{"chapters": [{"start_time": 0.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 708.0}, {"start_time": 708.0, "end_time": 778.0}, {"start_time": 778.0, "end_time": 858.0}, {"start_time": 858.0, "end_time": 903.0}, {"start_time": 903.0, "end_time": 1108.0}, {"start_time": 1108.0, "end_time": 1278}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_06", "timestamp": [0.68, 12.82], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [12.82, 19.02], "sentence": " Este jueves 3 de junio comenzamos en Israel, donde termina la era Netanyahu."}, {"speaker": "SPEAKER_06", "timestamp": [19.02, 46.38], "sentence": " El bloque opositor lograba ayer a última hora formar gobierno con unas alianzas contra natura nunca antes vistas en Israel. Les contamos también que Irán acaba de perder el mayor barco de su armada en el Golfo de Oman. Vemos qué ocurrió. Y como cada día hacemos un repaso a la situación de la pandemia. Mientras en Europa se empieza a vacunar a los adolescentes, la situación es muy mala en América del Sur."}, {"speaker": "SPEAKER_06", "timestamp": [46.38, 49.98], "sentence": " Las malas cifras preocupan a la Organización Mundial de la Salud."}, {"speaker": "SPEAKER_06", "timestamp": [49.98, 61.46], "sentence": " Viajamos a Nicaragua para hablarles de la inhabilitación de Cristiana Chamorro Barrios, la opositora con mayores posibilidades de ganar las elecciones presidenciales de noviembre."}, {"speaker": "SPEAKER_06", "timestamp": [61.46, 65.0], "sentence": " Les contamos quién es y por qué ha sido inhabilitada."}, {"speaker": "SPEAKER_06", "timestamp": [65.0, 76.0], "sentence": " Y terminamos en Londres con su bienal de diseño, con sorprendentes proyectos que hacen soñar con un mundo mejor. Todo esto y mucho más a continuación. Comenzamos."}, {"speaker": "SPEAKER_06", "timestamp": [76.0, 83.16], "sentence": " Fin de la era Netanyahu. El bloque opositor logra un gobierno de cambio en Israel y deja"}], [{"speaker": "SPEAKER_06", "timestamp": [83.16, 85.06], "sentence": " fuera al eterno primer ministro."}, {"speaker": "SPEAKER_04", "timestamp": [85.06, 96.04], "sentence": " Europa se centra en vacunar a los menores con reticencias de la Organización Mundial de la Salud que apuesta por proteger a los ancianos de los países sin acceso a vacunas."}, {"speaker": "SPEAKER_06", "timestamp": [96.04, 105.48], "sentence": " Alemania cancela la llegada de vuelos de compañías rusas por la falta de autorización de Rusia para vuelos de Lufthansa."}, {"speaker": "SPEAKER_06", "timestamp": [105.48, 117.12], "sentence": " La justicia europea suspende temporalmente el levantamiento de la inmunidad a Carles Puigdemont y a sus antiguos consejeros Toni Comín y Clara Ponsati."}, {"speaker": "SPEAKER_07", "timestamp": [117.12, 126.64], "sentence": " Clamor internacional tras la inhabilitación en Nicaragua de Cristiana Chamorro, la opositora que tenía más posibilidades de derrotar a Daniel Ortega en las próximas elecciones."}, {"speaker": "SPEAKER_06", "timestamp": [126.64, 134.36], "sentence": " Dicho y hecho, la era Netanyahu ha llegado a su fin. Tal y como lo había anunciado el"}], [{"speaker": "SPEAKER_06", "timestamp": [134.36, 146.22], "sentence": " pasado domingo, su antiguo socio, el ultraderechista Naftali Bennett, del partido Yamina, ha dado su apoyo al centrista Yair Lapid, líder del bloque opositor y encargado de formar gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [146.22, 151.66], "sentence": " El plazo para lograr el que denominan como un gobierno de cambio expiraba a medianoche."}, {"speaker": "SPEAKER_06", "timestamp": [151.66, 165.12], "sentence": " La nueva coalición, compuesta por formaciones de casi todo el arco ideológico, incluido un partido árabe por primera vez, estará liderada por Bennett los dos primeros años y será reemplazado por Lapid los dos siguientes."}, {"speaker": "SPEAKER_06", "timestamp": [165.12, 173.26], "sentence": " El pacto pone fin al estancamiento político que ha llevado a Israel a las urnas cuatro veces en dos años."}, {"speaker": "SPEAKER_06", "timestamp": [173.26, 183.62], "sentence": " Benjamin Netanyahu se queda fuera del Ejecutivo tras 12 años en el poder, que le han convertido en el primer ministro más longevo de la historia de Israel."}, {"speaker": "SPEAKER_09", "timestamp": [183.62, 189.86], "sentence": " Imputado por corrupción en tres casos distintos, Netanyahu cada vez se estaba quedando más solo."}, {"speaker": "SPEAKER_09", "timestamp": [189.86, 200.74], "sentence": " A medida que avanza la vacunación, el foco se pone en los jóvenes europeos."}], [{"speaker": "SPEAKER_04", "timestamp": [200.74, 204.0], "sentence": " Francia es uno de los países que anima a los adolescentes a vacunarse."}, {"speaker": "SPEAKER_04", "timestamp": [204.0, 221.66], "sentence": " El país empezó a vacunar a finales del año pasado dando prioridad a los ancianos de las residencias, pero ha ido reduciendo los umbrales de edad y eliminando las condiciones como la profesión o el estado de salud. A partir del 15 de junio, los menores de 12 a 18 años podrán ser vacunados con el consentimiento de los padres."}, {"speaker": "SPEAKER_04", "timestamp": [221.66, 229.26], "sentence": " En Rumanía ya ha comenzado la fase de vacunación de los niños de 12 a 15 años con la vacuna de Pfizer."}, {"speaker": "SPEAKER_04", "timestamp": [229.26, 243.68], "sentence": " El responsable de la campaña nacional de vacunación afirma que la vacunación entre los jóvenes es una ventaja importante, especialmente para los niños con mayor riesgo de padecer enfermedades graves."}, {"speaker": "SPEAKER_04", "timestamp": [243.68, 247.2], "sentence": " especialmente para los niños con mayor riesgo de padecer enfermedades graves."}, {"speaker": "SPEAKER_05", "timestamp": [247.2, 250.22], "sentence": " Los padres deben saber que es tan segura como para los adultos."}, {"speaker": "SPEAKER_04", "timestamp": [250.22, 258.12], "sentence": " La eficacia de la vacuna para el grupo de edad de 12 a 15 años es del 100%, así que básicamente no habrá enfermedad después de la vacuna."}, {"speaker": "SPEAKER_05", "timestamp": [258.12, 259.66], "sentence": " Pero no todo el mundo está a favor."}, {"speaker": "SPEAKER_05", "timestamp": [259.66, 266.2], "sentence": " Por lo que tengo entendido, los niños no se ven tan afectados por la infección de coronavirus, así que no creo que sea absolutamente necesario."}, {"speaker": "SPEAKER_04", "timestamp": [266.2, 273.34], "sentence": " Hasta ahora, nueve Estados miembros han comenzado a vacunar a sus jóvenes."}, {"speaker": "SPEAKER_05", "timestamp": [273.34, 282.26], "sentence": " Sin embargo, hacerlo en los países ricos, mientras muchas partes del mundo esperan la dosis para personas mayores y más vulnerables, ha sido criticado por la Organización Mundial de la Salud."}, {"speaker": "SPEAKER_07", "timestamp": [282.26, 285.82], "sentence": " Esta insta a los países ricos a vacunar según el plan COVAX."}, {"speaker": "SPEAKER_05", "timestamp": [285.82, 302.68], "sentence": " Esta es una de las consecuencias que ha traído la pandemia y que va a cambiar definitivamente los hábitos de los italianos."}, {"speaker": "SPEAKER_07", "timestamp": [302.68, 308.92], "sentence": " Con las restricciones aún vigentes se recomienda reservar con antelación en casi todas partes, incluso para ir a la playa."}, {"speaker": "SPEAKER_04", "timestamp": [308.92, 314.8], "sentence": " Las aplicaciones móviles, como la que utiliza Roberta, se están convirtiendo en la nueva tendencia del verano."}, {"speaker": "SPEAKER_03", "timestamp": [314.8, 326.34], "sentence": " Una vez elegido el lugar veo que la app ofrece varios servicios, entre ellos actividades deportivas, como reservar una clase de windsurf."}, {"speaker": "SPEAKER_04", "timestamp": [326.34, 329.52], "sentence": " En mi caso solo me interesa reservar una tombona."}, {"speaker": "SPEAKER_03", "timestamp": [329.52, 336.52], "sentence": " Como las plazas son limitadas, la ventaja es poder saltarse la cola."}, {"speaker": "SPEAKER_04", "timestamp": [336.52, 341.7], "sentence": " Otro aspecto positivo es que el rastreo de los contactos es mucho más fácil gracias a la aplicación."}, {"speaker": "SPEAKER_03", "timestamp": [341.7, 369.84], "sentence": " mucho más fácil gracias a la aplicación. Si no utilizara la aplicación tendría que venir antes sin garantía de tener una plaza, ya que en ese caso no estaría pagada. Además, cuando llego aquí, todos mis datos personales ya han sido registrados, por lo que no me enfrento a ningún riesgo para la salud, como tener que tocar superficies o un bolígrafo, ya que se me exigiría rellenar un formulario. Aunque las empresas han introducido las aplicaciones para smartphones en una pequeña parte de las playas italianas, la tendencia va en aumento."}, {"speaker": "SPEAKER_04", "timestamp": [369.84, 388.62], "sentence": " Ribabooking es una de ellas. La idea se concibió en plena pandemia, pero poco después sus creadores se dieron cuenta de su potencial. La crisis sanitaria simplemente ha acelerado una tendencia que hará que tanto Italia como Europa estén más digitalizadas."}, {"speaker": "SPEAKER_02", "timestamp": [388.62, 394.6], "sentence": " Estados Unidos ya ha ido por ese camino y es un proceso natural. En lugar de luchar contra él, hay que fomentarlo."}, {"speaker": "SPEAKER_04", "timestamp": [394.6, 400.26], "sentence": " La mayoría de las normas del año pasado se han mantenido."}, {"speaker": "SPEAKER_03", "timestamp": [400.26, 426.14], "sentence": " Las sombrillas deben permanecer en un área de 10 metros cuadrados y se impone el distanciamiento social entre las tumbonas. Pero con la campaña de vacunación en pleno apogeo, parece que la temporada de verano puede salvarse. Creo que después de lo que hemos pasado este año, en particular, la gente estaba deseando que llegara el verano. En mi caso he tenido un año escolar muy complicado, así que lo necesitaba. Reservar puede ser estresante, pero merece absolutamente la pena."}, {"speaker": "SPEAKER_04", "timestamp": [426.14, 432.48], "sentence": " Cuando haya más gente no saldré de mi casa, no vendré aquí. No me gusta estar rodeado de demasiada gente."}, {"speaker": "SPEAKER_11", "timestamp": [432.48, 442.0], "sentence": " La idea de tener que reservar me parece que limita mi libertad."}, {"speaker": "SPEAKER_11", "timestamp": [442.0, 487.14], "sentence": " La principal diferencia entre este año y el anterior es que Italia está a punto de recibir una vez más turistas internacionales con la introducción de los certificados digitales COVID de la Unión Europea para moverse libremente por todo el continente Todavía está por ver si podrán disfrutar del verano en Italia a pesar de las medidas anti-COVID y de estas nuevas tecnologías George Orlandi, Euronews, Ostia. La situación en Sudamérica sigue siendo muy preocupante, dice el director de emergencias sanitarias de la OMS."}], [{"speaker": "SPEAKER_04", "timestamp": [487.14, 494.26], "sentence": " Ocho de los diez países que han registrado las mayores tasas de mortalidad en la última semana están en América, especialmente en Sudamérica."}, {"speaker": "SPEAKER_11", "timestamp": [494.26, 502.02], "sentence": " Es más, tres de los cinco países que registraron más casos de coronavirus la semana pasada se encuentran en esta región."}, {"speaker": "SPEAKER_07", "timestamp": [502.02, 538.88], "sentence": " pasada se encuentran en esta región. Se trata de Brasil con más de 420.000 nuevos positivos, Argentina con 219.000 y Colombia con 150.000, un 40% más que en los siete días anteriores. Por lo que se refiere a Argentina, levantó el lunes pasado el último confinamiento de nueve días impuesto por el gobierno de Alberto Fernández, pero se mantiene las restricciones en un país que no consigue salir a flote tras la segunda ola. La pandemia devora el centro de Buenos Aires. Los carteles de se vende y se alquila se multiplican en los comercios. Héctor López lucha por mantener su negocio, una tienda fundada por su padre hace 74 años en la calle Florida."}, {"speaker": "SPEAKER_00", "timestamp": [538.88, 544.32], "sentence": " Hay casi 100 locales cerrados sobre la calle Florida, más 400 y pico en las galerías."}, {"speaker": "SPEAKER_01", "timestamp": [544.32, 546.76], "sentence": " Estamos arriba de 500 y pico de locales cerrados sobre la calle Florida, más 400 y pico en las galerías, estamos arriba de 500 y pico de locales."}, {"speaker": "SPEAKER_07", "timestamp": [546.76, 551.0], "sentence": " No hay turistas ni empleados en las oficinas y la situación económica tampoco ayuda."}, {"speaker": "SPEAKER_01", "timestamp": [551.0, 556.56], "sentence": " Es el peor escenario posible. Un contexto de alta inflación mensual y un contexto de pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [556.56, 560.76], "sentence": " Donde la gente no sale, donde hay mucho miedo, donde hay mucha incertidumbre."}, {"speaker": "SPEAKER_09", "timestamp": [560.76, 564.16], "sentence": " En el vecino Uruguay vacunan a marchas forzadas."}, {"speaker": "SPEAKER_05", "timestamp": [564.16, 586.42], "sentence": " en certidumbre. En el vecino Uruguay vacunan a marchas forzadas. Más de un millón de personas, lo que supone el 29% de la población, ya han recibido dos dosis y las autoridades sanitarias han dado el visto bueno para que también se empiece a vacunar con Pfizer a los menores de entre 12 y 18 años. Alemania suspende la llegada de vuelos de compañías rusas."}], [{"speaker": "SPEAKER_06", "timestamp": [586.42, 593.92], "sentence": " Es su respuesta a la falta de autorización por parte de Moscú para vuelos de Lufthansa a territorio ruso para este mes de junio."}, {"speaker": "SPEAKER_06", "timestamp": [593.92, 598.86], "sentence": " Entre los vuelos cancelados hay siete de la aerolínea estatal rusa Aeroflot."}, {"speaker": "SPEAKER_06", "timestamp": [598.86, 604.88], "sentence": " Berlín autorizará los vuelos procedentes de Rusia tan pronto como se aprueben los de Lufthansa."}, {"speaker": "SPEAKER_06", "timestamp": [604.88, 605.6], "sentence": " autorizará los vuelos procedentes de Rusia tan pronto como se aprueben los de Lufthansa."}, {"speaker": "SPEAKER_06", "timestamp": [605.6, 622.14], "sentence": " Las diferencias se remontan al inicio de la pandemia, cuando Rusia suspendió de manera unilateral los acuerdos sobre tráfico aéreo con Alemania. Así, este se ha ido reduciendo en los últimos tiempos y se aprueba mensualmente en base al principio de reciprocidad."}, {"speaker": "SPEAKER_06", "timestamp": [622.14, 636.34], "sentence": " Moscú tiene otro frente abierto con varios países europeos, tras la negativa de las autoridades aéreas rusas a autorizar la llegada de vuelos que buscaban una ruta alternativa al espacio aéreo de Bielorrusia."}, {"speaker": "SPEAKER_06", "timestamp": [636.34, 641.48], "sentence": " Rusia también rehúsa ser vigilada desde el aire."}], [{"speaker": "SPEAKER_10", "timestamp": [641.48, 653.16], "sentence": " La Cámara Alta del Parlamento de este país aprobó este miércoles su retirada del llamado Tratado de Cielos Abiertos, un acuerdo internacional que permite a los firmantes realizar vuelos de vigilancia aérea sobre instalaciones militares."}, {"speaker": "SPEAKER_10", "timestamp": [653.16, 661.8], "sentence": " La decisión del Consejo de la Federación de Rusia no es otra cosa que una respuesta a la reciente confirmación de Estados Unidos de no volver a formar parte de este tratado."}, {"speaker": "SPEAKER_10", "timestamp": [661.8, 666.74], "sentence": " La administración Biden ratificaba la semana pasada la decisión tomada en noviembre por Donald Trump."}, {"speaker": "SPEAKER_10", "timestamp": [666.74, 677.66], "sentence": " Desde el punto de vista político, creo que es una señal importante de cómo se está derribando otro pilar del sistema de seguridad europeo de la posguerra fría, explica el analista Fabrice Pottier."}, {"speaker": "SPEAKER_10", "timestamp": [677.66, 688.66], "sentence": " Pero desde el punto de vista operativo, lo cierto es que tanto Estados Unidos como Rusia tienen suficientes capacidades satelitales para poder vigilar los movimientos y las posiciones militares del otro."}, {"speaker": "SPEAKER_04", "timestamp": [688.66, 702.0], "sentence": " Firmado en 2002 por un total de 31 países, el Tratado de Cielos Abiertos nacía con la intención de fomentar una confianza entre Rusia y Occidente que en verdad ha sido prácticamente inexistente."}, {"speaker": "SPEAKER_10", "timestamp": [702.0, 706.72], "sentence": " La retirada de sus dos grandes socios deja ahora el futuro del tratado en el aire."}, {"speaker": "SPEAKER_10", "timestamp": [706.72, 713.0], "sentence": " El procés catalán vuelve a acaparar titulares."}], [{"speaker": "SPEAKER_06", "timestamp": [713.0, 729.98], "sentence": " La justicia europea ha suspendido temporalmente el levantamiento de la inmunidad al expresidente de la Generalitat, Carles Puigdemont, y a sus antiguos consejeros Toni Comín y Clara Ponsatí, todos ellos huidos de la justicia española y con un escaño en el Parlamento Europeo por Junts per Catalunya."}, {"speaker": "SPEAKER_06", "timestamp": [729.98, 775.88], "sentence": " Su inmunidad había sido retirada por la Eurocámara el pasado marzo a petición del Tribunal Supremo Español, al considerar que los hechos por los que son reclamados por la justicia española nada tienen que ver con su actividad como europarlamentarios, además de que tuvieron lugar antes de lograr sus escaños. Ahora el Tribunal General de la Unión Europea, ante el que habían recurrido dicha decisión, ha ordenado paralizarla hasta que se tome una decisión final. Mientras, en Madrid, el Tribunal Supremo ha avalado las condenas de nueve años de prisión por un delito de sedición a los Jordis, Jordi Cuixart y Jordi Sánchez, los líderes sociales del movimiento independentista catalán. Todo ello con los indultos a los presos del procés que prevé el gobierno central de fondo."}, {"speaker": "SPEAKER_04", "timestamp": [775.88, 783.42], "sentence": " Soldados norteamericanos irrumpieron el pasado 11 de mayo por error en una fábrica de aceite"}], [{"speaker": "SPEAKER_04", "timestamp": [783.42, 796.36], "sentence": " de girasol en Bulgaria. Un desafortunado incidente que tuvo lugar durante las maniobras de la OTAN llevadas a cabo en un ejercicio en Estonia, Bulgaria y Rumanía y que supuso un mal trago para los empleados que se vieron encañonados y tratados como delincuentes."}, {"speaker": "SPEAKER_02", "timestamp": [796.36, 805.94], "sentence": " Estábamos en la parte de atrás, trabajando, y me dijeron que habían entrado soldados."}, {"speaker": "SPEAKER_04", "timestamp": [805.94, 808.4], "sentence": " Los vi con ametralladoras, apuntándonos."}, {"speaker": "SPEAKER_04", "timestamp": [808.4, 812.2], "sentence": " Estábamos muy asustados, empecé a correr, estaba muy nervioso."}, {"speaker": "SPEAKER_04", "timestamp": [812.2, 814.66], "sentence": " No sabía lo que estaba haciendo ni lo que decía."}, {"speaker": "SPEAKER_11", "timestamp": [814.66, 822.26], "sentence": " Me siento ofendido, humillado por algo así."}, {"speaker": "SPEAKER_04", "timestamp": [822.26, 827.1], "sentence": " Es como si fuéramos bandidos, delincuentes, aunque estemos realizando actividades normales."}, {"speaker": "SPEAKER_11", "timestamp": [827.1, 835.84], "sentence": " Parte de la operación consistía en llegar a un aeródromo y asegurar sus inmediaciones."}, {"speaker": "SPEAKER_03", "timestamp": [835.84, 844.06], "sentence": " La granja se encuentra en las cercanías del recinto y según el ejército norteamericano, la división de paracaidistas pensó que formaba parte del campo de entrenamiento."}, {"speaker": "SPEAKER_11", "timestamp": [844.06, 845.34], "sentence": " la división de paracaidistas pensó que formaba parte del campo de entrenamiento."}, {"speaker": "SPEAKER_11", "timestamp": [845.34, 859.66], "sentence": " Aunque el ejército de Estados Unidos ha asegurado que no se realizó un solo disparo, el presidente de Bulgaria, Rumen Radev, ha tachado de inaceptable el hecho de que la vida de sus ciudadanos se ponga en peligro por operaciones militares."}], [{"speaker": "SPEAKER_04", "timestamp": [859.66, 864.7], "sentence": " Es, o mejor dicho, era, el Hark, el mayor barco de la Armada iraní."}, {"speaker": "SPEAKER_10", "timestamp": [864.7, 871.36], "sentence": " Este miércoles se hundía en el Golfo de Oman tras un incendio originado en la sala de máquinas que fue imposible apagar."}, {"speaker": "SPEAKER_10", "timestamp": [871.36, 878.72], "sentence": " Construido en Reino Unido y de 33.000 toneladas de peso, el Hark era todo un símbolo de las Fuerzas Armadas del país asiático."}, {"speaker": "SPEAKER_10", "timestamp": [878.72, 884.6], "sentence": " De momento se desconocen las causas que originaron un fuego contra el que los bomberos lucharon sin éxito durante cerca de 20 horas."}, {"speaker": "SPEAKER_10", "timestamp": [884.6, 890.18], "sentence": " El buque se dirigía en el momento del incidente a alta mar para llevar a cabo maniobras de entrenamiento."}, {"speaker": "SPEAKER_10", "timestamp": [890.18, 899.36], "sentence": " Los 400 tripulantes que iban a bordo fueron rescatados sin tener que lamentar víctimas mortales y llevados a la ciudad de Jask, frente a cuyas costas se hundía el barco tras más de 40 años de servicio."}, {"speaker": "SPEAKER_07", "timestamp": [899.36, 925.26], "sentence": " Lleven críticas contra el poder sandinista en Nicaragua La justicia de ese país que ha sido acusada de presunto lavado de dinero, entre otros delitos. Está bajo arresto domiciliario."}], [{"speaker": "SPEAKER_07", "timestamp": [925.26, 931.72], "sentence": " Frente a su vivienda se han reunido algunos partidarios al grito de libertad, libertad, mientras la policía se enfrentaba al grupo."}, {"speaker": "SPEAKER_07", "timestamp": [931.72, 933.84], "sentence": " ¡Libertad, libertad, libertad!"}, {"speaker": "SPEAKER_11", "timestamp": [933.84, 945.32], "sentence": " Es tan evidente, tan evidente el miedo que tienen a salir del poder, principalmente por perder la impunidad que tienen ahorita y tienen que pagar por todos los crímenes de la humanidad."}, {"speaker": "SPEAKER_08", "timestamp": [945.32, 949.48], "sentence": " Y eso lleva a pensar que cómo van a ser las elecciones."}, {"speaker": "SPEAKER_08", "timestamp": [949.48, 956.66], "sentence": " Pues sí, si esto meses antes es así, cómo va a ser en los próximos meses que ya esté la contienda electoral."}, {"speaker": "SPEAKER_07", "timestamp": [956.66, 961.92], "sentence": " Un día antes de su inhabilitación, la casa de la candidata fue allanada por la policía."}, {"speaker": "SPEAKER_07", "timestamp": [961.92, 964.52], "sentence": " Las reacciones internacionales nos han hecho esperar."}, {"speaker": "SPEAKER_07", "timestamp": [964.52, 974.28], "sentence": " Para la Organización de Estados Americanos, Nicaragua se encamina a las peores elecciones posibles y califica la inhabilitación de Chamorro Barrios de un nuevo atentado a la democracia."}, {"speaker": "SPEAKER_07", "timestamp": [974.28, 989.02], "sentence": " Misma reacción por parte de Estados Unidos. En un tuit, el jefe de la diplomacia, Antony Blinken, dice que la detención arbitraria de la opositora refleja el miedo de Ortega a unas elecciones libres y justas. Nicaragua merece una democracia real, concluye."}, {"speaker": "SPEAKER_07", "timestamp": [989.02, 1005.62], "sentence": " Cristiana Chamorro no es una figura cualquiera. Periodista conocida, pertenece a una poderosa familia nicaragüense. Su madre, Violeta Chamorro, derrotó a Daniel Ortega en los comicios de 1990, convirtiéndose en la primera mujer elegida presidenta en el continente americano."}, {"speaker": "SPEAKER_05", "timestamp": [1005.62, 1017.12], "sentence": " Daniel Ortega le tiene miedo al pueblo de Nicaragua. Ese es el hombre que está muerto de horror porque nosotros, unidos, vamos a derrotarlo en las próximas elecciones."}, {"speaker": "SPEAKER_07", "timestamp": [1017.12, 1026.64], "sentence": " El eurodiputado español José Ramón Bauza ha pedido al jefe de la diplomacia europea Josep Burrell que la Unión Europea imponga sanciones inmediatas contra el gobierno de Ortega."}, {"speaker": "SPEAKER_10", "timestamp": [1026.64, 1031.08], "sentence": " Más alto, más fuerte y más cerca."}, {"speaker": "SPEAKER_10", "timestamp": [1031.08, 1041.64], "sentence": " Tras pasar por un sinfín de dificultades originadas en su mayoría por la pandemia, los Juegos Olímpicos de Tokio inician definitivamente la cuenta de atrás para su celebración, según confirmaban este jueves sus máximos responsables."}, {"speaker": "SPEAKER_03", "timestamp": [1041.64, 1053.64], "sentence": " Y todo ello a pesar de la reticencia, según encuestas, de un gran número de japoneses y a la espera de si finalmente habrá o no público en las gradas. Para los atletas los Juegos Olímpicos son algo muy importante, opina esta ciudadana."}, {"speaker": "SPEAKER_05", "timestamp": [1053.64, 1084.94], "sentence": " Soy partidaria de que se celebre. No estoy seguro de que deban celebrarse, dice por su parte este hombre. Los organizadores aseguran que será seguro y protegido, pero no sé qué quieren decir exactamente con eso. No creo que sea tan seguro todavía celebrar unos Juegos Olímpicos. Por lo pronto, algunos equipos extranjeros, como es el caso de la selección australiana de softball, ya se encuentran en la capital japonesa, a falta de 50 días para el encendido de la antorcha."}, {"speaker": "SPEAKER_11", "timestamp": [1084.94, 1087.4], "sentence": " Serán solo ellos, los participantes..."}, {"speaker": "SPEAKER_10", "timestamp": [1087.4, 1090.2], "sentence": "...los extranjeros autorizados a entrar en las instalaciones..."}, {"speaker": "SPEAKER_05", "timestamp": [1090.2, 1093.04], "sentence": "...ya que el público, de haberlo, deberá ser sí o sí local."}, {"speaker": "SPEAKER_10", "timestamp": [1093.04, 1095.82], "sentence": " Detrás de lo meramente deportivo, por supuesto..."}, {"speaker": "SPEAKER_05", "timestamp": [1095.82, 1097.08], "sentence": "...están los intereses económicos."}, {"speaker": "SPEAKER_10", "timestamp": [1097.08, 1100.14], "sentence": " Japón ha gastado oficialmente 12.600 millones de euros..."}, {"speaker": "SPEAKER_05", "timestamp": [1100.14, 1102.18], "sentence": "...en este evento, más de la mitad proveniente..."}, {"speaker": "SPEAKER_05", "timestamp": [1102.18, 1108.8], "sentence": "...de las arcas públicas, lo que hace que, indudablemente, haya mucho en juego."}], [{"speaker": "SPEAKER_10", "timestamp": [1108.8, 1116.38], "sentence": " En medio del bullicio de la City, frente a la histórica Somerset House, un oasis verde destaca entre todas las creaciones de la Bienal de Diseño de Londres."}, {"speaker": "SPEAKER_10", "timestamp": [1116.38, 1126.56], "sentence": " Con cerca de 400 árboles, Forest for Change trata de hacer ver a sus visitantes el importante papel que juega el diseño ante los enormes desafíos climáticos a los que se enfrenta el ser humano."}, {"speaker": "SPEAKER_10", "timestamp": [1126.56, 1131.84], "sentence": " El prestigioso guionista Richard Curtis es el productor ejecutivo de este cautivador proyecto."}, {"speaker": "SPEAKER_10", "timestamp": [1131.84, 1137.64], "sentence": " Se trata de algo realmente simbólico y adecuado, cuenta Curtis."}, {"speaker": "SPEAKER_00", "timestamp": [1137.64, 1141.18], "sentence": " Porque el hombre lleva cientos de años tratando de machacar la naturaleza."}, {"speaker": "SPEAKER_00", "timestamp": [1141.18, 1156.06], "sentence": " Y de repente nos damos cuenta de que en realidad la supervivencia del planeta, de todos nuestros negocios y de todas nuestras vidas, depende de que la naturaleza tenga su voz y prospere. Así que es perfecto que esta hermosa pieza de diseño trate sobre toda una obra maestra de la naturaleza, el bosque."}, {"speaker": "SPEAKER_10", "timestamp": [1156.06, 1172.54], "sentence": " Irónicamente los árboles estaban prohibidos en el patio de la Somerset House cuando esta fue levantada hace 250 años. La escenógrafa del Bosque y directora artística de la Bienal, Sdeblin, destaca la gran implicación mostrada por los más de 30 pabellones que participan en esta tercera edición."}, {"speaker": "SPEAKER_09", "timestamp": [1172.54, 1178.9], "sentence": " Todos los países han venido aquí con un entusiasmo extraordinario, confiesa Sdeblin."}, {"speaker": "SPEAKER_10", "timestamp": [1178.9, 1183.36], "sentence": " Y yo diría que no hay ni una sola exposición que desperdicie un ápice de su plataforma aquí."}, {"speaker": "SPEAKER_10", "timestamp": [1183.36, 1191.58], "sentence": " Todos los países han venido con un propósito muy claro de querer comunicar una forma con la que el diseño pueda estar a la altura de alguno de estos retos a los que nos enfrentamos."}, {"speaker": "SPEAKER_10", "timestamp": [1191.58, 1201.66], "sentence": " Con instalaciones siempre atractivas e inmersivas, los distintos pabellones exponen un sinfín de conceptos de diseño hasta ahora raramente vistos."}, {"speaker": "SPEAKER_06", "timestamp": [1201.66, 1266.7], "sentence": " La Bienal de Diseño de Londres concluye el próximo 27 de junio llegamos al final de este euronews hoy gracias por estar ahí les dejamos con una exposición en parís que no pueden perderse los fans de david bowie en el teatre le palas hasta el 31 de agosto hasta mañana Lépalas hasta el 31 de agosto. Hasta mañana. I'm very instinctive as an entertainer and a writer."}, {"speaker": "SPEAKER_00", "timestamp": [1266.7, 1268.9], "sentence": " I never quite know what I'm doing until I've done it."}]]}