{"chapters": [{"start_time": 0.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 679.0}, {"start_time": 679.0, "end_time": 737.0}, {"start_time": 737.0, "end_time": 883.0}, {"start_time": 883.0, "end_time": 966.0}, {"start_time": 966.0, "end_time": 1026.0}, {"start_time": 1026.0, "end_time": 1105.0}, {"start_time": 1105.0, "end_time": 1193.0}, {"start_time": 1193.0, "end_time": 1275.0}, {"start_time": 1275.0, "end_time": 1289.0}, {"start_time": 1289.0, "end_time": 1354}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 24.64], "sentence": " No habrá una nueva guerra fría, al menos no entre Rusia y Estados Unidos. Es la principal conclusión de la cumbre que mantuvieron el miércoles en Ginebra los presidentes Joe Biden y Vladimir Putin. Una cita de la que le daremos cuenta a continuación."}, {"speaker": "SPEAKER_02", "timestamp": [24.64, 25.36], "sentence": " Joe Biden y Vladimir Putin. Una cita de la que le daremos cuenta a continuación."}, {"speaker": "SPEAKER_02", "timestamp": [25.36, 37.58], "sentence": " Bienvenidos a Euronews Hoy. En este jueves, 17 de junio, también les hablaremos de la nueva estrategia de la Unión Europea en sus relaciones con Rusia. Se acabaron las medias tintas, al menos sobre el papel."}, {"speaker": "SPEAKER_02", "timestamp": [37.58, 46.38], "sentence": " Y mientras tanto, China a lo suyo. Tras disputar a Estados Unidos el liderazgo de la economía mundial, ahora persigue el liderazgo del espacio."}, {"speaker": "SPEAKER_02", "timestamp": [46.38, 56.78], "sentence": " Este jueves ha lanzado su primera misión tripulada de los últimos cinco años rumbo a la estación espacial Tiangón, que estará totalmente operativa a finales del año que viene."}, {"speaker": "SPEAKER_02", "timestamp": [56.78, 59.08], "sentence": " Hay mucho más en nuestro informativo."}, {"speaker": "SPEAKER_02", "timestamp": [59.08, 72.46], "sentence": " Vamos a hablarles de México, de Venezuela, de Perú, de la cara y la cruz de la pandemia en distintos países y de la locura que ha desatado en una región de Sudáfrica el supuesto descubrimiento de diamantes en una montaña."}, {"speaker": "SPEAKER_02", "timestamp": [72.46, 75.4], "sentence": " Quédense con nosotros. Estos son los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [75.4, 81.04], "sentence": " La cumbre de Ginebra aleja el fantasma de la Guerra Fría."}, {"speaker": "SPEAKER_12", "timestamp": [81.04, 86.94], "sentence": " Washington y Moscú negocian la vuelta de los embajadores y pactan una mayor cooperación en seguridad."}, {"speaker": "SPEAKER_03", "timestamp": [86.94, 96.42], "sentence": " China lanza con éxito la Senzu-12, la primera misión tripulada en cinco años, como parte de la construcción de la estación espacial Tiangong, que estará lista a finales de 2022."}, {"speaker": "SPEAKER_08", "timestamp": [96.42, 126.98], "sentence": " Una falla estructural fue la causa de la tragedia en la línea 12 del metro de Ciudad de México, según el peritaje preliminar de la empresa noruega DNV. La oferta de alimentos y productos en los supermercados venezolanos contrasta con la imposibilidad de muchos ciudadanos de pagar en dólares. La inflación en Venezuela sigue creciendo mes a mes. Temor a una cuarta ola de la COVID en Irán. Euronews ha estado en un hospital de Teherán en vísperas de las elecciones presidenciales."}, {"speaker": "SPEAKER_12", "timestamp": [126.98, 135.38], "sentence": " Joe Biden regresa a Estados Unidos tras una semana cargada de compromisos con el G7, la OTAN y la UE."}], [{"speaker": "SPEAKER_12", "timestamp": [135.38, 150.2], "sentence": " Vuelve a casa a afrontar las críticas del partido republicano que considera la cumbre con Putin en Ginebra como una victoria para Moscú. Putin y Biden han acercado posturas, pactando la vuelta de embajadores y la cooperación en seguridad."}, {"speaker": "SPEAKER_12", "timestamp": [150.2, 162.72], "sentence": " Rodeados de libros, equidistantes de la bola del mundo y con cara de póker, el diálogo se bloqueó al abordar el tema de Ucrania y el destino del líder opositor ruso encarcelado, Alexei Navalny."}, {"speaker": "SPEAKER_12", "timestamp": [162.72, 194.18], "sentence": " A pesar de todo, la reunión valió la pena era importante reunirnos personalmente para que no haya errores ni tergiversaciones dijo biden he dejado claro que no toleraremos ningún intento de violar nuestra soberanía democrática o de desestabilizar nuestras elecciones democráticas la conclusión es que necesitamos reglas básicas que todos tengamos que acatar, concluyó el mandatario estadounidense. Por su lado, Putin aseguró que las conversaciones fueron constructivas."}, {"speaker": "SPEAKER_12", "timestamp": [194.18, 222.36], "sentence": " Creo que no ha habido animosidad. Al contrario, nuestra reunión pone de manifiesto que nuestras posiciones difieren en muchas áreas, pero que hay voluntad para entenderse y encontrar formas de acercamiento. En resumen, una discusión bastante constructiva, concluyó Putin, quien salió airoso ante las incómodas preguntas de la prensa respecto a la cuestión de los derechos humanos y la represión de opositores rusos."}, {"speaker": "SPEAKER_05", "timestamp": [222.36, 225.5], "sentence": " y la represión de opositores rusos."}, {"speaker": "SPEAKER_12", "timestamp": [225.5, 233.84], "sentence": " Estados Unidos se ha enfrentado hace poco a eventos graves tras el asesinato de un afroamericano y la creación del movimiento Black Lives Matter."}, {"speaker": "SPEAKER_12", "timestamp": [233.84, 241.24], "sentence": " Lo sentimos por el pueblo estadounidense, pero nosotros no queremos que esto suceda en nuestro territorio."}, {"speaker": "SPEAKER_05", "timestamp": [241.24, 247.78], "sentence": " Nos sentimos por los afroamericanos, pero no queremos que esto suceda en nuestra territorio."}, {"speaker": "SPEAKER_12", "timestamp": [247.78, 252.38], "sentence": " Total, la cumbre trae luz, aún sin hacerse ilusiones."}, {"speaker": "SPEAKER_12", "timestamp": [252.38, 258.92], "sentence": " Biden criticó las comparaciones ridículas de Putin sobre los derechos humanos."}, {"speaker": "SPEAKER_12", "timestamp": [258.92, 278.56], "sentence": " Con este cara a cara vuelven los respectivos embajadores y ambos líderes alejan el fantasma de la Guerra Fría, calmando las tensiones que se dispararon la pasada primavera cuando Biden calificó de asesino a Putin, tras lo cual Moscú llamó a consultas a su embajador."}], [{"speaker": "SPEAKER_02", "timestamp": [278.56, 300.0], "sentence": " Se acabaron las medias tintas con Rusia. El jefe de la diplomacia europea, Josep Borrell, ha presentado este miércoles una comunicación en la que desgrana la nueva estrategia de la Unión Europea en sus relaciones con el militarmente poderoso vecino del Este. El plan se presentará a los 27 en la cumbre de los próximos 24 y 25 de junio."}, {"speaker": "SPEAKER_10", "timestamp": [300.0, 317.26], "sentence": " La comunicación conjunta de hoy propone hacer retroceder, constreñir y comprometer a Rusia simultáneamente, en ese orden."}, {"speaker": "SPEAKER_02", "timestamp": [317.26, 333.12], "sentence": " Hacer retroceder, constreñir y comprometer a Rusia sobre la base de una comprensión común de los objetivos de Rusia......y de un enfoque que podemos calificar de pragmatismo de principios."}, {"speaker": "SPEAKER_10", "timestamp": [333.12, 337.08], "sentence": " Las relaciones entre la UE y Rusia atraviesan un mal momento."}, {"speaker": "SPEAKER_02", "timestamp": [337.08, 341.08], "sentence": " A asuntos como Ucrania o el caso Navalny se suma la situación en Bielorrusia."}, {"speaker": "SPEAKER_02", "timestamp": [341.08, 356.18], "sentence": " Los 27 han acordado añadir 78 nombres y 7 entidades a la lista de funcionarios bielorrusos sancionados por el desvío de un avión de línea bajo una falsa amenaza de bomba para detener a un periodista opositor del presidente Alexander Lukashenko."}, {"speaker": "SPEAKER_10", "timestamp": [356.18, 366.24], "sentence": " Despega con éxito la Senzu-12, la primera misión tripulada de China de los últimos cinco años."}], [{"speaker": "SPEAKER_02", "timestamp": [366.24, 374.92], "sentence": " El lanzamiento tuvo lugar desde el centro de lanzamiento de satélites de Hequan, al noroeste del país."}, {"speaker": "SPEAKER_10", "timestamp": [374.92, 378.1], "sentence": " El cohete propulsor era un Long March 2F."}, {"speaker": "SPEAKER_10", "timestamp": [378.1, 389.24], "sentence": " En su interior, tres astronautas, todos chinos, que trabajarán en la estación espacial Tiangong, que se espera esté totalmente operativa a finales del próximo año."}, {"speaker": "SPEAKER_10", "timestamp": [389.24, 400.1], "sentence": " La Shenzhou-12 se acoplará al módulo central de dicha estación, el Tianghe, en órbita desde el pasado 29 de abril, y allí permanecerán los astronautas los próximos tres meses."}, {"speaker": "SPEAKER_02", "timestamp": [400.1, 402.84], "sentence": " Realizarán al menos dos paseos espaciales."}, {"speaker": "SPEAKER_03", "timestamp": [402.84, 407.94], "sentence": " Realizarán al menos dos paseos espaciales."}, {"speaker": "SPEAKER_03", "timestamp": [407.94, 417.88], "sentence": " China prevé un total de 11 lanzamientos, cuatro de ellos tripulados, para conseguir completar la puesta a punto de la estación Tiangong, la cual será claramente más pequeña que la Estación Espacial Internacional."}, {"speaker": "SPEAKER_03", "timestamp": [417.88, 424.42], "sentence": " Pesará cerca de 70 toneladas y tendrá una vida útil de entre 10 y 15 años."}, {"speaker": "SPEAKER_03", "timestamp": [424.42, 433.4], "sentence": " Tanto el lanzamiento como la misión en general son asuntos de enorme prestigio en el país asiático, que se prepara para celebrar el próximo 1 de julio el centenario del Partido Comunista en el poder."}, {"speaker": "SPEAKER_02", "timestamp": [433.4, 450.82], "sentence": " Una falla estructural en la construcción fue la causa de la tragedia de la línea 12 del Metro de Ciudad de México."}], [{"speaker": "SPEAKER_12", "timestamp": [450.82, 462.96], "sentence": " Así concluye el peritaje preliminar realizado por la empresa noruega Det Norske Veritas y presentado el miércoles por la jefa de gobierno de la capital, Claudia Sheinbaum."}, {"speaker": "SPEAKER_12", "timestamp": [462.96, 463.66], "sentence": " jefa de gobierno de la capital, Claudia Sheinbaum."}, {"speaker": "SPEAKER_12", "timestamp": [463.66, 492.2], "sentence": " La tragedia ocurrió el 3 de mayo por la noche entre las estaciones Olivos y Tezonco, en el sureste de la capital, provocando la caída de un tren con pasajeros, colapso que dejó 26 muertos y decenas de heridos, problemas de materiales, soldaduras mal realizadas, deficiencias estructurales de todo tipo. El informe, realizado por 16 expertos de cinco países, detalla deficiencias en la obra civil como causa del derrumbe."}, {"speaker": "SPEAKER_00", "timestamp": [492.2, 502.52], "sentence": " El resultado del peritaje salpica la gestión del Gobierno de la ciudad durante el mandato del actual canciller, Marcelo Ebrard, cuando se construyó esa línea."}, {"speaker": "SPEAKER_00", "timestamp": [502.52, 525.46], "sentence": " El abogado de las víctimas del derrumbe, Teófilo Benítez, asegura que el informe confirma la corrupción institucional en el Gobierno de la Ciudad de México y denuncia las irregularidades en la construcción de la línea 12 del metro desde su inicio. Sheinbaum ha anunciado un equipo técnico que hará el proyecto de rehabilitación de la línea 12 del metro."}, {"speaker": "SPEAKER_12", "timestamp": [525.46, 541.22], "sentence": " Con cerca de 220.000 pasajeros diarios, la línea era conocida por sus ruidos y curvas bruscas, además de que los vecinos habían denunciado la existencia de grietas en el puente elevado tras el terremoto de 2017."}, {"speaker": "SPEAKER_03", "timestamp": [541.22, 546.14], "sentence": " Abierto, con los estantes llenos y con una oferta variada."}], [{"speaker": "SPEAKER_03", "timestamp": [546.14, 554.68], "sentence": " Es un supermercado de Caracas, y como este hay muchos otros en Venezuela, donde hoy por hoy el problema no es la escasez de alimentos y productos, sino la imposibilidad de comprarlos."}, {"speaker": "SPEAKER_03", "timestamp": [554.68, 562.68], "sentence": " Tras más de siete años de recesión y cuatro de hiperinflación, muchos ciudadanos no pueden hacer frente a unos precios que deben ser pagados en dólares estadounidenses."}, {"speaker": "SPEAKER_03", "timestamp": [562.68, 567.38], "sentence": " Josmar Sanguino, al cargo de sus dos hijas y tres nietos, lo resume en pocas palabras."}, {"speaker": "SPEAKER_09", "timestamp": [567.38, 573.12], "sentence": " Ahora, todo un dólar, un dólar, un dólar. Y el que no tiene el dólar."}, {"speaker": "SPEAKER_09", "timestamp": [573.12, 576.62], "sentence": " La persona que no tiene dólar para comprar."}, {"speaker": "SPEAKER_03", "timestamp": [576.62, 582.64], "sentence": " En Venezuela, la inmensa mayoría de los salarios son pagados en bolívares, pero la moneda oficial es cada vez más inútil."}, {"speaker": "SPEAKER_06", "timestamp": [582.64, 606.56], "sentence": " Los alimentos se han convertido en producto de lujo y la cesta de la compra para una familia de cinco personas ronda los 390 dólares inalcanzable bastante complicado para una persona como yo que me jubiló de la universidad 27 años de servicio profesional y mi salario no llega ni a los 5 dólares es una imagen de prosperidad pero es un ambiente de escasez al mismo tiempo, ¿no?"}, {"speaker": "SPEAKER_06", "timestamp": [606.56, 612.86], "sentence": " Porque ahora tienes exceso de producto, pero no tienes el poder adquisitivo como para adquirir los productos que deseas."}, {"speaker": "SPEAKER_06", "timestamp": [612.86, 615.62], "sentence": " Adquieres los necesarios para medianamente vivir."}, {"speaker": "SPEAKER_03", "timestamp": [615.62, 627.12], "sentence": " Con la inflación creciendo mes a mes, llegando en mayo a un acumulado de 264,8%, los ingresos de los venezolanos, cuyo salario mínimo no llega a 3 dólares y medio, se ven cada vez más golpeados."}, {"speaker": "SPEAKER_12", "timestamp": [627.12, 636.52], "sentence": " En Perú, un enorme alijo de 30 toneladas de droga incautada a narcotraficantes ha sido"}], [{"speaker": "SPEAKER_12", "timestamp": [636.52, 643.46], "sentence": " destruido este miércoles en Lima. Es el mayor alijo de droga jamás incautado en el país."}, {"speaker": "SPEAKER_12", "timestamp": [643.46, 644.28], "sentence": " mayor alijo de droga jamás incautado en el país."}, {"speaker": "SPEAKER_12", "timestamp": [644.28, 662.16], "sentence": " Unas 7 toneladas de pasta base, otras tantas de clorhidrato de cocaína, 9 toneladas de marihuana y unos 4 kilos de látex de opio conforman el cargamento, junto a otras drogas menores como derivados de anfetaminas, éxtasis y silocibina."}, {"speaker": "SPEAKER_12", "timestamp": [662.16, 676.22], "sentence": " La droga incautada en diversos operativos policiales a nivel nacional fue incinerada en las instalaciones de la División de Operaciones Especiales de la Policía Nacional con la participación del ministro del Interior, José Elise."}, {"speaker": "SPEAKER_03", "timestamp": [676.22, 686.94], "sentence": " Economía y turismo marcaron la visita oficial de tres días del presidente de Corea del Sur Moon Jae-in a España."}], [{"speaker": "SPEAKER_03", "timestamp": [686.94, 693.18], "sentence": " Moon fue recibido en Madrid por el presidente Pedro Sánchez, con quien almorzó en Moncloa junto a las delegaciones de ambos países."}, {"speaker": "SPEAKER_03", "timestamp": [693.18, 701.56], "sentence": " Los mandatarios certificaron sus excelentes relaciones económicas y financieras con la firma de dos acuerdos de colaboración y cinco memorandos de entendimiento."}, {"speaker": "SPEAKER_03", "timestamp": [701.56, 718.68], "sentence": " La visita del presidente surcoreano es especialmente significativa al tratarse de la primera que recibe España desde el inicio de la pandemia. Moon Jae-in también fue recibido por el alcalde de Madrid, José Luis Martínez Almeida, antes de viajar a Barcelona junto al rey Felipe VI, con el que participó en la cena anual del Círculo de Economía."}, {"speaker": "SPEAKER_00", "timestamp": [718.68, 734.14], "sentence": " Su visita concluye el jueves con una mesa redonda sobre turismo, punto fundamental en las relaciones entre ambos países, como muestran los datos de 2019, año en el que más de 630.000 surcoreanos visitaron España, números que este país espera poder recuperar cuanto antes."}, {"speaker": "SPEAKER_04", "timestamp": [734.14, 766.44], "sentence": " Hospital Ebnesina de Teherán. Las elecciones presidenciales de Irán caen algo lejos. Aquí lo que preocupa es que una cuarta ola de la COVID-19 vuelva a sumergir al personal sanitario. El tiempo apremia, nos dice el director del hospital. millones de personas para romper la cadena de transmisión pero hasta ahora sólo se han"}], [{"speaker": "SPEAKER_04", "timestamp": [766.44, 785.04], "sentence": " vacunado 4 millones de iraníes en los últimos 15 meses el intensivista jabad nazari ha estado atendiendo a unos 80 pacientes al día seis días a la semana cuál fue su último permiso? le pregunta el director."}, {"speaker": "SPEAKER_08", "timestamp": [785.04, 789.4], "sentence": " Ni me acuerdo, responde el médico."}, {"speaker": "SPEAKER_04", "timestamp": [789.4, 794.96], "sentence": " Irán ha sido el país más afectado por la pandemia de COVID-19 en Oriente Medio."}, {"speaker": "SPEAKER_08", "timestamp": [794.96, 799.1], "sentence": " Como en otras partes del mundo, el personal médico está agotado."}, {"speaker": "SPEAKER_08", "timestamp": [799.1, 806.54], "sentence": " Además, las sanciones han provocado la sensación de aislamiento, de soledad, frente a la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [806.54, 822.92], "sentence": " En los dos o tres primeros meses tuvimos muchos problemas para proporcionar los equipos de protección individual, mascarillas, medicamentos o equipos de ventilación no invasiva BIPAP para los pacientes."}, {"speaker": "SPEAKER_11", "timestamp": [822.92, 834.22], "sentence": " Nadie nos vendía nada sin transacción de dinero, recuerda Arash Anishian, director del hospital."}, {"speaker": "SPEAKER_04", "timestamp": [834.22, 843.8], "sentence": " Unas 80.000 personas han muerto de COVID-19 aquí en Irán, pero las estimaciones sugieren que la cifra podía ser significativamente mayor."}, {"speaker": "SPEAKER_08", "timestamp": [843.8, 853.5], "sentence": " Entre las víctimas hay muchos sanitarios de todo el país. La enfermera jefa también estuvo enferma, como todo el mundo nos dice."}, {"speaker": "SPEAKER_08", "timestamp": [853.5, 870.12], "sentence": " Gane quien gane las elecciones presidenciales este viernes tendrá que hacer frente a múltiples crisis a la vez. Las negociaciones con Occidente sobre el acuerdo nuclear, la crisis económica y la crisis sanitaria."}, {"speaker": "SPEAKER_04", "timestamp": [870.12, 878.02], "sentence": " Los iraníes dicen que solo pueden esperar que las autoridades sean capaces de sacar a su país de la respiración asistida."}, {"speaker": "SPEAKER_08", "timestamp": [878.02, 906.76], "sentence": " Vacunación obligatoria en Moscú. ¡Vacuna! ¡Vacuna! Si el número de contagios continúa subiendo al ritmo actual, ya no quedarán camas libres en los hospitales en un plazo de tres semanas."}], [{"speaker": "SPEAKER_11", "timestamp": [906.76, 913.22], "sentence": " El alcalde de Moscú ha advertido en un comunicado que actualmente 12.000 personas están hospitalizadas en estado grave."}, {"speaker": "SPEAKER_11", "timestamp": [913.22, 922.64], "sentence": " Para las autoridades de Moscú, la vacunación deja de ser un asunto personal cuando los ciudadanos salen a la calle y se convierten en coparticipantes del proceso epidémico."}, {"speaker": "SPEAKER_07", "timestamp": [922.64, 923.74], "sentence": "...en coparticipantes del proceso epidémico."}, {"speaker": "SPEAKER_11", "timestamp": [923.74, 930.0], "sentence": " Y para dar más énfasis a su llamamiento a la vacunación......Serguéi Sobyanin visitó un hospital donde recalcó..."}, {"speaker": "SPEAKER_11", "timestamp": [930.0, 933.78], "sentence": "...el número de casos graves en Moscú ha aumentado en un 70%..."}, {"speaker": "SPEAKER_11", "timestamp": [933.78, 936.82], "sentence": "...y en consecuencia estamos abriendo nuevos hospitales..."}, {"speaker": "SPEAKER_11", "timestamp": [936.82, 938.18], "sentence": "...para los enfermos de coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [938.18, 944.42], "sentence": " En la actualidad poco más del 13% de la población..."}, {"speaker": "SPEAKER_11", "timestamp": [944.42, 950.56], "sentence": "...ha recibido al menos un componente...... de los tres preparados anticovid rusos, siendo el más conocido el Sputnik V."}, {"speaker": "SPEAKER_07", "timestamp": [950.56, 957.16], "sentence": " Pero según un sondeo, el 62% de los rusos no están dispuestos a recibir esta vacuna."}, {"speaker": "SPEAKER_00", "timestamp": [957.16, 970.44], "sentence": " La pandemia da un respiro a los franceses."}], [{"speaker": "SPEAKER_07", "timestamp": [970.44, 978.18], "sentence": " Por un lado la mascarilla ya no será obligatoria en el exterior a partir de este jueves, salvo en lugares donde haya multitudes, como en transportes, colas o estadios."}, {"speaker": "SPEAKER_07", "timestamp": [978.18, 996.0], "sentence": " Por otro lado el toque de queda acaba este próximo domingo 20 de junio. Si esta medida del toque de queda respondía a una necesidad real de acompañar el fin de la tercera ola, los buenos resultados registrados ya no la justifican."}, {"speaker": "SPEAKER_00", "timestamp": [996.0, 1003.76], "sentence": " La población francesa no podía disfrutar de una larga verada desde el 30 de octubre de 2020."}, {"speaker": "SPEAKER_07", "timestamp": [1003.76, 1012.92], "sentence": " El hastío, la mejora de la pandemia y la llegada del verano han provocado que las autoridades tomaran la decisión cuando las terrazas además están ya completamente abiertas."}, {"speaker": "SPEAKER_07", "timestamp": [1012.92, 1017.6], "sentence": " El número de personas en el interior de los locales de restauración sigue estando limitado."}, {"speaker": "SPEAKER_07", "timestamp": [1017.6, 1024.6], "sentence": " El presidente español, Pedro Sánchez, también ha anunciado que pronto la mascarilla dejará de ser obligatoria en exteriores."}, {"speaker": "SPEAKER_08", "timestamp": [1024.6, 1027.26], "sentence": " también ha anunciado que pronto la mascarilla dejará de ser obligatoria en exteriores."}], [{"speaker": "SPEAKER_08", "timestamp": [1027.26, 1037.24], "sentence": " Una boda en Roma, evento raro en Italia, el país de la Unión Europea, donde menos gente se casa, solo tres matrimonios por cada mil habitantes."}, {"speaker": "SPEAKER_08", "timestamp": [1037.24, 1041.78], "sentence": " La pandemia y su retaíla de restricciones no animó a las parejas."}, {"speaker": "SPEAKER_08", "timestamp": [1041.78, 1057.4], "sentence": " Ahora, los pocos que quieren casarse pueden volver a celebrar la boda con invitados, pero estos tendrán que tener el certificado de vacunación o de curación de la COVID, o si no, una PCR negativa realizada 48 horas antes."}, {"speaker": "SPEAKER_08", "timestamp": [1057.4, 1086.48], "sentence": " Tiziano y Livia se iban a casar por todo lo alto el 7 de marzo de 2020. Tuvimos que retrasarlo muchas veces, cada vez encontrábamos una solución diferente y esperábamos hasta el último momento que nada cambiara. Teníamos unos 300 invitados, obviamente aquí hubiera sido imposible, habíamos encontrado otro lugar precioso, pero por las circunstancias el 9 de marzo cerró todo por la COVID y tuvimos que retrasarlo más de un año."}, {"speaker": "SPEAKER_02", "timestamp": [1086.48, 1095.28], "sentence": " Tras celebrar por fin su boda, Tiziano y Livia celebrarán en dos meses el nacimiento de su primer vástago."}, {"speaker": "SPEAKER_02", "timestamp": [1095.28, 1104.62], "sentence": " Para el sector de las bodas la espera ha sido larga también, con pérdidas estimadas entre el 85 y el 100% de su volumen de negocio."}, {"speaker": "SPEAKER_05", "timestamp": [1104.62, 1106.58], "sentence": " estimadas entre el 85 y el 100% de su volumen de negocio."}], [{"speaker": "SPEAKER_00", "timestamp": [1106.58, 1122.28], "sentence": " Le ha faltado levitar al ciclista colombiano Egan Bernal en su encuentro con el Papa Francisco, a quien le ha regalado la malia rosa que conquistó en el reciente Giro de Italia y una bicicleta con los colores de la bandera argentina, el país natal de Jorge Mario Bergoglio."}, {"speaker": "SPEAKER_02", "timestamp": [1122.28, 1136.0], "sentence": " Acostumbrado a tocar con los dedos la gloria, también ganó el Tour de Francia hace dos años, Bernal ha afirmado que estar junto a su novia con el Papa en el Vaticano ha sido más importante que todas sus victorias deportivas."}, {"speaker": "SPEAKER_00", "timestamp": [1136.0, 1139.84], "sentence": " Yo creo que es la experiencia más bonita que he tenido en mi vida."}, {"speaker": "SPEAKER_01", "timestamp": [1139.84, 1161.98], "sentence": " Mi familia es católica, yo soy católico, crecí en una familia católica y fue algo, no lo esperaba así, el sentir su presencia en ese momento fue realmente increíble, así que la verdad estoy muy contento por esta experiencia tan bonita que acabo de vivir."}, {"speaker": "SPEAKER_01", "timestamp": [1161.98, 1162.54], "sentence": " por esta experiencia tan bonita que acabo de vivir."}, {"speaker": "SPEAKER_02", "timestamp": [1162.54, 1171.24], "sentence": " A sus 24 años, Bernal tiene mucha carrera por delante, aunque arrastra molestos problemas de espalda que ya le apartaron del Tour en 2020."}, {"speaker": "SPEAKER_02", "timestamp": [1171.24, 1179.58], "sentence": " Ante la prensa ha dicho que le gustaría ganar la Vuelta a España para tener así la triple corona, aunque no ha despejado la duda de si la correrá este año."}, {"speaker": "SPEAKER_02", "timestamp": [1179.58, 1190.86], "sentence": " Durante su conversación con el Papa, le ha dicho que el regalo era en su nombre y en el de todos los colombianos que, en estos momentos de agitación política y social, necesitan una bendición de su parte."}, {"speaker": "SPEAKER_02", "timestamp": [1190.86, 1196.3], "sentence": " Fiebre del diamante en Sudáfrica."}], [{"speaker": "SPEAKER_03", "timestamp": [1196.3, 1202.28], "sentence": " Miles de personas se agolpan estos días junto a la aldea de Kalati, cerca de la ciudad de Lady Smith, en busca de diamantes."}, {"speaker": "SPEAKER_03", "timestamp": [1202.28, 1209.96], "sentence": " Todo comenzó después de que un pastor encontrara en este lugar una serie de piedras que se creyó eran diamantes y que provocaron un espectacular efecto llamada."}, {"speaker": "SPEAKER_13", "timestamp": [1209.96, 1214.1], "sentence": " Oí que la gente estaba acabando aquí en busca de diamantes y dije, imposible."}, {"speaker": "SPEAKER_03", "timestamp": [1214.1, 1216.98], "sentence": " Así que me animaron a venir solo para probar que iba a encontrar uno."}, {"speaker": "SPEAKER_03", "timestamp": [1216.98, 1220.32], "sentence": " Y aquí está, lo estoy sosteniendo. Tiene forma de pirámide, como puedes ver."}, {"speaker": "SPEAKER_03", "timestamp": [1220.32, 1222.36], "sentence": " Es de verdad, es algo real, dice este hombre."}, {"speaker": "SPEAKER_03", "timestamp": [1222.36, 1231.82], "sentence": " Los expertos ya han advertido de que no son diamantes y que podría tratarse tan solo de piedras de cuarzo, aunque estas aún están por identificar totalmente."}, {"speaker": "SPEAKER_03", "timestamp": [1231.82, 1237.88], "sentence": " Ajenos a las advertencias, los excavadores continúan con su trabajo en busca de un hallazgo que les cambie la vida."}, {"speaker": "SPEAKER_13", "timestamp": [1237.88, 1252.68], "sentence": " Existe la posibilidad de que sean diamantes, dice esta excavadora, porque estamos cerca de un río y estamos encontrando piedras así."}, {"speaker": "SPEAKER_03", "timestamp": [1252.68, 1256.98], "sentence": " Pero sí, de momento creo que todo el mundo está encontrando cuarzo."}, {"speaker": "SPEAKER_13", "timestamp": [1256.98, 1265.32], "sentence": " No contamos con un lector en este momento, así que estamos esperando a tenerlo y entonces lo sabremos definitivamente."}, {"speaker": "SPEAKER_13", "timestamp": [1265.32, 1272.5], "sentence": " Las autoridades insisten en que este tipo de recolección es ilegal y piden a toda esta gente que desista de una empresa inútil, pero nadie quiere ser el primero en hacerlo."}, {"speaker": "SPEAKER_03", "timestamp": [1272.5, 1276.26], "sentence": " Llegamos al final de nuestro informativo."}], [{"speaker": "SPEAKER_03", "timestamp": [1276.26, 1284.26], "sentence": " Les dejamos con unas imágenes que parecen sacadas de una tarjeta postal de Córdoba, Argentina, donde ha nevado por vez primera en 14 años."}, {"speaker": "SPEAKER_13", "timestamp": [1284.26, 1306.0], "sentence": " Gracias por habernos acompañado y hasta mañana. y y y"}], [{"speaker": "SPEAKER_01", "timestamp": [1306.0, 1328.88], "sentence": " y y y y y y y y y y y Ahora tirate vos de espalda ¿Cómo le va? Buen día, ¿de dónde viene? ¿Hacia dónde se dirige?"}, {"speaker": "SPEAKER_01", "timestamp": [1328.88, 1333.34], "sentence": " A Falda del Carmo Bien, lamentablemente la ruta está cortada, ¿sabés?"}, {"speaker": "SPEAKER_01", "timestamp": [1333.34, 1336.6], "sentence": " Por las condiciones climáticas Va a tener que retornar, ¿no? ¿Sabés?"}]]}