{"chapters": [{"start_time": 0.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 690.0}, {"start_time": 690.0, "end_time": 749.0}, {"start_time": 749.0, "end_time": 839.0}, {"start_time": 839.0, "end_time": 899.0}, {"start_time": 899.0, "end_time": 959.0}, {"start_time": 959.0, "end_time": 989.0}, {"start_time": 989.0, "end_time": 1014.0}, {"start_time": 1014.0, "end_time": 1039.0}, {"start_time": 1039.0, "end_time": 1131.0}, {"start_time": 1131.0, "end_time": 1358}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.56, 16.36], "sentence": " Saludos, sean bienvenidos a una nueva edición de Euronews Hoy con toda la actualidad de Europa y del mundo."}, {"speaker": "SPEAKER_10", "timestamp": [16.36, 24.38], "sentence": " Vuelven los confinamientos por la pandemia. Desde hoy y durante 20 días, Austria cierra comercios, restaurantes y otros locales de ocio."}, {"speaker": "SPEAKER_10", "timestamp": [24.38, 45.82], "sentence": " en 20 días, Austria cierra comercios, restaurantes y otros locales de ocio. Una medida que se une a la obligatoriedad de vacunarse y que llega tras un fin de semana de protestas, no solo en Austria, algunas de ellas violentas. Fin de semana electoral en Latinoamérica, en Chile la segunda ronda de las presidenciales se enfrentará a los dos extremos del arco político y en Venezuela victoria del chavismo en las regionales, en las que por primera vez en varios años participó la oposición."}, {"speaker": "SPEAKER_10", "timestamp": [45.82, 47.58], "sentence": " Eso sí, muy desunida."}, {"speaker": "SPEAKER_10", "timestamp": [47.58, 50.36], "sentence": " Desde Estados Unidos nos llegan estas imágenes."}, {"speaker": "SPEAKER_10", "timestamp": [50.36, 53.34], "sentence": " Un atropello mortal en un desfile navideño en Wisconsin."}, {"speaker": "SPEAKER_10", "timestamp": [53.34, 60.2], "sentence": " Un todoterreno rojo se lanzó contra los participantes, dejando un saldo de cinco muertos y más de 40 heridos."}, {"speaker": "SPEAKER_10", "timestamp": [60.2, 62.28], "sentence": " El conductor ha sido detenido."}, {"speaker": "SPEAKER_10", "timestamp": [62.28, 87.58], "sentence": " Además, conoceremos la última hora de la tensión migratoria en la frontera entre Polonia y Bielorrusia. Allí hemos encontrado unos emigrantes cubanos atrapados mientras tratan de llegar a la Unión Europea. Y en Deportes Vergüenza, en Francia, con la suspensión del partido entre el Olympique de Lyon y el Olympique de Marsella, después de que un jugador de los marselleses fuese objeto de un botellazo. Arrancamos ya, y lo hacemos como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_15", "timestamp": [87.58, 98.28], "sentence": " Austria comienza su nuevo confinamiento general de 20 días en víspera de vacaciones navideñas, cerrando comercios, restaurantes y mercados festivos."}, {"speaker": "SPEAKER_17", "timestamp": [98.28, 105.26], "sentence": " El ultraderechista admirador del dictador Pinochet, José Antonio Kast, gana la primera vuelta en Chile."}, {"speaker": "SPEAKER_17", "timestamp": [105.26, 108.72], "sentence": " Se enfrentará en la segunda vuelta con el izquierdista Gabriel Boric."}, {"speaker": "SPEAKER_17", "timestamp": [108.72, 118.12], "sentence": " Manifestación en Polonia para apoyar a la Guardia Fronteriza Polaca, que hace frente a una crisis migratoria que ha pasado a ser itinerante."}, {"speaker": "SPEAKER_15", "timestamp": [118.12, 131.64], "sentence": " En vísperas de las vacaciones de Navidad, Austria cerró este lunes sus comercios, restaurantes y mercados festivos, empezando así el nuevo confinamiento general que se espera que finalice el 13 de diciembre."}], [{"speaker": "SPEAKER_15", "timestamp": [131.64, 137.8], "sentence": " Un decreto que suscitó diferentes reacciones, desde los que salieron a protestar hasta los que se resignan a quedarse en casa."}, {"speaker": "SPEAKER_15", "timestamp": [137.8, 147.58], "sentence": " Por supuesto que estoy molesta. Ya estaba lista para Navidad y me hubiera encantado ir a los mercados navideños, pero no tiene remedio."}, {"speaker": "SPEAKER_15", "timestamp": [147.58, 151.26], "sentence": " De todos modos, no podemos cambiarlo. Solo queda seguir las reglas."}, {"speaker": "SPEAKER_15", "timestamp": [151.26, 154.96], "sentence": " Además del confinamiento, los austríacos tendrán la obligación de vacunarse."}, {"speaker": "SPEAKER_15", "timestamp": [154.96, 164.74], "sentence": " Es lo que es. Deberíamos implementar la vacunación obligatoria inmediatamente. En el pasado era así."}, {"speaker": "SPEAKER_15", "timestamp": [164.74, 163.68], "sentence": " Queríamos implementar la vacunación obligatoria inmediatamente."}, {"speaker": "SPEAKER_15", "timestamp": [163.68, 165.38], "sentence": " En el pasado era así."}, {"speaker": "SPEAKER_15", "timestamp": [165.38, 170.46], "sentence": " Cuando era niña me vacunaron en la escuela sin que mi madre tuviera que firmar algo, sin que me lo pidieran."}, {"speaker": "SPEAKER_15", "timestamp": [170.46, 171.64], "sentence": " Todos sobrevivimos."}, {"speaker": "SPEAKER_15", "timestamp": [171.64, 177.74], "sentence": " El gobierno falló un poco en este caso, pero no se puede culpar al gobierno de todo."}, {"speaker": "SPEAKER_02", "timestamp": [177.74, 183.44], "sentence": " Si la gente no es razonable, simplemente no lo es."}, {"speaker": "SPEAKER_02", "timestamp": [183.44, 214.28], "sentence": " Las escuelas están abiertas durante este cierre y siguen ofreciendo clases como de costumbre Sin embargo, los padres tienen la opción de dejar que sus hijos asistan a la escuela o dejar que aprendan virtualmente desde casa Unas 35.000 personas se manifestaron este domingo en Bruselas contra las restricciones adoptadas por el gobierno belga para frenar la pandemia, en particular la obligación de presentar el certificado de vacunación para acceder a lugares públicos."}, {"speaker": "SPEAKER_02", "timestamp": [214.28, 223.98], "sentence": " La marcha, que comenzó de forma pacífica, degeneró en enfrentamientos con las fuerzas del orden, que utilizaron cañones de agua y gases lacrimógenos para dispersar a los manifestantes."}, {"speaker": "SPEAKER_00", "timestamp": [223.98, 233.94], "sentence": " En la ciudad neerlandesa de Rotterdam aún investigan qué ocurrió el viernes por la noche, cuando la violencia se desbocó durante una protesta contra las restricciones."}, {"speaker": "SPEAKER_00", "timestamp": [233.94, 237.44], "sentence": " Hubo al menos siete heridos, tres de ellos por bala."}, {"speaker": "SPEAKER_00", "timestamp": [237.44, 244.54], "sentence": " Las autoridades han confirmado que la policía abrió fuego y están investigando si las heridas fueron provocadas por sus disparos."}, {"speaker": "SPEAKER_01", "timestamp": [244.54, 246.02], "sentence": " Para que un policía saque su arma y dispare, tiene que pasar algo grave. abrió fuego y están investigando si las heridas fueron provocadas por sus disparos."}, {"speaker": "SPEAKER_02", "timestamp": [246.02, 250.46], "sentence": " Para que un policía saque su arma y dispare, tiene que pasar algo grave."}, {"speaker": "SPEAKER_02", "timestamp": [250.46, 252.72], "sentence": " Mi gente estaba en un aprieto."}, {"speaker": "SPEAKER_02", "timestamp": [252.72, 257.92], "sentence": " Se han encontrado en una situación de la que solo se puede salir utilizando ese último recurso."}, {"speaker": "SPEAKER_02", "timestamp": [257.92, 262.78], "sentence": " Y eso lo dice todo sobre lo que ocurrió, dice el jefe de la policía de Rotterdam."}, {"speaker": "SPEAKER_02", "timestamp": [262.78, 267.82], "sentence": " Los disturbios se extendieron el sábado por la noche a distintas ciudades de Países Bajos."}, {"speaker": "SPEAKER_02", "timestamp": [267.82, 274.9], "sentence": " En la Haya, agentes antidisturbios cargaron contra cientos de manifestantes que prendieron fuego a bicicletas en medio de un concurrido cruce."}, {"speaker": "SPEAKER_02", "timestamp": [274.9, 284.04], "sentence": " A estas protestas acuden grupos de jóvenes convocados a través de la plataforma de mensajería Telegram, a menudo con la única intención de provocar disturbios."}, {"speaker": "SPEAKER_16", "timestamp": [284.04, 291.4], "sentence": " A pesar del recientemente decretado toque de queda los disturbios y saqueos continúan en"}], [{"speaker": "SPEAKER_16", "timestamp": [291.4, 305.18], "sentence": " guadalupe en protesta contra los nuevos protocolos que obligan a vacunarse a los trabajadores sanitarios y a tener un certificado comit tras una reunión de urgencia el gobierno francés decidía enviar más agentes a su territorio de ultramar para tratar de mantener el control."}, {"speaker": "SPEAKER_16", "timestamp": [305.18, 322.84], "sentence": " El prefecto, que hoy con los servicios del Estado ha restablecido valientemente el orden público, dispone ahora de 2.250 agentes que, según hemos decidido, llegarán en las próximas horas, explicaba el ministro de Interior de Francia, Gérald Darmanin."}, {"speaker": "SPEAKER_16", "timestamp": [322.84, 332.86], "sentence": " Una gran parte de las fuerzas suplementarias que les hemos concedido, los aviones ya han salido, ayudarán a restablecer el orden, entre ellas 50 agentes del GIGN y del RAID."}, {"speaker": "SPEAKER_16", "timestamp": [332.86, 350.14], "sentence": " Este viernes, tras cinco días de violentas protestas, el prefecto de Guadalupe imponía un toque de queda desde las 6 de la tarde a las 5 de la mañana para tratar de frenar la deriva de disturbios y saqueos en varios puntos del territorio, con ataques con armas de fuego a las fuerzas policiales en al menos cuatro puntos diferentes de las islas principales."}, {"speaker": "SPEAKER_06", "timestamp": [350.14, 358.32], "sentence": " El ultraderechista José Antonio Kast y el izquierdista Gabriel Boric competirán en"}], [{"speaker": "SPEAKER_17", "timestamp": [358.32, 361.18], "sentence": " la segunda vuelta para ganar la carrera presidencial en Chile."}, {"speaker": "SPEAKER_07", "timestamp": [361.18, 385.44], "sentence": " Kast, ultraconservador y nostálgico de la dictadura de pinochet ha quedado primero en esta primera vuelta tras conseguir casi el 28 por ciento de los votos con el 98 por ciento de escrutinio lidera las encuestas para el cara a cara su campaña se ha basado en la seguridad pública la migración y los valores cristianos vamos a recuperar y vamos a trabajar por recuperar la paz el orden el progreso y nuestra libertad."}, {"speaker": "SPEAKER_14", "timestamp": [385.44, 398.76], "sentence": " A partir de hoy día, cada mujer que no puede llegar tranquila a su casa por causa de la delincuencia, del acoso, tiene esperanza de vivir en paz."}, {"speaker": "SPEAKER_07", "timestamp": [398.76, 405.6], "sentence": " Gabriel Boric, que aglutina el 25,7% de los votos, es diametralmente opuesto a Cast."}, {"speaker": "SPEAKER_17", "timestamp": [405.6, 409.62], "sentence": " Su programa económico se centra en ampliar el estado del bienestar."}, {"speaker": "SPEAKER_17", "timestamp": [409.62, 418.22], "sentence": " Las enormes desigualdades del sistema chileno fueron el principal motivo de las masivas protestas en Chile que acabaron en un nuevo proceso constituyente."}, {"speaker": "SPEAKER_06", "timestamp": [418.22, 423.82], "sentence": " La decisión que enfrentaremos el 19 de diciembre es una sola."}, {"speaker": "SPEAKER_06", "timestamp": [423.82, 425.1], "sentence": " La decisión que enfrentaremos el 19 de diciembre es una sola."}, {"speaker": "SPEAKER_06", "timestamp": [425.1, 441.86], "sentence": " O avanzamos hacia un Chile más inclusivo, más generoso, más preocupado de los suyos, sin que nadie se quede atrás, o seguimos en la lógica del rechazo, de la exclusión y de los privilegios contra los cuales Chile se levantó."}, {"speaker": "SPEAKER_17", "timestamp": [441.86, 451.88], "sentence": " Ante una posible campaña muy dividida en el país, el presidente saliente de Chile, Sebastián Piñera, ha pedido moderación, responsabilidad y que no haya polarización y populismo."}, {"speaker": "SPEAKER_13", "timestamp": [451.88, 456.66], "sentence": " Sentidamente, a José Antonio Kast y a Gabriel Boric."}, {"speaker": "SPEAKER_09", "timestamp": [456.66, 466.66], "sentence": " Las fuerzas revolucionarias hemos ganado 21, incluyendo la capital de la República Bolivariana de Venezuela, Caracas."}, {"speaker": "SPEAKER_09", "timestamp": [466.66, 467.98], "sentence": " De 24 a 21."}, {"speaker": "SPEAKER_17", "timestamp": [467.98, 476.46], "sentence": " El chavismo ha consolidado este domingo su poder en Venezuela al ganar en 20 de los 23 estados del país, además del Distrito Federal de Caracas."}, {"speaker": "SPEAKER_17", "timestamp": [476.46, 478.98], "sentence": " Faltan los resultados del resto de ciudades."}, {"speaker": "SPEAKER_17", "timestamp": [478.98, 482.34], "sentence": " En los comicios votó el 41,8% del censo."}, {"speaker": "SPEAKER_14", "timestamp": [482.34, 499.18], "sentence": " Tras conocer los resultados, el presidente Nicolás Maduro pidió respeto y celebró la victoria de su partido. Finalmente mostró su esperanza de trabajar en el diálogo con los opositores que vencieron en Zulia, Nueva Esparta y Cogedes."}, {"speaker": "SPEAKER_09", "timestamp": [499.18, 508.9], "sentence": " La oposición ha pagado muy cara su falta de unidad, que en caso de haberla superado podía haberse acercado a la victoria en otros tres estados más."}, {"speaker": "SPEAKER_03", "timestamp": [508.9, 520.9], "sentence": " Eran las primeras elecciones después de varios años que no contaban con el boicot de la oposición, pero tras tanto tiempo llamando a la abstención se ha sembrado desconfianza en buena parte de la ciudadanía."}, {"speaker": "SPEAKER_17", "timestamp": [520.9, 532.06], "sentence": " la ciudadanía. En esta ocasión ha habido además una misión de observación electoral de la Unión Europea."}, {"speaker": "SPEAKER_04", "timestamp": [532.06, 555.3], "sentence": " Rumen Radev, reelegido presidente de Bulgaria según las encuestas a pie de urna, este expiloto de las fuerzas aéreas erigido en líder de la lucha contra la corrupción, habría obtenido el 65% de los votos en la segunda vuelta de los comicios de este domingo."}, {"speaker": "SPEAKER_04", "timestamp": [555.3, 559.46], "sentence": " Su rival Anastas Gertsikov se habría hecho con el 32%."}, {"speaker": "SPEAKER_04", "timestamp": [559.46, 569.18], "sentence": " El rector de la Universidad de Sofía ha reconocido rápidamente su derrota, aunque acusando a Radev de haber hecho que todo el aparato del Estado trabajara a su favor."}, {"speaker": "SPEAKER_04", "timestamp": [569.18, 572.66], "sentence": " Los resultados oficiales se conocerán a lo largo de este lunes."}, {"speaker": "SPEAKER_04", "timestamp": [572.66, 578.46], "sentence": " Gersikov era apoyado por el partido GERB del ex primer ministro, Beiko Borisov, acusado de corrupción."}, {"speaker": "SPEAKER_04", "timestamp": [578.46, 588.78], "sentence": " A Radev, en cambio, lo han respaldado numerosas formaciones políticas y organizaciones sociales, entre ellas el partido ganador de las legislativas de la semana pasada, Continuamos el Cambio."}, {"speaker": "SPEAKER_04", "timestamp": [588.78, 591.28], "sentence": " Estas son las cuartas elecciones en menos de un año."}, {"speaker": "SPEAKER_04", "timestamp": [591.28, 598.5], "sentence": " Se calcula una participación inferior al 34%, la más baja desde la transición a la democracia de 1989."}, {"speaker": "SPEAKER_17", "timestamp": [598.5, 607.4], "sentence": " Decenas de personas se manifestaron el domingo en la ciudad polaca de Bialystok, cerca de la frontera con Bielorrusia,"}], [{"speaker": "SPEAKER_17", "timestamp": [607.4, 612.48], "sentence": " para apoyar a los guardias fronterizos en medio de la crisis migratoria que atraviesa el país."}, {"speaker": "SPEAKER_08", "timestamp": [612.48, 620.18], "sentence": " Responden así a las manifestaciones de activistas del sábado que reclamaban al gobierno polaco que ayudara a los migrantes."}, {"speaker": "SPEAKER_17", "timestamp": [620.18, 630.96], "sentence": " El primer ministro polaco, Mateusz Morawiecki, se ha reunido este domingo con representantes de las tres repúblicas bálticas vecinas, con el objetivo de recabar su apoyo."}, {"speaker": "SPEAKER_05", "timestamp": [630.96, 645.14], "sentence": " En las últimas 40 horas Lukashenko ha transportado a los migrantes directamente desde la frontera polaca a centros logísticos situados a pocos kilómetros de la frontera con Letonia."}, {"speaker": "SPEAKER_00", "timestamp": [645.14, 653.78], "sentence": " Este hecho demuestra perfectamente que estas personas son un mero instrumento para las autoridades de Minsk."}, {"speaker": "SPEAKER_05", "timestamp": [653.78, 664.7], "sentence": " Mientras tanto, cientos de migrantes esperan su turno para cruzar la frontera o ser repatriados en un almacén cercano al puesto de control de Bruski."}, {"speaker": "SPEAKER_00", "timestamp": [664.7, 666.38], "sentence": " frontera o ser repatriados en un almacén cercano al puesto de control de Brutki."}, {"speaker": "SPEAKER_17", "timestamp": [666.38, 672.24], "sentence": " En este lugar el régimen bielorruso quiere demostrar que se ocupa de ellos."}, {"speaker": "SPEAKER_00", "timestamp": [672.24, 676.86], "sentence": " Les proporciona alojamiento, comida y bebida."}, {"speaker": "SPEAKER_17", "timestamp": [676.86, 685.9], "sentence": " Sin embargo Polonia denuncia que los migrantes siguen intentando cruzar la frontera y sus guardias fronterizos continúan vigilando y patrullando la verja día y noche."}, {"speaker": "SPEAKER_00", "timestamp": [685.9, 696.24], "sentence": " En la frontera entre Bielorrusia y Polonia no sólo hay kurdos, iraquíes, sirios o afganos."}], [{"speaker": "SPEAKER_05", "timestamp": [696.24, 701.1], "sentence": " Un grupo de emigrantes cubanos también se ha encontrado atrapado en el punto más caliente de Europa."}, {"speaker": "SPEAKER_07", "timestamp": [701.1, 726.88], "sentence": " Son siete, todos han llegado aquí a través de rusia uno de los pocos países para los que no necesitan visado afirman que les engañaron diciendo que era fácil llegar a alemania por esta vía hasta que descubrieron la realidad muy difícil cruzar la frontera y cada vez que la cruza por un error y te tiran por medio y te están peloteando sufrí mucho como te dijo ahorita estuve cuatro días sin comer ya mi vida como que se me acabó. Nos sentimos engañados."}, {"speaker": "SPEAKER_05", "timestamp": [726.88, 733.84], "sentence": " Y ahora aquí estamos a ver qué sucede con la emigración, a ver si nos dan, Europa nos da el asilo político."}, {"speaker": "SPEAKER_17", "timestamp": [733.84, 750.76], "sentence": " Los siete cubanos son una minoría entre los miles de migrantes que se encuentran en esta situación, sin saber si el régimen bielorruso de Alexander Lukashenko piensa seguir utilizándolos como arma de presión ante la unión europea o si serán devueltos a sus países de origen"}], [{"speaker": "SPEAKER_17", "timestamp": [750.76, 785.24], "sentence": " en el contexto de la actual o la migratoria récord hacia eeuu méxico ha descubierto a 600 migrantes hacinados en dos camiones en veracruz en el sureste del país a bordo había 145 mujeres y 455 hombres de 12 nacionalidades diferentes principalmente de países latinoamericanos como guatemala honduras nicaragua venezuela o cuba pero también de países africanos como camerún o ghana y asiáticos como india o bangladés de donde proceden 37 de los migrantes las condiciones en las que viajaban hacinados dentro de los tráileres eran muy duras."}, {"speaker": "SPEAKER_05", "timestamp": [785.24, 810.02], "sentence": " Por lo mismo condiciones físicas de los contenedores de los tráileres a donde ellos venían, que no vienen nada higiénicos, en hacinamiento me imagino que con el calor que pudieron ellos ver también vienen bastante mojados. Hay niños, hay niñas, hay menores, me tocó ver mujeres embarazadas, personas con enfermedades. El hallazgo ocurre mientras dos caravanas de migrantes, una en Veracruz y otra en Chiapas, en la frontera con Guatemala, acaparan la atención."}, {"speaker": "SPEAKER_17", "timestamp": [810.02, 819.12], "sentence": " Estos cientos de migrantes caminando por las carreteras son la parte visible del problema, pues otros muchos pagan a contrabandistas por viajes directos hasta la frontera."}, {"speaker": "SPEAKER_05", "timestamp": [819.12, 822.32], "sentence": " La región vive un flujo migratorio récord."}, {"speaker": "SPEAKER_17", "timestamp": [822.32, 830.32], "sentence": " Entre septiembre de 2020 y septiembre de este año, Estados Unidos ha interceptado en su frontera con México a más de 1.700.000 indocumentados."}, {"speaker": "SPEAKER_02", "timestamp": [830.32, 837.08], "sentence": " En el mismo periodo, México ha registrado la presencia de más de 190.000 sin papeles y deportado a más de 74.000."}, {"speaker": "SPEAKER_00", "timestamp": [837.08, 855.3], "sentence": " Un mortal atropello durante un festival de Navidad en Estados Unidos dejó al menos cinco muertos y más de 40 heridos, víctimas de un todoterreno rojo circulando a toda velocidad durante este acto festivo, entre ellos varios niños en el suburbio de Waukesha, en la ciudad de Milwaukee."}], [{"speaker": "SPEAKER_02", "timestamp": [855.3, 862.9], "sentence": " La policía de Waukesha informó que una persona estaba bajo custodia y que no se habían detectado nuevas amenazas contra la población."}, {"speaker": "SPEAKER_00", "timestamp": [862.9, 869.36], "sentence": " Un agente disparó su arma contra el vehículo sospechoso para intentar detenerlo."}, {"speaker": "SPEAKER_15", "timestamp": [869.36, 874.22], "sentence": " Ningún transeúnte resultó herido como consecuencia del disparo del arma."}, {"speaker": "SPEAKER_00", "timestamp": [874.22, 878.36], "sentence": " El agente implicado lleva seis años y medio en el departamento."}, {"speaker": "SPEAKER_15", "timestamp": [878.36, 887.76], "sentence": " El suceso se produjo cuando grupos de baile, bandas de escuelas secundarias y políticos marchaban a lo largo de la calle principal de la localidad."}, {"speaker": "SPEAKER_17", "timestamp": [887.76, 893.16], "sentence": " Los testigos describieron al conductor como un hombre, un dato que no fue confirmado por la policía."}, {"speaker": "SPEAKER_15", "timestamp": [893.16, 898.44], "sentence": " Aún no se han aclarado los motivos que provocaron el atropello y por ello la investigación continúa."}, {"speaker": "SPEAKER_00", "timestamp": [898.44, 904.36], "sentence": " Abdallah Handok es restituido como primer ministro de Sudán."}], [{"speaker": "SPEAKER_15", "timestamp": [904.36, 905.28], "sentence": " Abdallah Hamdok es restituido como primer ministro de Sudán."}, {"speaker": "SPEAKER_16", "timestamp": [905.28, 913.62], "sentence": " Los líderes militares y civiles del país africano llegaron finalmente a un acuerdo para devolver su cargo al recientemente depuesto Hamdok tras un golpe de Estado."}, {"speaker": "SPEAKER_16", "timestamp": [913.62, 922.08], "sentence": " Los miembros del gobierno y funcionarios del mismo, arrestados en el golpe del 25 de octubre, serán a su vez liberados."}, {"speaker": "SPEAKER_15", "timestamp": [922.08, 931.94], "sentence": " El derecho del pueblo sudanés a protestar pacíficamente debe ser protegido, decía desde Dakar horas antes de confirmarse la noticia el secretario de Estado estadounidense, Antony Blinken."}, {"speaker": "SPEAKER_16", "timestamp": [931.94, 938.14], "sentence": " Y nos unimos a la petición del restablecimiento de Handok y la liberación de los detenidos por expresar su opinión ante el golpe militar."}, {"speaker": "SPEAKER_16", "timestamp": [938.14, 957.5], "sentence": " El golpe de Estado ejecutado dos años después del levantamiento popular que acababa con el régimen islamista de Omar al-Basir, no fue bien acogido ni por la comunidad internacional ni por el propio pueblo sudanés, protagonista durante las últimas semanas de unas protestas durante las cuales habrían muerto al menos 40 personas. Ahora el poder militar restituye a Hamdok para liderar, dice, un gobierno de competencias."}, {"speaker": "SPEAKER_10", "timestamp": [957.5, 964.2], "sentence": " Esperpento y vergüenza en el fútbol francés. El partido entre el Olympique de Lyon y el"}], [{"speaker": "SPEAKER_10", "timestamp": [964.2, 986.72], "sentence": " Olympique de Marsella ha sido suspendido después de que a los tres minutos el jugador marsellés Dimitri Payet fuese golpeado en la cabeza por una botella lanzada desde las gradas. Ambos equipos abandonaron el césped y pese a que en un principio se anunció que el partido se retomaría tras la detención del responsable, los jugadores del Marsella nunca regresaron al campo. Finalmente, tras casi dos horas de interrupción e incertidumbre, se anunció la suspensión definitiva del duelo."}, {"speaker": "SPEAKER_10", "timestamp": [986.72, 988.52], "sentence": " Se esperan sanciones ejemplares."}, {"speaker": "SPEAKER_17", "timestamp": [988.52, 995.12], "sentence": " El noreste de China sigue afectado por las intensas nevadas que han caído este fin de semana."}], [{"speaker": "SPEAKER_17", "timestamp": [995.12, 998.26], "sentence": " Algunas zonas han llegado a los 10 grados bajo cero."}, {"speaker": "SPEAKER_17", "timestamp": [998.26, 1003.9], "sentence": " Algunas ciudades han cerrado varias carreteras, han cancelado vuelos y los servicios de transporte públicos."}, {"speaker": "SPEAKER_17", "timestamp": [1003.9, 1015.16], "sentence": " La masa de aire frío se ha extendido por el país el centro meteorológico nacional ha emitido tres alertas por ola de frío fuertes vientos y tormentas de nieve"}], [{"speaker": "SPEAKER_03", "timestamp": [1015.16, 1040.56], "sentence": " parís la ciudad luz hace honor a su nombre con la inauguración de las luces navideñas en los campos elíseos a la inauguración asistieron la alcaldesa an hidalgo y la cantante clara luciani un atractivo turístico que se despliega desde noviembre y hasta principios de enero en la capital francesa unas luces cuya inauguración en 2020 se hizo sin público debido a la crisis de la cob y"}], [{"speaker": "SPEAKER_08", "timestamp": [1040.56, 1065.88], "sentence": " venezuela recibió este sábado el récord Guinness a la orquesta más grande del mundo Tras poner en escena 12.000 músicos La marca fue alcanzada por el sistema de orquestas infantiles y juveniles de Venezuela La orquesta venezolana desplazó a Rusia Que se había impuesto en 2019 con más de 8.000 músicos en el escenario Somos la orquesta más grande del mundo Gracias mil músicos en el escenario. Somos la orquesta más grande del mundo. Gracias."}, {"speaker": "SPEAKER_03", "timestamp": [1065.88, 1072.04], "sentence": " Una alegría que batió en unísono por todas las regiones que forman este sistema."}, {"speaker": "SPEAKER_12", "timestamp": [1072.04, 1090.98], "sentence": " Estoy segura que todo el sentimiento nacional se unió y eso es lo que hace el sistema, eso es lo que hace la familia del sistema, unir a los que están afuera, a los que están dentro, a los que están dentro del país, a los que están dentro, a los que están dentro del país, a los que somos el sistema y estoy segura que para Venezuela esto es un gran logro."}, {"speaker": "SPEAKER_03", "timestamp": [1090.98, 1132.72], "sentence": " El sistema de orquestas infantiles y juveniles de Venezuela interpretó el 13 de noviembre la marcha eslava de Tchaikovsky en el patio de la Academia Militar de Venezuela en Caracas, lo que le ha valido este récord guinness unos 12.000 músicos venezolanos incluyendo niños de 12 años hasta adultos integrantes de la orquesta simón bolívar tocaron bajo la batuta del maestro Andrés Ascanio."}], [{"speaker": "SPEAKER_03", "timestamp": [1132.72, 1142.74], "sentence": " Playas de agua turquesa, arena blanca y palmeras es el sueño de muchos turistas y sobre todo después de que la pandemia con sus restricciones hundiera el sector del turismo."}, {"speaker": "SPEAKER_14", "timestamp": [1142.74, 1179.6], "sentence": " Vemos en el Congreso de Innovación y Turismo TIS de Sevilla cómo relanzar destinos de América Latina con una perspectiva digital inclusiva y sostenible. Alex Che de Viajares Mundial promueve un turismo responsable. Tenemos la posibilidad de empezar de cero y exigir sostenibilidad a los lugares y también me parece muy importante que haya una política de ayuda a los sostenibles, ya sea para que hagas energías renovables, ya sea para que hagas hoteles con productos nobles, que hay muchísimos ahí, ya sea con apoyar al productor de kilómetro cero."}, {"speaker": "SPEAKER_03", "timestamp": [1179.6, 1190.32], "sentence": " Dos destinos en América Latina, Medellín en Colombia que se define como ecociudad y el Caribe Mexicano líder en la región con un plan de desarrollo sustentable para 2030."}, {"speaker": "SPEAKER_11", "timestamp": [1190.32, 1200.88], "sentence": " Es una ciudad en la cual se puede reconocer todo lo que es el arte urbano, todo lo que es la cultura alrededor del arte urbano, el hip hop, el reggaetón, el graffiti."}, {"speaker": "SPEAKER_11", "timestamp": [1200.88, 1217.38], "sentence": " el graffiti, además es una ciudad que tiene un entorno natural donde uno de nuestros principales atractivos es el territorio Arbí, es un parque abierto que las personas pueden caminar, que pueden montar en bicicleta, somos una ciudad que le hace una gran apuesta a todo el tema de movilidad sostenible."}, {"speaker": "SPEAKER_03", "timestamp": [1217.38, 1247.7], "sentence": " Nosotros abrimos puertas al turismo el 8 de junio del 2020, es decir, al mes de octubre de este año ya hemos recibido 11 millones 800 mil pasajeros hoy tenemos 240 entre 220 240 vuelos llegando todos los días en promedio con picos hasta 280 de los cuales 60 por ciento de estos vuelos provienen de vuelos internacionales lata merlens plantea su estrategia en materia de sostenibilidad con los programas Avión Solidario y CO2 Bio."}, {"speaker": "SPEAKER_03", "timestamp": [1247.7, 1251.36], "sentence": " Además desarrollan proyectos en Brasil, Colombia, Ecuador y Chile."}, {"speaker": "SPEAKER_08", "timestamp": [1251.36, 1261.64], "sentence": " Pensamos en misiones, desarrollamos proyectos propios en los países donde operamos para preservar proyectos icónicos de la naturaleza suramericana."}, {"speaker": "SPEAKER_08", "timestamp": [1261.64, 1272.02], "sentence": " Suramérica tiene un potencial enorme y una biodiversidad la más grande, la más importante del mundo y queremos contribuir a preservarlo y poder compensar nuestras emisiones por ahí."}, {"speaker": "SPEAKER_03", "timestamp": [1272.02, 1281.86], "sentence": " Apostando por aviones de hidrógeno verde, energías renovables y cero emisiones, el turismo se lanza el desafío de un nuevo horizonte sostenible."}, {"speaker": "SPEAKER_03", "timestamp": [1281.86, 1286.44], "sentence": " de un nuevo horizonte sostenible."}, {"speaker": "SPEAKER_10", "timestamp": [1286.44, 1288.8], "sentence": " Hasta aquí llega esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_10", "timestamp": [1288.8, 1290.42], "sentence": " Gracias por acompañarnos."}, {"speaker": "SPEAKER_10", "timestamp": [1290.42, 1295.82], "sentence": " Ya saben que pueden seguir informándose en nuestros boletines televisivos y nuestras plataformas digitales."}, {"speaker": "SPEAKER_10", "timestamp": [1295.82, 1297.72], "sentence": " Les dejamos con el no comment del día."}, {"speaker": "SPEAKER_10", "timestamp": [1297.72, 1303.3], "sentence": " Estas imágenes insólitas de la migración de millones de cangrejos rojos en la isla de Navidad."}]]}