{"chapters": [{"start_time": 0.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 888.0}, {"start_time": 888.0, "end_time": 953.0}, {"start_time": 953.0, "end_time": 1015.0}, {"start_time": 1015.0, "end_time": 1096.0}, {"start_time": 1096.0, "end_time": 1141.0}, {"start_time": 1141.0, "end_time": 1323}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 13.96], "sentence": " Hola, ¿qué tal? Saludos y bienvenidos a una nueva edición de Euronews Hoy."}, {"speaker": "SPEAKER_14", "timestamp": [13.96, 42.32], "sentence": " Ahora que los países europeos están empezando a avanzar en el desconfinamiento, como España, por ejemplo, donde la mitad del territorio entra hoy en fase 3, este lunes Reino Unido impone una cuarentena de 14 días a los viajeros que entren en su país, lo que ha causado un enorme revuelo entre las aerolíneas y el sector turístico. También estamos pendientes de todas las protestas antirraciales que surgieron en Estados Unidos, en Minnesota y que ya se han trasladado al resto de Europa y les contamos el caso particular de México. Avanzamos ya a nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [42.32, 73.62], "sentence": " Entra en vigor en el Reino Unido una polémica cuarentena para todas las personas que lleguen de México. Avanzamos ya a nuestros titulares. 45.000 personas recibirán el ingreso mínimo vital este mes. Miles de personas se han manifestado por toda Europa contra el racismo, la brutalidad policial y en protesta por la muerte de George Floyd."}, {"speaker": "SPEAKER_14", "timestamp": [73.62, 79.52], "sentence": " Cientos de miles de personas vuelven a manifestarse en todo el Reino Unido."}, {"speaker": "SPEAKER_04", "timestamp": [79.52, 83.74], "sentence": " En Bristol tiran al río la estatua de una esclavista del siglo XVII."}, {"speaker": "SPEAKER_03", "timestamp": [83.74, 84.98], "sentence": " Bristol tiran al río la estatua de una esclavista del siglo XVII."}, {"speaker": "SPEAKER_15", "timestamp": [84.98, 95.98], "sentence": " Comienza la semana en México con los ecos de las protestas contra la brutalidad policial y la tensión creciente entre el gobierno de Jalisco y el gobierno central."}], [{"speaker": "SPEAKER_05", "timestamp": [95.98, 128.68], "sentence": " El Reino Unido impone desde este lunes una cuarentena obligatoria de 14 días a todas las personas que lleguen al país. La medida para evitar los casos importados de coronavirus es más estricta que la que se exige a los propios enfermos de COVID-19, que solo tienen que respetar siete días de aislamiento. El sector aéreo y turístico han puesto el grito en el cielo. Varias aerolíneas han emprendido medidas legales contra el gobierno de Boris Johnson, pues consideran que el efecto será devastador sobre la industria del turismo y destruirá miles de puestos de trabajo en esta crisis sin precedentes."}, {"speaker": "SPEAKER_05", "timestamp": [128.68, 136.8], "sentence": " La medida contrasta con la tendencia a la apertura en el resto de Europa, como en España, donde el turismo genera alrededor del 12% del PIB."}, {"speaker": "SPEAKER_11", "timestamp": [136.8, 149.1], "sentence": " El próximo 1 de julio, como saben, volverá el turismo extranjero y resulta esencial que el transporte se rija por protocolos de seguridad sanitaria que estén armonizados y acordados por todos."}, {"speaker": "SPEAKER_05", "timestamp": [149.1, 155.84], "sentence": " Tras tres meses cerrada, la plaza de San Pedro del Vaticano vuelve a acoger a fieles y turistas."}, {"speaker": "SPEAKER_05", "timestamp": [155.84, 162.48], "sentence": " En número limitado y respetando las distancias, un puñado escucharon este domingo la advertencia del Papa Francisco."}, {"speaker": "SPEAKER_08", "timestamp": [162.48, 168.98], "sentence": " La presencia en piazza es señal que en Italia la fase acuta... este domingo la advertencia del Papa Francisco."}, {"speaker": "SPEAKER_05", "timestamp": [168.98, 175.66], "sentence": " Vuestra pequeña presencia en la plaza es un signo de que en Italia la fase aguda de la epidemia se ha superado."}, {"speaker": "SPEAKER_08", "timestamp": [175.66, 186.88], "sentence": " Pero estad atentos, no cantéis victoria todavía, pidió. Estad atentos, no cantéis victoria todavía, no cantéis victoria, prima, no cantar tropa presto victoria."}, {"speaker": "SPEAKER_05", "timestamp": [186.88, 196.7], "sentence": " Fuera de Europa, Arabia Saudí ha superado los 100.000 casos de COVID-19, con 3.000 nuevos contagiados en las últimas 24 horas."}, {"speaker": "SPEAKER_08", "timestamp": [196.7, 208.88], "sentence": " Aunque el país que más preocupa sigue siendo Brasil, con manifestaciones a favor y en contra del gobierno el día en el que los datos acumulados sobre COVID-19 han sido borrados de un sitio web oficial."}, {"speaker": "SPEAKER_05", "timestamp": [208.88, 215.4], "sentence": " El muy criticado presidente Bolsonaro afirma que las cifras están siendo manipuladas."}, {"speaker": "SPEAKER_04", "timestamp": [215.4, 223.56], "sentence": " Brasil es el segundo país del mundo con más casos, cerca de 800.000. La pandemia ha dejado más de 27.000 muertos."}, {"speaker": "SPEAKER_11", "timestamp": [223.56, 251.72], "sentence": " mil la pandemia ha dejado más de 27 mil muertos el presidente del gobierno de españa presenta algunas de las medidas que se aprobarán el próximo martes en el consejo de ministros y que se deberán seguir una vez levantado el estado de alarma para evitar rebrotes unas normas que regirán ha dicho pedro sánchez mientras se mantenga la emergencia sanitaria las personas de seis años en adelante tendrán la obligación de usar mascarillas, siempre que no resulte posible garantizar el mantenimiento de una distancia de seguridad."}, {"speaker": "SPEAKER_14", "timestamp": [251.72, 257.54], "sentence": " Además, los servicios de salud darán test a todas las personas con síntomas y se garantizarán los suministros médicos."}, {"speaker": "SPEAKER_14", "timestamp": [257.54, 269.4], "sentence": " Tras aprobarse el viernes la última prórroga del estado de alarma, que concluirá el 21 de junio, las comunidades autónomas que se encuentren en fase 3 de la desescalada podrán tomar todas las decisiones relativas a su territorio."}, {"speaker": "SPEAKER_14", "timestamp": [269.4, 273.2], "sentence": " Cerca de la mitad del país encara a partir del lunes esa última fase."}, {"speaker": "SPEAKER_14", "timestamp": [273.2, 281.14], "sentence": " Sánchez ha celebrado el progreso de la situación sanitaria en España, donde solo se han registrado 72 muertos por coronavirus en la última semana."}, {"speaker": "SPEAKER_11", "timestamp": [281.14, 305.68], "sentence": " De cara a los meses de verano que se avecinan con millones de turistas que se espera que entren en el país el gobierno insiste en la prudencia para evitar un retroceso sobre el ingreso mínimo vital aprobado la semana pasada ha destacado el aluvión de demandas el próximo día 26 de junio 255 mil ciudadanos y ciudadanas de nuestro país recibirán el ingreso mínimo vital en sus cuentas bancarias."}, {"speaker": "SPEAKER_11", "timestamp": [305.68, 312.32], "sentence": " Esto representa que 75.000 hogares desde junio se van a ver beneficiadas de oficio de esta medida."}, {"speaker": "SPEAKER_11", "timestamp": [312.32, 319.88], "sentence": " Pues bien, más de la mitad de los beneficiarios de oficio de este ingreso mínimo vital van a ser menores."}, {"speaker": "SPEAKER_14", "timestamp": [319.88, 329.72], "sentence": " El fondo de liquidez de 16.000 millones de euros no reembolsables que el Ejecutivo destinará a las comunidades ha sido modificado causando malestar entre algunos presidentes autonómicos."}, {"speaker": "SPEAKER_14", "timestamp": [329.72, 336.38], "sentence": " Finalmente se dividirá en 9.000 millones para sanidad, 2.000 para educación y otros 5.000 para recuperación económica."}, {"speaker": "SPEAKER_05", "timestamp": [336.38, 345.2], "sentence": " Nueva Zelanda se declara libre del coronavirus. 75 días después de declarar el nivel máximo de alerta por"}], [{"speaker": "SPEAKER_05", "timestamp": [345.2, 361.88], "sentence": " la pandemia, pese a tener muy pocos casos, el país oceánico anuncia que no queda ningún contagiado por COVID en su territorio y que, por tanto, los ciudadanos pueden retornar a su vida cotidiana de antes de la crisis. Para la primera ministra, la prioridad ahora es evitar que el virus vuelva a colarse en Nueva Zelanda."}, {"speaker": "SPEAKER_05", "timestamp": [361.88, 397.78], "sentence": " Esta libertad de restricciones depende en gran medida de que nuestros controles fronterizos consigan mantener el virus fuera. Pero debemos ser conscientes de la situación global y de la dura realidad de que el virus estará en nuestro mundo durante algún tiempo. La gestión de Yacinda Arden ha sido alabada internacionalmente. Nueva Zelanda ha registrado poco más de 1.100 casos y 22 fallecidos. Las medidas de restricción, unas de las más estrictas implementadas en el mundo, han permitido al país controlar la propagación del virus."}, {"speaker": "SPEAKER_05", "timestamp": [397.78, 405.02], "sentence": " Los venezolanos salen de la cuarentena."}], [{"speaker": "SPEAKER_03", "timestamp": [405.02, 409.16], "sentence": " El gobierno de Nicolás Maduro ha flexibilizado las medidas de confinamiento."}, {"speaker": "SPEAKER_03", "timestamp": [409.16, 412.16], "sentence": " Se han formado filas kilométricas en las gasolineras."}, {"speaker": "SPEAKER_03", "timestamp": [412.16, 418.66], "sentence": " Comercio, mercados callejeros, bancos, peluquerías, servicios, obras vuelven a la actividad."}, {"speaker": "SPEAKER_06", "timestamp": [418.66, 460.08], "sentence": " Las calles de Caracas empiezan a recuperar el pulso tras dos meses y medio de parón económico por la amenaza de la pandemia en plena crisis socioeconómica del país el coronavirus llegó a venezuela cuando el país sufre una imparable inflación una recesión que se encamina su séptimo año consecutivo y el colapso de servicios básicos como agua y electricidad bueno veo que hay desenvolvimiento más o menos normal, hay tiendas abiertas, aparentemente no pasa nada, pero de todas formas uno tiene que estar alerta, asegurarse, cubrirse."}, {"speaker": "SPEAKER_03", "timestamp": [460.08, 469.0], "sentence": " Centenares de vehículos hacen cola en las gasolineras. El metro solo pueden utilizar los funcionarios y personal de servicios esenciales."}, {"speaker": "SPEAKER_03", "timestamp": [469.0, 475.5], "sentence": " Con una extrema escasez de combustible, el gobierno venezolano ha recurrido a la ayuda de Irán que ha enviado combustible ya refinado."}, {"speaker": "SPEAKER_12", "timestamp": [475.5, 510.74], "sentence": " En estas circunstancias, el dirigente opositor Juan Guaidó ha reaparecido este sábado en la calle en una de las colas, tras las informaciones que lo situaban refugiado en la embajada de francia la situación que sentimos en estas colas los sentimientos encontrados que tenemos por lamentablemente tener que buscar combustible cuando no debemos estarse claro también lo entiendo pero no fue con transformarse en costumbre por el contrario a revelar como están haciendo en cada punto de protestas de exigencia de celebro a ti que no te acostumbra bueno digamos de exigencia, te celebro a ti que no te acostumbras."}], [{"speaker": "SPEAKER_04", "timestamp": [510.74, 512.98], "sentence": " Protestas contra el racismo."}, {"speaker": "SPEAKER_04", "timestamp": [512.98, 519.28], "sentence": " Unas 3.000 personas se han manifestado este domingo en la piazza del Popolo en Roma en recuerdo a George Floyd."}, {"speaker": "SPEAKER_04", "timestamp": [519.28, 531.88], "sentence": " Arrodillados y con el puño en alto durante casi nueve minutos, evocaron la agonía de Floyd, asfixiado por un policía en Minneapolis, una escena grabada en vídeo y que ha despertado la indignación en todo el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [531.88, 551.96], "sentence": " En España miles de personas salieron a la calle en Barcelona al grito de basta ya de violencia policial y con pancartas bajo lemas como el racismo mata o sin justicia no hay paz. La concentración autorizada de 200 participantes frente a la Embajada de Estados Unidos en Madrid reunió finalmente a unas 3.000 personas."}, {"speaker": "SPEAKER_04", "timestamp": [551.96, 577.2], "sentence": " En Copenhague, Dinamarca, las redes sociales del movimiento Black Lives Matter convocó a unas 12.000 personas a una manifestación ante la Embajada de Estados Unidos que prosiguió su marcha después hasta el parlamento danés cientos de miles de personas vuelven a manifestarse en todo el reino unido"}], [{"speaker": "SPEAKER_03", "timestamp": [577.2, 586.8], "sentence": " pese a las restricciones vigentes por la pandemia ha podido más la repulsa contra el racismo."}, {"speaker": "SPEAKER_03", "timestamp": [586.8, 596.82], "sentence": " Gritos de repulsa en Londres por la muerte del afroamericano George Floyd a manos de un policía blanco el 25 de mayo en Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [596.82, 603.94], "sentence": " Las manifestaciones también tuvieron lugar ante la embajada de los Estados Unidos al lado del río Tamesis."}, {"speaker": "SPEAKER_03", "timestamp": [603.94, 607.18], "sentence": " lugar ante la embajada de los Estados Unidos al lado del río Támesis."}, {"speaker": "SPEAKER_03", "timestamp": [607.18, 619.9], "sentence": " Este manifestante fue esposado y detenido durante las protestas en el exterior de Downing Street, en Londres, mientras continuaban las manifestaciones en la capital británica para apoyar el movimiento Black Lives Matter."}, {"speaker": "SPEAKER_03", "timestamp": [619.9, 646.48], "sentence": " En Bristol los manifestantes derribaron y tiraron al río Avon la estatua de Edward Colston Próspero comerciante de esclavos del siglo XVII La protesta contra el racismo zanjó así una polémica de años a favor y en contra de que se retirara el monumento de años a favor y en contra de que se retirara el monumento."}, {"speaker": "SPEAKER_15", "timestamp": [646.48, 658.54], "sentence": " Comienza la semana en México con los ecos de las protestas que estallaron el jueves en Guadalajara, tras la difusión de un vídeo de la violenta detención de un joven albañil que falleció poco después en dependencias policiales."}, {"speaker": "SPEAKER_15", "timestamp": [658.54, 666.56], "sentence": " Desde ese día hasta el domingo, miles de personas se echaron a las calles de distintas ciudades para denunciar la brutalidad policial."}, {"speaker": "SPEAKER_15", "timestamp": [666.56, 675.0], "sentence": " En Ciudad de México, una adolescente fue ingresada en el hospital después de ser pateada sin piedad por varios agentes mientras estaba tendida en el suelo."}, {"speaker": "SPEAKER_15", "timestamp": [675.0, 678.86], "sentence": " Hechos que denuncia la ONG Pro Derechos Humanos Marabunta."}, {"speaker": "SPEAKER_07", "timestamp": [678.86, 684.68], "sentence": " Hemos identificado desde hace mucho tiempo que hay elementos de policía que ya no pueden estar en campo."}, {"speaker": "SPEAKER_07", "timestamp": [684.68, 703.94], "sentence": " Hemos identificado desde hace mucho tiempo que hay elementos de policía que ya no pueden estar en campo. Se han deshumanizado tanto que yo no concibo quién sea capaz de ver a una mujer de talla muy pequeña, además muy delgada, de estatura muy pequeña, y que no está ofreciendo ninguna resistencia y patearla."}, {"speaker": "SPEAKER_15", "timestamp": [703.94, 708.92], "sentence": " La detención de Giovanni López fue filmada por sus familiares."}, {"speaker": "SPEAKER_15", "timestamp": [708.92, 720.56], "sentence": " El joven fue golpeado e introducido por la fuerza en un vehículo policial por supuestamente no llevar puesta una mascarilla mientras estaba en la calle de un pueblo cercano a Guadalajara en el estado de Jalisco."}, {"speaker": "SPEAKER_15", "timestamp": [720.56, 722.78], "sentence": " Los hechos ocurrieron el 4 de mayo."}, {"speaker": "SPEAKER_15", "timestamp": [722.78, 729.26], "sentence": " Horas más tarde, López fallecía en dependencias policiales. Su cadáver presentaba numerosos hematomas."}, {"speaker": "SPEAKER_15", "timestamp": [729.26, 749.16], "sentence": " Un mes más tarde, coincidiendo con la ola de indignación que recorre el mundo contra la brutalidad y el racismo policial, miles de personas participaron en una marcha de denuncia en la ciudad de Guadalajara que terminó violentamente frente al Palacio del Gobierno, que fue vandalizado."}, {"speaker": "SPEAKER_15", "timestamp": [749.16, 762.32], "sentence": " El gobernador de Jalisco, Enrique Alfaro, famoso por su política de mano dura, condenó el vandalismo, prometió justicia y pidió perdón por los ataques que habían sufrido otros jóvenes que habían participado en protestas pacíficas."}, {"speaker": "SPEAKER_15", "timestamp": [762.32, 762.86], "sentence": " que habían participado en protestas pacíficas."}, {"speaker": "SPEAKER_15", "timestamp": [762.86, 771.42], "sentence": " Tres policías fueron detenidos por la muerte de López y decenas de personas durante el curso de las protestas, al menos seis, siguen arrestadas."}, {"speaker": "SPEAKER_15", "timestamp": [771.42, 788.88], "sentence": " Lo ocurrido ha disparado la tensión entre el gobierno de Jalisco y el gobierno central, ya que Alfaro, cuya popularidad se ha resentido bastante, afirmó sin aportar prueba alguna que los manifestantes violentos eran simpatizantes de Morena, el partido del presidente Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_15", "timestamp": [788.88, 791.38], "sentence": " ¡Porque vivos se los llevaron!"}, {"speaker": "SPEAKER_15", "timestamp": [791.38, 793.04], "sentence": " ¡Si vivos los queremos!"}, {"speaker": "SPEAKER_15", "timestamp": [793.04, 818.92], "sentence": " Conmoción en Colombia tras hacerse público un informe sobre la sangrienta represión del motín que se produjo en la prisión La Modelo de Bogotá el pasado 21 de marzo, según ha publicado la revista Semana basándose en fotografías y vídeos de cámaras internas, 22 de los 23 presos que fallecieron esa jornada presentaban heridas de bala, muchos de ellos en la cabeza o el cuello y al menos uno en la espalda."}, {"speaker": "SPEAKER_15", "timestamp": [818.92, 823.2], "sentence": " Varios de los reclusos se encontraban en estado de indefensión."}, {"speaker": "SPEAKER_15", "timestamp": [823.2, 826.36], "sentence": " Otros 83 presos resultaron heridos."}, {"speaker": "SPEAKER_15", "timestamp": [826.36, 838.1], "sentence": " El director general del Instituto Penitenciario y Carcelario ha querido contextualizar lo ocurrido en el marco de un plan de fuga masiva impulsado por las guerrillas."}, {"speaker": "SPEAKER_02", "timestamp": [838.1, 860.12], "sentence": " Cabe resaltar que de manera simultánea ese día, en tres establecimientos del orden nacional, se presentaron acciones sistemáticas y coordinadas de desobediencia y amotinamientos por parte del personal privado de la libertad, las cuales conllevaron a la reacción oportuna de nuestro personal del cuerpo de custodia y vigilancia."}, {"speaker": "SPEAKER_15", "timestamp": [860.12, 871.4], "sentence": " Los presos amotinados exigían mejores condiciones sanitarias y de protección contra el coronavirus, al tiempo que protestaban contra la suspensión de las visitas de familiares."}, {"speaker": "SPEAKER_15", "timestamp": [871.4, 875.24], "sentence": " Sin embargo, según Semana, existió ese plan de fuga masiva."}, {"speaker": "SPEAKER_15", "timestamp": [875.24, 879.68], "sentence": " La Fiscalía ha acusado al ELN y a las FARC de instigar los motines."}, {"speaker": "SPEAKER_15", "timestamp": [879.68, 886.18], "sentence": " Aunque el gobierno conocía estos planes antes de que se llevaran a cabo, no adoptó medidas preventivas."}, {"speaker": "SPEAKER_15", "timestamp": [886.18, 893.64], "sentence": " Manifestaciones en Brasil con la pandemia en escalada."}], [{"speaker": "SPEAKER_03", "timestamp": [893.64, 900.82], "sentence": " En Brasilia, miles de personas contrarias al presidente Jair Bolsonaro se concentraron frente a la Biblioteca Nacional."}, {"speaker": "SPEAKER_11", "timestamp": [900.82, 933.88], "sentence": " Desde allí se desplazaron hasta la esplanada de los ministerios, sede administrativa del gobierno. Unas 3.000 personas acudieron a la llamada de movimientos antifascistas y en defensa de la democracia. Se manifestaron contra el racismo en una cruzada internacional desatada por la muerte en Estados Unidos de George Floyd a manos de la policía. Bolsonaro atacó a la OMS siguiendo los pasos de Trump. O la OMS realmente deja de ser una organización política y partidista, tengo que decir partidista, o estudiaremos dejarla."}, {"speaker": "SPEAKER_03", "timestamp": [933.88, 938.64], "sentence": " ¡Nuestra bandera jamás será roja!"}, {"speaker": "SPEAKER_09", "timestamp": [938.64, 945.82], "sentence": " Nuestra bandera jamás será roja! Corearon los partidarios de Bolsonaro."}, {"speaker": "SPEAKER_01", "timestamp": [945.82, 951.22], "sentence": " Exhibieron pancartas con proclamas religiosas y a favor de la familia."}, {"speaker": "SPEAKER_03", "timestamp": [951.22, 960.12], "sentence": " Mascarillas, guantes y acción. Vuelven los rodajes en España, aunque con grandes precauciones sanitarias."}], [{"speaker": "SPEAKER_01", "timestamp": [960.12, 967.94], "sentence": " El reparto de Vampus Horror Tales celebra volver a ponerse en marcha después de que la pandemia haya detenido todas las producciones."}, {"speaker": "SPEAKER_09", "timestamp": [967.94, 982.82], "sentence": " Yo tenía muchas ganas de volver a sentir que todavía no habíamos perdido lo nuestro, que se podía volver a trabajar, a rodar, que íbamos a poder estar con gente."}, {"speaker": "SPEAKER_14", "timestamp": [982.82, 1008.84], "sentence": " Y bueno, es cierto que como veis pues la silla está plastificada es extraño porque sabes que bueno en el mundo del cine mundo de la teso somos muy amigables no hay abrazos hay veces y aquí no había nada no espera no tal y además todos con mascarillas con guantes los actores han tenido que limitar sus contactos la kobe 19 ha detenido durante semanas la producción de muchas películas en todo el mundo, lo que sumado al cierre de las salas de cine ha asestado un duro golpe a la industria."}, {"speaker": "SPEAKER_14", "timestamp": [1008.84, 1013.42], "sentence": " Se calcula que 200.000 trabajadores del sector perdieron su empleo por la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [1013.42, 1020.88], "sentence": " En España, la temporada del atún rojo de la Almadraba de Barbate en Cádiz está a medio gas."}], [{"speaker": "SPEAKER_01", "timestamp": [1020.88, 1046.58], "sentence": " Aún respetando todas las precauciones, este año las exportaciones a japón gran consumidor de atún han caído a la mitad por la crisis sanitaria y el estado de alarma ha tumbado las ventas casi un 50% durante la pandemia trajeron mascarillas nos dieron poner las pautas a seguir a la hora de trabajar en la almohada va a intentar meter mantener dos metros de seguridad el talidad 29 tal. Dos nueve cinco."}, {"speaker": "SPEAKER_04", "timestamp": [1046.58, 1057.34], "sentence": " Nos hemos visto muy afectados por el decreto de estado de alarma, que ha provocado un parón absoluto en la comercialización, a los bares, restaurantes, que son los principales clientes nuestros."}, {"speaker": "SPEAKER_00", "timestamp": [1057.34, 1065.92], "sentence": " Este año se ha decretado una cuota de más de 6.100 toneladas para España. Las cuatro almadrabas gaditanas se han repartido casi 1.480."}, {"speaker": "SPEAKER_04", "timestamp": [1065.92, 1075.86], "sentence": " La ultracongelación que realizan permite que el producto pueda esperar sin perder calidad la reactivación del mercado nacional y de las rutas comerciales en Europa y Asia."}, {"speaker": "SPEAKER_09", "timestamp": [1075.86, 1080.94], "sentence": " La temporada del atún este año ha bajado mucho, el 50% por lo menos."}, {"speaker": "SPEAKER_09", "timestamp": [1080.94, 1104.2], "sentence": " No venís gente de fuera, aunque la de barbate consume mucho atún pero la gente fuera de lo que lleva los trozos más grandes en los países bajos el coronavirus obliga al sacrificio masivo de visones el gobierno tomó"}], [{"speaker": "SPEAKER_10", "timestamp": [1104.2, 1109.8], "sentence": " la decisión después de que 10 granjas detectarán animales contagiados y por miedo a la propagación."}, {"speaker": "SPEAKER_10", "timestamp": [1109.8, 1115.38], "sentence": " En esta granja de Derna han sido sacrificados unos 1.500 visones y sus cachorros."}, {"speaker": "SPEAKER_10", "timestamp": [1115.38, 1118.34], "sentence": " Las otras nueve harán lo mismo la semana que viene."}, {"speaker": "SPEAKER_11", "timestamp": [1118.34, 1127.62], "sentence": " Estos animales están enfermos, por eso son sacrificados y eliminados en las instalaciones de son, porque no queremos que el virus se propague aún más."}, {"speaker": "SPEAKER_10", "timestamp": [1127.62, 1137.24], "sentence": " En total hay unas 140 granjas de bisones en los Países Bajos, que exportan en pieles cada año unos 90 millones de euros."}, {"speaker": "SPEAKER_11", "timestamp": [1137.24, 1145.62], "sentence": " Austria reabre sus estaciones de esquí de verano."}], [{"speaker": "SPEAKER_10", "timestamp": [1145.62, 1152.0], "sentence": " Los amantes de la nieve pueden volver a disfrutar de pistas como estas en el glaciar Moltal a 3.000 metros de altitud."}, {"speaker": "SPEAKER_05", "timestamp": [1152.0, 1167.0], "sentence": " A mediados de marzo todas las estaciones austriacas cerraron después de que una de ellas, la de Isgue, se convirtiera en un peligroso foco de COVID-19 que contribuyó a extender la pandemia por toda Europa. Tras la polémica, cuidar la reapertura es una cuestión de imagen vital."}, {"speaker": "SPEAKER_05", "timestamp": [1167.0, 1171.58], "sentence": " El distanciamiento físico en el funicular es imposible, dice esta mujer."}, {"speaker": "SPEAKER_05", "timestamp": [1171.58, 1176.88], "sentence": " Es difícil en lugares tan reducidos, pero la gente utiliza mascarillas y en la pista no hay problema."}, {"speaker": "SPEAKER_08", "timestamp": [1176.88, 1185.96], "sentence": " Para tratar de respetar las distancias, se ha reducido el número de pasajeros en el teleférico, en las góndolas y en los telesillas."}, {"speaker": "SPEAKER_16", "timestamp": [1185.96, 1200.9], "sentence": " En el área de la taquilla hay medidas de distanciamiento, dispensadores de desinfectante y zonas de espera, donde las personas deben mantener la distancia de un metro, explica este responsable local de seguridad."}, {"speaker": "SPEAKER_05", "timestamp": [1200.9, 1204.42], "sentence": " Tienes que llevar una protección adecuada sobre la boca y la nariz."}, {"speaker": "SPEAKER_01", "timestamp": [1204.42, 1231.4], "sentence": " Lo mismo se aplica en los transportes y en la montaña todos los empleados controlan estas reglas. En los meses de verano el glaciar sirve de base de entrenamiento para deportistas profesionales. La apertura de la frontera permitirá la llegada de clientes de otros países. Es muy importante porque especialmente en verano más de la mitad de nuestros huéspedes son extranjeros, dice el director de la estación."}, {"speaker": "SPEAKER_05", "timestamp": [1231.4, 1240.74], "sentence": " Habrá que ver si la situación en las relativamente pequeñas estaciones de esquí de verano refleja lo que será la próxima temporada de invierno."}, {"speaker": "SPEAKER_01", "timestamp": [1240.74, 1265.42], "sentence": " Lo que sí es seguro es que el gobierno austriaco querrá evitar a toda costa titulares internacionales sobre una nueva crisis de COVID debido al esquí. en nuestros boletines en televisión, en nuestra web y nuestras redes sociales y ya les dejamos con nuestro no comment del día."}, {"speaker": "SPEAKER_05", "timestamp": [1265.42, null], "sentence": " Hasta la próxima. The I'm sorry."}]]}