{"chapters": [{"start_time": 0.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 729.0}, {"start_time": 729.0, "end_time": 782.0}, {"start_time": 782.0, "end_time": 872.0}, {"start_time": 872.0, "end_time": 970}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_04", "timestamp": [0.52, 12.8], "sentence": " Bienvenidos a una nueva edición de Euronews hoy."}, {"speaker": "SPEAKER_04", "timestamp": [12.8, 23.12], "sentence": " Por primera vez ni conservadores ni socialdemócratas suman para conformar una mayoría en el futuro Parlamento Europeo resultante de las elecciones celebradas el domingo."}, {"speaker": "SPEAKER_04", "timestamp": [23.12, 27.88], "sentence": " Una situación que lleva a otros grupos a tener la llave de la próxima comisión."}, {"speaker": "SPEAKER_04", "timestamp": [27.88, 36.5], "sentence": " Todo en el día en el que el rey emérito de España, Juan Carlos, ha anunciado su retirada de cualquier actividad institucional."}, {"speaker": "SPEAKER_04", "timestamp": [36.5, 41.1], "sentence": " Enseguida entramos en materia, antes como es habitual, nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [41.1, 58.3], "sentence": " Los conservadores mantendrán el mayor grupo en el Parlamento Europeo aunque los pactos serán indispensables. Los jefes de Estado y de Gobierno de los 28 empiezan a negociar."}, {"speaker": "SPEAKER_04", "timestamp": [58.3, 63.0], "sentence": " España reclama un mayor peso político en el futuro reparto del poder en Europa."}, {"speaker": "SPEAKER_04", "timestamp": [63.0, 66.22], "sentence": " político en el futuro reparto del poder en Europa."}, {"speaker": "SPEAKER_04", "timestamp": [66.22, 74.42], "sentence": " El Parlamento austríaco retira la confianza al canciller conservador por el escándalo de corrupción que salpicó a la ultraderecha con la que gobernaba."}, {"speaker": "SPEAKER_04", "timestamp": [74.42, 82.78], "sentence": " Practicadas varias detenciones por el ataque del viernes en el centro de la ciudad francesa de Lyon."}, {"speaker": "SPEAKER_04", "timestamp": [82.78, 88.8], "sentence": " ataque del viernes en el centro de la ciudad francesa de Lyon."}, {"speaker": "SPEAKER_04", "timestamp": [88.8, 96.8], "sentence": " Una auténtica marea humana de escaladores en el Everest provoca la tragedia. Al menos 10 alpinistas han muerto en las últimas semanas."}, {"speaker": "SPEAKER_04", "timestamp": [96.8, 106.18], "sentence": " Empezamos. Los resultados de las elecciones europeas nos dejan un tablero abierto a la negociación."}], [{"speaker": "SPEAKER_04", "timestamp": [106.18, 112.04], "sentence": " Se acabó el bipartidismo. Conservadores y socialdemócratas no suman una mayoría."}, {"speaker": "SPEAKER_04", "timestamp": [112.04, 118.92], "sentence": " Los liberales y los verdes serán clave para forjar una nueva mayoría en el Parlamento Europeo."}, {"speaker": "SPEAKER_04", "timestamp": [118.92, 148.64], "sentence": " La ultraderecha y los partidos euroscépticos crecen, pero no tendrán minoría de bloqueo. En España, los socialistas han sido la fuerza más votada y quieren ahora tener más peso en Europa. También han sido elegidos los independentistas catalanes, Carles Puigdemont, que sigue en Bélgica para evitar la acción de la justicia española, y Oriol Junqueras, en prisión preventiva. Tiene todas las claves desde Bruselas, Ana Lázaro."}, {"speaker": "SPEAKER_01", "timestamp": [148.64, 157.26], "sentence": " En España las elecciones europeas han tenido un claro vencedor, el Partido Socialista."}, {"speaker": "SPEAKER_01", "timestamp": [157.26, 165.54], "sentence": " Su victoria es además importante para los socialdemócratas europeos, ya que es el país que más escaños aporta a este grupo parlamentario."}, {"speaker": "SPEAKER_01", "timestamp": [165.54, 169.32], "sentence": " El gobierno español va a tratar de hacer pesar su influencia..."}, {"speaker": "SPEAKER_01", "timestamp": [169.32, 172.76], "sentence": "...y para ello va a jugar la carta de su ministro de Exteriores..."}, {"speaker": "SPEAKER_01", "timestamp": [172.76, 173.36], "sentence": "...Josep Borrell."}, {"speaker": "SPEAKER_06", "timestamp": [173.36, 178.06], "sentence": " Para construir una Europa más democrática, más cercana..."}, {"speaker": "SPEAKER_06", "timestamp": [178.06, 181.64], "sentence": "...de la gente, con mayor peso en el mundo, como tú has dicho..."}, {"speaker": "SPEAKER_06", "timestamp": [181.64, 184.12], "sentence": "...para que proteja a los ciudadanos, pero también..."}, {"speaker": "SPEAKER_06", "timestamp": [184.12, 189.64], "sentence": "...para que les dé oportunidades en el mundo......en el dicho, para que proteja a los ciudadanos, pero también para que les dé oportunidades en el mundo en el que nos va a tocar vivir."}, {"speaker": "SPEAKER_01", "timestamp": [189.64, 208.34], "sentence": " Los socialistas han mejorado resultados, consiguiendo 20 escaños. En cambio, el Partido Popular pierde peso, se queda con 12. Los liberales de Ciudadanos consiguen 7. La izquierda de Podemos también pierde y se queda con 6 eurodiputados. Y primera vez entra a la extrema derecha de Vox con tres escaños."}, {"speaker": "SPEAKER_01", "timestamp": [208.34, 218.66], "sentence": " También han conseguido su objetivo los partidos independentistas catalanes. Esto significa que el expresidente catalán, Carles Puigdemont, ha conseguido escaño."}, {"speaker": "SPEAKER_00", "timestamp": [218.66, 242.94], "sentence": " Pero no está claro si llegará a ocuparlo, ya que está siendo perseguido por la justicia española. El derecho fundamental al sufragio pasivo, el derecho a la libertad de asociación y de participación, es un derecho muy importante en la Unión Europea. Si además somos los ganadores de unas elecciones en Cataluña, creo que queda bastante acreditado que ningún elemento formal puede impedir un derecho de fondo."}, {"speaker": "SPEAKER_01", "timestamp": [242.94, 247.64], "sentence": " Se perfila pues un duelo entre catalanes a nivel europeo."}, {"speaker": "SPEAKER_01", "timestamp": [247.64, 254.86], "sentence": " Por un lado está el líder independentista Carles Puigdemont, que va a tratar de sacar réditos a su victoria a nivel diplomático."}, {"speaker": "SPEAKER_01", "timestamp": [254.86, 261.36], "sentence": " Y por otro está el socialista Josep Borrell, que va a trabajar para defender los criterios de España."}, {"speaker": "SPEAKER_01", "timestamp": [261.36, 269.8], "sentence": " Los socialistas españoles aspiran además a conseguir un puesto de responsabilidad después de sus buenos resultados."}, {"speaker": "SPEAKER_01", "timestamp": [269.8, 272.56], "sentence": " Ana Lázaro, Euronews, Bruselas."}, {"speaker": "SPEAKER_04", "timestamp": [272.56, 280.08], "sentence": " Los líderes europeos analizarán los resultados este martes. El presidente del gobierno español,"}], [{"speaker": "SPEAKER_04", "timestamp": [280.08, 286.56], "sentence": " Pedro Sánchez, ha viajado a París para buscar complicidades con el presidente francés Emmanuel Macron."}, {"speaker": "SPEAKER_04", "timestamp": [286.56, 295.94], "sentence": " Y desde París hemos querido conocer la opinión del analista político Didac Gutiérrez Pérez sobre sus verdaderos objetivos."}, {"speaker": "SPEAKER_04", "timestamp": [295.94, 301.86], "sentence": " ¿Tiene Pedro Sánchez tras estos resultados más fácil formar gobierno en España?"}, {"speaker": "SPEAKER_04", "timestamp": [301.86, 303.94], "sentence": " ¿Más fácil formar gobierno en España?"}, {"speaker": "SPEAKER_05", "timestamp": [303.94, 313.3], "sentence": " Sí, sin duda la victoria de este domingo facilita probablemente a Pedro Sánchez la formación de gobierno a nivel estatal."}, {"speaker": "SPEAKER_05", "timestamp": [313.3, 324.44], "sentence": " Pero yo casi diría que me parece más interesante a nivel europeo las puertas que le va a abrir al presidente español y también a España en su conjunto como Estado miembro."}, {"speaker": "SPEAKER_05", "timestamp": [324.44, 335.86], "sentence": " Es decir, si después de esta victoria también en las europeas, en las municipales y en las autonómicas, España y el gobierno y los socialistas van a tener más influencia en Bruselas."}, {"speaker": "SPEAKER_04", "timestamp": [335.86, 341.2], "sentence": " España celebraba además de las elecciones europeas, municipales y también regionales,"}], [{"speaker": "SPEAKER_04", "timestamp": [341.2, 354.52], "sentence": " en las que han ganado peso los socialistas. Sin embargo, los eventuales pactos entre los conservadores y la ultraderecha pueden impedir a la izquierda gobernar algunos municipios y regiones."}, {"speaker": "SPEAKER_04", "timestamp": [354.52, 358.98], "sentence": " Además, los ayuntamientos de Madrid y de Barcelona cambian de manos."}, {"speaker": "SPEAKER_02", "timestamp": [358.98, 386.76], "sentence": " Tras las elecciones municipales y autonómicas de este domingo el mapa de las regiones españolas se tiñe de rojo aunque esto no abre la puerta de todos los gobiernos a los socialistas en la comunidad de madrid pese a la victoria del psoe en número de votos la candidatura del partido popular con isabel díaz ayuso a la cabeza se mantendría en el poder gracias a un bloque de derechas formado con Ciudadanos y Vox."}, {"speaker": "SPEAKER_02", "timestamp": [386.76, 397.46], "sentence": " De esta manera se repite un gobierno regional al andaluza, como ya ocurrió en esta comunidad autónoma cuando la extrema derecha entró por primera vez en un gobierno regional."}, {"speaker": "SPEAKER_02", "timestamp": [397.46, 404.42], "sentence": " El PP también irrumpe en el Ayuntamiento de Madrid, provocando un desequilibrio de fuerzas en la capital."}, {"speaker": "SPEAKER_02", "timestamp": [404.42, 404.98], "sentence": " en el Ayuntamiento de Madrid, provocando un desequilibrio de fuerzas en la capital."}, {"speaker": "SPEAKER_02", "timestamp": [404.98, 415.98], "sentence": " José Luis Martínez Almeida sería el nuevo alcalde gracias a otro pacto de la derecha que le arrebataría así la alcaldía a Manuela Carmena de la plataforma progresista Más Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [415.98, 421.12], "sentence": " En la ciudad, Condal también perdería la candidatura del cambio liderada por Ada Colau."}, {"speaker": "SPEAKER_02", "timestamp": [421.12, 428.28], "sentence": " El independentista Ernest Maragall, de Esquerra Republicana,...gana por la mínima tras empatar con Barcelona en Comú..."}, {"speaker": "SPEAKER_02", "timestamp": [428.28, 429.08], "sentence": "...en concejales."}, {"speaker": "SPEAKER_02", "timestamp": [429.08, 432.6], "sentence": " Ahora queda por ver el papel que jugará a nivel local..."}, {"speaker": "SPEAKER_02", "timestamp": [432.6, 435.84], "sentence": "...Ciudadanos, de centro-derecha, quien puede tener la llave..."}, {"speaker": "SPEAKER_02", "timestamp": [435.84, 439.18], "sentence": "...para futuros acuerdos en muchos municipios y regiones..."}, {"speaker": "SPEAKER_02", "timestamp": [439.18, 441.44], "sentence": "...tanto con la derecha como con la izquierda."}, {"speaker": "SPEAKER_04", "timestamp": [441.44, 448.48], "sentence": " También en Grecia coinciden el domingo las elecciones europeas y las regionales"}], [{"speaker": "SPEAKER_04", "timestamp": [448.48, 465.72], "sentence": " y municipales el caso es que el descalabro de la gobernante izquierda radical de siriza frente a los conservadores de nueva democracia ha llevado al primer ministro griego alexis xipras a adelantar las elecciones generales xipras se jugará todo a una carta."}, {"speaker": "SPEAKER_11", "timestamp": [465.72, 475.94], "sentence": " Tras las elecciones europeas en las calles de Atenas, muchos se preguntan este lunes qué pasará ahora con el gobierno de izquierda de Alexis Tsipras."}, {"speaker": "SPEAKER_11", "timestamp": [475.94, 484.56], "sentence": " La clara victoria de la conservadora Nueva Democracia en los comicios, que superó por nueve puntos a Siritsa, el partido que gobierna el país, ha puesto de manifiesto la debacle del gobierno."}, {"speaker": "SPEAKER_11", "timestamp": [484.56, 487.94], "sentence": " Ante la situación, el primer ministro ha convocado elecciones anticipadas."}, {"speaker": "SPEAKER_02", "timestamp": [487.94, 507.06], "sentence": " El partido Nueva Democracia intentará hablarle a todos los ciudadanos de Grecia para recordarles nuestro mensaje. Queremos menos impuestos, más empleo y mejores salarios y, por supuesto, volver a dar sentido al concepto de seguridad. Para muchos votantes, esta diferencia entre ambos partidos no ha sorprendido a nadie."}, {"speaker": "SPEAKER_02", "timestamp": [507.06, 520.56], "sentence": " Estos últimos meses, con todas estas medidas de alivio, se han convertido en un boomerang contra Cipras, que ha hecho cosas que no han gustado los griegos, como el acuerdo con el norte de Grecia."}, {"speaker": "SPEAKER_11", "timestamp": [520.56, 529.12], "sentence": " Estoy convencida de que ha perdido por responsabilizarse de los programas de rescate que además fueron diseñados por otros."}, {"speaker": "SPEAKER_02", "timestamp": [529.12, 532.92], "sentence": " No voté por él en las elecciones pasadas, pero esta vez sí que lo haré."}, {"speaker": "SPEAKER_02", "timestamp": [532.92, 545.24], "sentence": " Mi gran prioridad sería unir a los griegos, porque ahora mismo están divididos y los griegos deben estar unidos para hacer frente a los desafíos que están por llegar y que van a ser muy complicados."}, {"speaker": "SPEAKER_11", "timestamp": [545.24, 553.12], "sentence": " Para las elecciones anticipadas, que estaban previstas para el próximo otoño, se barajan varias fechas, el 30 de junio o el 7 de julio."}, {"speaker": "SPEAKER_08", "timestamp": [553.12, 559.54], "sentence": " La economía, el desempleo y la seguridad son algunos de los asuntos que dominarán el periodo preelectoral."}, {"speaker": "SPEAKER_00", "timestamp": [559.54, 566.66], "sentence": " Además de esto, a muchos ciudadanos les preocupan también algunos asuntos nacionales como las tensiones entre Grecia y Turquía."}, {"speaker": "SPEAKER_02", "timestamp": [566.66, 582.72], "sentence": " Mientras, en Rumanía, el hombre fuerte del gobernante Partido Socialdemócrata, Liviu Dragnea, ha ingresado en prisión para cumplir la pena impuesta por un caso de corrupción."}], [{"speaker": "SPEAKER_11", "timestamp": [582.72, 585.98], "sentence": " la pena impuesta por un caso de corrupción."}, {"speaker": "SPEAKER_09", "timestamp": [585.98, 625.92], "sentence": " El líder del partido del gobierno rumano condenado a tres años y medio de cárcel por corrupción. La sentencia contra Liviu Dragnea llega solo un día después de que el 80% de votantes en Rumanía se manifestasen a favor de la reforma constitucional para blindar las leyes contra la corrupción. El tribunal desestimó el recurso presentado por el líder socialdemócrata contra la pena que recibía hace casi un año. Dragnea es considerado el político más poderoso de Rumanía. Su partido fue además castigado por sus compatriotas en las elecciones al Parlamento Europeo, en las que se quedó a tres puntos del opositor Partido Nacional Liberal. Decenas de miles de rumanos en el extranjero no pudieron votar este domingo por problemas burocráticos y de personal."}, {"speaker": "SPEAKER_03", "timestamp": [625.92, 639.36], "sentence": " En Austria, conservadores y la ultraderecha gobernaban en coalición hasta que hace unos días un escándalo de corrupción hacía saltar por los aires el Ejecutivo."}, {"speaker": "SPEAKER_11", "timestamp": [639.36, 646.92], "sentence": " El Parlamento ha retirado hace apenas unas horas la confianza al canciller, el conservador Sebastian Kurz."}, {"speaker": "SPEAKER_04", "timestamp": [646.92, 652.08], "sentence": " Sebastian Kurz pierde la moción de censura."}, {"speaker": "SPEAKER_04", "timestamp": [652.08, 662.88], "sentence": " El canciller austríaco vio este lunes cómo los votos del partido de extrema derecha, FPO, junto con los del socialdemócrata, SPO, le desbancaban como jefe del Ejecutivo pocas horas después de haber ganado las elecciones europeas."}, {"speaker": "SPEAKER_07", "timestamp": [662.88, 668.04], "sentence": " Kurz se convierte en el primer canciller en ser destituido por una moción de censura desde 1945."}, {"speaker": "SPEAKER_07", "timestamp": [668.04, 685.14], "sentence": " Hace unos días el objetivo era expulsarme del cargo de canciller, lo cual era comprensible como táctica, decía Kurz en el Parlamento. Pero ahora también pretenden derrocar a todo el gobierno, unas semanas antes de las elecciones, y eso es algo que no creo que nadie en este país pueda entender."}, {"speaker": "SPEAKER_07", "timestamp": [685.14, 697.02], "sentence": " Con esta maniobra, el SPO se cobra su venganza por la decisión de Kurz en 2017 de no pactar con ellos para formar gobierno, en favor de los ultranacionalistas del FPO."}, {"speaker": "SPEAKER_07", "timestamp": [697.02, 704.46], "sentence": " Los tratos irresponsables con el Estado son la base de la desconfianza, le recordaba la portavoz del SPO."}, {"speaker": "SPEAKER_07", "timestamp": [704.46, 710.08], "sentence": " Canciller, usted y su gobierno del OVP ya no gozan de la confianza de los diputados socialdemócratas."}, {"speaker": "SPEAKER_07", "timestamp": [710.08, 725.12], "sentence": " La destitución de Kurz también supone una venganza para los ultraderechistas, que responden así al ya ex canciller a su reciente decisión de apartarles de la coalición de gobierno después de salir a la luz un vídeo que probaba las prácticas corruptas de su líder, Jaime Cristian Estraje."}, {"speaker": "SPEAKER_01", "timestamp": [725.12, 733.62], "sentence": " Tenemos novedades en relación con el ataque que provocó el viernes 13 heridos leves"}], [{"speaker": "SPEAKER_04", "timestamp": [733.62, 735.72], "sentence": " en la ciudad francesa de Lyon."}, {"speaker": "SPEAKER_02", "timestamp": [735.72, 753.78], "sentence": " La policía francesa ha detenido a cuatro personas en relación con el atentado que el pasado viernes dejó 13 heridos en Lyon. El principal sospechoso es un estudiante de 24 años de origen argelino. Sus padres y otro miembro de su familia también han sido arrestados."}, {"speaker": "SPEAKER_02", "timestamp": [753.78, 765.4], "sentence": " Las fuerzas del orden buscaban a un ciclista con casco y grandes gafas de sol que abandonó el lugar del atentado tras dejar una bolsa junto a una céntrica panadería de esta ciudad del sureste de Francia."}, {"speaker": "SPEAKER_02", "timestamp": [765.4, 773.68], "sentence": " Dos minutos después, a eso de las cinco y media de la tarde, estalló un artefacto casero cargado de clavos y tornillos en ese mismo sitio."}, {"speaker": "SPEAKER_02", "timestamp": [773.68, 777.26], "sentence": " La policía abrió una investigación por un acto terrorista."}, {"speaker": "SPEAKER_02", "timestamp": [777.26, 781.56], "sentence": " Entre los heridos, ninguno de gravedad, había una niña de ocho años."}, {"speaker": "SPEAKER_04", "timestamp": [781.56, 785.46], "sentence": " La industria mundial del automóvil puede asistir a una de las fusiones"}], [{"speaker": "SPEAKER_04", "timestamp": [785.46, 792.06], "sentence": " que marcará el futuro de un sector definido por la propulsión eléctrica y la conducción autónoma."}, {"speaker": "SPEAKER_04", "timestamp": [792.06, 800.62], "sentence": " El gigante italo-estadounidense Fiat Chrysler ha lanzado una oferta por Renault que los mercados han recibido eufóricos."}, {"speaker": "SPEAKER_08", "timestamp": [800.62, 847.22], "sentence": " Fiat propone matrimonio a Renault. El grupo francés ya ha confirmado que estudia la proposición. La unión convertiría a ambas en el tercer grupo automovilístico más importante del mundo. Como consecuencia, las acciones de las dos empresas se han disparado en bolsa más de un 12%. Fiat ha prometido a sus trabajadores que la eficiencia no se basará en el cierre de plantas. La firma italiana quiere aprovechar las oportunidades de crecimiento de las nuevas tecnologías, en especial las de conectividad, electrificación y coche autónomo. Según ha comunicado, la propuesta de futuro espera alcanzar ventas conjuntas de unos 8,7 millones de vehículos y una fuerte presencia en mercados clave para las dos compañías."}, {"speaker": "SPEAKER_08", "timestamp": [847.22, 853.34], "sentence": " La nueva residencia de la pareja quedaría en Holanda y las ganancias se repartirían al 50%."}, {"speaker": "SPEAKER_08", "timestamp": [853.34, 863.28], "sentence": " El grupo italiano por su parte deberá pagar un dividendo a sus accionistas por adelantado para igualar el capital en bolsa de ambos grupos antes de la fusión."}, {"speaker": "SPEAKER_08", "timestamp": [863.28, 871.12], "sentence": " El gigante europeo resultante colaboraría con la familia japonesa de Renault, en la que se encuentran socios como Mitsubishi o Nissan."}, {"speaker": "SPEAKER_04", "timestamp": [871.12, 876.84], "sentence": " El Everest está de moda, tanto que por unas decenas de miles de dólares"}], [{"speaker": "SPEAKER_04", "timestamp": [876.84, 881.52], "sentence": " hay quien organiza expediciones que nada tienen que ver con el deporte."}, {"speaker": "SPEAKER_04", "timestamp": [881.52, 887.16], "sentence": " El caos en la cima del mundo es total y no dejan de producirse víctimas mortales."}, {"speaker": "SPEAKER_07", "timestamp": [887.16, 912.52], "sentence": " Ya son 10 los muertos esta temporada de primavera en el Everest. Una cifra que deja bien a las claras la insostenible situación que se vive en torno a la cima más alta del mundo a consecuencia fundamentalmente de la masificación. Los expertos lamentan que la turistificación de este ascenso, unida a la falta de experiencia de muchos de los escaladores, hayan acabado desembocando en estos alarmantes números de víctimas mortales."}, {"speaker": "SPEAKER_07", "timestamp": [912.52, 921.76], "sentence": " Hay mucha gente que quiere subirlo y que entrena para ello, y creo que debería establecerse un límite en el número de personas que suben cada día, opina la escaladora Kelly Letcher."}, {"speaker": "SPEAKER_07", "timestamp": [921.76, 946.4], "sentence": " Porque tienes un suministro de oxígeno limitado y si estás cansado es lo que hay. Puede que llegues a la cima, pero después tienes que bajar. El británico Robin Fisher, que hace escasos días grababa estas imágenes ascendiendo el Lhotse, ha sido la última víctima del Everest en 2019, el año en que más cimas ha registrado el techo del mundo. Hasta el momento, 825 personas han conseguido coronar una montaña saturada por su fama."}]]}