{"chapters": [{"start_time": 0.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 696.0}, {"start_time": 696.0, "end_time": 750.0}, {"start_time": 750.0, "end_time": 776.0}, {"start_time": 776.0, "end_time": 838.0}, {"start_time": 838.0, "end_time": 948.0}, {"start_time": 948.0, "end_time": 1005.0}, {"start_time": 1005.0, "end_time": 1037.0}, {"start_time": 1037.0, "end_time": 1098.0}, {"start_time": 1098.0, "end_time": 1163.0}, {"start_time": 1163.0, "end_time": 1249.0}, {"start_time": 1249.0, "end_time": 1273.0}, {"start_time": 1273.0, "end_time": 1427}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 14.0], "sentence": " Saludos desde Euronews hoy martes 16 de agosto."}, {"speaker": "SPEAKER_07", "timestamp": [14.0, 20.68], "sentence": " Les presentamos las claves de la actualidad en 20 minutos y comenzamos con la guerra en Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [20.68, 66.7], "sentence": " Dos arsenales rusos han sido bombardeados en Crimea mientras el presidente ruso Vladimir Putin ofrece su catálogo de armas a países de América Latina, Asia y África, que según él no se someten a la hegemonía de Occidente. En el Reino Unido, una campaña de desobediencia civil propone no pagar la factura del gas a partir de septiembre ante el alza de los precios. Subida de precios que también afecta a Alemania, donde se prevé un nuevo impuesto al consumo de gas. Ante las dificultades de abastecimiento energético, Berlín decide apagar la iluminación de los monumentos más emblemáticos de la capital alemana para ahorrar energía."}, {"speaker": "SPEAKER_07", "timestamp": [66.7, 73.56], "sentence": " Europa sufre un verano récord de superficie quemada por los incendios."}, {"speaker": "SPEAKER_07", "timestamp": [73.56, 80.68], "sentence": " En España, un gran incendio en la provincia de Alicante ha quemado cerca de 10.000 hectáreas."}, {"speaker": "SPEAKER_07", "timestamp": [80.68, 125.66], "sentence": " hectáreas. El incendio en la Val de Evo sigue descontrolado y ya ha sido declarado como el peor de la última década en la provincia de Alicante. Unos 300 bomberos han pasado una noche dramática combatiendo las llamas. En Estados Unidos, el FBI ha requisado tres pasaportes al expresidente Donald Trump tras el registro de su domicilio en Florida. Además hay 26 cajas y varias carpetas de documentos y fotos marcadas con las etiquetas de alto secreto o confidencial, una de ellas dedicada al presidente de Francia Emmanuel Macron. La fiscalía estadounidense ha pedido mantener secreto el texto que motivó el registro a Trump."}, {"speaker": "SPEAKER_07", "timestamp": [125.66, 134.02], "sentence": " Y en Nicaragua el presidente Daniel Ortega ha remitido contra Argentina por retener un avión venezolano a petición de Washington."}, {"speaker": "SPEAKER_07", "timestamp": [134.02, 145.26], "sentence": " Al final de nuestro informativo viajaremos a Colombia con el festival de Body Paint, lienzos que palpitan, en el que la piel del cuerpo se convierte en obra de arte."}, {"speaker": "SPEAKER_07", "timestamp": [145.26, 149.22], "sentence": " Vamos enseguida con los titulares."}], [{"speaker": "SPEAKER_10", "timestamp": [149.22, 153.18], "sentence": " Fuertes explosiones en dos arsenales rusos en Crimea."}, {"speaker": "SPEAKER_10", "timestamp": [153.18, 159.0], "sentence": " Hay al menos dos heridos."}, {"speaker": "SPEAKER_09", "timestamp": [159.0, 166.52], "sentence": " Putin ofrece su catálogo de armas a sus colegas de América Latina, Asia y África que dice no se someten a la hegemonía de Occidente."}, {"speaker": "SPEAKER_02", "timestamp": [166.52, 176.88], "sentence": " Una campaña llama a los británicos a que no paguen las facturas de la energía a partir del mes de octubre cuando está prevista una subida."}, {"speaker": "SPEAKER_10", "timestamp": [176.88, 186.62], "sentence": " Sube el gas en Alemania. El gobierno Solve aplicará un nuevo impuesto para compensar las pérdidas de los importadores de gas ruso."}, {"speaker": "SPEAKER_00", "timestamp": [186.62, 191.62], "sentence": " La ausencia de lluvias en Europa alerta a los científicos."}, {"speaker": "SPEAKER_00", "timestamp": [191.62, 196.72], "sentence": " Los niveles de los ríos son tan bajos que los peces están muriendo en proporciones históricas."}, {"speaker": "SPEAKER_10", "timestamp": [196.72, 202.52], "sentence": " Dos heridos tras la explosión de un arsenal en Crimea."}], [{"speaker": "SPEAKER_10", "timestamp": [202.52, 212.0], "sentence": " En la mañana de este martes se ha producido una explosión en un depósito provisional de municiones del ejército ruso en la localidad de Maisk, en la anexionada por Rusia península de Crimea."}, {"speaker": "SPEAKER_10", "timestamp": [212.0, 217.58], "sentence": " Explicó los detalles el jefe de la autoproclamada República de Crimea, Sergei Aksyonov."}, {"speaker": "SPEAKER_03", "timestamp": [217.58, 220.7], "sentence": " Hasta ahora tenemos datos de dos víctimas."}, {"speaker": "SPEAKER_10", "timestamp": [220.7, 224.26], "sentence": " Un hombre tiene una herida de metralla y otro ha sido aplastado por un muro."}, {"speaker": "SPEAKER_10", "timestamp": [224.26, 252.56], "sentence": " Sus vidas no corren peligro, afortunadamente. Daremos datos sobre las víctimas y les informaremos regularmente sobre lo que está pasando. Han sido desalojados todos los vecinos de la zona en un radio de 5 kilómetros. También en Crimea, una unidad militar rusa en el distrito de Darshoy estaba en llamas en la mañana de este martes. Esta detonación se produce una semana después de otras explosiones en un aeródromo militar en Crimea, que según Moscú se debieron a un incendio fortuito."}, {"speaker": "SPEAKER_00", "timestamp": [252.56, 259.74], "sentence": " Cinco europeos han sido capturados en el este de Ucrania por las fuerzas prorrusas y ahora"}], [{"speaker": "SPEAKER_00", "timestamp": [259.74, 278.38], "sentence": " ante un tribunal se les acusa de ser mercenarios. Si son declarados culpables podrían enfrentar la pena de muerte. Todos dicen ser inocentes. Meses antes, en junio, un caso similar. Dos británicos y un marroquí fueron capturados y condenados a muerte por el mismo cargo."}, {"speaker": "SPEAKER_00", "timestamp": [278.38, 281.56], "sentence": " Los tres detenidos han recurrido sus sentencias."}, {"speaker": "SPEAKER_00", "timestamp": [281.56, 295.6], "sentence": " Entretanto, crece la polémica sobre la posible prohibición de visado a los ciudadanos rusos para viajar a Europa, una propuesta impulsada por Ucrania y que ha creado división entre los países de la región."}, {"speaker": "SPEAKER_00", "timestamp": [295.6, 310.8], "sentence": " El canciller alemán Olaf Scholz ha rechazado abiertamente este veto, mientras que la primera ministra de Finlandia, Sanna Marin, se mostró a favor de la petición de Kiev. Esto ocurrió durante una cumbre conjunta de los países nórdicos celebrada en Oslo."}, {"speaker": "SPEAKER_00", "timestamp": [310.8, 325.82], "sentence": " Lo importante para nosotros es que tenemos que entender que también hay mucha gente que huye de Rusia porque no está de acuerdo con el régimen ruso. Todas las decisiones que tomemos no deben complicarles su camino hacia la libertad."}, {"speaker": "SPEAKER_08", "timestamp": [325.82, 336.56], "sentence": " Los ciudadanos rusos de a pie no empezaron la guerra, pero al mismo tiempo tenemos que darnos cuenta de que están apoyando la guerra."}, {"speaker": "SPEAKER_00", "timestamp": [336.56, 348.44], "sentence": " Creo que no está bien que los ciudadanos rusos puedan viajar, entrar en Europa, en el espacio Schengen, ser turistas, ver los lugares de interés, mientras que Rusia está matando gente en Ucrania. Está mal."}, {"speaker": "SPEAKER_00", "timestamp": [348.44, 356.98], "sentence": " Asimismo, el presidente Volodymyr Zelensky recibió al actor estadounidense Liev Shrave y al exfutbolista Andriy Shevchenkov."}, {"speaker": "SPEAKER_00", "timestamp": [356.98, 362.74], "sentence": " Ambos son embajadores de la plataforma ucraniana de recaudación de fondos llamada United24."}, {"speaker": "SPEAKER_00", "timestamp": [362.74, 369.44], "sentence": " El proyecto fue lanzado por Zelensky y se convirtió en el principal medio de donaciones para apoyar al país."}, {"speaker": "SPEAKER_09", "timestamp": [369.44, 375.44], "sentence": " Putin promociona su amplio catálogo de armas en medio de la invasión rusa de Ucrania."}], [{"speaker": "SPEAKER_09", "timestamp": [375.44, 380.76], "sentence": " Por todo lo alto, con coros, desfile de banderas y a ritmo de banda militar."}, {"speaker": "SPEAKER_09", "timestamp": [380.76, 388.06], "sentence": " Entre las bondades de su catálogo ha subrayado que casi todas las armas ya han sido probadas, aunque no ha dicho dónde."}, {"speaker": "SPEAKER_09", "timestamp": [388.06, 410.26], "sentence": " Son apreciadas por profesionales militares de todo el mundo debido a su fiabilidad, calidad y lo que es más importante, su alta eficacia. Casi todas ellas han sido utilizadas en operaciones de combate reales más de una vez. En un momento en el que el país se encuentra más aislado debido a la agresión a Ucrania, Putin se ha dirigido a sus colegas de América Latina, Asia y África."}, {"speaker": "SPEAKER_09", "timestamp": [410.26, 413.66], "sentence": " Ese ha hecho hasta un cumplido destacando su masculinidad."}, {"speaker": "SPEAKER_09", "timestamp": [413.66, 422.64], "sentence": " Apreciamos mucho que nuestro país tenga muchos aliados, socios y personas con ideas afines en diferentes continentes."}, {"speaker": "SPEAKER_10", "timestamp": [422.64, 427.24], "sentence": " Son estados que no se someten al llamado poder hegemónico."}, {"speaker": "SPEAKER_09", "timestamp": [427.24, 432.44], "sentence": " Sus dirigentes hacen gala de verdadera hombría y no se doblegan."}, {"speaker": "SPEAKER_10", "timestamp": [432.44, 436.7], "sentence": " Eligen la vía del desarrollo soberano e independiente."}, {"speaker": "SPEAKER_10", "timestamp": [436.7, 444.78], "sentence": " La campaña llega en un momento en el que se ponen en duda las capacidades de Rusia, por ejemplo, con las explosiones de la base aérea de Crimea."}, {"speaker": "SPEAKER_09", "timestamp": [444.78, 451.16], "sentence": " También cuando Ucrania asegura que las fuerzas de ocupación rusas han sido rechazadas en varios sectores del frente."}, {"speaker": "SPEAKER_00", "timestamp": [451.16, 460.46], "sentence": " Sin embargo, Putin, con su objetivo multimillonario de venta de armas marcado, destacó que el ejército ruso está liberando paso a paso el Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [460.46, 465.04], "sentence": " Para dar apertura, inicio."}, {"speaker": "SPEAKER_11", "timestamp": [465.04, 468.6], "sentence": " Juegos de guerra en Venezuela patrocinados por Rusia."}], [{"speaker": "SPEAKER_05", "timestamp": [468.6, 487.64], "sentence": " Francotiradores de Rusia, Bielorrusia, China, Nicaragua, Cuba, Bolivia, India o Pakistán, entre otros países, participarán en los próximos 10 días en una competición armada que forma parte de los Juegos Militares Internacionales organizados cada año por Moscú y de los que Venezuela es por primera vez una de las sedes."}, {"speaker": "SPEAKER_05", "timestamp": [487.64, 496.6], "sentence": " En palabras del ministro de Defensa venezolano, Vladimir Padrino, este evento reúne a países donde se condenan las agresiones imperialistas contra los pueblos."}, {"speaker": "SPEAKER_11", "timestamp": [496.6, 509.88], "sentence": " En los próximos 10 días tendremos estas delegaciones internacionales aquí en Fuerte Terepaima cumpliendo con todos los estándares, todos los requisitos."}, {"speaker": "SPEAKER_05", "timestamp": [509.88, 531.86], "sentence": " Una más de 30 países, la mayoría de Asia y Europa del Este, entre los que destacan otros importantes aliados de Venezuela como Irán o China, con quienes tiene acuerdos petroleros."}], [{"speaker": "SPEAKER_11", "timestamp": [531.86, 545.96], "sentence": " El automóvil une a Rusia e Irán. El principal fabricante de coches del país persa quiere priorizar las exportaciones a Moscú. El anuncio se ha producido este domingo a la vez que se desvelaba el último modelo de la factoría Irancodro, el Rira."}, {"speaker": "SPEAKER_05", "timestamp": [545.96, 555.0], "sentence": " Ambos países afrontan sanciones occidentales a las que han respondido impulsando la cooperación en diferentes áreas para permitir el avance de sus economías."}, {"speaker": "SPEAKER_05", "timestamp": [555.0, 567.08], "sentence": " Desde el punto de vista de las opciones y desde el punto de vista de la calidad y del estilo, creemos que podemos pugnar totalmente con todos los competidores en nuestros mercados."}, {"speaker": "SPEAKER_11", "timestamp": [567.08, 571.74], "sentence": " Objetivo especialmente en Rusia, Azerbaiyán, Oman e Irak."}, {"speaker": "SPEAKER_02", "timestamp": [571.74, 580.76], "sentence": " Ustedes saben mejor que yo que el volumen de mercado de Rusia es mayor que el de todos los países cercanos que tenemos."}, {"speaker": "SPEAKER_08", "timestamp": [580.76, 592.16], "sentence": " Las declaraciones se producen después de que el presidente ruso Vladimir Putin visitara Irán el pasado mes de julio por la creciente presión de los países occidentales debido a la invasión de Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [592.16, 599.6], "sentence": " Teherán, por su parte, afronta una situación similar por la salida unilateral de Estados Unidos del pacto nuclear durante la presidencia de Donald Trump."}, {"speaker": "SPEAKER_03", "timestamp": [599.6, 607.0], "sentence": " Para millones de británicos, el próximo 1 de octubre es una fecha negra en el calendario."}], [{"speaker": "SPEAKER_02", "timestamp": [607.0, 612.74], "sentence": " Es el día en el que el precio máximo de la energía que dicta el coste para millones de hogares aumentará."}, {"speaker": "SPEAKER_02", "timestamp": [612.74, 617.78], "sentence": " Y las proyecciones estiman que será en más de un 80%."}, {"speaker": "SPEAKER_02", "timestamp": [617.78, 623.22], "sentence": " Para algunos ciudadanos como Fern, el incremento no es sostenible."}, {"speaker": "SPEAKER_02", "timestamp": [623.22, 627.08], "sentence": " Como Fern, el incremento no es sostenible."}, {"speaker": "SPEAKER_01", "timestamp": [627.08, 631.12], "sentence": " El calentador de agua, al ser eléctrico, es lo más caro de la casa."}, {"speaker": "SPEAKER_02", "timestamp": [631.12, 638.66], "sentence": " Se llevan 176 libras cada mes. Yo pagaba 110 libras."}, {"speaker": "SPEAKER_02", "timestamp": [638.66, 661.56], "sentence": " Una organización que ha surgido en Internet pretende inscribir a un millón de personas que lleven a cabo un impago masivo tras la subida del precio de la energía. De esta forma quiere obligar al gobierno y a las empresas a actuar. Las tarifas han aumentado más de un 50% en los últimos meses. Fern es pensionista y asegura que solo puede poner el horno una vez al mes porque es muy caro."}, {"speaker": "SPEAKER_02", "timestamp": [661.56, 683.1], "sentence": " Voy a poner ese dinero en una cuenta de ahorros y recibirán el dinero eventualmente cuando ya hemos llegado a algún tipo de acuerdo. Más de 100.000 personas ya se han comprometido a no pagar sus facturas a partir de octubre. Inspirados por una campaña de impago de principios de los 90, los organizadores esperan obligar a los políticos a sentarse a la mesa."}, {"speaker": "SPEAKER_02", "timestamp": [683.1, 692.4], "sentence": " Pero por otro lado, muchas personas se endeudarán con sus proveedores, lo que tendrá consecuencias legales y a largo plazo el corte de los servicios energéticos."}, {"speaker": "SPEAKER_03", "timestamp": [692.4, 709.92], "sentence": " Sube el gas en Alemania. Los alemanes se enfrentan a un nuevo impuesto al consumo de gas natural que podría costar al hogar medio varios cientos de euros al año. El objetivo del gobierno de Olaf Scholz es rescatar a los importadores"}], [{"speaker": "SPEAKER_10", "timestamp": [709.92, 721.54], "sentence": " afectados por los recortes rusos tras la invasión de Ucrania por Rusia. Una asociación de operadores de gasoductos fijó el lunes la subida en 2,4 céntimos de euro por kilovatio hora."}, {"speaker": "SPEAKER_10", "timestamp": [721.54, 746.56], "sentence": " El impuesto sobre el gas, que se utiliza para calentar los hogares en invierno y generar electricidad, entrará en vigor en octubre y estará vigente hasta principios de abril de 2023. El gobierno alemán busca formas de suavizar el golpe mediante ayudas financieras para los hogares más pobres y una propuesta de reducción del IVA. El canciller Olaf Scholz tuiteó el lunes que no dejará a nadie atrás, en medio de un aumento general de precios."}, {"speaker": "SPEAKER_01", "timestamp": [746.56, 759.18], "sentence": " Berlín a medio gas. Desde finales de julio, seis monumentos y lugares emblemáticos ya no estarán iluminados en la capital alemana para ahorrar energía."}], [{"speaker": "SPEAKER_01", "timestamp": [759.18, 764.84], "sentence": " La ópera estatal y el ayuntamiento de Berlín siguen iluminados, pero pronto se retirarán sus luces."}, {"speaker": "SPEAKER_01", "timestamp": [764.84, 772.26], "sentence": " estatal y el ayuntamiento de Berlín siguen iluminados, pero pronto se retirarán sus luces. En total, 200 edificios y sus 1.400 focos asociados se apagarán en un plazo de tres a cuatro semanas."}, {"speaker": "SPEAKER_00", "timestamp": [772.26, 781.4], "sentence": " El Departamento de Justicia de Estados Unidos ha pedido no publicar el atestado con el que"}], [{"speaker": "SPEAKER_00", "timestamp": [781.4, 785.16], "sentence": " se justificó la petición de registro de la casa de Donald Trump."}, {"speaker": "SPEAKER_00", "timestamp": [785.16, 794.6], "sentence": " El fiscal general Merrick Garland alega que la publicación de dicha declaración jurada podría afectar severamente el curso de la investigación contra el expresidente."}, {"speaker": "SPEAKER_00", "timestamp": [794.6, 802.96], "sentence": " La negativa de Garland responde así a la petición a un juez de numerosos medios de comunicación estadounidenses para que hiciera público el documento."}, {"speaker": "SPEAKER_00", "timestamp": [802.96, 812.5], "sentence": " El atestado, o affidavit, es un informe donde la Fiscalía argumenta cuáles eran los indicios de delito para proceder al registro de la casa de Trump en Florida."}, {"speaker": "SPEAKER_10", "timestamp": [812.5, 844.72], "sentence": " La Fiscalía asegura que publicarlo permitiría conocer no solo la hoja de ruta de la investigación, sino información clave sobre los testigos del gobierno, informantes que podrían ser parte del círculo del ex mandatario y que rechazarían volver a colaborar si su identidad fuese revelada anteriormente el juez permitió que se publicara la orden de registro del fbi ortega arremete contra argentina por retener un avión venezolano a petición de washington el"}], [{"speaker": "SPEAKER_10", "timestamp": [844.72, 858.16], "sentence": " presidente de nicaragua daniel ortega culpó al presidente argentino Alberto Fernández de seguir los dictados de Washington en el caso del avión venezolano iraní retenido en Argentina bajo la acusación de posibles vínculos con el terrorismo internacional."}, {"speaker": "SPEAKER_10", "timestamp": [858.16, 865.62], "sentence": " Cuestionó la idoneidad de Fernández que ocupa la presidencia rotatoria de la Comunidad de Estados Latinoamericanos y caribeños."}, {"speaker": "SPEAKER_12", "timestamp": [865.62, 881.84], "sentence": " Y estamos viviendo un momento doloroso porque quien ocupa la presidencia de la CELAC precisamente, que es Argentina, está traicionando los principios de la CELAC."}, {"speaker": "SPEAKER_10", "timestamp": [881.84, 928.92], "sentence": " Se convierte en un instrumento del imperio yanque ortega reclamó la liberación de los tripulantes y pasajeros 14 venezolanos y 5 iraníes y la devolución de la nave a venezuela liberando inmediatamente los hermanos venezolanos que los tiene presos ahí en argentina como que argentina es fuerza un distrito de miami un distrito de los eeuu y regresando en el avión a sus verdaderos dueños que no son los yanquis sino que el estado de venezuela washington alega que la aeronave retenida desde junio en el aeropuerto internacional de Ezeiza, a las afueras de Buenos Aires, está sujeta a sanciones."}, {"speaker": "SPEAKER_10", "timestamp": [928.92, 935.84], "sentence": " Asegura que la venta de la empresa iraní Mahan Air a Entrasur violaría las leyes de exportación de Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [935.84, 944.1], "sentence": " Argumenta que la aerolínea iraní está afiliada al cuerpo de la Guardia Revolucionaria Islámica, que la Casa Blanca considera organización terrorista."}, {"speaker": "SPEAKER_10", "timestamp": [944.1, 948.7], "sentence": " revolucionaria islámica que la Casa Blanca considera organización terrorista."}], [{"speaker": "SPEAKER_05", "timestamp": [948.7, 953.64], "sentence": " Arranca la campaña para las elecciones en Brasil del próximo 2 de octubre."}, {"speaker": "SPEAKER_05", "timestamp": [953.64, 964.44], "sentence": " Según las encuestas, el expresidente izquierdista Lula da Silva parte como favorito, con alrededor del 40% de intenciones de voto, con una importante ventaja sobre Jair Bolsonaro."}, {"speaker": "SPEAKER_05", "timestamp": [964.44, 970.46], "sentence": " Desde la Universidad de Sao Paulo, Lula ha defendido que todos los brasileños tengan el mismo acceso a la educación."}, {"speaker": "SPEAKER_05", "timestamp": [970.46, 978.9], "sentence": " Es porque no tuve la oportunidad de estudiar en una universidad que quiero que la gente como yo vaya a la universidad."}, {"speaker": "SPEAKER_05", "timestamp": [978.9, 1008.88], "sentence": " Quiero crear oportunidades, estaré más satisfecho cuando el hijo de una limpiadora pueda sentarse en el mismo asiento que la hija de su patrón bolsonaro cuenta con alrededor del 30 por ciento de intenciones de votos según los sondeos pero en un mitin con partidarios evangélicos ha dejado claro que quiere seguir en el poder."}], [{"speaker": "SPEAKER_05", "timestamp": [1008.88, 1021.52], "sentence": " Lo que más quiero es, mucho, pero mucho más adelante, entregar el mando de este país a quien venga a sucederme y entregar un país mucho mejor que el que recogí a principios de 2019."}, {"speaker": "SPEAKER_05", "timestamp": [1021.52, 1038.66], "sentence": " principios de 2019. Bolsonaro comenzará su campaña en la ciudad de Lluís de Fora, en Minas Gerais, el mismo lugar donde sufrió un ataque con cuchillo en 2018, en el que estuvo a punto de perder la vida."}], [{"speaker": "SPEAKER_07", "timestamp": [1038.66, 1045.98], "sentence": " Kenia elige a William Ruto como presidente, el quinto del país africano desde su independencia del Reino Unido."}, {"speaker": "SPEAKER_07", "timestamp": [1045.98, 1060.56], "sentence": " En una tensa jornada con golpes y escenas de caos en la comisión electoral, William Ruto, hasta ahora vicepresidente del país, logra una ajustada victoria frente a su rival, el ex primer ministro y líder de la oposición, Ray Laodinga."}, {"speaker": "SPEAKER_07", "timestamp": [1060.56, 1066.2], "sentence": " El escrutinio celebrado el pasado 9 de agosto ha estado marcado por retrasos y acusaciones de fraude."}, {"speaker": "SPEAKER_07", "timestamp": [1066.2, 1072.54], "sentence": " Las celebraciones por parte de los seguidores de Ruto contrastan con las caras largas de los partidarios de Odinga."}, {"speaker": "SPEAKER_07", "timestamp": [1072.54, 1079.14], "sentence": " Cuatro de los siete comisarios electorales califican de opaca la fase final del proceso de verificación de votos."}, {"speaker": "SPEAKER_07", "timestamp": [1079.14, 1090.68], "sentence": " Con un mensaje populista, el flamante presidente electo, un multimillonario de orígenes humildes que se ha visto implicado en varios escándalos de corrupción, ha prometido impulsar la economía de abajo arriba."}, {"speaker": "SPEAKER_07", "timestamp": [1090.68, 1098.4], "sentence": " La tensa situación hace temer violentos enfrentamientos entre los bloques electorales basados en grupos étnicos."}], [{"speaker": "SPEAKER_00", "timestamp": [1098.4, 1107.02], "sentence": " Las temperaturas comienzan a estabilizarse en Europa, pero la falta de lluvia mantiene la terrible sequía que afecta a los campos y ríos."}, {"speaker": "SPEAKER_00", "timestamp": [1107.02, 1116.62], "sentence": " La Asociación Suiza de Pesca afirma que los peces están muriendo en proporciones históricas y teme que algunas especies de peces autóctonos puedan desaparecer para siempre."}, {"speaker": "SPEAKER_00", "timestamp": [1116.62, 1121.86], "sentence": " Y el segundo río más grande de Europa, el Rhin, sigue secándose."}, {"speaker": "SPEAKER_00", "timestamp": [1121.86, 1126.84], "sentence": " El nivel de agua es tan bajo que ha comenzado a afectar el traslado de mercancía en Alemania."}, {"speaker": "SPEAKER_00", "timestamp": [1126.84, 1131.16], "sentence": " Los barcos siguen circulando pero con menos cargamento y más ligero."}, {"speaker": "SPEAKER_00", "timestamp": [1131.16, 1137.72], "sentence": " Los espacios verdes de Berlín, ahora secos, confirman lo que pronosticaban los científicos."}, {"speaker": "SPEAKER_00", "timestamp": [1137.72, 1141.56], "sentence": " El país se encuentra en estado de sequía extrema o sequía excepcional."}, {"speaker": "SPEAKER_03", "timestamp": [1141.56, 1161.82], "sentence": " Y en Francia, los viticultores de la región de Burdeos están preocupados por sus viñedos. En esta localidad solo ha llovido dos veces en tres meses. Las uvas son más pequeñas de lo esperado y menos jugosas. Ante este panorama adverso, los viticultores guardan la esperanza de conservar la calidad del vino francés."}, {"speaker": "SPEAKER_00", "timestamp": [1161.82, 1169.2], "sentence": " El extenso rastro de peces muertos en el río Oder, que nace en Polonia, pero que marca"}], [{"speaker": "SPEAKER_09", "timestamp": [1169.2, 1172.86], "sentence": " la frontera con Alemania, ya ha llegado al mar Báltico."}, {"speaker": "SPEAKER_09", "timestamp": [1172.86, 1181.48], "sentence": " Centenares de voluntarios trabajan para recoger los cadáveres en distintos puntos, para evitar que la propagación del presunto envenenamiento llegue a otros animales."}, {"speaker": "SPEAKER_09", "timestamp": [1181.48, 1206.02], "sentence": " Desde la vecina Alemania reclaman a Polonia más velocidad de las investigaciones para evitar que el exterminio vaya a más. Por supuesto, es de vital importancia que sepamos exactamente lo que ha ocurrido para tomar más medidas y si este suceso supone un nuevo peligro para las personas y el medio ambiente o si tal vez el peligro ha pasado con esta oleada."}, {"speaker": "SPEAKER_00", "timestamp": [1206.02, 1214.7], "sentence": " Por lo tanto, hay que poner todos los medios para trabajar intensamente ahora y llegar rápidamente a las respuestas que desgraciadamente aún no tenemos."}, {"speaker": "SPEAKER_09", "timestamp": [1214.7, 1245.3], "sentence": " La ministra alemana de Medio Ambiente ha exigido a su homóloga polaca, tras una reunión de urgencia, una investigación transparente y completa sobre la causa de este exterminio que ya se ha cobrado la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de la farmacéutica de río, podrían haber precipitado la muerte masiva de peces."}, {"speaker": "SPEAKER_06", "timestamp": [1245.3, 1254.72], "sentence": " En el sur de Noruega, un puente de madera se derrumbó cuando un coche y un camión cruzaban por él."}], [{"speaker": "SPEAKER_03", "timestamp": [1254.72, 1261.18], "sentence": " El incidente produjo que los vehículos quedaran atrapados, por lo que se llevó a cabo una operación de rescate."}, {"speaker": "SPEAKER_06", "timestamp": [1261.18, 1271.36], "sentence": " Con un helicóptero, los socorristas lograron sacar al conductor del camión mientras que el del coche logró salir por sí mismo. Todavía se desconocen las causas del derrumbe."}, {"speaker": "SPEAKER_00", "timestamp": [1271.36, 1280.28], "sentence": " Cuerpos humanos como lienzos para el arte alternativo. La pintura corporal fue celebrada"}], [{"speaker": "SPEAKER_00", "timestamp": [1280.28, 1295.8], "sentence": " por todo lo alto en Colombia durante el festival Lienzos que Palpitan. La segunda edición de este evento al aire libre contó con la participación de casi 100 artistas y 50 modelos, que prestaron sus cuerpos desnudos para proyectar las diferentes culturas del mundo."}, {"speaker": "SPEAKER_08", "timestamp": [1295.8, 1305.36], "sentence": " Reunimos a culturas de Europa, de Asia, de Oceanía, de África y por supuesto de América y de Colombia."}, {"speaker": "SPEAKER_00", "timestamp": [1305.36, 1312.28], "sentence": " El festival Lienzos que Palpitan se ha convertido en el más grande de Colombia sobre pintura corporal."}, {"speaker": "SPEAKER_00", "timestamp": [1312.28, 1324.42], "sentence": " Su popularidad dentro y fuera del país llevó a los organizadores a crear una galería 3D para que el público pudiera disfrutar del evento desde sus hogares."}, {"speaker": "SPEAKER_00", "timestamp": [1324.42, 1328.6], "sentence": " La plataforma tuvo más de 6.000 visitas en esta edición."}, {"speaker": "SPEAKER_03", "timestamp": [1328.6, 1358.1], "sentence": " Ya nos despedimos, les dejamos con nuestro No Comen de hoy, con una interesante y refrescante partida de ajedrez bajo el agua, en el campeonato del mundo de ajedrez de buceo, que se celebra en Londres bajo el título Mentes y Pulmones, y cuyo gran reto es aguantar la respiración."}, {"speaker": "SPEAKER_02", "timestamp": [1358.1, 1363.62], "sentence": " Gracias por su atención y por seguirnos a través de nuestro canal de Youtube."}, {"speaker": "SPEAKER_03", "timestamp": [1363.62, null], "sentence": " Volvemos mañana con más noticias. Norske Lagerforskning Thank you."}]]}