{"chapters": [{"start_time": 0.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 649.0}, {"start_time": 649.0, "end_time": 796.0}, {"start_time": 796.0, "end_time": 879.0}, {"start_time": 879.0, "end_time": 920.0}, {"start_time": 920.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 16.58], "sentence": " Hola, bienvenidos. Cita con nuestro informativo Euronews hoy, con dos puntos de atención preferente."}, {"speaker": "SPEAKER_08", "timestamp": [16.58, 27.98], "sentence": " El primero en España, con la movilización en Barcelona de más de medio millón de personas contra la sentencia condenatoria impuesta por el Tribunal Supremo a los líderes independentistas catalanes."}, {"speaker": "SPEAKER_08", "timestamp": [27.98, 37.32], "sentence": " Mientras en México, las autoridades reconocen el fracaso por precipitada de la operación para detener al hijo del Chapo Guzmán en Culiacán."}, {"speaker": "SPEAKER_08", "timestamp": [37.32, 40.7], "sentence": " Son noticias que ampliamos tras los titulares."}, {"speaker": "SPEAKER_08", "timestamp": [40.7, 66.44], "sentence": " Huelga en Cataluña, manifestación contra la sentencia impuesta a los líderes del procés. No habrá impunidad para los violentos, reitera el gobierno español. El hijo del Chapo Guzmán sigue libre. La operación que pudo propiciar su detención fue precipitada. Culiacán recupera la normalidad tras la violencia desatada."}, {"speaker": "SPEAKER_08", "timestamp": [66.44, 70.66], "sentence": " Concluye la cumbre europea que ha permitido cerrar un acuerdo sobre el Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [70.66, 77.6], "sentence": " Un acuerdo pendiente del voto del Parlamento británico este sábado."}, {"speaker": "SPEAKER_08", "timestamp": [77.6, 83.66], "sentence": " Turquía ha vuelto a bombardear el norte de Siria pese a su compromiso para respetar un alto el fuego de cinco días."}, {"speaker": "SPEAKER_08", "timestamp": [83.66, 88.94], "sentence": " pese a su compromiso para respetar un alto el fuego de cinco días."}, {"speaker": "SPEAKER_08", "timestamp": [88.94, 100.2], "sentence": " Francis Ford Coppola recibe el premio Lumière en el Festival Internacional de Cine de la ciudad francesa de Lyon."}], [{"speaker": "SPEAKER_04", "timestamp": [100.2, 153.24], "sentence": " Empezamos. Huelga general en Cataluña. La jornada de protesta contra las condenas impuestas por el Tribunal Supremo Español a los líderes independentistas catalanes ha terminado con una multitudinaria manifestación. Tras la movilización pacífica han vuelto a produ manifestaciones marcan la jornada de paro convocado en la región tras cuatro días de incidentes violentos en las calles contra la sentencia judicial que condenó a nueve líderes políticos por sedición."}, {"speaker": "SPEAKER_07", "timestamp": [153.24, 170.22], "sentence": " Los culpables de actos violentos serán identificados, conducidos ante la justicia para que reciban la sanción que les corresponde. Es decir, no va a haber ningún espacio a la impunidad ante los graves hechos violentos que hemos visto en estos últimos días en distintas ciudades de Cataluña."}, {"speaker": "SPEAKER_04", "timestamp": [170.22, 182.48], "sentence": " Servicios mínimos en el transporte, escasa afluencia a las aulas en las universidades, muchos ciudadanos han tratado de adaptar su vida laboral a las peculiaridades de una huelga convocada por varios sindicatos minoritarios independentistas."}, {"speaker": "SPEAKER_06", "timestamp": [182.48, 207.82], "sentence": " Yo quiero ir a trabajar, por supuesto supuesto soy autónoma y vivo de ello día a día y entiendo respecto a la situación pero bueno si todos no nos sumamos al carro pues de acuerdo que no se pueda conseguir lo que pero estoy de acuerdo en que él principalmente yo lo que necesito es trabajar circular por barcelona este viernes ha sido tarea casi imposible no soy de aquí pero tampoco nos dejan ir a, ningún curso de formación que voy yo ahora."}, {"speaker": "SPEAKER_06", "timestamp": [207.82, 210.84], "sentence": " No sé si llegaré, si no llegaré, ya está apagado, hace un montón de tiempo."}, {"speaker": "SPEAKER_04", "timestamp": [210.84, 213.22], "sentence": " La preocupación aumenta con el paso de las horas."}, {"speaker": "SPEAKER_04", "timestamp": [213.22, 221.52], "sentence": " Estados Unidos, Francia y Reino Unido han recomendado a sus ciudadanos que eviten viajar a Barcelona y les han avisado del peligro que pueden correr en caso contrario."}, {"speaker": "SPEAKER_04", "timestamp": [221.52, 223.62], "sentence": "...pueden correr en caso contrario."}, {"speaker": "SPEAKER_03", "timestamp": [223.62, 232.36], "sentence": " Sí, movilizaciones pacíficas y masivas hemos visto a lo largo del día......aquí en el centro de Barcelona donde han confluido..."}, {"speaker": "SPEAKER_03", "timestamp": [232.36, 235.5], "sentence": "...las cinco marchas procedentes de cinco puntos de Cataluña..."}, {"speaker": "SPEAKER_03", "timestamp": [235.5, 239.0], "sentence": "...en la que ha habido una participación de más de medio millón de personas..."}, {"speaker": "SPEAKER_03", "timestamp": [239.0, 243.0], "sentence": "...ha sido a partir de la tarde cuando han comenzado los altercados..."}, {"speaker": "SPEAKER_03", "timestamp": [243.0, 247.46], "sentence": "...cerca de la Jefatura Superior de Policía, cerca de Vía Lalletana."}, {"speaker": "SPEAKER_03", "timestamp": [247.46, 253.08], "sentence": " Allí un grupo de manifestantes habría arrojado objetos contra los cuerpos de seguridad."}, {"speaker": "SPEAKER_03", "timestamp": [253.08, 266.56], "sentence": " La policía ha respondido con cargas. Hay al menos tres detenidos y a estas horas estamos aquí, cerca de Vía Lalletana, cerca de la plaza de Urquinaona, donde vemos todavía uno de los fuegos."}, {"speaker": "SPEAKER_03", "timestamp": [266.56, 272.5], "sentence": " No sabemos si van a continuar las imágenes de violencia que hemos visto durante estas últimas noches."}, {"speaker": "SPEAKER_03", "timestamp": [272.5, 279.16], "sentence": " Otra consecuencia, esta judicial."}], [{"speaker": "SPEAKER_08", "timestamp": [279.16, 289.1], "sentence": " El expresidente catalán, Carles Puigdemont, ha comparecido ante la justicia belga tras reactivarse el euroorden para lograr que sea juzgado en España."}, {"speaker": "SPEAKER_12", "timestamp": [289.1, 320.18], "sentence": " Feliz, rodeado por la presa en un día en el que el mundo vuelve a hablar de Cataluña, Carles Puigdemont ha sido puesto en libertad sin fianza por la justicia belga. El expresidente de la Generalitat se había presentado a primeras horas de la mañana del jueves ante las autoridades de Bruselas para responder a la última euroorden en su contra dictada por el Tribunal Supremo Español y ha sido liberado este viernes tras pasar la noche en dependencias judiciales."}, {"speaker": "SPEAKER_12", "timestamp": [320.18, 328.66], "sentence": " El juez Pablo Llarena solicitó su detención y entrega para que responda por los delitos de sedición y malversación de fondos públicos."}, {"speaker": "SPEAKER_02", "timestamp": [328.66, 339.54], "sentence": " La vista de Carles Puigdemont ha sido fijada para el 29 de octubre ante el Tribunal de Primera Instancia de Bruselas."}, {"speaker": "SPEAKER_02", "timestamp": [339.54, 352.4], "sentence": " La Fiscalía belga ha explicado que la traducción del auroorden ha llegado antes de lo previsto y también ha dicho que según las informaciones que les ha transmitido el Tribunal Supremo, Puigdemont carece de inmunidad, ya que no es eurodiputado."}, {"speaker": "SPEAKER_02", "timestamp": [352.4, 354.5], "sentence": " Ana Lázaro, Euronews, Bruselas."}, {"speaker": "SPEAKER_08", "timestamp": [354.5, 360.52], "sentence": " Culiacán, capital del estado de Sinaloa, parece recuperar la normalidad."}], [{"speaker": "SPEAKER_08", "timestamp": [360.52, 367.14], "sentence": " Todo tras la violencia desatada el jueves durante la operación militar lanzada para detener al hijo del Chapo Guzmán."}, {"speaker": "SPEAKER_08", "timestamp": [367.14, 372.0], "sentence": " Las autoridades han atribuido el fracaso de la operación a la precipitación."}, {"speaker": "SPEAKER_13", "timestamp": [372.0, 383.66], "sentence": " Caos y confusión en Culiacán, convertida en una auténtica zona de guerra este jueves entre sicarios del cártel de Sinaloa y el ejército mexicano."}, {"speaker": "SPEAKER_13", "timestamp": [383.66, 385.0], "sentence": " entre sicarios del cártel de Sinaloa y el ejército mexicano."}, {"speaker": "SPEAKER_13", "timestamp": [385.0, 401.76], "sentence": " Ovidio Guzmán López, hijo del narcotraficante El Chapo Guzmán, fue en principio arrestado por las fuerzas mexicanas y liberado horas después, según la agencia Reuters, ante la virulencia desatada por los narcos. El mensaje del secretario de Seguridad era, sin embargo, totalmente ambiguo."}, {"speaker": "SPEAKER_01", "timestamp": [401.76, 429.84], "sentence": " Totalmente ambiguo. a la de la patrulla. Asimismo, otros grupos realizaron acciones violentas en contra de la ciudadanía en diversos puntos de la ciudad."}, {"speaker": "SPEAKER_13", "timestamp": [429.84, 435.72], "sentence": " Ovidio está acusado por Estados Unidos de tráfico de metanfetamina, cocaína y marihuana."}, {"speaker": "SPEAKER_13", "timestamp": [435.72, 440.7], "sentence": " Culiacán vivió una tarde de pánico entre balaceras e incendios para bloquear la ciudad."}, {"speaker": "SPEAKER_13", "timestamp": [440.7, 442.94], "sentence": " Treinta presos se fugaron de la cárcel."}, {"speaker": "SPEAKER_13", "timestamp": [442.94, 446.0], "sentence": " Bolivia celebra elecciones generales"}], [{"speaker": "SPEAKER_12", "timestamp": [446.0, 475.24], "sentence": " el domingo una prueba de fuego para el presidente evo morales incertidumbre y desconfianza en las tres jornadas de reflexión que está viviendo bolivia antes de las elecciones generales del domingo por vez, desde que accedió al poder en 2006, el presidente Evo Morales, que sigue siendo el favorito en los sondeos, no las tiene todas consigo y trata a toda costa de evitar una segunda vuelta en la que todo podría pasar."}, {"speaker": "SPEAKER_00", "timestamp": [475.24, 490.66], "sentence": " Nuevamente vamos a dar paliza a los vendepatrias, vamos a dar paliza a los neoliberales, vamos a dar paliza, hermanos y hermanas, a quienes privatizamos nuestros recursos naturales."}, {"speaker": "SPEAKER_12", "timestamp": [490.66, 500.94], "sentence": " Paliza o no, parece muy poco probable que Evo Morales consiga más del 40% de los votos en la primera ronda, con 10 puntos de ventaja sobre el segundo candidato más votado."}, {"speaker": "SPEAKER_12", "timestamp": [500.94, 531.76], "sentence": " Las condiciones para evitar una segunda vuelta en la que su principal rival carlos mesa aspira a todo algunas encuestas le sitúan unas décimas por delante de morales el presidente con más años en ejercicio en latinoamérica las refriegas entre partidarios de mesa y morales y de estos últimos con la policía que se registraron el martes en la ciudad de santa cruz dan muestra de un clima de tensión creciente y de desconfianza mutua que podría acentuarse de cara a una más que probable segunda ronda."}, {"speaker": "SPEAKER_08", "timestamp": [531.76, 537.96], "sentence": " Última cumbre europea en Bruselas con Jean-Claude Juncker al frente de la comisión."}], [{"speaker": "SPEAKER_08", "timestamp": [537.96, 543.62], "sentence": " Una cumbre que ha cerrado un acuerdo in extremis con Londres para la salida del Reino Unido de la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [543.62, 547.72], "sentence": " Un acuerdo que votará este sábado la Cámara de los Comunes."}, {"speaker": "SPEAKER_05", "timestamp": [547.72, 552.98], "sentence": " Los ministros del gobierno británico están viviendo horas de infarto."}, {"speaker": "SPEAKER_05", "timestamp": [552.98, 559.94], "sentence": " Aunque Boris Johnson ha logrado un pacto con la UE sobre el Brexit, necesita estrategias para conseguir su aprobación este sábado en el Parlamento."}, {"speaker": "SPEAKER_05", "timestamp": [559.94, 570.0], "sentence": " Una tarea difícil, puesto que la oposición laborista busca impulsar un nuevo referéndum con el apoyo de los liberales demócratas, los nacionalistas escoceses del SNP y un grupo de rebeldes conservadores."}, {"speaker": "SPEAKER_05", "timestamp": [570.0, 578.76], "sentence": " Será un voto muy ajustado. Lo que escucho del grupo RG, de los más radicales, es que apoyan este acuerdo porque en cuestión de un año llevará un nuevo acuerdo."}, {"speaker": "SPEAKER_05", "timestamp": [578.76, 595.92], "sentence": " Y creo que esto debería servir como una advertencia muy clara en toda la Cámara. Esto es un espejismo, tendremos un año de calma relativa en las conversaciones y después lo más probable es que no haya acuerdo porque hay personas que quieren frustrarlo y luchan activamente para ello. Por eso los parlamentarios deben tener mucho cuidado con lo que votan."}, {"speaker": "SPEAKER_05", "timestamp": [595.92, 610.9], "sentence": " Si los números no salen, lo más probable es que Johnson impulse la convocatoria de nuevas elecciones ante el hastío de una población que solo quiere que la pesadilla termine sea como sea."}, {"speaker": "SPEAKER_05", "timestamp": [610.9, 630.2], "sentence": " Pues pediría a los ministros que trabajen de una vez en la misma dirección. Llegados a este punto hay que ser cohesivo en cualquier planteamiento y luego idear un plan que realmente ayude a la gente, ya sea reconociendo que la idea del Brexit era ridícula desde el principio o bien seguir con lo que tenemos."}, {"speaker": "SPEAKER_12", "timestamp": [630.2, 653.12], "sentence": " Independientemente de lo que suceda el sábado va a ser un voto muy reñido. Es probable que centenares o incluso miles de manifestantes se congreguen frente a Westminster mientras se celebra esta sesión extraordinaria del parlamento algo que ha sucedido sólo cinco veces en el último siglo nos ocupamos ahora de la ofensiva turca contra las milicias kurdosirias"}], [{"speaker": "SPEAKER_13", "timestamp": [653.12, 675.62], "sentence": " porque el alto el fuego de cinco días por parte del ejército turco en el norte de siria dista mucho de ser efectivo continúan este viernes los bombardeos y disparos de artillería en torno a la ciudad de Ras Al Ain, en el norte de Siria, según periodistas en la zona, a pesar del alto el fuego de cinco días acordado este jueves entre Estados Unidos y Turquía."}, {"speaker": "SPEAKER_13", "timestamp": [675.62, 682.04], "sentence": " Una tregua que en principio suponía un buen presagio para muchos desplazados kurdos como estos en Irak."}, {"speaker": "SPEAKER_09", "timestamp": [682.04, 707.04], "sentence": " kurdos como estos en irak estoy muy feliz con el alto el fuego espero que todos los ciudadanos vuelvan al país por el momento yo no lo haré hasta que haya más seguridad en siria luego si regresaremos al chico el presidente estadounidense donald trump se felicitaba por el acuerdo que obliga a las milicias kurdas a retirarse de una franja fronteriza de 32 kilómetros de ancho."}, {"speaker": "SPEAKER_13", "timestamp": [707.04, 715.04], "sentence": " Este es un resultado increíble. Esto es un gran resultado independientemente de cómo la prensa quiera menoscabarlo."}, {"speaker": "SPEAKER_13", "timestamp": [715.04, 718.76], "sentence": " Esto era algo que han intentado conseguir durante 10 años."}, {"speaker": "SPEAKER_13", "timestamp": [718.76, 725.0], "sentence": " Habrían perdido millones y millones de vidas. No lo hubieran logrado sin un poco de mano firme, como yo lo llamo."}, {"speaker": "SPEAKER_13", "timestamp": [725.0, 737.28], "sentence": " El acuerdo hará además que Washington retire el aumento del 50% de los aranceles sobre el acero turco, anunciado esta semana para castigar la ofensiva contra los kurdos."}, {"speaker": "SPEAKER_08", "timestamp": [737.28, 746.24], "sentence": " Con la implementación del alto fuego, Estados Unidos no impondrá ninguna sanción más a Turquía."}, {"speaker": "SPEAKER_13", "timestamp": [746.24, 755.28], "sentence": " Una vez que entre en efecto un alto el fuego permanente, el presidente ha acordado retirar las sanciones económicas impuestas el pasado lunes."}, {"speaker": "SPEAKER_08", "timestamp": [755.28, 761.34], "sentence": " La interpretación turca de los hechos es bien diferente."}, {"speaker": "SPEAKER_13", "timestamp": [761.34, 788.86], "sentence": " Solo estamos haciendo una pausa. esto no es un alto el fuego. Los altos el fuego solo pueden hacerse entre dos partes legítimas. Solo estamos haciendo una pausa para permitir a los grupos terroristas, que son el objetivo de la operación, retirarse de la zona segura. Con esta supuesta tregua, Ankara consigue los principales objetivos de su incursión en Siria, el control de la franja fronteriza y la retirada de las fuerzas kurdas."}, {"speaker": "SPEAKER_13", "timestamp": [788.86, 795.3], "sentence": " Estas imágenes, facilitadas por el Ministerio de Defensa, muestran cómo sus tropas permanecen en sus posiciones en la zona."}, {"speaker": "SPEAKER_08", "timestamp": [795.3, 810.68], "sentence": " La ciudad francesa de Lyon celebra su Festival Internacional de Cine con un invitado muy especial, Francis Ford Coppola, el mítico realizador estadounidense que ha recibido el premio lumière"}], [{"speaker": "SPEAKER_05", "timestamp": [810.68, 825.04], "sentence": " emoción y ovación cerrada al irlandés de francis for coppola en la décima edición del festival de cine lumière el director estadounidense presentó este jueves su última película el León, producida por Netflix."}, {"speaker": "SPEAKER_05", "timestamp": [825.04, 830.3], "sentence": " Se distribuirá a sus suscriptores a partir del 27 de noviembre."}, {"speaker": "SPEAKER_02", "timestamp": [830.3, 837.26], "sentence": " Presente en la segunda proyección europea de la película, Euronews preguntó a su director cómo se sentía en la cuna del cine moderno."}, {"speaker": "SPEAKER_05", "timestamp": [837.26, 840.4], "sentence": " Es muy emocionante, desde luego, había estado antes."}, {"speaker": "SPEAKER_02", "timestamp": [840.4, 848.96], "sentence": " Y uno no olvida nunca el pasado que ha hecho posible el presente."}, {"speaker": "SPEAKER_05", "timestamp": [848.96, 851.0], "sentence": " No me lo tomo como un premio."}, {"speaker": "SPEAKER_07", "timestamp": [851.0, 857.16], "sentence": " Para mí es más bien que te incluyan en un grupo fabuloso de profesionales que hicieron un cine fantástico antes que yo."}, {"speaker": "SPEAKER_05", "timestamp": [857.16, 869.2], "sentence": " Un selecto club del que forman parte de Pardieu, Wong Kar Wai, Almodóvar, Tarantino, Eastwood, Deneuve o Fonda."}, {"speaker": "SPEAKER_07", "timestamp": [869.2, 886.68], "sentence": " También está en Lyon el actor mexicano Gael García Bernal, que ha presentado Chico Arotes, su último trabajo como director."}], [{"speaker": "SPEAKER_05", "timestamp": [886.68, 892.8], "sentence": " García Bernal ha concedido una entrevista a Euronews de la que les avanzamos este extracto."}, {"speaker": "SPEAKER_07", "timestamp": [892.8, 898.0], "sentence": " El cine mexicano y el cine latinoamericano tiene mucho que darme a mí."}, {"speaker": "SPEAKER_04", "timestamp": [898.0, 908.6], "sentence": " donde yo puedo realmente expresarme, donde yo puedo ser completamente..."}, {"speaker": "SPEAKER_05", "timestamp": [908.6, 914.78], "sentence": " como que aprovechar la fortuna que el destino me dio de nacer en México."}, {"speaker": "SPEAKER_04", "timestamp": [914.78, 921.22], "sentence": " Es que al no haber justicia social no existe posibilidad de que haya paz."}], [{"speaker": "SPEAKER_05", "timestamp": [921.22, 927.34], "sentence": " Ponemos punto final a nuestro informativo Euronews hoy, no sin antes desearles un feliz fin de semana."}, {"speaker": "SPEAKER_08", "timestamp": [927.34, 936.88], "sentence": " Les dejamos con las imágenes de la entrega en España de los premios Princesa de Asturias con la princesa Leonor que ha protagonizado la ceremonia."}, {"speaker": "SPEAKER_11", "timestamp": [936.88, 947.5], "sentence": " Me gustaría dar gracias también a mi abuela, la reina Sofía."}, {"speaker": "SPEAKER_08", "timestamp": [947.5, 950.98], "sentence": " Este momento será inolvidable para mí."}, {"speaker": "SPEAKER_10", "timestamp": [950.98, 960.74], "sentence": " Como dijo mi padre, a mi edad y aquí mismo, es un día que llevaré siempre en lo más profundo de mi corazón."}]]}