{"chapters": [{"start_time": 0.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 660.0}, {"start_time": 660.0, "end_time": 747.0}, {"start_time": 747.0, "end_time": 878.0}, {"start_time": 878.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 37.66], "sentence": " Saludos desde Euronews. Parte de las claves informativas del día pasan necesariamente por las consecuencias del Brexit, contantes y sonantes cada vez más cercanas a cada país de la Unión Europea. Además, pulso por las reformas democráticas en Argelia. Buteflika no se presentará a las elecciones. Venezuela no se recupera de unos apagones que el gobierno de Maduro atribuye a un sabotaje estadounidense. Los yihadistas cercados en Siria. Todo se lo mostramos ahora en solo 15 minutos. Empezamos con estos titulares."}, {"speaker": "SPEAKER_02", "timestamp": [37.66, 49.22], "sentence": " El régimen argelino cede. Buteflika no se presentará a las elecciones. El pulso entre las exigencias de reformas democráticas y el inmovilismo se mantiene."}, {"speaker": "SPEAKER_02", "timestamp": [49.22, 61.3], "sentence": " May en Estrasburgo. De nuevo, la Unión Europea se mantiene firme ante el bloqueo del Brexit. La primera ministra británica encara otra probable derrota en la Cámara de los Comunes este martes."}, {"speaker": "SPEAKER_02", "timestamp": [61.3, 74.08], "sentence": " comunes este martes. Madrid recuerda a las víctimas del atentado yihadista del 11M, la mayor masacre por terrorismo en Europa sufrida desde la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_02", "timestamp": [74.08, 90.04], "sentence": " Los aficionados del Madrid respiran aliviados ante la vuelta de Zidane tras las últimas semanas de desastre para el Club Blanco. Con Bouteflika en casa y hasta hace horas sin él. Las protestas en Argelia aumentan"}], [{"speaker": "SPEAKER_02", "timestamp": [90.04, 99.46], "sentence": " tras años de encapsulamiento en una sociedad lastrada por un estamento militar con raíces en todo el país y una sociedad que exige reformas democráticas. Bouteflika no se presentará."}, {"speaker": "SPEAKER_02", "timestamp": [99.46, 103.08], "sentence": " El pulso entre reforma y ruptura se juega ahora en Argel."}, {"speaker": "SPEAKER_02", "timestamp": [103.08, 106.06], "sentence": " El pulso entre reforma y ruptura se juega ahora en Argel."}, {"speaker": "SPEAKER_08", "timestamp": [106.06, 114.74], "sentence": " Sin noticias de Bouteflika tras su regreso de Suiza, donde ha estado ingresado 15 días sin que se sepa cuál es su estado de salud."}, {"speaker": "SPEAKER_08", "timestamp": [114.74, 122.06], "sentence": " En medio de un conato de huelga general, los jueces y los diputados de seis partidos de la oposición se unen a las protestas."}, {"speaker": "SPEAKER_08", "timestamp": [122.06, 126.54], "sentence": " Bouteflika sufrió en 2013 un derrame cerebral que mermó sus facultades."}, {"speaker": "SPEAKER_08", "timestamp": [126.54, 132.02], "sentence": " Desde entonces no habla en público, se mueve en silla de ruedas y sus apariciones públicas son inusuales."}, {"speaker": "SPEAKER_08", "timestamp": [132.02, 140.9], "sentence": " Mientras el primer ministro argelino Ahmed Ouyaya ha sido ingresado en el Hospital Central Militar de Argel, la presión en la calle aumenta."}, {"speaker": "SPEAKER_08", "timestamp": [140.9, 159.88], "sentence": " El domingo, inicio de la semana laboral en Argelia, profesores y estudiantes se declararon en huelga en varias universidades. El régimen ha decidido adelantar diez días las vacaciones universitarias para tratar de calmar las protestas masivas que exigen que Bouteflika retire su candidatura para un quinto mandato."}, {"speaker": "SPEAKER_08", "timestamp": [159.88, 172.18], "sentence": " Desde que nací el único presidente que conozco es Bouteflika y me gustaría tener otro, dice este joven."}, {"speaker": "SPEAKER_00", "timestamp": [172.18, 178.46], "sentence": " Jóvenes, viejos, hombres, mujeres, todos estamos en contra de un quinto mandato de Bouteflika, dice este otro."}, {"speaker": "SPEAKER_00", "timestamp": [178.46, 182.78], "sentence": " Las protestas se han extendido entre la diáspora argelina por todo el mundo."}, {"speaker": "SPEAKER_00", "timestamp": [182.78, 187.16], "sentence": " En París unas 10.000 personas se congregaron este domingo en la Place de la République."}, {"speaker": "SPEAKER_00", "timestamp": [187.16, 197.58], "sentence": " Según los médicos citados por la prensa suiza, la vida de Bouteflika corre peligro y su sistema neurológico está debilitado, aunque el entorno del presidente asegura que se trata de falsos rumores."}, {"speaker": "SPEAKER_02", "timestamp": [197.58, 200.64], "sentence": " Un nuevo viaje de Teresa May a Estrasburgo."}], [{"speaker": "SPEAKER_02", "timestamp": [200.64, 211.16], "sentence": " Otro más, sin novedad alguna para la Comisión Europea, pero con el intento de la primera ministra británica de que le sirva para no ser derrotada de nuevo este martes en la Cámara de los Comunes."}, {"speaker": "SPEAKER_05", "timestamp": [211.16, 239.56], "sentence": " Viaje de última hora de Teresa Meya a Estrasburgo. El enésimo para conseguir algo, un papel, un documento, una declaración, algo que permita a su plan para el Brexit recibir este martes el visto bueno en la Cámara de los Comunes. El caos y la confusión son de tal magnitud que la incertidumbre continúa, incluso sobre la celebración misma de la votación en el Parlamento británico."}, {"speaker": "SPEAKER_01", "timestamp": [239.56, 253.5], "sentence": " Aquí en la comisión estamos abiertos y dispuestos para reunirnos con los negociadores del Reino Unido en cualquier momento."}, {"speaker": "SPEAKER_05", "timestamp": [253.5, 258.86], "sentence": " Nuestro compromiso es ratificar este acuerdo antes del 29 de marzo."}, {"speaker": "SPEAKER_02", "timestamp": [258.86, 268.54], "sentence": " Ahora es la Cámara de los Comunes la que tiene que tomar decisiones importantes esta semana."}, {"speaker": "SPEAKER_03", "timestamp": [268.54, 272.1], "sentence": " Tiene algo nuevo que ofrecer la primera ministra británica."}, {"speaker": "SPEAKER_05", "timestamp": [272.1, 283.02], "sentence": " Sus portavoces confirman que la Cámara de los Comunes votará, mientras la oposición laborista ha pedido con carácter de urgencia un informe sobre la marcha de las negociaciones."}, {"speaker": "SPEAKER_02", "timestamp": [283.02, 287.06], "sentence": " Theresa May tiene que aceptar que su planteamiento no funciona."}, {"speaker": "SPEAKER_07", "timestamp": [287.06, 301.56], "sentence": " Como primera ministra tiene que mostrar su liderazgo y reiniciar el debate. Si ella no encuentra la forma, entonces es el Parlamento quien tiene la responsabilidad. Y repito, estamos preparados para trabajar las enmiendas que hagan eso posible con los otros partidos."}, {"speaker": "SPEAKER_05", "timestamp": [301.56, 309.32], "sentence": " El principal escollo sigue siendo la cláusula de salvaguarda para el futuro de la frontera entre Irlanda e Irlanda del Norte."}, {"speaker": "SPEAKER_06", "timestamp": [309.32, 316.76], "sentence": " Escucho propuestas para que se suspendan las votaciones y se vaya a un segundo referéndum."}, {"speaker": "SPEAKER_05", "timestamp": [316.76, 319.48], "sentence": " Eso está fuera de lugar."}, {"speaker": "SPEAKER_06", "timestamp": [319.48, 322.84], "sentence": " Han pasado dos años y medio, si no tres, desde el referéndum."}, {"speaker": "SPEAKER_05", "timestamp": [322.84, 326.92], "sentence": " Es demasiado tarde para que el Reino Unido nos diga qué quiere."}, {"speaker": "SPEAKER_05", "timestamp": [326.92, 329.82], "sentence": " El acuerdo para su salida requiere un compromiso."}, {"speaker": "SPEAKER_05", "timestamp": [329.82, 332.0], "sentence": " Y este acuerdo es ya un compromiso."}, {"speaker": "SPEAKER_02", "timestamp": [332.0, 337.82], "sentence": " Según los colaboradores de May, las negociaciones continúan a nivel técnico."}, {"speaker": "SPEAKER_05", "timestamp": [337.82, 341.26], "sentence": " Los comunes tendrán a tiempo los documentos para votar este martes."}, {"speaker": "SPEAKER_05", "timestamp": [341.26, 347.04], "sentence": " Y el gobierno británico se reunirá el miércoles antes de la presentación del informe económico de primavera."}, {"speaker": "SPEAKER_02", "timestamp": [347.04, 354.0], "sentence": " Los problemas en cascada del Brexit salpican e impactan a toda Europa. El campo español"}], [{"speaker": "SPEAKER_02", "timestamp": [354.0, 367.64], "sentence": " hace cuentas y no salen, dado que el Reino Unido ha llegado a ser el tercer país importador de frutas y hortalizas de toda la Unión Europea. En Almería, por ejemplo, ven tasas de fronteras y demoras burocráticas como una amenaza inmediata."}, {"speaker": "SPEAKER_09", "timestamp": [367.64, 375.38], "sentence": " El campo español siente vértigo ante las consecuencias del Brexit. La preocupación..."}, {"speaker": "SPEAKER_09", "timestamp": [375.38, 379.5], "sentence": "...cunde en especial en los invernaderos de Almería, un mar de plásticos bajo el que..."}, {"speaker": "SPEAKER_09", "timestamp": [379.5, 382.84], "sentence": "...crecen frutas y hortalizas que se exportan hacia el norte frío de Europa..."}, {"speaker": "SPEAKER_09", "timestamp": [382.84, 395.76], "sentence": "...durante la mayor parte del año. Esta provincia envió el año pasado 314.000 toneladas de productos agrícolas a Inglaterra, Escocia e Irlanda del Norte, lo que supuso unas ventas al Reino Unido de 274 millones de euros."}, {"speaker": "SPEAKER_09", "timestamp": [395.76, 401.16], "sentence": " Andrés Góngora vende la mayoría de sus productos a la cadena de supermercados británico Estesco."}, {"speaker": "SPEAKER_03", "timestamp": [401.16, 425.94], "sentence": " En el 2017 fue el tercer país en importancia de frutas y hortalizas del conjunto de la Unión Europea y además el producto en frutas y hortalizas que llega a los mercados del Reino Unido es un producto de la máxima calidad y por lo tanto los precios que se obtienen de los supermercados del Reino Unido son precios muy interesantes para nosotros."}, {"speaker": "SPEAKER_09", "timestamp": [425.94, 438.24], "sentence": " La pesadilla del campo español es tener que hacer frente a aranceles y sobre todo a procedimientos formales de importación, con el riesgo de que sus productos se pudran en los camiones, esperando recibir autorización para entrar en el Reino Unido."}, {"speaker": "SPEAKER_09", "timestamp": [438.24, 441.4], "sentence": " Actualmente exportar a tierras británicas es muy fácil."}, {"speaker": "SPEAKER_09", "timestamp": [441.4, 450.8], "sentence": " Los tomates llegan en dos o tres días a destino donde la gente está dispuesta a pagar más por los productos fuera de temporada. Pero qué ocurrirá cuando vuelva a haber controles fronterizos."}, {"speaker": "SPEAKER_03", "timestamp": [450.8, 464.18], "sentence": " Sería como llevar productos a China o a Japón o a Australia y sería una situación de mucha dificultad, sobre todo porque el volumen exportado es muy alto."}, {"speaker": "SPEAKER_09", "timestamp": [464.18, 473.32], "sentence": " También se teme que el consumidor británico pierda poder adquisitivo con el Brexit y de la espalda los productos agrícolas españoles que tendrían que buscar nuevos mercados."}, {"speaker": "SPEAKER_09", "timestamp": [473.32, 475.3], "sentence": " El panorama no es muy halagüeño."}, {"speaker": "SPEAKER_09", "timestamp": [475.3, 482.64], "sentence": " En el mar de plásticos de Almería cruzan los dedos para que sus tomates, pepinos, calabacines y sandías sigan cruzando el canal de la mancha."}, {"speaker": "SPEAKER_02", "timestamp": [482.64, 487.96], "sentence": " Fue el mayor atentado terrorista sufrido en Europa desde la Segunda Guerra Mundial."}], [{"speaker": "SPEAKER_02", "timestamp": [487.96, 493.48], "sentence": " Este lunes en Madrid se ha recordado a las víctimas de la matanza yihadista de la estación de Atocha."}, {"speaker": "SPEAKER_11", "timestamp": [493.48, 522.32], "sentence": " La solemnidad y la unidad han marcado en Madrid el inicio de los actos de conmemoración del 15 aniversario de los atentados yihadistas del 11M. En la Puerta del Sol, el presidente del gobierno, el de la Comunidad de Madrid y la alcaldesa de la capital han llevado una corona de flores a la placa en memoria de las 192 víctimas mortales del que fue el mayor ataque terrorista de la historia de España."}, {"speaker": "SPEAKER_11", "timestamp": [522.32, 529.12], "sentence": " ataque terrorista de la historia de España."}, {"speaker": "SPEAKER_11", "timestamp": [529.12, 549.24], "sentence": " Poco después, en la estación de Atocha, uno de los lugares atacados aquel fatídico día, la unidad inicial se quebró durante una ceremonia en la que el presidente de la Asociación 11M, afectados por el terrorismo, criticó al Partido Popular por tratar de obtener réditos electorales, alimentando las teorías conspirativas sobre la autoría del atentado."}, {"speaker": "SPEAKER_07", "timestamp": [549.24, 553.66], "sentence": " El candidato popular a la alcaldía abandonó el acto a modo de protesta."}, {"speaker": "SPEAKER_07", "timestamp": [553.66, 564.64], "sentence": " Que los libros de la historia de España, los libros de texto de las escuelas, institutos y universidades no divulguen un relato de un CDB contaminado y tergiversado por las teorías conspirativas."}, {"speaker": "SPEAKER_11", "timestamp": [564.64, 576.68], "sentence": " No lejos de allí, en el Bosque del recuerdo del Parque del Retiro, y una vez recuperada la unidad política, se lanzaron 192 globos blancos, uno por cada fallecido."}, {"speaker": "SPEAKER_02", "timestamp": [576.68, 585.68], "sentence": " Fuerzas kurdas cercan lo que presentan en Siria como los últimos refugios del yihadismo de Daesh."}], [{"speaker": "SPEAKER_02", "timestamp": [585.68, 592.58], "sentence": " Vencidos militarmente, sin embargo, no cesan de advertir que van a seguir luchando y amenazan con nuevas acciones en Europa."}, {"speaker": "SPEAKER_10", "timestamp": [592.58, 602.46], "sentence": " Es el territorio que le queda al Daesh, una escualida ciudad hecha de tiendas de campaña con pancartas aún ondeando."}, {"speaker": "SPEAKER_10", "timestamp": [602.46, 608.3], "sentence": " Un comandante kurdo nos llevó a una colina con vistas al último bastión del Estado Islámico."}, {"speaker": "SPEAKER_01", "timestamp": [608.3, 613.4], "sentence": " Podemos verlos dando vueltas, muchos de ellos en motocicletas. ¿Por qué no se les ataca?"}, {"speaker": "SPEAKER_01", "timestamp": [613.4, 621.42], "sentence": " El militar explica que los militantes tienen cientos de sus esposas e hijos todavía con ellos y que los kurdos no quieren convertirlos en mártires."}, {"speaker": "SPEAKER_00", "timestamp": [621.42, 627.3], "sentence": " Pero sin agua ni alimentos, incluso algunos de los más duros del grupo terrorista se están rindiendo."}, {"speaker": "SPEAKER_10", "timestamp": [627.3, 631.34], "sentence": " Todos los hombres nos dijeron que solo eran cocineros o limpiadores."}, {"speaker": "SPEAKER_10", "timestamp": [631.34, 634.2], "sentence": " Nadie dice que sea un luchador. Nadie."}, {"speaker": "SPEAKER_03", "timestamp": [634.2, 636.94], "sentence": " Las mujeres no se detuvieron."}, {"speaker": "SPEAKER_10", "timestamp": [636.94, 641.48], "sentence": " Cuando nos acercamos al grupo que estaba siendo trasladado a un campamento, se enfurecieron."}, {"speaker": "SPEAKER_10", "timestamp": [641.48, 644.0], "sentence": " Nos tiraron agua y botellas, odiaban a los infieles."}, {"speaker": "SPEAKER_10", "timestamp": [644.0, 649.08], "sentence": " Incluso los niños se emocionaban con el símbolo de ISIS y con un solo dedo señalaban al cielo."}, {"speaker": "SPEAKER_06", "timestamp": [649.08, 651.46], "sentence": " ¿Se ha acabado? ¿Isis ha terminado?"}, {"speaker": "SPEAKER_10", "timestamp": [651.46, 656.02], "sentence": " Nunca, dice, y amenaza. Ahora iremos a tu tierra."}, {"speaker": "SPEAKER_10", "timestamp": [656.02, 660.08], "sentence": " El Daesh está siendo derrotado, pero no su ideología."}], [{"speaker": "SPEAKER_02", "timestamp": [660.08, 666.6], "sentence": " Tras el accidente de aviación en Etiopía de este domingo, todas las miradas convergen en el tipo de avión."}, {"speaker": "SPEAKER_02", "timestamp": [666.6, 670.34], "sentence": " Se trataba de un último modelo de Boeing comprado hace cuatro meses."}, {"speaker": "SPEAKER_10", "timestamp": [670.34, 681.16], "sentence": " La búsqueda ha sido eficaz y dentro de poco las últimas grabaciones del vuelo siniestrado en Etiopía comenzarán a arrojar luz sobre qué pudo ocurrir."}, {"speaker": "SPEAKER_10", "timestamp": [681.16, 700.44], "sentence": " pudo ocurrir. El personal sobre el terreno ha logrado recuperar las cajas negras del Boeing 737 MAX 8 que cayó el domingo al poco de despegar del aeropuerto de Addis Abeba con destino a Nairobi, la capital de Kenia. El accidente causó 157 muertos y el piloto informó previamente de que tenía problemas y se le autorizó a regresar al aeropuerto."}, {"speaker": "SPEAKER_10", "timestamp": [700.44, 710.14], "sentence": " El mismo vuelo de Ethiopian Airlines ha aterrizado este lunes sin problema, aunque lo ha hecho con un Boeing 787-8 Dreamliner y no con el modelo implicado en la catástrofe."}, {"speaker": "SPEAKER_10", "timestamp": [710.14, 744.92], "sentence": " Al igual que la aerolínea africana, aquellas que operan en China e Indonesia y las Islas Cayman han prescindido de ese aparato. El pasado mes de octubre, otro Boeing 737 MAX 8 de la compañía Lion Air se estrelló poco tiempo después de despegar, provocando 189 muertos. Las dos aeronaves accidentadas estaban recién estrenadas. El último accidente ha tenido una gran repercusión internacional ya que las víctimas son de 35 nacionalidades. Había 19 trabajadores de la ONU y de diferentes organizaciones humanitarias que iban a participar en una asamblea para el medio ambiente en la que el lunes se ha guardado un minuto de silencio."}, {"speaker": "SPEAKER_08", "timestamp": [744.92, 747.16], "sentence": " participar en una asamblea para el medio ambiente en la que el lunes se ha guardado un minuto de silencio."}], [{"speaker": "SPEAKER_02", "timestamp": [747.16, 753.36], "sentence": " Las calles de Caracas están transitadas por decenas de miles de personas que sin metro intentan cumplir su día."}, {"speaker": "SPEAKER_02", "timestamp": [753.36, 762.18], "sentence": " La delincuencia común, elemento siempre presente en Venezuela bajo todos los gobiernos en el último medio siglo, aprovecha el descontento y las dificultades crecientes para actuar."}, {"speaker": "SPEAKER_02", "timestamp": [762.18, 770.3], "sentence": " La polarización social aumenta y las necesidades básicas, tan desatendidas como en los países vecinos, son cada día más difíciles de satisfacer."}, {"speaker": "SPEAKER_02", "timestamp": [770.3, 777.96], "sentence": " El opositor Juan Guaidó intenta proclamar el estado de emergencia."}, {"speaker": "SPEAKER_04", "timestamp": [777.96, 785.48], "sentence": " Venezuela sigue sumida en el caos. Los saqueos en las tiendas se multiplican pese al toque de queda que rige a partir de las 5 de la tarde."}, {"speaker": "SPEAKER_04", "timestamp": [785.48, 788.18], "sentence": " Decenas de personas han sido detenidas."}, {"speaker": "SPEAKER_04", "timestamp": [788.18, 799.54], "sentence": " Desde el jueves por la tarde los venezolanos no tienen electricidad ni agua, los medios de transporte y los teléfonos móviles no funcionan y cada vez es más difícil encontrar comida."}, {"speaker": "SPEAKER_04", "timestamp": [799.54, 803.78], "sentence": " La angustia entre los afectados no para de crecer."}, {"speaker": "SPEAKER_04", "timestamp": [803.78, 810.64], "sentence": " El gobierno de Nicolás Maduro ha hecho un llamamiento a la calma y ha ordenado que estudiantes y funcionarios se queden en casa este lunes."}, {"speaker": "SPEAKER_04", "timestamp": [810.64, 818.2], "sentence": " El domingo, en el cuarto día del mayor apagón que ha sufrido Venezuela, los afectados mostraron su ira en pequeñas protestas."}, {"speaker": "SPEAKER_06", "timestamp": [818.2, 823.0], "sentence": " Señores, no crean en guerras económicas, aquellos que todavía creen en eso."}, {"speaker": "SPEAKER_06", "timestamp": [823.0, 831.2], "sentence": " La guerra económica empezó en este país cuando empezaron a expropiar todas las empresas privadas y todos los beneficios que nos teníamos de tantos años atrás."}, {"speaker": "SPEAKER_00", "timestamp": [831.2, 833.22], "sentence": " ¡Libertad! ¡Libertad!"}, {"speaker": "SPEAKER_00", "timestamp": [833.22, 840.72], "sentence": " La crisis en Venezuela tiene nombre y apellido y es Nicolás Maduro Moro, que ha sido un irresponsable durante más de cinco años que no ha querido resolver los problemas."}, {"speaker": "SPEAKER_00", "timestamp": [840.72, 851.68], "sentence": " Es momento de entender que la crisis humanitaria en Venezuela no es una crisis política, es una crisis social, es una crisis humana, es una crisis que están falleciendo los venezolanos porque no hay soluciones."}, {"speaker": "SPEAKER_04", "timestamp": [851.68, 875.26], "sentence": " El autoproclamado presidente interino Juan Guaidó ha denunciado la muerte de al menos 17 pacientes de hospitales y reclama al Parlamento que declare el estado de emergencia para permitir la entrada de ayuda humanitaria. Guaidó achaca el mayor apagón de la historia de Venezuela a la falta de inversión y la mala gestión de la electricidad por parte del oficialismo. Caracas mantiene que el apagón se debe a un ciberataque de Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [875.26, 886.2], "sentence": " Regresa para sacar al Real Madrid de la crisis. Sinedín Zidane vuelve a la Casa Blanca nueve meses después de su salida."}], [{"speaker": "SPEAKER_10", "timestamp": [886.2, 926.04], "sentence": " El Real Madrid encuentra en el pasado la persona para construir su futuro. El club ha confirmado que Zinedine Zidane volverá a ponerse al frente del equipo después de su abrupto adiós el 1 de junio del pasado año. Bajo la batuta del entrenador francés, los merengues lograron una de las épocas de mayor esplendor de toda su historia, conquistando tres ligas de campeones consecutivas. El que ya es su predecesor, Santiago Solaría, ha atravesado un vía crucis en las últimas semanas, con la eliminación de la Copa y el más que probable adiós a la liga con dos derrotas frente al FC Barcelona y la debacle europea ante el Ajax, que remontó en el Santiago Bernabéu el 1-2 de la ida."}, {"speaker": "SPEAKER_10", "timestamp": [926.04, 935.16], "sentence": " Desde entonces han venido sucediendo posibles sustitutos como Antonio Conte, Clarence Sidorf o José Mourinho, que busca destino tras su nefasta gestión en el Manchester United."}, {"speaker": "SPEAKER_01", "timestamp": [935.16, 964.72], "sentence": " volver y lo que quiero es otra vez trabajar y poner lo que siempre es este club, lo que es, es poner el club donde tiene que estar. Y ahora lo único para mí es mañana empezar a trabajar y ya está."}, {"speaker": "SPEAKER_02", "timestamp": [964.72, null], "sentence": " Lo único para mí es mañana empezar a trabajar y ya está."}]]}