{"chapters": [{"start_time": 0.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 700.0}, {"start_time": 700.0, "end_time": 737}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.4], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [0.4, 15.32], "sentence": " Buenas noches Europa, buenas tardes a quienes nos reciben en América Latina."}, {"speaker": "SPEAKER_01", "timestamp": [15.32, 21.32], "sentence": " Les presentamos Euronews hoy con las noticias más destacadas de este viernes 30 de agosto."}, {"speaker": "SPEAKER_01", "timestamp": [21.32, 22.88], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_01", "timestamp": [22.88, 25.32], "sentence": " 30 de agosto. Estos son los titulares."}, {"speaker": "SPEAKER_01", "timestamp": [25.32, 36.52], "sentence": " La justicia escocesa desestima temporalmente bloquear el cierre del Parlamento británico propuesto por Boris Johnson."}, {"speaker": "SPEAKER_01", "timestamp": [36.52, 42.78], "sentence": " El movimiento 5 estrellas saca músculo en las negociaciones para formar un nuevo gobierno."}, {"speaker": "SPEAKER_01", "timestamp": [42.78, 48.86], "sentence": " Luigi Di Maio trata de imponer su programa y amenaza con elecciones anticipadas."}, {"speaker": "SPEAKER_01", "timestamp": [48.86, 50.9], "sentence": " Asalto masivo a la valla de Ceuta."}, {"speaker": "SPEAKER_01", "timestamp": [50.9, 60.68], "sentence": " Más de 150 migrantes entran en Ceuta en el primer asalto masivo en un año."}, {"speaker": "SPEAKER_01", "timestamp": [60.68, 64.94], "sentence": " El presidente Trump afirma que podría ser un monstruo."}, {"speaker": "SPEAKER_01", "timestamp": [64.94, 67.86], "sentence": " El huracán Dorian llega a Florida este fin de semana."}, {"speaker": "SPEAKER_01", "timestamp": [67.86, 73.46], "sentence": " En horas previas hay colas en supermercados y gasolineras."}], [{"speaker": "SPEAKER_01", "timestamp": [73.46, 79.3], "sentence": " Boris Johnson consigue que la justicia escocesa no frene sus planes sobre el Brexit."}, {"speaker": "SPEAKER_01", "timestamp": [79.3, 81.7], "sentence": " Pero se trata de un respiro."}, {"speaker": "SPEAKER_01", "timestamp": [81.7, 98.38], "sentence": " El tribunal de Edimburgo ha desestimado de forma temporal la demanda contra la suspensión del Parlamento, pero la de Escocia es solo una de las acciones judiciales que afronta Johnson. El ex primer ministro conservador John Mayer se ha unido con otra demanda."}, {"speaker": "SPEAKER_04", "timestamp": [98.38, 105.74], "sentence": " Boris Johnson insiste en que avanza en las conversaciones del Brexit con la UE."}, {"speaker": "SPEAKER_04", "timestamp": [105.74, 112.84], "sentence": " Bruselas desmiente las afirmaciones del primer ministro no electo al asegurar que Gran Bretaña no ha presentado ninguna propuesta concreta."}, {"speaker": "SPEAKER_04", "timestamp": [112.84, 120.6], "sentence": " Johnson asegura que Bruselas se toma en serio su advertencia de que el Reino Unido seguirá sin acuerdo si es necesario el 31 de octubre."}, {"speaker": "SPEAKER_07", "timestamp": [120.6, 135.22], "sentence": " Creo que estarán de acuerdo que en las últimas semanas ha habido un gran movimiento de la UE. Piensan que el Reino Unido es serio, como lo somos nosotros en lo que se refiere a hacer un trato. También entienden los parámetros en que debe hacerse."}, {"speaker": "SPEAKER_07", "timestamp": [135.22, 177.16], "sentence": " El acuerdo de retirada actual simplemente no funciona para el Reino Unido. Como reflejo de los nuevos problemas sobrevenidos, el ministro de Asuntos Exteriores de la República de Irlanda aseguró que todavía están esperando que Gran así sea reemplazado por algo que no resiste el menor escrutinio y que es simplemente una promesa de que haremos todo lo posible para resolver el problema, pero no explicaremos cómo. Ese no es un enfoque que Irlanda o la UE vayan a aceptar."}, {"speaker": "SPEAKER_07", "timestamp": [177.16, 191.88], "sentence": " La posibilidad de que vuelva a haber una frontera física entre la República de Irlanda y la provincia británica de Irlanda del Norte es un problema inmediato no asimilable por la población de la isla y base de los acuerdos de paz de Viernes Santo."}, {"speaker": "SPEAKER_04", "timestamp": [191.88, 206.32], "sentence": " En Italia el movimiento 5 estrellas levanta la voz en las negociaciones al tratar de imponer su programa para el nuevo gobierno y amenazado con elecciones anticipadas."}], [{"speaker": "SPEAKER_05", "timestamp": [206.32, 217.92], "sentence": " Solo ha pasado un día desde que el presidente Mattarella encargó la formación del gobierno italiano y ya empiezan a brotar las diferencias entre el Movimiento 5 Estrellas y el Partido Democrático."}, {"speaker": "SPEAKER_06", "timestamp": [217.92, 221.36], "sentence": " La formación populista ha marcado territorio a los de Nicola Zingaretti."}, {"speaker": "SPEAKER_04", "timestamp": [221.36, 227.1], "sentence": " Hemos resumido nuestros principales objetivos en un documento que presentamos al primer ministro."}, {"speaker": "SPEAKER_01", "timestamp": [227.1, 230.56], "sentence": " Consideramos que algunos de ellos son esenciales."}, {"speaker": "SPEAKER_06", "timestamp": [230.56, 234.6], "sentence": " Si se incluyen en el programa, entonces podemos poner en marcha un nuevo gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [234.6, 237.98], "sentence": " De lo contrario, será mejor volver a las urnas lo antes posible."}, {"speaker": "SPEAKER_06", "timestamp": [237.98, 249.54], "sentence": " Entre los puntos innegociables estaría el recorte del número de parlamentarios o la imposibilidad de aumentar los impuestos a las rentas más altas."}, {"speaker": "SPEAKER_03", "timestamp": [249.54, 256.44], "sentence": " Esta última condición, atendiendo a las palabras del líder socialdemócrata, es una de las que puede causar dificultades."}, {"speaker": "SPEAKER_06", "timestamp": [256.44, 266.5], "sentence": " Reiteramos nuestra llamada a reducir los impuestos sobre los salarios medios y bajos del país para impulsar el consumo."}, {"speaker": "SPEAKER_03", "timestamp": [266.5, 270.34], "sentence": " Es una cuestión de justicia para muchas familias italianas."}, {"speaker": "SPEAKER_06", "timestamp": [270.34, 291.96], "sentence": " El Partido Democrático, por su parte, quiere modificar la ley de Mateo Salvini aprobada por el anterior Ejecutivo que apuntaba a la inmigración y disparaba las multas a las ONGs que operan en el Mediterráneo. Sus supuestos socios de gobierno exigen negociar las cuotas de reparto con Bruselas."}, {"speaker": "SPEAKER_03", "timestamp": [291.96, 300.72], "sentence": " Este viernes ha tenido lugar un asalto masivo a la valla de Ceuta. Un total de 153 migrantes"}], [{"speaker": "SPEAKER_06", "timestamp": [300.72, 307.66], "sentence": " de origen subsahariano accedieron a la ciudad autónoma española a primera hora de la mañana de este viernes."}, {"speaker": "SPEAKER_03", "timestamp": [307.66, 313.64], "sentence": " Es la primera entrada masiva de inmigrantes en más de un año en Ceuta."}, {"speaker": "SPEAKER_01", "timestamp": [313.64, 324.24], "sentence": " Más de 150 personas, de un total de unas 200, la mayoría procedentes del África subsahariana, han saltado este viernes la valla que separa Marruecos de la localidad española."}, {"speaker": "SPEAKER_06", "timestamp": [324.24, 332.6], "sentence": " Lo han hecho a través del espigón de Benzú, situado en el norte del enclave, y su objetivo era alcanzar el centro de estancia temporal de inmigrantes."}, {"speaker": "SPEAKER_06", "timestamp": [332.6, 340.04], "sentence": " En el asalto han resultado heridos de levedad 11 agentes de la Guardia Civil debido a los golpes recibidos, aunque todos ellos han sido dados de alta."}, {"speaker": "SPEAKER_06", "timestamp": [340.04, 357.58], "sentence": " También han sufrido lesiones decenas de inmigrantes como consecuencia de las concertinas situadas en la valla, unas cuchillas que fueron allí colocadas por el gobierno de José Luis Rodríguez Zapatero y que el actual ministro de Interior en funciones, Fernando Grande Marlaska, se ha comprometido a comenzar a retirar antes de que acabe el año."}, {"speaker": "SPEAKER_06", "timestamp": [357.58, 365.9], "sentence": " El precedente más próximo en Ceuta hay que situarlo en agosto de 2018, aunque el mes pasado unas 200 personas intentaron hacer lo mismo en Melilla..."}, {"speaker": "SPEAKER_06", "timestamp": [365.9, 367.92], "sentence": "...siendo la mayoría detenidas por las autoridades."}, {"speaker": "SPEAKER_01", "timestamp": [367.92, 376.14], "sentence": " La Aerolínea Española Iberia cancela un centenar de vuelos por la huelga de personal de tierra."}], [{"speaker": "SPEAKER_01", "timestamp": [376.14, 380.74], "sentence": " Paros también de trenes en este fin de semana de operación retorno."}, {"speaker": "SPEAKER_01", "timestamp": [380.74, 384.48], "sentence": " Renfe cancelará 360 trenes."}, {"speaker": "SPEAKER_01", "timestamp": [384.48, 391.16], "sentence": " retorno. Renfe cancelará 360 trenes. La listeriosis provoca tres nuevos abortos en las últimas horas."}], [{"speaker": "SPEAKER_01", "timestamp": [391.16, 405.2], "sentence": " Tres mujeres embarazadas han perdido a sus bebés en Sevilla y Madrid. Las tres referían antecedentes de ingesta de carne contaminada. La listeriosis sigue cobrándose vidas en España."}, {"speaker": "SPEAKER_00", "timestamp": [405.2, 410.0], "sentence": " Tres embarazadas afectadas por la enfermedad han abortado este viernes en Madrid y Andalucía."}, {"speaker": "SPEAKER_00", "timestamp": [410.0, 415.96], "sentence": " Dos de ellas, en quienes se detectó el virus en Sevilla, habían consumido carne contaminada de la marca La Mecha."}, {"speaker": "SPEAKER_00", "timestamp": [415.96, 423.2], "sentence": " La tercera, ingresada en la capital española, habría ingerido carne objeto de la alarma sanitaria en un establecimiento de Andalucía."}, {"speaker": "SPEAKER_00", "timestamp": [423.2, 429.58], "sentence": " Hasta el momento se conocen cerca de 200 casos de listeriosis, de los cuales más de 60 han sido hospitalizados."}, {"speaker": "SPEAKER_00", "timestamp": [429.58, 433.36], "sentence": " Tres personas de edad avanzada han muerto a causa de la enfermedad."}, {"speaker": "SPEAKER_01", "timestamp": [433.36, 441.7], "sentence": " En Alemania, la ultraderecha podría asestar un golpe a la frágil coalición de Merkel"}], [{"speaker": "SPEAKER_01", "timestamp": [441.7, 444.9], "sentence": " en las elecciones regionales de este fin de semana."}, {"speaker": "SPEAKER_01", "timestamp": [444.9, 463.26], "sentence": " frágil coalición de Merkel en las elecciones regionales de este fin de semana. Sin embargo, la prensa alemana ha publicado un documento que podría comprometer al candidato principal en Brandenburgo, Andreas Kalbitz. Se trata de un informe que constata que Kalbitz participó en marchas neonazis en el año 2007 en la capital griega."}, {"speaker": "SPEAKER_01", "timestamp": [463.26, 465.86], "sentence": " en el año 2007 en la capital griega."}, {"speaker": "SPEAKER_04", "timestamp": [465.86, 470.84], "sentence": " La extrema derecha favorita en las elecciones regionales en Alemania."}, {"speaker": "SPEAKER_04", "timestamp": [470.84, 477.78], "sentence": " El partido anti-inmigración y eurófobo Alternativa para Alemania favorito en las elecciones de Sajonia y Brandenburgo este domingo."}, {"speaker": "SPEAKER_04", "timestamp": [477.78, 506.08], "sentence": " Los democristianos de Merkel y los ya disminuidos socialdemócratas quedarían en segundo plano según las encuestas a los casi 30 años de la caída del muro de berlín la extrema derecha de alternativa para alemania se reclama la fuerza que derribó el muro en 1989 aseguran que la alemania de hoy es tan antidemocrática como la dictadura de la derrumbada república democrática de alemania y muchos de los que experimentaron la vida de la Alemania comunista dicen que es tan malo ahora como lo fue entonces."}, {"speaker": "SPEAKER_06", "timestamp": [506.08, 511.0], "sentence": " Una campaña que da resultados."}, {"speaker": "SPEAKER_04", "timestamp": [511.0, 516.2], "sentence": " La extrema derecha podría convertirse en el partido más votado en las elecciones de Sajonia y Brandenburgo."}, {"speaker": "SPEAKER_04", "timestamp": [516.2, 522.38], "sentence": " Una situación en la que late la profunda incomodidad por la mala situación económica tras la reunificación alemana."}, {"speaker": "SPEAKER_01", "timestamp": [522.38, 533.2], "sentence": " económica tras la reunificación alemana en colombia un día después de que tres ex líderes de las farc anunciaran que retoman las armas nueve milicianos también disidentes han sido abatidos en"}], [{"speaker": "SPEAKER_05", "timestamp": [533.2, 576.86], "sentence": " una operación militar en el país es la marcha de la colombia humilde no hay una nueva marca sino narcoterroristas apoyados por maduro así lo ha asegurado el presidente colombiano Iván Duque tras el anuncio de Iván Márquez estamos ante el nacimiento de una nueva guerrilla, sino frente a las amenazas criminales de una banda de narcoterroristas que cuenta con el albergue y el apoyo de la dictadura de Nicolás Maduro."}, {"speaker": "SPEAKER_02", "timestamp": [576.86, 582.14], "sentence": " El regreso a las armas fue condenado por toda Colombia, incluidos sus antiguos camaradas de las FARC."}, {"speaker": "SPEAKER_02", "timestamp": [582.14, 590.3], "sentence": " El exlíder guerrillero Rodrigo Londoño, alias Timochenko, actual presidente del partido nacido de la reconversión de la guerrilla, dijo sentir vergüenza."}, {"speaker": "SPEAKER_03", "timestamp": [590.3, 610.38], "sentence": " Sentimos vergüenza, yo le pido disculpas al pueblo colombiano, a la comunidad internacional, a los países como Cuba y Noruega que se han fajado tanto en apoyarnos en este proceso, pero también a la vez el mensaje de optimismo de que aquí, aquí estamos la gran mayoría y modestia aparte estamos los mejores que hemos enfrentado este proceso."}, {"speaker": "SPEAKER_02", "timestamp": [610.38, 620.28], "sentence": " La paz en Colombia ha recibido el golpe más duro, un mazazo que echa por tierra más de mil días de esperanza. La Justicia Especial para la Paz del país ha ordenado la captura de los cinco disidentes."}, {"speaker": "SPEAKER_01", "timestamp": [620.28, 633.48], "sentence": " En Colombia, un día después de que tres exlíderes de las FARC anunciaran que retoman las armas, nueve milicianos, también disidentes, han sido abatidos en una operación militar en el país."}], [{"speaker": "SPEAKER_02", "timestamp": [633.48, 647.54], "sentence": " Este es el monstruo absoluto, en palabras de Donald Trump. El huracán Dorian, que crece con cada hora que pasa y el domingo podría convertirse en un huracán de categoría 4 potencialmente catastrófico."}, {"speaker": "SPEAKER_02", "timestamp": [647.54, 655.36], "sentence": " Un día antes de golpear con vientos de más de 200 kilómetros por hora la costa de Florida, donde se ha decretado el estado de emergencia."}, {"speaker": "SPEAKER_02", "timestamp": [655.36, 662.84], "sentence": " El presidente estadounidense ha anulado el viaje que tenía previsto a Polonia y pedido a los habitantes de Florida que se preparen para el peor de los escenarios."}, {"speaker": "SPEAKER_02", "timestamp": [662.84, 687.52], "sentence": " Tuvimos suerte esquivo puerto rico y golpeó las islas vírgenes pero no tanto como podría haberlo hecho pero ha empezado a hacerse cada vez más y más grande y ahora parece que podría ser un monstruo absoluto el gobernador de florida ha pedido a la población que se prepare y haga copio de alimentos agua y medicamentos para siete días en miami los estantes de los supermercados empiezan a vaciarse."}, {"speaker": "SPEAKER_02", "timestamp": [687.52, 690.5], "sentence": " Muchos preparan sacos con arena para aguantar el envite."}, {"speaker": "SPEAKER_02", "timestamp": [690.5, 699.46], "sentence": " Se prevé que Dorian toque tierra en algún lugar aún impreciso, entre los calles de Florida y el sur de Georgia, donde se ha decretado igualmente el estado de emergencia."}, {"speaker": "SPEAKER_01", "timestamp": [699.46, 703.3], "sentence": " Nos despedimos con imágenes de la Mostra de Venecia"}], [{"speaker": "SPEAKER_01", "timestamp": [703.3, 726.14], "sentence": " en una jornada protagonizada por el controvertido Roman Polanski, quien a pesar de no haber acudido al Lido para no ser detenido y extraditado a Estados Unidos, ha sido como si su fantasma sobrevolara el festival desde el primer día, cuando la presidenta del jurado, Lucrecia Martel, decidió no asistir a la proyección de su filme El oficial y el espía."}, {"speaker": "SPEAKER_01", "timestamp": [726.14, 732.52], "sentence": " Gracias por seguir con nosotros la actualidad europea e internacional."}, {"speaker": "SPEAKER_01", "timestamp": [732.52, 736.02], "sentence": " Desde Euronews les deseamos un buen fin de semana."}]]}