{"chapters": [{"start_time": 0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 1034.0}, {"start_time": 1034.0, "end_time": 1514}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 32.12], "sentence": " ¡Aquí está! habilita el movimiento islamista Hamas, que controla la franja. Varios medios libaneses denuncian que esta noche se produjeron al menos tres explosiones en los alrededores de un campo de refugiados palestino cercano a la ciudad de Tiro."}, {"speaker": "SPEAKER_02", "timestamp": [32.12, 39.56], "sentence": " La tensión es máxima tras dos noches de redadas policiales israelíes en la mezquita de Al-Aqsa en Jerusalén a lo largo de esta semana."}, {"speaker": "SPEAKER_02", "timestamp": [39.56, 49.28], "sentence": " En estas imágenes vemos que durante la mañana de este viernes, el tercero del mes del Ramadán, se han vuelto a producir protestas de jóvenes palestinos en la esplanada de las mezquitas."}, {"speaker": "SPEAKER_02", "timestamp": [49.28, 60.62], "sentence": " En esta edición de Euronews Hoy contamos con el reportaje de nuestra corresponsal Ana Lázaro en Pekín sobre la reunión entre la presidenta de la Comisión Europea, el presidente de Francia y su homólogo chino."}, {"speaker": "SPEAKER_02", "timestamp": [60.62, 82.1], "sentence": " Una cumbre que ha finalizado como un acercamiento de occidente al gigante asiático, pero sin avances en la solución del conflicto en Ucrania. También hablaremos de las negociaciones entre Rusia y Turquía sobre el acuerdo de exportación de grano en el Mar Negro y de los preparativos de París para los Juegos Olímpicos de 2024. Todo esto y mucho más en el informativo de hoy. Pasamos a nuestros titulares."}, {"speaker": "SPEAKER_03", "timestamp": [82.1, 93.18], "sentence": " Israel bombardea el sur del Líbano tras sufrir un masivo lanzamiento de cohetes desde este país por parte presuntamente de Hamas, elevando aún más la tensión en la zona."}, {"speaker": "SPEAKER_15", "timestamp": [93.18, 103.5], "sentence": " Ursula von der Leyen advierte durante su visita a Pekín junto a Emmanuel Macron de las graves consecuencias para las relaciones bilaterales que tendría que China enviar armas a Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [103.5, 113.3], "sentence": " El gobierno de Joe Biden culpa a Donald Trump de la caótica retirada en 2021 de las tropas estadounidenses de Afganistán. Trump se defiende. Toda la culpa es de Biden."}, {"speaker": "SPEAKER_13", "timestamp": [113.3, 123.4], "sentence": " El rey Carlos III del Reino Unido es mal recibido en la catedral de York Minster por un pequeño grupo de antimonarquistas a un mes de la coronación oficial."}, {"speaker": "SPEAKER_13", "timestamp": [123.4, 126.06], "sentence": " pequeño grupo de antimonarquistas a un mes de la coronación oficial."}, {"speaker": "SPEAKER_03", "timestamp": [126.06, 129.88], "sentence": " Lejos de disminuir, la tensión aumenta en Oriente Próximo."}, {"speaker": "SPEAKER_03", "timestamp": [129.88, 134.12], "sentence": " Entre el jueves y el viernes, Israel lanzó nuevos ataques sobre la Franja de Gaza y el sur del Líbano."}, {"speaker": "SPEAKER_03", "timestamp": [134.12, 144.76], "sentence": " El gobierno de Benjamin Netanyahu informa de que el objetivo de los mismos era el grupo fundamentalista Hamas, que estaría operando desde terreno libanés para, dice Israel, desequilibrar la estabilidad."}, {"speaker": "SPEAKER_03", "timestamp": [144.76, 152.9], "sentence": " Israel hace igualmente responsable al Líbano de cada agresión que emane de su territorio, prometiendo hacer pagar un alto precio a los enemigos del país."}, {"speaker": "SPEAKER_03", "timestamp": [152.9, 182.98], "sentence": " En el fondo de este nuevo enfrentamiento está lo sucedido durante dos noches seguidas en la mezquita de Al-Aqsa, donde la policía israelí empleaba la fuerza para desalojar, informaba el gobierno de Netanyahu, algunos radicales atrincherados. Las imágenes de los enfrentamientos desataban una ola de condena y preocupación internacional. Los misiles israelíes contra el Líbano alcanzaron un campo cercano al campamento de refugiados palestinos de Rasidille. El choque entre ambos países es el de mayor envergadura desde la guerra que libraron en 2006."}, {"speaker": "SPEAKER_03", "timestamp": [182.98, 187.0], "sentence": " Mohamed es una de las víctimas del inesperado bombardeo."}, {"speaker": "SPEAKER_01", "timestamp": [187.0, 207.28], "sentence": " La fuerza interina de la ONU en el Líbano ha instado a todas las partes a que cesen sus acciones."}, {"speaker": "SPEAKER_03", "timestamp": [207.28, 212.44], "sentence": " El Líbano ya ha anunciado que elevará una queja al Consejo de Seguridad de la organización."}, {"speaker": "SPEAKER_03", "timestamp": [212.44, 231.04], "sentence": " Los presidentes de Francia, Manuel Macron y de la Comisión Europea, Ursula von der Leyen, han unido fuerzas diplomáticas este jueves en Pekín para intentar mejorar las complejas relaciones de la UE con China."}, {"speaker": "SPEAKER_15", "timestamp": [231.04, 240.14], "sentence": " Durante las conversaciones, el lado europeo ha urgido al país asiático a emplear su influencia sobre Rusia para que ponga fin a la invasión y ocupación de Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [240.14, 265.26], "sentence": " En respuesta a la pregunta de la periodista de Euronews, von der Leyen advertía sobre el alto precio que tendría para Pekín suministrar armas al presidente ruso Vladimir Putin. De hecho, como he reportado, he levantado el punto de las entregas de armas."}, {"speaker": "SPEAKER_18", "timestamp": [265.26, 272.26], "sentence": " Y quiero ser muy clara en eso, que armar al agresor es una violación clara de la ley internacional."}, {"speaker": "SPEAKER_18", "timestamp": [272.26, 275.58], "sentence": " Es el agresor y nunca debería ser armado."}, {"speaker": "SPEAKER_18", "timestamp": [275.58, 282.14], "sentence": " Y esto haría significativamente daño a la relación entre la Unión Europea y China."}, {"speaker": "SPEAKER_15", "timestamp": [282.14, 293.24], "sentence": " Von der Leyen también ha pedido renegociar el tratado comercial entre ambas partes, congelado por las tensiones existentes, recalcando que el déficit comercial de la Unión con China se ha triplicado."}, {"speaker": "SPEAKER_18", "timestamp": [293.24, 310.98], "sentence": " Desde el final de las conversaciones, hace dos años, la situación de las empresas europeas en este país ha empeorado. Hemos visto también durante ese tiempo una deterioración de acceso al mercado, como decía, de empresas europeas en el mercado chino."}, {"speaker": "SPEAKER_18", "timestamp": [310.98, 316.02], "sentence": " Así que la falta de un campo de juego de nivel que necesitamos."}, {"speaker": "SPEAKER_18", "timestamp": [316.02, 324.52], "sentence": " Así que nuestra posición es que tenemos que reasistir el acuerdo de inversión."}, {"speaker": "SPEAKER_15", "timestamp": [324.52, 336.08], "sentence": " Precisamente la necesidad de mantener abierta la cooperación económica con China, pero con un equilibrio en las reglas del juego, ha sido otro de los temas tratados en el encuentro tripartito de von der Leyen, Konshi y Macron."}, {"speaker": "SPEAKER_00", "timestamp": [336.08, 348.96], "sentence": " de la separación de nuestras economías, pero de ver sector por sector cómo podemos mejorar las aberturas recíprocas y equitables."}, {"speaker": "SPEAKER_15", "timestamp": [348.96, 357.0], "sentence": " El mandatario chino no ha dado señales de que vaya a presionar a Putin ni ha realizado comentarios públicamente a los periodistas que cubren este diálogo en Pekín."}, {"speaker": "SPEAKER_08", "timestamp": [357.0, 366.28], "sentence": " En una cosa coinciden los tres líderes, Xi Jinping, Emmanuel Macron y Ursula von der Leyen."}, {"speaker": "SPEAKER_00", "timestamp": [366.28, 375.96], "sentence": " El mundo se encuentra en una situación extremadamente volátil y por ello es tan importante mantener abiertos todos los canales de comunicación."}, {"speaker": "SPEAKER_08", "timestamp": [375.96, 383.68], "sentence": " Y ello a pesar de las múltiples diferencias y de los múltiples puntos de fricción entre la Unión Europea y China."}, {"speaker": "SPEAKER_08", "timestamp": [383.68, 386.92], "sentence": " múltiples puntos de fricción entre la Unión Europea y China. Uno de ellos es el comercio."}, {"speaker": "SPEAKER_08", "timestamp": [386.92, 407.14], "sentence": " La presidenta de la Comisión Europea ha explicado que es necesario reducir riesgos y ello pasa por reducir la dependencia europea de China. Pekín, por su parte, constata con preocupación que la guerra en Ucrania ha fortalecido los vínculos entre Estados Unidos y la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [407.14, 417.2], "sentence": " Y el presidente francés Emmanuel Macron espera que China utilice su amistad con Rusia para sentar a todas las partes a negociar."}, {"speaker": "SPEAKER_08", "timestamp": [417.2, 427.32], "sentence": " En cualquier caso, este viaje es ya de por sí un éxito diplomático, y ello a pesar de que no se ha registrado ningún avance concreto."}, {"speaker": "SPEAKER_08", "timestamp": [427.32, 429.9], "sentence": " Ana Lázaro, Euronews, Pekín."}, {"speaker": "SPEAKER_13", "timestamp": [429.9, 447.7], "sentence": " El ministro de Asuntos Exteriores ruso, Serguéi Lavrov, llegó el jueves a Turquía para mantener conversaciones que incluyen el futuro del acuerdo clave que permite la exportación de grano desde puertos ucranianos a través de un corredor seguro en el Mar Negro."}, {"speaker": "SPEAKER_13", "timestamp": [447.7, 456.12], "sentence": " Turquía está presionando a Rusia y Ucrania para que reanuden las conversaciones de paz, con la esperanza de aprovechar los esfuerzos diplomáticos del año pasado."}, {"speaker": "SPEAKER_13", "timestamp": [456.12, 462.12], "sentence": " Turquía ha pedido una prórroga de 120 días en cumplimiento del acuerdo original."}, {"speaker": "SPEAKER_13", "timestamp": [462.12, 478.74], "sentence": " Mientras tanto, la situación entre Estados Unidos y Rusia se vuelve más tensa. Rusia aseguró el jueves a la embajadora estadounidense que es inútil presionar a Moscú en el caso del periodista estadounidense Evan Gershkovich, detenido bajo la acusación de espionaje, algo que Washington rechaza."}, {"speaker": "SPEAKER_13", "timestamp": [478.74, 488.56], "sentence": " Rusia dice que el revuelo en Estados Unidos en torno a este caso, cuyo objetivo es presionar a las autoridades rusas y al tribunal, es desesperado y carece de sentido."}, {"speaker": "SPEAKER_13", "timestamp": [488.56, 498.6], "sentence": " Las fuerzas militares rusas siguen intentando tomar el control total de la ciudad de Bakhmut,"}], [{"speaker": "SPEAKER_13", "timestamp": [498.6, 501.3], "sentence": " según el Estado Mayor de las Fuerzas Armadas de Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [501.3, 509.78], "sentence": " Los médicos del este de Ucrania rescataron este jueves a un residente herido en el patio de su casa tras un bombardeo en Bakhmut."}, {"speaker": "SPEAKER_13", "timestamp": [509.78, 536.44], "sentence": " Las tropas ucranianas repelieron más de 20 ataques rusos en las zonas de Liman, Bakhmut, Avdivka y Maringa, en la provincia de Donetsk. De hecho, funcionarios designados por Rusia en la República Popular de Donetsk afirmaron el jueves que al menos cuatro personas murieron en la región como resultado del ataque del ejército ucraniano al taller de reparaciones, informó la agencia estatal rusa RIA Novosti."}, {"speaker": "SPEAKER_13", "timestamp": [536.44, 545.78], "sentence": " El ataque fue confirmado por el jefe de la República Popular de Donetsk designado por Rusia, Denis Pushlin, y por el Comité de Investigación Ruso."}, {"speaker": "SPEAKER_13", "timestamp": [545.78, 561.74], "sentence": " En un video publicado en Telegram, el jefe del grupo mercenario ruso Wagner habla en un cementerio de combatientes caídos de la PMC Wagner en el sur de Rusia, y reconoce en el video que el cementerio está creciendo, diciendo que los que luchan a veces mueren."}, {"speaker": "SPEAKER_13", "timestamp": [561.74, 562.72], "sentence": " Así es la vida."}, {"speaker": "SPEAKER_02", "timestamp": [562.72, 569.28], "sentence": " que los que luchan a veces mueren. Así es la vida."}, {"speaker": "SPEAKER_14", "timestamp": [569.28, 589.92], "sentence": " Vladimir Putin y Alexander Lukashenko codo con codo en el Kremlin. Los presidentes ruso y bielorruso han hecho votos de cooperación este jueves durante una reunión del llamado Consejo Supremo de la Unión Estatal. Cooperación económica y también militar, un capítulo que incluye el compromiso para desplegar armas nucleares tácticas rusas en Bielorrusia."}, {"speaker": "SPEAKER_14", "timestamp": [589.92, 596.78], "sentence": " Lukashenko ha asegurado que en caso de necesidad utilizará todos los medios a su disposición para defender su país."}, {"speaker": "SPEAKER_14", "timestamp": [596.78, 607.36], "sentence": " Putin, que se sirvió de Bielorrusia como base para invadir Ucrania, ha dicho que los silos para albergar las armas nucleares tácticas estarán listos el próximo mes de julio."}, {"speaker": "SPEAKER_14", "timestamp": [607.36, 612.34], "sentence": " Los especialistas bielorrusos empezaron esta semana a entrenarse en el uso de esas armas."}, {"speaker": "SPEAKER_14", "timestamp": [612.34, 621.08], "sentence": " El presidente ruso también se ha reunido este jueves en el Kremlin con los líderes de las cuatro regiones ucranianas que Moscú se anexionó en septiembre."}, {"speaker": "SPEAKER_14", "timestamp": [621.08, 634.08], "sentence": " Aquí le vemos con el líder de Donetsk, Denis Pushilin, a quien señaló que el objetivo de las fuerzas rusas en el Donbass es empujar a las tropas ucranianas lo suficiente como para que su artillería no alcance las capitales de Donetsk y Lugansk."}, {"speaker": "SPEAKER_11", "timestamp": [634.08, 642.68], "sentence": " Finlandia es ahora miembro de la OTAN. ¿Y ahora qué? Euronews conversó con dos expertos"}], [{"speaker": "SPEAKER_04", "timestamp": [642.68, 688.48], "sentence": " para saber cuáles son los beneficios, las obligaciones y las posibles amenazas que el país nórdico podría enfrentar tras su adhesión. con Finlandia y pronto con Suecia, está cerrando un tipo de gap que NATO ha estado tratando durante las últimas décadas en la región báltica, donde cualquier tipo de planeación de contingencia, es decir, cuando los planeadores militares tienen que considerar todo tipo de escenarios de crisis, no se podía contar con Finlandia y Suecia como un equipo automáticamente en respuesta a una posible incursión militar."}, {"speaker": "SPEAKER_04", "timestamp": [688.48, 728.0], "sentence": " Con los 1.340 kilómetros de frontera que comparte Finlandia con Rusia, la alianza ha duplicado su frente con Moscú. La nueva adhesión crea una especie de muro de contención que comienza en el norte de Europa con Finlandia llegando hasta el este, donde la OTAN ha reforzado su flanco oriental tras el estallido de la guerra en Ucrania. Sin embargo, Finlandia dice que no acogerá tropas de la OTAN por ahora. ¿Qué puede y qué no puede rechazar Helsinki de la alianza? territory and Finland will not have to automatically join any NATO operation just because it's a member of the alliance."}, {"speaker": "SPEAKER_17", "timestamp": [728.0, 740.24], "sentence": " JENS STOLTENBERG, NATO Secretary- The president has said that Finland will not set any limits or preconditions to its NATO membership, meaning that Finland actually doesn't have any limits to potential NATO presence on Finnish soil."}, {"speaker": "SPEAKER_04", "timestamp": [740.24, 804.86], "sentence": " I think it will be more about how Finland will contribute to alliance tasks during peacetime, Rusia tomará medidas para reequilibrar su sistema de seguridad tras la adhesión de Finlandia, dijo el portavoz del Kremlin, Dmitry Peskov. ¿Cuáles son las posibles acciones que podemos esperar de Rusia. El gobierno de Joe Biden culpa a Donald Trump de la mortal y caótica retirada en 2021 de las tropas estadounidenses de Afganistán."}, {"speaker": "SPEAKER_03", "timestamp": [804.86, 812.8], "sentence": " La Casa Blanca hizo público este jueves un resumen de 12 páginas sobre los resultados de las políticas estadounidenses en torno al final de la guerra más larga del país."}, {"speaker": "SPEAKER_16", "timestamp": [812.8, 831.46], "sentence": " El texto asegura que Biden se vio severamente condicionado por las decisiones de su predecesor en el cargo. Cuando entró a la oficina, lo que estaba pasando, no negoció con los talibanes, no invitó a los talibanes a Camp David, no lanzó a 5.000 prisioneros, no redujo los niveles de fuerza en Afganistán a 2.500."}, {"speaker": "SPEAKER_16", "timestamp": [831.46, 835.02], "sentence": " Y no tuvo un arreglo con los talibanes de que no atacaran a nuestros soldados."}, {"speaker": "SPEAKER_16", "timestamp": [835.02, 842.98], "sentence": " Entró con un cierto set de circunstancias, no tenía la capacidad de cambiar, tenía que lidiar con ello a base de lo que se inhería."}, {"speaker": "SPEAKER_03", "timestamp": [842.98, 846.06], "sentence": " La respuesta de Trump no se ha hecho esperar."}, {"speaker": "SPEAKER_03", "timestamp": [846.06, 855.12], "sentence": " El expresidente ha acusado a la administración Biden de estar jugando un nuevo juego de desinformación para distraer a la gente de su groseramente incompetente rendición en Afganistán."}, {"speaker": "SPEAKER_03", "timestamp": [855.12, 859.72], "sentence": " Biden es el responsable y nadie más, recordaba Trump a través de sus redes sociales."}, {"speaker": "SPEAKER_03", "timestamp": [859.72, 871.3], "sentence": " Los sindicatos franceses anuncian una nueva jornada de movilización contra la reforma de las pensiones."}, {"speaker": "SPEAKER_03", "timestamp": [871.3, 874.82], "sentence": " Tendrá lugar el próximo día 13, jueves."}, {"speaker": "SPEAKER_03", "timestamp": [874.82, 883.82], "sentence": " Este jueves, por su parte, cerca de 570.000 manifestantes salieron de nuevo a las calles en la, según la policía, undécima jornada de protestas."}, {"speaker": "SPEAKER_03", "timestamp": [883.82, 890.26], "sentence": " Las discusiones entre sindicatos y gobierno permanecen, mientras tanto, en punto muerto."}, {"speaker": "SPEAKER_03", "timestamp": [890.26, 902.44], "sentence": " En Nantes, con 15.000 personas en las calles, según datos de la policía, 50.000 según los sindicatos, las protestas derivaron en enfrentamientos entre agentes del orden y manifestantes, y el escenario fue similar en Rennes."}, {"speaker": "SPEAKER_03", "timestamp": [902.44, 919.08], "sentence": " Todo ello un día después de la infructuosa reunión entre los líderes sindicales y la primera ministra, Elizabeth Borne, ya tan solo una semana del esperado anuncio del Consejo Constitucional, que decide si la polémica reforma de las pensiones, que pretende retrasar la edad de jubilación de los 62 a los 64 años, es o no válida."}, {"speaker": "SPEAKER_02", "timestamp": [919.08, 968.46], "sentence": " Los médicos confirman que el ex primer ministro de Italia Silvio Berlusconi padece leucemia Berlusconi de 86 años permanece desde el miércoles en la unidad de cuidados intensivos del hospital San Rafael de Milán debido a la gravedad de la infección pulmonar Según el comunicado oficial Berlusconi ya está recibiendo tratamiento Este ha pedido a los miembros de su formación política, Forza Italia, que mantengan al máximo su compromiso con el Parlamento. El hermano del magnate Paolo Berlusconi acudió esta mañana al hospital, al igual que sus hijos Marina y Luigi. Esta no es la primera vez que el político ingresa en el hospital. En 2020 fue ingresado con coronavirus y una neumonía bilateral en el San Rafael. Si bien fue dado de alta unos días después, aunque desde entonces ha pasado en repetidas ocasiones por el hospital."}, {"speaker": "SPEAKER_15", "timestamp": [968.46, 978.18], "sentence": " Los antimonarquistas alzan la voz en el Reino Unido a un mes de la coronación del rey Carlos III."}, {"speaker": "SPEAKER_13", "timestamp": [978.18, 1005.24], "sentence": " Este jueves una treintena de activistas recibieron al monarca frente a la catedral de York Minster portando pancartas en las que se leía No es mi rey. Esta protesta coincide con las informaciones aparecidas en el diario The Guardian sobre los presuntos vínculos de la monarquía británica con la trata de esclavos. Carlos ha dicho que se toma el asunto muy en serio y ha ofrecido todo su apoyo a la investigación, para la que pondrá a disposición los archivos reales."}, {"speaker": "SPEAKER_13", "timestamp": [1005.24, 1030.12], "sentence": " El periódico también indagó en los lucrativos negocios de la familia real. Carlos y su esposa Camila acudieron a York Minster para la celebración del Jueves Santo. Durante la ceremonia, Carlos entregó monedas acuñadas especialmente a 74 hombres y mujeres, tantas como años tiene el rey. Este dinero se entrega a particulares por sus contribuciones a la Iglesia y es una forma de reconocer sus servicios a la comunidad local."}, {"speaker": "SPEAKER_02", "timestamp": [1030.12, 1040.0], "sentence": " El gobierno del Reino Unido alojará a cerca de 500 solicitantes de asilo en un barco con 222 camarotes,"}], [{"speaker": "SPEAKER_02", "timestamp": [1040.0, 1042.96], "sentence": " anclado en el sur de Inglaterra durante al menos 18 meses."}, {"speaker": "SPEAKER_02", "timestamp": [1042.96, 1054.3], "sentence": " El primer ministro Rishi Sunak asegura que esta decisión detendrá la llegada de pateras al Reino Unido y el Ministerio de Interior dijo que permitirá reducir el gasto y mejorar la gestión de alojamiento de los migrantes."}, {"speaker": "SPEAKER_02", "timestamp": [1054.3, 1057.2], "sentence": " Esta medida ha levantado polémica entre la oposición."}, {"speaker": "SPEAKER_02", "timestamp": [1057.2, 1062.88], "sentence": " Varias organizaciones no gubernamentales y entidades de la localidad plantean emprender acciones legales para evitarlo."}, {"speaker": "SPEAKER_02", "timestamp": [1062.88, 1066.06], "sentence": " Amnistía Internacional ha exigido a Londres que dé marcha atrás."}, {"speaker": "SPEAKER_10", "timestamp": [1066.06, 1083.62], "sentence": " Hallan a 35 migrantes con hipotermia en el remolque de un camión en Austria. El descubrimiento de este caso de tráfico ilícito de personas se produjo en un taller donde el camión de matrícula polaca había sido llevado para una reparación tras sufrir daños en la autopista."}, {"speaker": "SPEAKER_10", "timestamp": [1083.62, 1099.26], "sentence": " Un empleado del taller oyó ruidos de golpes y con una cámara termográfica detectó personas en el interior. El conductor de nacionalidad turca fue detenido y los migrantes originarios de Bangladesh, Nepal y Egipto fueron trasladados a un alojamiento temporal."}, {"speaker": "SPEAKER_02", "timestamp": [1099.26, 1115.68], "sentence": " Cinco días después de su salida del hospital, donde fue ingresado por una bronquitis, el Papa Francisco ha acudido este jueves a un centro penal de menores de las afueras de Roma para lavar los pies a los jóvenes."}, {"speaker": "SPEAKER_02", "timestamp": [1115.68, 1125.64], "sentence": " El pontífice repite esta tradición todos los años, así como hizo Jesús durante la última cena con sus discípulos en señal de amor y humildad."}, {"speaker": "SPEAKER_02", "timestamp": [1125.64, 1136.0], "sentence": " A sus 86 años, Francisco ha decidido cumplir con su apretada agenda de actos de Semana Santa que ponen a prueba su resistencia."}, {"speaker": "SPEAKER_02", "timestamp": [1136.0, 1144.18], "sentence": " Antes de entrar en el Correccional, presidió la misa del Jueves Santo en la Basílica de San Pedro."}, {"speaker": "SPEAKER_02", "timestamp": [1144.18, 1147.48], "sentence": " La humilidad del Papa fue dirigida a los sacerdotes."}, {"speaker": "SPEAKER_22", "timestamp": [1147.48, 1165.62], "sentence": " No citó los escándalos ni los encubrimientos por parte de altos cargos de la Iglesia, pero habló de la crisis que afect en crisis, que están desorientados."}, {"speaker": "SPEAKER_22", "timestamp": [1165.62, 1169.5], "sentence": " A estos hermanos los tengo presentes."}, {"speaker": "SPEAKER_22", "timestamp": [1169.5, 1177.32], "sentence": " Simplemente les digo con coraje, el Señor es más grande de tus debilidades, de tus pecados."}, {"speaker": "SPEAKER_03", "timestamp": [1177.32, 1194.14], "sentence": " Tu bendición es este óleo de la potencia que emana del Señor. En el aeropuerto Jorge Newberry de Buenos Aires, entre el trajín de las maletas, las facturaciones y las carreras, los pasajeros se codean con personas que viven en el aeropuerto, personas indigentes."}, {"speaker": "SPEAKER_03", "timestamp": [1194.14, 1200.98], "sentence": " Un reflejo desolador de la actual situación que atraviesa Argentina, un país con una de las tasas de inflación más altas del mundo."}, {"speaker": "SPEAKER_09", "timestamp": [1200.98, 1205.24], "sentence": " Hay muchísima gente, entraron más ahora."}, {"speaker": "SPEAKER_09", "timestamp": [1205.24, 1210.22], "sentence": " A la noche, si vienen, van a ver, está re lleno de gente."}, {"speaker": "SPEAKER_01", "timestamp": [1210.22, 1220.24], "sentence": " Esto es poco en comparación a la noche, porque hace frío, nos refugiamos acá porque hace frío, acá por lo menos podemos dormir. Si yo pago el artiller, no como."}, {"speaker": "SPEAKER_00", "timestamp": [1220.24, 1226.36], "sentence": " Si pago la comida, estoy en la calle."}, {"speaker": "SPEAKER_09", "timestamp": [1226.36, 1231.58], "sentence": " Cuando llegué, estaban todos durmiendo."}, {"speaker": "SPEAKER_21", "timestamp": [1231.58, 1238.22], "sentence": " Y me chocó un poco eso. Cuando lo vi así me sorprendí."}, {"speaker": "SPEAKER_09", "timestamp": [1238.22, 1242.78], "sentence": " El año pasado, el aumento de los precios en Argentina alcanzó el 95%."}, {"speaker": "SPEAKER_03", "timestamp": [1242.78, 1251.0], "sentence": " Para colmo, la inflación que sufre el país sudamericano afecta especialmente a los alimentos básicos. Algunos ciudadanos como Elizabeth no aguantan más."}, {"speaker": "SPEAKER_20", "timestamp": [1251.0, 1273.64], "sentence": " Me voy a Francia. Tengo trabajo allá, ya me consiguieron trabajo. Así que, bueno, me voy para allá. ¿Por qué es difícil la situación acá? Para mí la situación es difícil. Mi sueldo no me alcanza para alquilar. O sea, por más que me aumente los sueldos, la inflación es muy alta."}, {"speaker": "SPEAKER_03", "timestamp": [1273.64, 1287.0], "sentence": " Según cifras oficiales, más de 18 millones y medio de ciudadanos de los 45 que tiene el país no pueden cubrir hoy por hoy sus necesidades alimentarias básicas. Sindicatos y organizaciones benéficas exigen más ayudas al gobierno del peronista Alberto Fernández."}, {"speaker": "SPEAKER_03", "timestamp": [1287.0, 1296.26], "sentence": " A poco más de un año de los Juegos Olímpicos de París, el río Sena es el centro de atención."}, {"speaker": "SPEAKER_13", "timestamp": [1296.26, 1303.08], "sentence": " Se van a celebrar dos competiciones de natación en el río, aquí mismo, entre el puente Alejandro III y la Torre Eiffel."}, {"speaker": "SPEAKER_06", "timestamp": [1303.08, 1315.84], "sentence": " Problema, se ha hecho tanto que es interdito bañarse en la Sena por la calidad del agua. aquí mismo, entre el puente Alejandro III y la Torre Eiffel."}, {"speaker": "SPEAKER_13", "timestamp": [1315.84, 1320.12], "sentence": " La prioridad de la descontaminación del Sena es resolver el problema del agua de lluvia."}, {"speaker": "SPEAKER_13", "timestamp": [1320.12, 1324.82], "sentence": " Después de cada tormenta, provoca el desbordamiento de las alcantarillas hacia el río a través de estos túneles."}, {"speaker": "SPEAKER_05", "timestamp": [1324.82, 1345.72], "sentence": " Hay varios proyectos en marcha, como la construcción de este enorme estanque de retención, 50.000 metros cúbicos de capacidad bajo tierra en París. de le remplir et après la pluie, on le vide par un système de pompage jusqu'en station d'épuration."}, {"speaker": "SPEAKER_05", "timestamp": [1345.72, 1350.16], "sentence": " Ce sera des volumes d'eau polluée, évité pour la Seine et le fleuve."}, {"speaker": "SPEAKER_05", "timestamp": [1350.16, 1360.14], "sentence": " Et comme c'est une eau polluée d'une charge bactériologique, on va atteindre les critères sanitaires, non pas environnementaux, mais les critères sanitaires de médiabilité."}, {"speaker": "SPEAKER_13", "timestamp": [1360.14, 1367.74], "sentence": " Une directive européenne fiche la quantité maximale de bactéries fécales, qui fonctionne comme indicateur de la qualité de calidad del agua para un baño seguro."}, {"speaker": "SPEAKER_12", "timestamp": [1367.74, 1397.34], "sentence": " En París sigue habiendo demasiadas, pero este científico es optimista. en el bosque de la Seine y la febleza del despliegue de la Seine. Obviamente, hay cosas que quedan, hablábamos de bacterias fecales, hay trabajos que se tienen que hacer, hay algunos productos químicos, pero hubo décadas en las que no se ocupaba tanto de saber si la calidad de la Seine era buena."}, {"speaker": "SPEAKER_12", "timestamp": [1397.34, 1411.18], "sentence": " Solo en los años 70 que los esfuerzos comenzaron a ser mucho más grandes y hoy hemos alcanzado casi este estado de agua. Hay conversaciones en curso sobre el futuro reparto del río, entre embarcaciones y bañistas."}, {"speaker": "SPEAKER_13", "timestamp": [1411.18, 1413.62], "sentence": " 20 playas están en proyecto en toda la región."}, {"speaker": "SPEAKER_13", "timestamp": [1413.62, 1417.66], "sentence": " El Ayuntamiento de París espera levantar la prohibición de bañarse para 2025."}, {"speaker": "SPEAKER_06", "timestamp": [1417.66, 1426.82], "sentence": " Los principales interesados aún tienen dificultad en creerlo."}, {"speaker": "SPEAKER_06", "timestamp": [1426.82, 1430.96], "sentence": " No es la primera vez que una promesa así se ha hecho y nunca ha sido tenida."}, {"speaker": "SPEAKER_06", "timestamp": [1430.96, 1433.7], "sentence": " Cyril Fourneris, Euronews, París."}, {"speaker": "SPEAKER_06", "timestamp": [1433.7, 1444.78], "sentence": " Hasta aquí hemos llegado en esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_02", "timestamp": [1444.78, 1449.82], "sentence": " Recuerden que pueden seguir el resto de la actualidad internacional en nuestra página web y en las redes sociales."}, {"speaker": "SPEAKER_02", "timestamp": [1449.82, 1458.98], "sentence": " Les dejamos con el No Comment del día, en el que vemos al actor español Antonio Banderas, que ha viajado a su Málaga natal para disfrutar de la Semana Santa con los legionarios."}, {"speaker": "SPEAKER_21", "timestamp": [1458.98, null], "sentence": " Muchas gracias por vernos, volveremos el lunes con más noticias. ¡Viva! ¡Gracias!"}]]}