{"chapters": [{"start_time": 0.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 653.0}, {"start_time": 653.0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 703.0}, {"start_time": 703.0, "end_time": 803.0}, {"start_time": 803.0, "end_time": 901.0}, {"start_time": 901.0, "end_time": 966.0}, {"start_time": 966.0, "end_time": 1036.0}, {"start_time": 1036.0, "end_time": 1145.0}, {"start_time": 1145.0, "end_time": 1227.0}, {"start_time": 1227.0, "end_time": 1381}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 11.82], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [11.82, 19.74], "sentence": " Bienvenidos a nuestro informativo en donde este lunes nos encontramos de frente con el empeoramiento de la situación en la frontera entre Bielorrusia y Polonia."}, {"speaker": "SPEAKER_06", "timestamp": [19.74, 31.12], "sentence": " Ya no sólo por el hecho de que cientos de inmigrantes hayan intentado entrar a la Unión Europea a través del paso fronterizo polaco de Bruswil, sino por la escalada que supone que Polonia invoque la asistencia de la OTAN."}, {"speaker": "SPEAKER_06", "timestamp": [31.12, 39.18], "sentence": " De los blindajes de frontera a los blindajes sanitarios porque Europa intenta protegerse también para hacer frente a una nueva ola de coronavirus este invierno."}, {"speaker": "SPEAKER_06", "timestamp": [39.18, 66.1], "sentence": " Las infecciones repuntan. Países Bajos ha restablecido medidas de protección sanitaria y Austria aprueba el confinamiento domiciliario para los que no están vacunados, la mayor parte de ellos por decisión propia. El volcán de la isla canaria de La Palma se habría cobrado su primera víctima. Han encontrado el cuerpo sin vida de un hombre en el área de exclusión de la isla. Investigan si su muerte se debe a una caída del tejado mientras limpiaba la ceniza volcánica o a otras circunstancias."}, {"speaker": "SPEAKER_06", "timestamp": [66.1, 71.48], "sentence": " La nueva fajana sigue creciendo gracias al aporte de lava del volcán de Cumbre Vieja."}, {"speaker": "SPEAKER_06", "timestamp": [71.48, 79.76], "sentence": " Ya ha sepultado por completo la playa de los Guirres y se ha fusionado con la fajana de San Juan, al sur, en la zona conocida como Las Hoyas."}, {"speaker": "SPEAKER_06", "timestamp": [79.76, 96.08], "sentence": " Pero tenemos bastante más. Argentina y la pérdida de mayoría del peronismo por primera vez desde el final de la dictadura. Cuba y la reacción del gobierno de Miguel Díaz-Canel frente a la convocatoria de protestas casi artesanales sofocadas con el pretexto de no alentar el enfrentamiento civil."}, {"speaker": "SPEAKER_06", "timestamp": [96.08, 100.48], "sentence": " Acompáñenos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_06", "timestamp": [100.48, 103.86], "sentence": " minutos."}, {"speaker": "SPEAKER_09", "timestamp": [103.86, 112.04], "sentence": " La Unión Europea aprueba nuevas sanciones contra Bielorrusia que afectan a aerolíneas y agencias de viajes por la llegada de inmigrantes a las fronteras comunitarias."}, {"speaker": "SPEAKER_09", "timestamp": [112.04, 121.98], "sentence": " Protestas en Austria contra el confinamiento decretado por el Gobierno desde este domingo para las personas no vacunadas."}, {"speaker": "SPEAKER_13", "timestamp": [121.98, 130.24], "sentence": " La coalición de gobierno pierde las elecciones legislativas en Argentina y el presidente Fernández pide diálogo a la oposición."}, {"speaker": "SPEAKER_13", "timestamp": [130.24, 139.56], "sentence": " Pulso en las calles de Cuba ante la marcha opositora de este lunes, cuyo impulsor está retenido en su vivienda."}, {"speaker": "SPEAKER_06", "timestamp": [139.56, 151.88], "sentence": " Intereses frente a ilusiones. Los países más contaminantes consiguen ampliar el plazo del uso del carbón en la COP26."}], [{"speaker": "SPEAKER_09", "timestamp": [151.88, 162.02], "sentence": " La Unión Europea aprueba la quinta ronda de sanciones contra Bielorrusia por el ataque híbrido que está llevando a cabo con el envío de inmigrantes hacia territorio comunitario."}, {"speaker": "SPEAKER_09", "timestamp": [162.02, 168.28], "sentence": " Polonia informado de 118 nuevos intentos de cruzar de forma irregular la frontera y teme un asalto masivo."}, {"speaker": "SPEAKER_09", "timestamp": [168.28, 183.7], "sentence": " He hablado con el ministro exterior y el ruso para decirle que la situación es totalmente inaceptable, que hay que prestar ayuda humanitaria y que hay que pensar en cómo resolver el problema, sobre todo deteniendo los flujos, parar los vuelos. Esto está casi hecho."}, {"speaker": "SPEAKER_05", "timestamp": [183.7, 187.8], "sentence": " sobre todo deteniendo los flujos, parar los vuelos. Esto está casi hecho."}, {"speaker": "SPEAKER_09", "timestamp": [187.8, 197.02], "sentence": " Los 27 comenzaron a sancionar al régimen de Alexander Lukashenko tras las elecciones de agosto consideradas fraudulentas por el bloque, pero ahora llegarán más lejos."}, {"speaker": "SPEAKER_10", "timestamp": [197.02, 220.9], "sentence": " Hoy vamos a aprobar un nuevo paquete de sanciones contra los bielorrusos responsables de lo que está ocurriendo en el país y vamos a ampliar el marco para pensar en aplicar otras sanciones a otras personas, compañías aéreas, agencias de viajes y todos los implicados en este empuje ilegal de inmigrantes hacia nuestra frontera."}, {"speaker": "SPEAKER_05", "timestamp": [220.9, 231.52], "sentence": " Es difícil determinar hasta dónde va a llegar la escalada de tensión que se vive entre Minsk, a quien Rusia está apoyando, y Bruselas."}, {"speaker": "SPEAKER_09", "timestamp": [231.52, 236.9], "sentence": " Borrell rechaza una escalada a militar por ahora, pero sobre un posible riesgo, esta es su respuesta."}, {"speaker": "SPEAKER_09", "timestamp": [236.9, 243.0], "sentence": " El conflicto ataca uno de los puntos débiles del bloque, la falta de acuerdo en políticas migratorias."}, {"speaker": "SPEAKER_09", "timestamp": [243.0, 246.56], "sentence": " Uno de los puntos débiles del bloque, la falta de acuerdo en políticas migratorias."}], [{"speaker": "SPEAKER_09", "timestamp": [246.56, 254.32], "sentence": " Polonia e Insta alotan a tomar medidas concretas para hacer frente a la crisis migratoria en su frontera con Bielorrusia."}, {"speaker": "SPEAKER_09", "timestamp": [254.32, 269.6], "sentence": " Junto con Lituania y Letonia, los tres países se plantean solicitar consultas en virtud del artículo 4 de la Carta de la Alianza Atlántica, indicando que consideran que su integridad territorial, independencia política o seguridad están amenazadas."}, {"speaker": "SPEAKER_09", "timestamp": [269.6, 281.0], "sentence": " Las agencias de ayuda han advertido de una creciente crisis humanitaria mientras miles de solicitantes de asilo, muchos de ellos procedentes de Irak y Siria, permanecen en campamentos en la frontera con temperaturas bajo cero."}, {"speaker": "SPEAKER_09", "timestamp": [281.0, 287.6], "sentence": " No tenemos comida, no tenemos agua. Pensábamos que eran dos días, pero han sido 22."}, {"speaker": "SPEAKER_09", "timestamp": [287.6, 289.42], "sentence": " Hemos traído dos botellas de agua."}, {"speaker": "SPEAKER_09", "timestamp": [289.42, 293.66], "sentence": " No las acabamos en un día y no se puede beber nada en otras jornadas."}, {"speaker": "SPEAKER_09", "timestamp": [293.66, 298.56], "sentence": " Nos pasaron muchas cosas. No teníamos energía, la comida, la campaña, los sacos de dormir."}, {"speaker": "SPEAKER_19", "timestamp": [298.56, 303.22], "sentence": " Y nos quedamos solos en el bosque con una temperatura de menos 2 grados en la noche."}, {"speaker": "SPEAKER_09", "timestamp": [303.22, 306.84], "sentence": " en el bosque con una temperatura de menos 2 grados en la noche."}, {"speaker": "SPEAKER_19", "timestamp": [306.84, 316.8], "sentence": " Sin embargo, la televisión estatal bielorrusa ha mostrado imágenes de la Cruz Roja distribuyendo suministros limitados de alimentos y agua principalmente a mujeres y niños."}, {"speaker": "SPEAKER_09", "timestamp": [316.8, 345.52], "sentence": " El presidente de la ex república soviética, Alexander Lukashenko, ha sido acusado de animar a miles de personas en movimiento medio a viajar a las fronteras de Europa en represalia por las sanciones comunitarias a su gobierno por la represión tras las disputadas elecciones de 2020. Hoy se anunciarán más sanciones de Bruselas que se espera que apunten a funcionarios bielorrusos además de agencias de viajes y aerolíneas que han ayudado a transportar migrantes a Bielorrusia."}, {"speaker": "SPEAKER_18", "timestamp": [345.52, 353.48], "sentence": " Estoy aquí en un pueblo que parece muy tranquilo junto a la frontera,"}], [{"speaker": "SPEAKER_18", "timestamp": [353.48, 360.68], "sentence": " pero la tensión ha ido aumentando día tras día en la última semana desde el intento de asalto a la frontera del lunes."}, {"speaker": "SPEAKER_18", "timestamp": [360.68, 391.94], "sentence": " Y la policía fronteriza polaca informó de otro intento el viernes de unas 100 personas que trataron de saltar la valla y huyeron cuando vieron llegar a decenas de soldados y guardias fronterizos. La seguridad está al máximo nivel aquí y los activistas polacos que intentan ayudar a los migrantes que se abren paso a través de la zona prohibida que se extiende a lo largo de la frontera. Dicen que han tenido muy pocas operaciones de rescate esta semana porque ahora es prácticamente imposible que los migrantes pasen."}, {"speaker": "SPEAKER_18", "timestamp": [391.94, 396.98], "sentence": " La situación de los que están atrapados en el lado bielorruso es insostenible."}, {"speaker": "SPEAKER_18", "timestamp": [396.98, 400.2], "sentence": " La gente tiene poca comida, poca agua potable."}, {"speaker": "SPEAKER_18", "timestamp": [400.2, 407.12], "sentence": " Esta semana se informó de la muerte de dos personas en el lado bielorruso, entre ellas un niño de 14 años."}, {"speaker": "SPEAKER_18", "timestamp": [407.12, 411.58], "sentence": " Y en el lado polaco, el cuerpo de un joven sirio fue hallado en el bosque."}, {"speaker": "SPEAKER_18", "timestamp": [411.58, 416.8], "sentence": " Y todo esto está pesando en la población local polaca."}, {"speaker": "SPEAKER_00", "timestamp": [416.8, 445.16], "sentence": " Hay sentimientos encontrados aquí, entre los que sienten empatía por los migrantes, que dicen que no deberían dejarles morir en el bosque y los que les tienen miedo y quieren que se queden fuera. En cualquier caso, todos sienten que se han quedado solos ante una situación que creen que se les irá de las manos si el pulso entre Bielorrusia y la Unión Europea no encuentra una solución muy pronto."}, {"speaker": "SPEAKER_16", "timestamp": [445.16, 453.18], "sentence": " La crónica de Valery Goriyá desde Bohoniki, en el este de Polonia, para Euronews."}], [{"speaker": "SPEAKER_01", "timestamp": [453.18, 462.3], "sentence": " Miles de refugiados y migrantes que intentan cruzar a la Unión Europea están varados a lo largo de la frontera entre Polonia y Bielorrusia, lo que aumenta las tensiones diplomáticas."}, {"speaker": "SPEAKER_01", "timestamp": [462.3, 467.54], "sentence": " Sin embargo, las escenas de caos no desaniman a los posibles migrantes."}, {"speaker": "SPEAKER_04", "timestamp": [467.54, 473.52], "sentence": " Es fácil, conseguimos nuestro visado en Irak pagando 2.040 dólares."}, {"speaker": "SPEAKER_01", "timestamp": [473.52, 482.8], "sentence": " La Unión Europea acusa al presidente bielorruso Lukashenko y a su principal apoyo el presidente ruso Vladimir Putin de orquestar la crisis migratoria."}, {"speaker": "SPEAKER_04", "timestamp": [482.8, 487.64], "sentence": " Si hace falta me quedaré cinco o seis meses para llegar a Alemania."}, {"speaker": "SPEAKER_01", "timestamp": [487.64, 495.48], "sentence": " Amar, un sirio que vive en Bélgica desde hace seis años, vino a Polonia a reunirse con su madre, que acaba de cruzar la frontera."}, {"speaker": "SPEAKER_01", "timestamp": [495.48, 499.9], "sentence": " Explicó también los obstáculos que algunos de los migrantes deben confrontar."}, {"speaker": "SPEAKER_14", "timestamp": [499.9, 506.84], "sentence": " Ellos cortan las vallas y les dejan cruzar a Polonia."}, {"speaker": "SPEAKER_04", "timestamp": [506.84, 514.8], "sentence": " A veces ayudan a la gente a cruzar, a veces las golpean, a veces las llevan a lugares desconocidos, a Lituania."}, {"speaker": "SPEAKER_14", "timestamp": [514.8, 519.52], "sentence": " Afortunadamente, mi madre estaba con un grupo que llevaron a Polonia."}, {"speaker": "SPEAKER_14", "timestamp": [519.52, 529.84], "sentence": " En Beirut, Ravi Ibrahim espera marcharse a Bielorrusia con su hijo en los próximos días para escapar de la crisis económica que azota su país."}, {"speaker": "SPEAKER_04", "timestamp": [529.84, 537.8], "sentence": " Este es el único país que permite a la gente venir a Europa."}, {"speaker": "SPEAKER_14", "timestamp": [537.8, 539.86], "sentence": " Los otros países están cerrados."}, {"speaker": "SPEAKER_04", "timestamp": [539.86, 543.66], "sentence": " Esta es la única oportunidad para nosotros."}, {"speaker": "SPEAKER_04", "timestamp": [543.66, 563.74], "sentence": " En la capital libanesa, varias agencias de viajes ofrecen vuelos directos a la capital bielorrusa por poco más de mil euros Y los vuelos están llenos Han pasado de recibir una o dos solicitudes al año a todos los días Austria estrecha el cerco sobre la población no vacunada"}], [{"speaker": "SPEAKER_14", "timestamp": [563.74, 571.24], "sentence": " A partir del domingo por la noche ha entrado en vigor un confinamiento para estas personas que ha sido fuertemente criticado por los opositores."}, {"speaker": "SPEAKER_04", "timestamp": [571.24, 575.98], "sentence": " Cientos de ciudadanos protestaron en las horas previas a la introducción de las nuevas medidas."}, {"speaker": "SPEAKER_01", "timestamp": [575.98, 587.76], "sentence": " Las restricciones prohíben a los mayores de 12 años no inmunizados salir de casa salvo para actividades básicas como trabajar, hacer la compra, salir de paseo o vacunarse."}, {"speaker": "SPEAKER_09", "timestamp": [587.76, 599.14], "sentence": " Las autoridades están preocupadas por el aumento de las muertes y porque el personal de los hospitales ya no podrá manejar los crecientes ingresos de pacientes con COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [599.14, 613.16], "sentence": " Estoy aquí porque quiero luchar por mis derechos. Estas medidas son absolutamente discriminatorias, empezando por la obligación legal de vacunar a los trabajadores de la sanidad."}, {"speaker": "SPEAKER_09", "timestamp": [613.16, 617.3], "sentence": " ¿A qué grupo de empleados se obligará después?"}, {"speaker": "SPEAKER_12", "timestamp": [617.3, 629.34], "sentence": " Esto demuestra que hay mucha suciedad, hay muchos problemas en Austria con el gobierno y esto es solo para distraer a la gente para que no se despierte."}, {"speaker": "SPEAKER_09", "timestamp": [629.34, 633.38], "sentence": " El fin de semana el inminente cierre provocó una avalancha para vacunarse."}, {"speaker": "SPEAKER_12", "timestamp": [633.38, 640.76], "sentence": " Austria ha tenido una de las tasas de vacunación más bajas de Europa Occidental con cerca del 65% de la población totalmente inmunizada."}, {"speaker": "SPEAKER_09", "timestamp": [640.76, 660.3], "sentence": " Las medidas durarán inicialmente 10 días y serán vigiladas las personas que no hayan recibido ninguna pauta podrán ser multadas con hasta 1.450 euros si se saltan las restricciones la policía británica detiene a tres hombres tras la explosión de un coche frente al hospital de"}], [{"speaker": "SPEAKER_18", "timestamp": [660.3, 665.34], "sentence": " mujeres de liverpool que mató a un hombre e hirió a otro el domingo por la mañana."}, {"speaker": "SPEAKER_18", "timestamp": [665.34, 669.6], "sentence": " Las detenciones se practicaron en virtud de las leyes antiterroristas."}, {"speaker": "SPEAKER_18", "timestamp": [669.6, 672.84], "sentence": " El muerto en la explosión aún no ha sido identificado."}, {"speaker": "SPEAKER_18", "timestamp": [672.84, 676.74], "sentence": " El herido, que conducía, se encuentra en estado estable en el hospital."}, {"speaker": "SPEAKER_18", "timestamp": [676.74, 687.36], "sentence": " La polución atmosférica provocó 307.000 muertes prematuras en la Unión Europea en 2019, un 11% menos"}], [{"speaker": "SPEAKER_18", "timestamp": [687.36, 708.5], "sentence": " interanual según la Agencia Europea de Medio Ambiente. Las muertes se han reducido en un tercio en los últimos 15 años, pero de haber seguido los valores más exigentes recomendados por la OMS se habrían evitado un 58% de los decesos. Golpe al oficialismo en Argentina en unas elecciones legislativas"}], [{"speaker": "SPEAKER_13", "timestamp": [708.5, 710.12], "sentence": " vistas como un plebiscito."}, {"speaker": "SPEAKER_13", "timestamp": [710.12, 718.0], "sentence": " Han pasado dos años muy difíciles que vinieron después de cuatro años devastadores para la economía y la sociedad argentina."}, {"speaker": "SPEAKER_13", "timestamp": [718.0, 726.5], "sentence": " La coalición de gobierno peronista del presidente Alberto Fernández ha perdido el control del Senado y su posición de mayoría en la Cámara de Diputados."}, {"speaker": "SPEAKER_17", "timestamp": [726.5, 746.24], "sentence": " Ojalá que esta noche escuchen de verdad, porque hay millones de argentinos que le están pasando mal y necesitan que este gobierno escuche y que define un rumbo, un camino y respuestas concretas. Los argentinos esta noche le dijeron mayoritariamente, así no."}, {"speaker": "SPEAKER_13", "timestamp": [746.24, 758.44], "sentence": " El descontento social por la alta inflación y el aumento de la pobreza y la inseguridad ha dado alas a una oposición, el bloque de centro-derecha Juntos por el Cambio, que va a complicar los dos últimos años del mandato a Fernández."}, {"speaker": "SPEAKER_13", "timestamp": [758.44, 761.92], "sentence": " Este les ha pedido patriotismo y estar abiertos al diálogo."}, {"speaker": "SPEAKER_07", "timestamp": [761.92, 764.42], "sentence": " Debemos priorizar los acuerdos nacionales."}, {"speaker": "SPEAKER_07", "timestamp": [764.42, 773.66], "sentence": " Si queremos resolver estos desafíos a los que nos enfrentamos, necesitamos que las grandes mayorías generen consensos."}, {"speaker": "SPEAKER_07", "timestamp": [773.66, 789.06], "sentence": " En ese sentido, y a la mayor brevedad posible, voy a dirigirme a los representantes de la voluntad popular y a las fuerzas políticas a las que representan para acordar una agenda tan compartida como sea posible."}, {"speaker": "SPEAKER_13", "timestamp": [789.06, 802.8], "sentence": " Con los resultados definitivos aún por confirmar, Fernández inicia una nueva etapa en la que tendrá como prioridad la búsqueda de un acuerdo de refinanciación de la deuda con el FMI y con la vista puesta en las elecciones presidenciales de 2023."}, {"speaker": "SPEAKER_13", "timestamp": [802.8, 804.62], "sentence": " puesta en las elecciones presidenciales de 2023."}], [{"speaker": "SPEAKER_02", "timestamp": [804.62, 826.82], "sentence": " Los argentinos están desesperados a pesar de su rutina de sufrir crisis económicas en bucle. Con una inflación interanual del 50% y un índice de pobreza superior al 40%, los comedores sociales se multiplican como setas en los barrios más humildes de Buenos Aires. Fátima Gómez conserva su empleo como limpiadora, pero su sueldo no le llega para comer dos veces al día."}, {"speaker": "SPEAKER_12", "timestamp": [826.82, 840.9], "sentence": " Si yo no le tengo la comida, no llegamos. No llegamos, Fátima Gómez. Eso fue lo que yo le dije en casa. Si yo no tengo la comida, no llegamos. No llegamos porque no llega hasta comer. Capaz que comienza al mediodía y no comienza a la noche. O comienza a la noche y a medianoche."}, {"speaker": "SPEAKER_02", "timestamp": [840.9, 847.58], "sentence": " La polémica gestión de la pandemia del presidente Alberto Fernández ha provocado el cierre de miles de empresas y el aumento del paro."}, {"speaker": "SPEAKER_02", "timestamp": [847.58, 851.7], "sentence": " Stephanie Chinguel tenía un buen trabajo, nunca pensó que acabaría viniendo por aquí."}, {"speaker": "SPEAKER_02", "timestamp": [851.7, 868.92], "sentence": " No, porque nunca tuve la necesidad, siempre tuve trabajo y bueno, ganaba bien. Después de la pandemia fue donde no conseguía trabajo y hasta el momento. Todos los días mando currículo y no me llaman. El valor del dólar ha pasado de 65 pesos a 200 en los menos de dos años de gobierno peronista."}, {"speaker": "SPEAKER_02", "timestamp": [868.92, 881.84], "sentence": " Se acusa Fernández de carecer de un plan económico que además debe afrontar el pago de 45.500 millones de dólares de la deuda al FMI, a lo que se suma una enorme inseguridad en las calles, en barriadas que lo votaron."}, {"speaker": "SPEAKER_02", "timestamp": [881.84, 904.88], "sentence": " Indignación rematada por los más de 116 mil fallecidos por kobe y el descubrimiento de la fiesta de cumpleaños llena de invitados de su esposa durante la estricta cuarentena estas elecciones son un ejercicio catártico según algunos analistas políticos de este país que tanto entiende de psicología una sábana blanca frente a la ventana de su vivienda"}], [{"speaker": "SPEAKER_13", "timestamp": [904.88, 913.08], "sentence": " esa es la única forma de protesta que ha encontrado el dramaturgo y opositor Junior García, incomunicado y bajo vigilancia policial en su residencia."}, {"speaker": "SPEAKER_13", "timestamp": [913.08, 921.78], "sentence": " El activista impulsó la marcha del 15N en Cuba, pero el gobierno le denegó el permiso asegurando que Estados Unidos estaba detrás de esta iniciativa."}, {"speaker": "SPEAKER_13", "timestamp": [921.78, 927.84], "sentence": " Personas afines al gobierno rodearon la vivienda y colocaron tres grandes banderas cubanas en su fachada."}, {"speaker": "SPEAKER_03", "timestamp": [927.84, 937.86], "sentence": " Están contra la Constitución, convocaron a marcha, y a pesar de que dicen que iban a marchar sol, sabemos a ciencia cierta que se les puede engolir muchas personas en el camino, y lo que estamos es tratando de que haya una confrontación pueblo a pueblo."}, {"speaker": "SPEAKER_13", "timestamp": [937.86, 947.5], "sentence": " La manifestación de este lunes pretendía exigir la liberación de los presos detenidos durante las protestas de julio, pidiendo una ampliación de los derechos humanos y un diálogo nacional."}, {"speaker": "SPEAKER_13", "timestamp": [947.5, 955.8], "sentence": " Entre tanto, se han sucedido las condenas internacionales por la retirada de las acreditaciones de prensa a los periodistas de la agencia EFE."}, {"speaker": "SPEAKER_13", "timestamp": [955.8, 960.72], "sentence": " Se las han restituido a dos de ellos, algo que el medio de comunicación considera insuficiente."}, {"speaker": "SPEAKER_13", "timestamp": [960.72, 965.72], "sentence": " El Ministerio Español de Asuntos Exteriores ha pedido explicaciones a Cuba sobre esta situación."}, {"speaker": "SPEAKER_16", "timestamp": [965.72, 971.56], "sentence": " Saif al-Islam quiere suceder a su padre, el depuesto y asesinado presidente de Libia,"}], [{"speaker": "SPEAKER_00", "timestamp": [971.56, 987.5], "sentence": " Muammar al-Gaddafi. El hijo del dictador libio ha presentado su candidatura a las elecciones previstas para el próximo 24 de diciembre, pero esta cita está en entredicho a causa de las disputas entre los diferentes grupos rivales y por falta de consenso sobre una ley electoral que regule la consulta."}, {"speaker": "SPEAKER_00", "timestamp": [987.5, 995.32], "sentence": " La opción del aplazamiento, que apoyan gran parte de los grupos libios, ganó fuerza esta semana tras la cumbre convocada por Francia en París para tratar el tema."}, {"speaker": "SPEAKER_00", "timestamp": [995.32, 1034.62], "sentence": " Libia está sumida en una guerra civil desde que en 2011 una coalición internacional apoyada por la OTAN contribuyera a la victoria de los distintos grupos rebeldes sobre el régimen de Muammar al-Garaf. Saif al-Islam es un superviviente de esta contienda. Fue capturado por un grupo rebelde un mes después del asesinato de su padre y condenado a la pena capital por un tribunal de Trípoli. Pero el grupo rebelde lo entregó al mariscal Khalifa Hafter, uno de los hombres fuertes del país, quien le dio protección. De ser elegido, Saif al-Islam tendría dificultades para ser reconocido como presidente al haber contra él una orden de busca y captura por parte de la Corte Penal Internacional por presuntos crímenes de lesa humanidad."}, {"speaker": "SPEAKER_06", "timestamp": [1034.62, 1040.4], "sentence": " Los intereses vencieron a las ilusiones."}], [{"speaker": "SPEAKER_06", "timestamp": [1040.4, 1047.42], "sentence": " Las protestas por el final aguado de la COP26 en Glasgow escenifican una sensación de fracaso generalizada."}, {"speaker": "SPEAKER_06", "timestamp": [1047.42, 1059.62], "sentence": " Triunfaron países como India, uno de los más contaminantes del mundo, cuya delegación consiguió que el texto final del acuerdo cambiara la palabra eliminación referida al uso de combustibles contaminantes por una simple reducción."}, {"speaker": "SPEAKER_06", "timestamp": [1059.62, 1064.6], "sentence": " Una desilusión que atenuó al presidente de la cumbre, Alok Sharma, subrayando los logros."}, {"speaker": "SPEAKER_18", "timestamp": [1064.6, 1072.48], "sentence": " Estoy decepcionado, como he dicho, en cuanto a dónde hemos acabado, pero sin embargo hemos conseguido un acuerdo histórico en el último momento."}, {"speaker": "SPEAKER_06", "timestamp": [1072.48, 1125.74], "sentence": " Ojalá hubiéramos podido mantener los términos que había originalmente, sin embargo tenemos iniciativas sobre el carbón, sobre la reducción progresiva del carbón, y creo que mucha gente acogerá con satisfacción el hecho de que al menos eso se haya conseguido creo que es un acuerdo sumiso y débil pero envía una señal hacia el fin del carbón así que es algo bueno pero no llega al nivel esperado mantiene a duras penas el objetivo de un grado y medio pero no creo que los jóvenes de todo el mundo vayan a aceptar otra copa como ésta el enviado de eeuu para el cambio climático john kerry también quiso ver la botella medio llena box para el decisión el carbón y la reducción progresiva del carbón está en los acuerdos es parte de la decisión y hay que eliminar el carbón y la reducción progresiva del carbón está en los acuerdos, es parte de la decisión."}, {"speaker": "SPEAKER_19", "timestamp": [1125.74, 1130.94], "sentence": " Y hay que eliminar el carbón antes de poder, cito, acabar con el carbón."}, {"speaker": "SPEAKER_06", "timestamp": [1130.94, 1132.74], "sentence": " Así que esto es el principio de algo."}, {"speaker": "SPEAKER_06", "timestamp": [1132.74, 1143.38], "sentence": " El objetivo de un grado y medio está vivo, pero el paso dado en la COP26 se antoja corto para el largo camino que hay que recorrer para detener el cambio climático."}, {"speaker": "SPEAKER_15", "timestamp": [1143.38, 1149.82], "sentence": " Primer fallecido dentro de la zona de exclusión del volcán de La Palma."}], [{"speaker": "SPEAKER_15", "timestamp": [1149.82, 1158.36], "sentence": " El señor de 72 años participaba en una de las cuadrillas autorizadas por los agentes para alimentar al ganado y limpiar las cenizas de sus viviendas."}, {"speaker": "SPEAKER_15", "timestamp": [1158.36, 1162.5], "sentence": " El grupo abandonó el lugar sin percatarse de que faltaba uno de los miembros."}, {"speaker": "SPEAKER_15", "timestamp": [1162.5, 1167.74], "sentence": " Una de las hijas del fallecido alertó a la policía ya por la noche de que su padre no había vuelto."}, {"speaker": "SPEAKER_15", "timestamp": [1167.74, 1187.38], "sentence": " Gracias a un dron pudieron comprobar que otra vivienda del fallecido diferente a la que indicó que iba a limpiar tenía un agujero en la cubierta. La principal hipótesis es que el tejado colapsó debido al peso mientras el hombre limpiaba la ceniza. Normalmente este trabajo suele ser realizado por bomberos y por la unidad militar de emergencias, pero también se ha autorizado a los vecinos a limpiar sus viviendas."}, {"speaker": "SPEAKER_15", "timestamp": [1187.38, 1193.6], "sentence": " Los expertos recuerdan que hay que seguir el protocolo, no acudir en solitario y dejar claro a qué sitio se va a limpiar."}, {"speaker": "SPEAKER_15", "timestamp": [1193.6, 1197.38], "sentence": " Mientras, siguen saliendo ayudas para los afectados por el volcán."}, {"speaker": "SPEAKER_15", "timestamp": [1197.38, 1206.08], "sentence": " Según el europarlamentario López Aguilar, la Unión Europea ayudará a todos los afectados por el volcán gracias al Fondo de Solidaridad de la Unión Europea."}, {"speaker": "SPEAKER_05", "timestamp": [1206.08, 1209.5], "sentence": " Por tanto, va a haber solidaridad europea, la vamos a garantizar."}, {"speaker": "SPEAKER_05", "timestamp": [1209.5, 1215.34], "sentence": " Hay tiempo para poner en marcha el procedimiento cuando se pueda cuantificar el volumen del daño."}, {"speaker": "SPEAKER_15", "timestamp": [1215.34, 1227.28], "sentence": " El fondo establece que las ayudas se pueden movilizar cuando los daños superen el 1% del PIB de la región y cuando la catástrofe natural tenga graves repercusiones en las condiciones de vida, el entorno natural o la economía."}], [{"speaker": "SPEAKER_19", "timestamp": [1227.28, 1267.06], "sentence": " Miles de músicos, la mayoría niños y adolescentes, han participado este sábado en un concierto en la Academia Militar de Venezuela en Caracas con un objetivo, batir el récord como la orquesta más grande del mundo. Andrés David Ascaño ha sido el encargado de dirigir a estos 9.100 instrumentistas sin duda es algo maravilloso es ver el resultado del sueño del maestro breu que comenzó hace 46 años como hoy en día está disperso por todo el país se ha sembrado el país literalmente orquesta y hoy estamos viendo aquí es una representación mínima al lado de lo que somos somos un millón 12 mil niños, niñas y jóvenes en el sistema."}, {"speaker": "SPEAKER_02", "timestamp": [1267.06, 1278.0], "sentence": " Los artistas entre los 12 y los 77 años han interpretado durante varios minutos la marcha eslava de Tchaikovsky, entre otras piezas."}, {"speaker": "SPEAKER_11", "timestamp": [1278.0, 1294.84], "sentence": " Más de 250 supervisores han sido los encargados de verificar si todos tocaban lo mismo a la vez durante más de cinco minutos."}, {"speaker": "SPEAKER_02", "timestamp": [1294.84, 1304.3], "sentence": " El libro Guinness de los récords anunciará dentro de diez días si lo han conseguido."}, {"speaker": "SPEAKER_06", "timestamp": [1304.3, 1306.9], "sentence": " Y hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_06", "timestamp": [1306.9, 1313.78], "sentence": " Tienen más desde nuestra emisión en directo, las 24 horas del día, hasta la información noticia a noticia en las redes sociales."}, {"speaker": "SPEAKER_06", "timestamp": [1313.78, 1317.78], "sentence": " Les dejamos ahora con nuestro no comment del día que nos llega desde Afganistán."}, {"speaker": "SPEAKER_11", "timestamp": [1317.78, 1329.0], "sentence": " Muchas gracias por acompañarnos. Hasta mañana. کف بزنن. خوش ماندن. این گناه اصابه شد."}, {"speaker": "SPEAKER_10", "timestamp": [1329.0, 1333.0], "sentence": " یک وقت از خوشی و احساسات خود رو تحقیم می کنیم، کف می زنیم."}, {"speaker": "SPEAKER_11", "timestamp": [1333.0, 1336.0], "sentence": " متر اهل بای رو می خوانیم، کف می زنیم."}, {"speaker": "SPEAKER_10", "timestamp": [1336.0, 1343.0], "sentence": " خب دوستا، همه ی عزیزان، هر قدر مولای ناظمین ما رو دوست دارن، امیرال مومنین هر."}]]}