{"chapters": [{"start_time": 0.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 649.0}, {"start_time": 649.0, "end_time": 759.0}, {"start_time": 759.0, "end_time": 880.0}, {"start_time": 880.0, "end_time": 1034.0}, {"start_time": 1034.0, "end_time": 1105.0}, {"start_time": 1105.0, "end_time": 1175.0}, {"start_time": 1175.0, "end_time": 1254.0}, {"start_time": 1254.0, "end_time": 1335}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 12.74], "sentence": " Música Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [12.74, 26.18], "sentence": " Este lunes 21 de septiembre, primera parada Madrid, donde a partir de hoy unas 850.000 personas van a haber limitado sus movimientos en un intento de las autoridades por frenar el avance de la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [26.18, 34.36], "sentence": " Al otro lado del Atlántico les hablamos de la reapertura de los aeropuertos en El Salvador y Guatemala seis meses después."}, {"speaker": "SPEAKER_08", "timestamp": [34.36, 40.64], "sentence": " En deportes viajamos a Eslovenia para celebrar una victoria histórica del Tour de Francia."}, {"speaker": "SPEAKER_08", "timestamp": [40.64, 48.4], "sentence": " Y por supuesto les damos todos los detalles de los premios Emmy en una gala virtual pero con mucho glamour. Vamos con los titulares."}, {"speaker": "SPEAKER_13", "timestamp": [48.4, 59.42], "sentence": " El sur de Madrid vuelve a estar confinado pese a las protestas de los vecinos que lo consideran discriminatorio. Las restricciones de movilidad afectan a casi un millón de personas."}, {"speaker": "SPEAKER_02", "timestamp": [59.42, 69.64], "sentence": " Madrid despliega a más de 200 policías para controlar el nuevo mapa de restricciones de movilidad que afecta a 850.000 ciudadanos de la región española."}, {"speaker": "SPEAKER_13", "timestamp": [69.64, 79.52], "sentence": " Polonia muestra su solidaridad con la oposición bielorrusa. Motoristas se concentran junto a la frontera entre los dos países tras la amenaza de Lukashenko de cerrarla."}, {"speaker": "SPEAKER_13", "timestamp": [79.52, 89.88], "sentence": " Quachmeng, Succession y Seats Creek triunfan en los premios Emmy en una gala atípica en la que el presentador Jimmy Kimmel tuvo que tirar de ingenio para salvar la velada."}, {"speaker": "SPEAKER_13", "timestamp": [89.88, 103.62], "sentence": " Discriminatorio, segregacionista, inútil, así califican muchos vecinos del sur de Madrid el confinamiento al que desde este lunes sus barrios están sometidos para frenar los contagios de COVID."}, {"speaker": "SPEAKER_13", "timestamp": [103.62, 104.32], "sentence": " Desde este lunes sus barrios están sometidos para frenar los contagios de COVID."}, {"speaker": "SPEAKER_13", "timestamp": [104.32, 113.14], "sentence": " Este domingo salieron a protestar, antes de la entrada en vigor de las restricciones que soportarán durante 14 días casi un millón de personas."}, {"speaker": "SPEAKER_13", "timestamp": [113.14, 123.7], "sentence": " Las medidas afectan a 37 áreas sanitarias de 6 distritos y 7 municipios, entre ellos algunos de los más deprimidos y con mayor densidad de población."}, {"speaker": "SPEAKER_00", "timestamp": [123.7, 128.78], "sentence": " Totalmente injusta, criminalizadora y segregadora."}, {"speaker": "SPEAKER_00", "timestamp": [128.78, 131.32], "sentence": " Estamos todos juntos, tenemos que salir todos juntos."}, {"speaker": "SPEAKER_12", "timestamp": [131.32, 137.54], "sentence": " ¿En qué cabeza entra? Te encierran en tu casa, pero luego tienes que ir a trabajar y vas en un metro petado de gente."}, {"speaker": "SPEAKER_13", "timestamp": [137.54, 142.1], "sentence": " Los confinamientos también vuelven a estar a la orden del día en el Reino Unido."}, {"speaker": "SPEAKER_13", "timestamp": [142.1, 159.1], "sentence": " El gobierno reconoce que no descarta confinar las zonas más afectadas para tratar de frenar la escalada de casos que cada semana se duplican. A eso se suman restricciones y elevadas multas de 10.000 libras, cerca de 10.700 euros, para las personas que den positivo y no respeten el aislamiento."}, {"speaker": "SPEAKER_13", "timestamp": [159.1, 167.5], "sentence": " Si no me preocupara que la gente rompiera las reglas de aislamiento, no estaríamos imponiendo estas multas, dice el ministro de Salud británico."}, {"speaker": "SPEAKER_07", "timestamp": [167.5, 175.1], "sentence": " El alcalde de Londres ha advertido de que es probable que en la capital también se adopten medidas adicionales para frenar la propagación del virus."}, {"speaker": "SPEAKER_13", "timestamp": [175.1, 183.48], "sentence": " En Austria las autoridades han puesto límites a las fiestas, tanto públicas como privadas, que deberán terminar antes de la una de la madrugada."}, {"speaker": "SPEAKER_13", "timestamp": [183.48, 188.82], "sentence": " En bares y restaurantes la mascarilla vuelve a ser obligatoria, salvo cuando los clientes están consumiendo."}, {"speaker": "SPEAKER_12", "timestamp": [188.82, 195.78], "sentence": " Después del confinamiento, todos continuaron como si nada hubiera ocurrido."}, {"speaker": "SPEAKER_13", "timestamp": [195.78, 199.66], "sentence": " El resultado es que vuelven a aumentar los casos de coronavirus, dice este hombre."}, {"speaker": "SPEAKER_13", "timestamp": [199.66, 226.14], "sentence": " Las restricciones también generan protestas en Alemania, donde se ha vuelto a niveles de contagio de abril y aunque las autoridades insisten en que la situación está bajo control, han suspendido grandes eventos En Dusseldorf hubo dos manifestaciones, una a favor y otra en contra de endurecer las medidas Así amanece Madrid debido a las nuevas restricciones de movilidad impuestas por la región española."}, {"speaker": "SPEAKER_02", "timestamp": [226.14, 234.2], "sentence": " Son los controles aleatorios que está haciendo la policía en las entradas y salidas de las 37 zonas básicas de salud más afectadas por los rebrotes."}, {"speaker": "SPEAKER_02", "timestamp": [234.2, 238.86], "sentence": " La capital ha desplegado 200 agentes junto con voluntarios de protección civil."}, {"speaker": "SPEAKER_02", "timestamp": [238.86, 243.9], "sentence": " Durante las primeras 48 horas no habrá multas y la labor de la policía será informativa."}, {"speaker": "SPEAKER_02", "timestamp": [243.9, 248.66], "sentence": " Pero pasado este plazo las sanciones podrán ser de 600 a 600.000 euros."}, {"speaker": "SPEAKER_02", "timestamp": [248.66, 260.16], "sentence": " En total hay 850.000 vecinos afectados que solo podrán salir de estas zonas justificando motivos laborales, médicos, educativos, administrativos, legales o causas de fuerza mayor."}, {"speaker": "SPEAKER_10", "timestamp": [260.16, 274.7], "sentence": " 3, 2, 1, ¡Zuede! La cerveza fría raudales en Múnich al iniciarse la tradicional Otoberfest, pero la afluencia de público está limitada por coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [274.7, 284.64], "sentence": " Salud, dice esta chica, y precisamente de salud se trata. Alemania está con niveles de contagio del pasado mes de abril y Babilia está especialmente afectada por la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [284.64, 292.96], "sentence": " con niveles de contagio del pasado mes de abril y Babilia está especialmente afectada por la pandemia. En Múnich se ha superado por primera vez la barrera de 50 infecciones por 100.000 habitantes, un nivel en el que se recomienda tomar medidas especiales."}, {"speaker": "SPEAKER_10", "timestamp": [292.96, 308.1], "sentence": " En estas condiciones la fiesta ha quedado restringida a cervecerías con aforo limitado y a llevar mascarillas como subraya esta turista quien ya se declara satisfecha de poder ir a un restaurante o a un bar."}, {"speaker": "SPEAKER_10", "timestamp": [308.1, 318.32], "sentence": " Llevar mascarilla no es muy agradable, pero no es más que estar enfermo en cama, añade este propietario de una cervecería."}, {"speaker": "SPEAKER_10", "timestamp": [318.32, 331.26], "sentence": " El inmenso recinto donde tradicionalmente se celebra la Oktoberfest está cerrado y vigilado por la policía para evitar problemas."}, {"speaker": "SPEAKER_10", "timestamp": [331.26, 337.08], "sentence": " El año pasado la fiesta de la cerveza en Múnich atrajo a más de 6 millones de visitantes."}, {"speaker": "SPEAKER_05", "timestamp": [337.08, 344.8], "sentence": " ¡Viva Bielorrusia! ¡Viva Bielorrusia!"}], [{"speaker": "SPEAKER_05", "timestamp": [344.8, 344.84], "sentence": " ¡Viva Bielorrusia! ¡Viva Bielorrusia!"}, {"speaker": "SPEAKER_13", "timestamp": [344.84, 356.18], "sentence": " Las manifestaciones por la democracia en Bielorrusia están teniendo eco en países vecinos como Polonia, donde los actos de apoyo se suceden, como esta concentración de motociclistas junto a la frontera."}, {"speaker": "SPEAKER_13", "timestamp": [356.18, 359.26], "sentence": " Solo hay que ver cuál es la situación en Bielorrusia, dice este hombre."}, {"speaker": "SPEAKER_13", "timestamp": [359.26, 366.96], "sentence": " Sentimos mucha lástima por ellos y queremos mostrar que estamos con ellos, que nos importan, que toda Polonia y creo que también Europa están a su lado."}, {"speaker": "SPEAKER_13", "timestamp": [366.96, 379.58], "sentence": " Hace unos días el presidente bielorruso, Alexander Lukashenko, anunció que cerraría la frontera tanto con Polonia como con Lituania y reforzaría los controles con Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [379.58, 383.04], "sentence": " Los bielorrusos residentes en Polonia esperan que la medida no se concrete."}, {"speaker": "SPEAKER_13", "timestamp": [383.04, 389.96], "sentence": " Nos fuimos de Bielorrusia por el gobierno de Lukashenko y porque allí no se puede vivir en paz, dice esta mujer."}, {"speaker": "SPEAKER_13", "timestamp": [389.96, 396.14], "sentence": " Creo que el cierre fronterizo no entrará en vigor. Esa sería la última tontería que podría hacer nuestro gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [396.14, 406.6], "sentence": " Las noticias sobre purgas y represalias enfurecen a Anton Bik, otro bielorruso residente en Polonia."}, {"speaker": "SPEAKER_13", "timestamp": [406.6, 412.18], "sentence": " Están acabando con nosotros como nación debido a este presidente Lukashenko."}, {"speaker": "SPEAKER_03", "timestamp": [412.18, 416.84], "sentence": " Esto es muy malo, es una pena lo que está ocurriendo, que la gente esté siendo golpeada."}, {"speaker": "SPEAKER_13", "timestamp": [416.84, 419.84], "sentence": " No está bien, las autoridades no deberían actuar así."}, {"speaker": "SPEAKER_03", "timestamp": [419.84, 430.86], "sentence": " No podemos mostrarnos indiferentes, tenemos que dar la cara cuando las cosas van mal y decirlo en voz alta, tenemos que estar con la gente."}, {"speaker": "SPEAKER_13", "timestamp": [430.86, 437.32], "sentence": " El gobierno polaco condena la forma de actuar de Lukashenko."}, {"speaker": "SPEAKER_03", "timestamp": [437.32, 445.38], "sentence": " Escuchamos a Pavel Jablonski, subsecretario de Estado del Ministerio de Asuntos Exteriores."}, {"speaker": "SPEAKER_13", "timestamp": [445.38, 452.12], "sentence": " Lo vemos como una herramienta más de la guerra psicológica que está librando contra su propio pueblo."}, {"speaker": "SPEAKER_12", "timestamp": [452.12, 455.2], "sentence": " Lo ha hecho desde el principio, desde las elecciones amañadas."}, {"speaker": "SPEAKER_14", "timestamp": [455.2, 463.52], "sentence": " Por el momento la frontera entre Polonia y Bielorrusia funciona con normalidad, pero las protestas contra Lukashenko no parece que vayan a cesar."}, {"speaker": "SPEAKER_13", "timestamp": [463.52, 466.82], "sentence": " Incluso las encuestas a veces se equivocan."}], [{"speaker": "SPEAKER_14", "timestamp": [466.82, 474.28], "sentence": " A las 11 de la noche del domingo el referéndum, que no pareció interesar a nadie, alcanzó una participación superior al 39,3%."}, {"speaker": "SPEAKER_13", "timestamp": [474.28, 479.44], "sentence": " En 2015 la participación fue del 49,8%, pero con solo un día de votación."}, {"speaker": "SPEAKER_02", "timestamp": [479.44, 482.2], "sentence": " Este lunes las urnas cierran a las 3 de la tarde."}, {"speaker": "SPEAKER_02", "timestamp": [482.2, 486.42], "sentence": " La participación fue mayor donde también se votaban las regionales y municipales."}, {"speaker": "SPEAKER_02", "timestamp": [486.42, 498.9], "sentence": " La consulta constitucional popular confirmatoria sobre la reducción del número de parlamentarios no tiene quórum y llevaría a los diputados de 630 a 400, los senadores de 315 a 200."}, {"speaker": "SPEAKER_02", "timestamp": [498.9, 504.76], "sentence": " En Europa, Italia ya estaba en línea con la situación de otros países con respecto al número de habitantes."}, {"speaker": "SPEAKER_02", "timestamp": [504.76, 509.42], "sentence": " Incluso naciones como Malta tienen hasta 14 diputados por cada 100.000 ciudadanos."}, {"speaker": "SPEAKER_02", "timestamp": [509.42, 514.56], "sentence": " Probablemente la alta participación también se derive de la consonancia con las elecciones regionales."}, {"speaker": "SPEAKER_02", "timestamp": [514.56, 519.3], "sentence": " La votación se lleva a cabo en siete regiones y 962 ayuntamientos."}, {"speaker": "SPEAKER_02", "timestamp": [519.3, 522.52], "sentence": " La votación podría tener un impacto en el gobierno de Roma."}, {"speaker": "SPEAKER_02", "timestamp": [522.52, 527.94], "sentence": " En Puglia, Toscana o Emilia Romana es un enfrentamiento entre el centro derecha y el centro izquierda."}, {"speaker": "SPEAKER_02", "timestamp": [527.94, 543.4], "sentence": " La gestión del brote de la COVID-19 es un campo de pruebas para las fuerzas políticas que participan en estas elecciones locales, a pesar de que a día de hoy el número total de casos de coronavirus en Italia es mucho menor que en otras partes de Europa."}, {"speaker": "SPEAKER_02", "timestamp": [543.4, 551.0], "sentence": " Según los expertos, el resultado de estas elecciones muy probablemente tendrá un impacto en la mayoría gobernante, afectando a las políticas gubernamentales."}, {"speaker": "SPEAKER_03", "timestamp": [551.0, 566.14], "sentence": " Bajo el lema Tenemos Espacio, miles de personas se manifestaron en Berlín para exigir la admisión de más refugiados de los campos de Grecia."}], [{"speaker": "SPEAKER_01", "timestamp": [566.14, 576.18], "sentence": " Más de 60 asociaciones, incluyendo la Organización para Migrantes Pro Asil, Viernes por el Futuro y la Iglesia Evangelica Alemania, convocaron la protesta."}, {"speaker": "SPEAKER_01", "timestamp": [576.18, 582.18], "sentence": " Exijo que mi voz sea escuchada. Ellos pueden venir al país."}, {"speaker": "SPEAKER_01", "timestamp": [582.18, 611.28], "sentence": " Tenemos espacio, tenemos los recursos, definitivamente tenemos la posibilidad de hacer cambios. No hablemos de 1500 personas nada más porque Hungría, República Checa y otros países dicen que no. Me manifiesto hoy porque encuentro inaceptable las decisiones tomadas por nuestro ministro del Interior y porque considero que es el deber de Alemania acoger a los refugiados y no permitir que continúen estas circunstancias desproporcionadamente inhumanas en Moria."}, {"speaker": "SPEAKER_01", "timestamp": [611.28, 628.74], "sentence": " Tras la destrucción del campo de refugiados en Moria, en la isla griega de Lesbos, los estados y municipios alemanes acordaron acoger a más de 1.500 personas. Sin embargo, la medida se mantiene bloqueada por la negativa del Ministerio Federal del Interior."}, {"speaker": "SPEAKER_07", "timestamp": [628.74, 655.34], "sentence": " De acuerdo con la Policía de Berlín, el número de 3.000 participantes registrados fue claramente superado. Los manifestantes, sin embargo, se adhirieron en gran medida a las reglas sanitarias. El Aeropuerto Internacional de El Salvador ha reanudado sus"}], [{"speaker": "SPEAKER_15", "timestamp": [655.34, 677.28], "sentence": " vuelos comerciales tras seis meses de severas restricciones de viaje debido a la pandemia de la COVID-19. Las autoridades exigen a los pasajeros que lleguen al país una prueba de coronavirus PCR negativa de no más de tres días de antigüedad, una decisión que puede ser motivo de un nuevo enfrentamiento entre el presidente Nayib Bukele y la Corte Suprema."}, {"speaker": "SPEAKER_15", "timestamp": [677.28, 689.84], "sentence": " Los magistrados de la más alta instancia judicial del país han advertido al mandatario de que no se puede impedir la entrada a ningún salvadoreño por no tener ese documento, pero desde el Ejecutivo se insiste en lo contrario."}, {"speaker": "SPEAKER_15", "timestamp": [689.84, 703.22], "sentence": " El Salvador fue el primer país centroamericano que suspendió los vuelos comerciales como medida para evitar la propagación de la pandemia, que ya ha dejado más de 800 muertos y 27.400 infectados."}, {"speaker": "SPEAKER_11", "timestamp": [703.22, 735.46], "sentence": " También ha reabierto sus cielos la la vecina guatemala lo hizo el viernes el mismo día el presidente del país alejandro ya matei que es médico y padece esclerosis múltiple hizo público que había contraído el coronavirus quiero decirles que mis síntomas son muy leves hasta el momento. Tengo dolor de cuerpo. Me dolía más ayer que hoy. Un dolor de cuerpo como una buena gripe, especialmente en la espalda."}, {"speaker": "SPEAKER_15", "timestamp": [735.46, 741.04], "sentence": " El presidente permanecerá aislado mientras siga dando positivo en los test."}, {"speaker": "SPEAKER_15", "timestamp": [741.04, 756.5], "sentence": " Al igual que en El Salvador, quienes entren en Guatemala deberán presentar un examen PCR negativo y portar mascarillas. La pandemia ha dejado ya algo más de 3.000 muertos y cerca de 84.000 infectados en este país de 16 millones de habitantes."}, {"speaker": "SPEAKER_09", "timestamp": [756.5, 774.56], "sentence": " Para el sector cultural, la pandemia ha sido un desastre. Las salas de conciertos en Europa están vacías o abiertas a un número limitado de público. En este difícil contexto ha surgido la iniciativa Live Europe."}], [{"speaker": "SPEAKER_06", "timestamp": [774.56, 784.06], "sentence": " para grabar un concierto que se emitirá en línea el próximo fin de semana."}, {"speaker": "SPEAKER_04", "timestamp": [784.06, 793.5], "sentence": " En Bruselas, la conocida sala, la Ancien Belgique, no ha querido dejar pasar esta oportunidad."}, {"speaker": "SPEAKER_09", "timestamp": [793.5, 799.78], "sentence": " Siente bien, es como el agua con gas que cuando la agitas y abres la botella hace... Así es como me siento."}, {"speaker": "SPEAKER_04", "timestamp": [799.78, 807.24], "sentence": " Pero a pesar del placer que produce volver a los escenarios, falta algo importante."}, {"speaker": "SPEAKER_09", "timestamp": [807.24, 816.56], "sentence": " Estoy muy contento de poder tocar, pero al mismo tiempo no es como antes."}, {"speaker": "SPEAKER_00", "timestamp": [816.56, 822.16], "sentence": " No hay otros artistas, solo hay un camerino y estamos aquí solos."}, {"speaker": "SPEAKER_00", "timestamp": [822.16, 832.68], "sentence": " Es muy extraño, un poco triste también, pero al mismo tiempo estoy feliz de poder actuar sobre un escenario, aunque al mismo tiempo es extraño."}, {"speaker": "SPEAKER_00", "timestamp": [832.68, 845.0], "sentence": " Con la ayuda de la Unión Europea, el proyecto quiere apoyar al mismo tiempo a las salas de conciertos y a los artistas europeos emergentes."}, {"speaker": "SPEAKER_06", "timestamp": [845.0, 857.68], "sentence": " Desde 2014 hemos establecido una colaboración y hemos podido sentir el impacto de los proyectos de lanzamiento gracias a la financiación que nos ha traído Europa."}, {"speaker": "SPEAKER_00", "timestamp": [857.68, 865.64], "sentence": " Juntos hemos logrado aumentar el número de artistas europeos emergentes que realizan giras en nuestros teatros todos los años."}, {"speaker": "SPEAKER_00", "timestamp": [865.64, 878.5], "sentence": " Pero el sector cultural sigue convaleciente a causa de la pandemia y espera con impaciencia que los artistas puedan reencontrarse con su público."}, {"speaker": "SPEAKER_06", "timestamp": [878.5, 886.0], "sentence": " De un orden mundial destrozado a una nueva era de fraternidad entre naciones."}], [{"speaker": "SPEAKER_09", "timestamp": [886.0, 896.68], "sentence": " El concepto de las Naciones Unidas desarrollado por los líderes occidentales durante la Segunda Guerra Mundial se concretó en una conferencia de San Francisco en 1945."}, {"speaker": "SPEAKER_00", "timestamp": [896.68, 910.3], "sentence": " llevados ideales de paz internacional, relaciones de amistad, cooperación en la solución de los problemas mundiales y la armonización de la acción en torno a objetivos comunes."}, {"speaker": "SPEAKER_04", "timestamp": [910.3, 919.44], "sentence": " A lo largo de varias décadas, el organismo mundial se ha esforzado por cumplir con estas nobles ambiciones y ha habido logros significativos."}, {"speaker": "SPEAKER_09", "timestamp": [919.44, 924.1], "sentence": " Puede que no lo parezca, pero vivimos en una época de relativa paz."}, {"speaker": "SPEAKER_03", "timestamp": [924.1, 933.62], "sentence": " El número de personas que mueren en los conflictos ha disminuido considerablemente desde la creación de la ONU y los belicistas son menos propensos a escapar de la justicia."}, {"speaker": "SPEAKER_09", "timestamp": [933.62, 941.86], "sentence": " Los juicios por crímenes de guerra de Milosevic y Charles Taylor solo fueron posibles gracias a la cooperación internacional."}, {"speaker": "SPEAKER_04", "timestamp": [941.86, 942.76], "sentence": " gracias a la cooperación internacional."}, {"speaker": "SPEAKER_09", "timestamp": [942.76, 952.56], "sentence": " El Programa Mundial de Alimentos de las Naciones Unidas puede reivindicar legítimamente que ha salvado innumerables vidas gracias a sus intervenciones en hambrunas devastadoras en todo el mundo."}, {"speaker": "SPEAKER_09", "timestamp": [952.56, 963.4], "sentence": " Y gracias a la UNESCO, los entornos frágiles y los sitios de patrimonio único gozan de una protección y un reconocimiento mundial que de otro modo no lo tendrían."}, {"speaker": "SPEAKER_02", "timestamp": [963.4, 969.0], "sentence": " Pero cuando se han producido fallos en la ONU, han sido catastróficos."}, {"speaker": "SPEAKER_02", "timestamp": [969.0, 981.72], "sentence": " El genocidio en Ruanda y la limpieza étnica en Bosnia son atrocidades que se perpetraron bajo la mirada de la ONU, a pesar de que ésta tiene misiones sobre el terreno en ambos países."}, {"speaker": "SPEAKER_00", "timestamp": [981.72, 992.28], "sentence": " En 2005, en la República Democrática del Congo, las fuerzas de mantenimiento de la paz de las Naciones Unidas fueron culpables de violación y otros delitos."}, {"speaker": "SPEAKER_02", "timestamp": [992.28, 999.54], "sentence": " Una devastadora epidemia de cólera tras el terremoto de Haití en 2010 se vinculó a las tropas extranjeras."}, {"speaker": "SPEAKER_02", "timestamp": [999.54, 1003.78], "sentence": " No fue un acto deliberado, pero la ONU reclamó inmunidad judicial."}, {"speaker": "SPEAKER_02", "timestamp": [1003.78, 1005.98], "sentence": " No fue un acto deliberado, pero la ONU reclamó inmunidad judicial."}, {"speaker": "SPEAKER_02", "timestamp": [1005.98, 1015.76], "sentence": " Y la Organización Mundial se vio contaminada por la corrupción en su programa iraquí de petróleo por alimentos, con fondos desviados a cuentas privadas."}, {"speaker": "SPEAKER_02", "timestamp": [1015.76, 1025.4], "sentence": " En cualquier caso, e independientemente de todos sus éxitos y fracasos, las Naciones Unidas son un reflejo de la sociedad mundial, lo bueno y lo malo."}, {"speaker": "SPEAKER_02", "timestamp": [1025.4, 1036.16], "sentence": " Y su eficacia es simplemente una manifestación de lo que las naciones soberanas están dispuestas a cooperar en un mundo de diversos intereses."}], [{"speaker": "SPEAKER_02", "timestamp": [1036.16, 1045.3], "sentence": " Los habitantes de la pequeña ciudad eslovena de Komenda celebran la sorprendente victoria de su compatriota Tadej Pogacar en el Tour de Francia."}, {"speaker": "SPEAKER_02", "timestamp": [1045.3, 1055.24], "sentence": " Cientos de personas se reunieron en el pequeño pabellón de deportes, muchos de ellos en bicicleta y con camisetas amarillas para ver la carrera a través de una pantalla instalada en el aparcamiento."}, {"speaker": "SPEAKER_04", "timestamp": [1055.24, 1062.22], "sentence": " Nos ha sorprendido a todos con lo bien que lo ha hecho."}, {"speaker": "SPEAKER_04", "timestamp": [1062.22, 1070.52], "sentence": " Sabíamos que era un ciclista, pero no sabíamos que era tan bueno y que al final, de pronto, llegara a la cima."}, {"speaker": "SPEAKER_02", "timestamp": [1070.52, 1076.68], "sentence": " Es una especie de revolución a nivel nacional."}, {"speaker": "SPEAKER_04", "timestamp": [1076.68, 1082.24], "sentence": " Eslovenia es ahora conocida como un país ciclista, una nación deportiva."}, {"speaker": "SPEAKER_07", "timestamp": [1082.24, 1103.6], "sentence": " Muchos jóvenes se están inscribiendo en el ciclismo. Es un deporte saludable. A pesar de que Pogacar haya tenido que reclamar el maillot amarillo a su compatriota Primoz Roglic, de igual manera este pequeño y montañoso país tiene mucho que celebrar, porque ambos han quedado en el podio."}, {"speaker": "SPEAKER_02", "timestamp": [1103.6, 1106.58], "sentence": " tiene mucho que celebrar, porque ambos han quedado en el podio."}], [{"speaker": "SPEAKER_07", "timestamp": [1106.58, 1109.4], "sentence": " Este lunes cumple 22 años."}, {"speaker": "SPEAKER_07", "timestamp": [1109.4, 1120.92], "sentence": " Con solo 21, Tadej Pogacar se ha convertido en el segundo ciclista más joven de la historia en ganar el Tour de Francia, tan solo por detrás del francés Henri Corne, que en 1904 se hacía con la Ronda Gala con tan solo 19 años."}, {"speaker": "SPEAKER_14", "timestamp": [1120.92, 1129.6], "sentence": " Unos números que dejan bien a las claras la tremenda proeza conseguida por el esloveno del equipo Emiratos Árabes Unidos."}, {"speaker": "SPEAKER_14", "timestamp": [1129.6, 1139.82], "sentence": " Su épica remontada este sábado en la Contralor de la Planche de Belfich, donde neutralizó con creces los 57 segundos que le sacaba su compatriota Primoz Roglic, es ya parte de la historia de este deporte."}, {"speaker": "SPEAKER_14", "timestamp": [1139.82, 1143.38], "sentence": " Los suyos son los récords."}, {"speaker": "SPEAKER_14", "timestamp": [1143.38, 1152.12], "sentence": " Pogacar es el corredor más joven en haber ganado una carrera World Tour en California y el año pasado ya daba muestras de su enorme potencial con tres victorias en la Vuelta a España."}, {"speaker": "SPEAKER_14", "timestamp": [1152.12, 1161.6], "sentence": " En el Tour 2020, el suyo no solo ha ganado otras tres etapas, sino que también se ha hecho con tres maillots. El de mejor joven, el de montaña y, por supuesto, el amarillo."}, {"speaker": "SPEAKER_06", "timestamp": [1161.6, 1169.68], "sentence": " Nadie desde el mito belga Eddy Merckx, el caníbal, había conseguido semejante hazaña. El mundo del ciclismo tiene una nueva superestrella."}, {"speaker": "SPEAKER_14", "timestamp": [1169.68, 1181.6], "sentence": " ¿Qué hizo el presentador Jimmy Kimmel nada más comenzar la gala de los Emmy?"}], [{"speaker": "SPEAKER_13", "timestamp": [1181.6, 1191.18], "sentence": " Sí, desinfectarse las manos, dando el tono de una ceremonia atípica, con invitados a distancia y en la que la pandemia fue la gran protagonista."}, {"speaker": "SPEAKER_13", "timestamp": [1191.18, 1199.32], "sentence": " Los ganadores dieron las gracias, unos en solitario, otros en familia, y los más lanzados celebrando fiestas frente a la webcam."}, {"speaker": "SPEAKER_07", "timestamp": [1199.32, 1202.78], "sentence": " Como el equipo de Watchmen, proclamada mejor serie limitada."}, {"speaker": "SPEAKER_13", "timestamp": [1202.78, 1211.32], "sentence": " Su protagonista, Regina King, aprovechó su discurso como ganadora del premio a la mejor actriz para pedir a los estadounidenses que acudan a votar."}, {"speaker": "SPEAKER_03", "timestamp": [1211.32, 1213.18], "sentence": " Su papeleta cuenta les dijo."}, {"speaker": "SPEAKER_13", "timestamp": [1213.18, 1228.46], "sentence": " Schitt's Creek fue la gran triunfadora de la gala, pues arrasó en todos y cada uno de los apartados de comedia."}, {"speaker": "SPEAKER_12", "timestamp": [1228.46, 1236.5], "sentence": " Y Succession se coronó como el mejor drama."}, {"speaker": "SPEAKER_13", "timestamp": [1236.5, 1250.76], "sentence": " En palabras de Kimmel, esta fue la gala de los pandemis, con el virus como objeto de todas las bromas."}, {"speaker": "SPEAKER_12", "timestamp": [1250.76, 1294.76], "sentence": " Hasta aquí esta edición de Euronews hoy que queremos dedicar a todas las personas que sufren o han sufrido a causa de la guerra en este Día Internacional de la Paz. Hasta mañana. You wait here until they call your name, while at the same time they will bring your"}], [{"speaker": "SPEAKER_13", "timestamp": [1294.76, 1325.5], "sentence": " documents from the... Niskan, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, Torsk, I'm not so good, but I'm going to be okay. Thank you, Deanna."}, {"speaker": "SPEAKER_12", "timestamp": [1325.5, 1326.5], "sentence": " You're welcome."}, {"speaker": "SPEAKER_13", "timestamp": [1326.5, 1327.5], "sentence": " You're welcome."}]]}