{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 785.0}, {"start_time": 785.0, "end_time": 954.0}, {"start_time": 954.0, "end_time": 1236.0}, {"start_time": 1236.0, "end_time": 1300}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.6, 15.64], "sentence": " Saludos desde Euronews, hoy donde les presentamos las noticias de este jueves 19 de noviembre."}, {"speaker": "SPEAKER_10", "timestamp": [15.64, 23.64], "sentence": " La pandemia de COVID-19 deja un muerto cada dos minutos en Italia, con cifras similares a las de abril."}, {"speaker": "SPEAKER_10", "timestamp": [23.64, 36.1], "sentence": " Francia descarta un desconfinamiento total para Navidad. En Nueva York, golpe al mayor distrito educativo de Estados Unidos. La pandemia lleva al cierre de las escuelas públicas."}, {"speaker": "SPEAKER_10", "timestamp": [36.1, 48.8], "sentence": " El huracán Iota lleva la desolación a Centroamérica y el exministro de Defensa Salvador Cienfuegos regresa a México desde Estados Unidos, libre de los cargos de narcotráfico que pesaban sobre él."}, {"speaker": "SPEAKER_10", "timestamp": [48.8, 59.92], "sentence": " Y al final de nuestro informativo veremos la revolución industrial ecológica para 2030, que prepara el Reino Unido de cara a la cumbre climática del año que viene."}, {"speaker": "SPEAKER_10", "timestamp": [59.92, 63.86], "sentence": " Estas y otras noticias enseguida. Y ahora, los titulares."}, {"speaker": "SPEAKER_16", "timestamp": [63.86, 92.42], "sentence": " Estas y otras noticias enseguida y ahora los titulares. a la recuperación de la ciudad que tiene el mayor distrito educativo de eeuu localidades enteras arrasadas grandes zonas anegadas la desolación teñida de muerte dejada por el huracán iota en"}], [{"speaker": "SPEAKER_16", "timestamp": [92.42, 105.14], "sentence": " centroamérica es descomunal el ex ministro de defensa salvador cienfuegos regresa a méxico desde eeuu libre de los cargos de narcotráfico que pesaban sobre él gracias a un acuerdo político de Estados Unidos libre de los cargos de narcotráfico que pesaban sobre él gracias a un acuerdo político."}, {"speaker": "SPEAKER_16", "timestamp": [105.14, 112.06], "sentence": " En lo que dura esta noticia, una persona más habrá muerto en Italia por coronavirus."}, {"speaker": "SPEAKER_16", "timestamp": [112.06, 122.38], "sentence": " El país ha vuelto a cifras de principios de abril, con un fallecido por la pandemia cada dos minutos, 753 decesos en las últimas 24 horas."}, {"speaker": "SPEAKER_16", "timestamp": [122.38, 136.02], "sentence": " Con buena parte de Italia confinada, la curva de contagios empieza a disminuir. El efecto no se siente, sin embargo, en las hospitalizaciones y en los ingresos en cuidados intensivos, en los que este jueves entraron 120 personas más."}, {"speaker": "SPEAKER_16", "timestamp": [136.02, 147.82], "sentence": " Ha habido un aumento vertiginoso de las hospitalizaciones y, francamente, no puedo decirles cuándo se alcanzará el pico. Si ya se ha alcanzado, o si se alcanzará en una semana o en 15 días."}, {"speaker": "SPEAKER_09", "timestamp": [147.82, 153.86], "sentence": " En Francia, el confinamiento empieza a dar frutos, con menos contagios y hospitalizaciones."}, {"speaker": "SPEAKER_16", "timestamp": [153.86, 164.8], "sentence": " Sin embargo, el gobierno advierte de que la reapertura prevista a principios de diciembre no será total, sino por etapas y condicionada, con la posible imposición de un toque de queda nocturno."}, {"speaker": "SPEAKER_16", "timestamp": [164.8, 165.1], "sentence": " Los comerciantes gritan socorro a un mes de Navidad. sino por etapas y condicionada, con la posible imposición de un toque de queda nocturno."}, {"speaker": "SPEAKER_16", "timestamp": [165.1, 168.32], "sentence": " Los comerciantes gritan socorro a un mes de Navidad."}, {"speaker": "SPEAKER_16", "timestamp": [168.32, 179.82], "sentence": " Se espera que durante las fiestas las autoridades relajen las restricciones de viaje, porque esa es la otra gran cuestión que se plantean muchos franceses, si podrán pasar esos días junto a sus familias."}, {"speaker": "SPEAKER_16", "timestamp": [179.82, 187.72], "sentence": " La segunda ola de la pandemia también atenaza a Suiza. Los servicios de cuidados intensivos están al máximo de su capacidad."}, {"speaker": "SPEAKER_16", "timestamp": [187.72, 194.84], "sentence": " El gobierno ha ordenado al ejército que refuerce su presencia en los hospitales, donde ya está llevando a cabo numerosas tareas."}, {"speaker": "SPEAKER_16", "timestamp": [194.84, 208.62], "sentence": " Los militares están implicados sobre todo en los hospitales. Dan su apoyo en los servicios de cuidados intensivos, en cuidados intermedios y en el transporte de enfermos."}, {"speaker": "SPEAKER_08", "timestamp": [208.62, 215.36], "sentence": " También ayudan con la alimentación de los pacientes y apoyan al personal médico en diferentes tareas, explica este comandante."}, {"speaker": "SPEAKER_16", "timestamp": [215.36, 222.78], "sentence": " Las autoridades han anunciado ayudas financieras para particulares y empresas."}, {"speaker": "SPEAKER_16", "timestamp": [222.78, 236.8], "sentence": " Suiza se resiste a imponer un nuevo confinamiento el palacio de hielo krelovskoe de moscú convertido en hospital de campaña para los"}], [{"speaker": "SPEAKER_14", "timestamp": [236.8, 246.2], "sentence": " pacientes de kobe el miércoles rusia registró un máximo de 23 mil 610 contagios y 463 fallecimientos."}, {"speaker": "SPEAKER_14", "timestamp": [246.2, 248.64], "sentence": " Hubo que hacer sitio para los pacientes."}, {"speaker": "SPEAKER_14", "timestamp": [248.64, 250.88], "sentence": " André Escoda es el jefe médico."}, {"speaker": "SPEAKER_07", "timestamp": [250.88, 259.6], "sentence": " No se diferencia en nada de cualquier otro hospital, lo único local."}, {"speaker": "SPEAKER_14", "timestamp": [259.6, 264.58], "sentence": " Este hospital tiene todo lo necesario, no es provisional, es un hospital completamente equipado."}, {"speaker": "SPEAKER_14", "timestamp": [264.58, 265.66], "sentence": " El hospital tiene todo lo necesario, no es provisional, es un hospital completamente equipado."}, {"speaker": "SPEAKER_14", "timestamp": [265.66, 280.94], "sentence": " Apenas abrió el mes pasado y ya hay 615 pacientes ingresados en el hospital de campaña, que dispone de 1.347 camas, de las cuales 43 en cuidados intensivos."}, {"speaker": "SPEAKER_07", "timestamp": [280.94, 289.24], "sentence": " Nunca pensé encontrarme aquí, tengo 66 años y estoy estoy confinado. Llevo guantes y mascarilla. No salgo, pero en algún sitio me infecté."}, {"speaker": "SPEAKER_14", "timestamp": [289.24, 298.52], "sentence": " Ya ve que muchos jóvenes salen sin mascarilla. Yo les aconsejaría que la pongan, no solo por ellos, sino por los demás."}, {"speaker": "SPEAKER_09", "timestamp": [298.52, 309.32], "sentence": " El miércoles, el presidente ruso Vladimir Putin constató la compleja situación en distintas regiones de Rusia y llamó a las autoridades locales a no maquillar la situación real."}, {"speaker": "SPEAKER_14", "timestamp": [309.32, 313.64], "sentence": " Lo más alarmante es que la tasa de mortalidad está aumentando."}, {"speaker": "SPEAKER_09", "timestamp": [313.64, 318.48], "sentence": " No podemos edulcorar la situación. Es totalmente inaceptable pretender que todo va bien."}, {"speaker": "SPEAKER_14", "timestamp": [318.48, 326.08], "sentence": " Rusia es el quinto país con más casos de coronavirus confirmados después de Estados Unidos, la India, Brasil y Francia."}, {"speaker": "SPEAKER_02", "timestamp": [326.08, 334.48], "sentence": " En total, desde marzo se han registrado 2.015.608 casos y 34.850 muertes."}, {"speaker": "SPEAKER_14", "timestamp": [334.48, 343.48], "sentence": " La necesidad de realizar pruebas masivas para detectar el coronavirus lleva al límite al sistema de salud pública en Italia."}], [{"speaker": "SPEAKER_15", "timestamp": [343.48, 365.42], "sentence": " La mala organización y el retraso generalizado han dejado a muchas personas sin acceso a estas pruebas, especialmente en los barrios populares de numerosas localidades. Las autoridades sanitarias no pueden hacer frente a las largas colas de ciudadanos que pretenden someterse al test. Realizar una prueba en un centro médico privado costaría entre 60 y 80 euros y muchos no pueden permitírselo."}, {"speaker": "SPEAKER_15", "timestamp": [365.42, 375.16], "sentence": " En Nápoles, dos asociaciones ofrecen pruebas a los residentes a un precio moderado e incluso en ocasiones gratis. Lo hacen en el lugar más seguro de la zona, una iglesia."}, {"speaker": "SPEAKER_15", "timestamp": [375.16, 411.1], "sentence": " La prueba realizada con un bastoncillo de algodón tiene un precio asequible de 18 euros y existe la posibilidad de hacer un tipo de donación y pagar la prueba de otra persona que la necesite es un gesto de gran solidaridad porque la gente correría con los gastos de extraños aquí no se conoce este tipo de donaciones no es nuevo en italia comenzó con el café en la que se trata de una vieja tradición que empezó en nápoles después de la guerra y que sigue muy viva en zonas populares. Cualquiera que compre un café en la cafetería puede pagar uno adicional antes de irse y ofrecérselo a alguien que no se lo pueda permitir."}, {"speaker": "SPEAKER_15", "timestamp": [411.1, 416.42], "sentence": " Hoy en día no se trata de café sino de pruebas PCR, aunque el sentimiento de solidaridad es el mismo."}, {"speaker": "SPEAKER_05", "timestamp": [416.42, 421.64], "sentence": " Recibimos transferencias de dinero de fundaciones alemanas."}, {"speaker": "SPEAKER_15", "timestamp": [421.64, 434.06], "sentence": " Recibimos cientos de pruebas de las que se realizan con bastoncillos de algodón pagadas por otras personas. De hecho, hoy es el primer día y empezamos solamente con estas pruebas donadas. Necesitábamos encontrar un lugar seguro."}, {"speaker": "SPEAKER_15", "timestamp": [434.06, 463.42], "sentence": " La iglesia es un gran espacio. La iglesia está presente en este territorio, en el corazón del barrio de Sanità. Por lo tanto, queríamos estar lo más cerca posible de los destinatarios finales de estas pruebas masivas. En varias ciudades, los italianos tratan de suplir las deficiencias del sistema público a través de la unión y la solidaridad. Confían en ser eficaces en la lucha contra el virus. Las escuelas públicas de Nueva York van a cerrar. Con esta medida, las autoridades"}], [{"speaker": "SPEAKER_15", "timestamp": [463.42, 489.98], "sentence": " pretenden frenar la implacable propagación de contagios de coronavirus en la llamada Gran Manzana. El cierre de los centros escolares supone un duro golpe a la apreciada recuperación de la ciudad, que tiene el mayor distrito educativo de Estados Unidos. El virus ha provocado la muerte de más de 250.000 personas en todo el país. Los profesionales médicos han pedido a Trump una rápida y completa transmisión de información relacionada con el virus al equipo de transición de Joe Biden."}, {"speaker": "SPEAKER_15", "timestamp": [489.98, 506.58], "sentence": " Espero que la razón por la que mis amigos del otro lado no han dado un paso adelante para hacer algo sea por su miedo a las represalias del presidente. Con suerte espero que cuando se haya ido, estén más dispuestos a hacer lo que saben que se debe hacer."}, {"speaker": "SPEAKER_15", "timestamp": [506.58, 525.36], "sentence": " Entre tanto, algunos estados han decretado nuevas medidas. En Ohio se han aumentado las pruebas para detectar el virus y se ha impuesto un toque de queda. Es el último estado en implementar restricciones sociales específicas en un intento de evitar el aumento de contagios y reducir la presión hospitalaria."}, {"speaker": "SPEAKER_16", "timestamp": [525.36, 535.2], "sentence": " La desolación teñida de muerte dejada por el huracán Iota en Centroamérica empieza a salir"}], [{"speaker": "SPEAKER_16", "timestamp": [535.2, 545.46], "sentence": " a la luz. Se sabía que su impacto sería muy duro, pero estas imágenes de Bilwi, la región Caribe Norte de Nicaragua, dan una idea de las enormes dimensiones del desastre."}, {"speaker": "SPEAKER_00", "timestamp": [545.46, 551.0], "sentence": " La población erra en mitad de la nada. Miles de personas han quedado sin un techo bajo el que protegerse."}, {"speaker": "SPEAKER_00", "timestamp": [551.0, 555.0], "sentence": " El resto no tienen ni electricidad ni agua corriente."}, {"speaker": "SPEAKER_00", "timestamp": [555.0, 566.74], "sentence": " Estaba demasiado fuerte el viento. Entonces cuando estoy sintiendo mi casa ya estaba, ya estaba así, me noté entonces."}, {"speaker": "SPEAKER_00", "timestamp": [566.74, 570.72], "sentence": " Yo tuve que salir con mi hijo, botó mi casa, se lo llevó."}, {"speaker": "SPEAKER_00", "timestamp": [570.72, 574.44], "sentence": " Toda la casa yo sentía como que venía mi arma encima."}, {"speaker": "SPEAKER_12", "timestamp": [574.44, 580.58], "sentence": " Los techos estaban cayendo, las casas estaban botando, las cosas se llevaban al mar."}, {"speaker": "SPEAKER_00", "timestamp": [580.58, 588.4], "sentence": " Huracán vinieron, botaron mi casa, casa de mi hija, por cinco casas todos botaron."}, {"speaker": "SPEAKER_09", "timestamp": [588.4, 590.8], "sentence": " Así que estoy afuera, ¿dónde va a vivir?"}, {"speaker": "SPEAKER_16", "timestamp": [590.8, 599.16], "sentence": " Por el momento se habla de 18 muertos en el país, siete de ellos niños, la mayoría víctimas de deslizamientos de tierras e inundaciones."}, {"speaker": "SPEAKER_16", "timestamp": [599.16, 608.88], "sentence": " Este era el rostro del monstruo cuando embistió la costa nicaragüense con categoría 5, la máxima y vientos de 260 kilómetros por hora."}, {"speaker": "SPEAKER_16", "timestamp": [608.88, 619.9], "sentence": " Después se dirigió a Honduras, donde volvió a golpear sin clemencia zonas que hace solo dos semanas sufrieron el paso devastador de la tormenta Eta, como el extenso Valle del Cauca."}, {"speaker": "SPEAKER_16", "timestamp": [619.9, 627.98], "sentence": " Hay al menos 15 muertos, 14 de ellos fallecidos en varios derrumbes provocados por las lluvias torrenciales en el occidente del país."}, {"speaker": "SPEAKER_16", "timestamp": [627.98, 633.38], "sentence": " Decenas de miles de personas están en albergues después de que el fenómeno destruyera sus viviendas."}, {"speaker": "SPEAKER_16", "timestamp": [633.38, 636.16], "sentence": " Los afectados se cuentan por cientos de miles."}, {"speaker": "SPEAKER_16", "timestamp": [636.16, 647.24], "sentence": " Iota también ha dejado dos muertos en Guatemala, otros dos en el archipiélago colombiano de San Andrés y Providencia, así como un fallecido en Panamá y otro en El Salvador."}, {"speaker": "SPEAKER_16", "timestamp": [647.24, 660.32], "sentence": " El combo destructivo de las tormentas Iota y Eta ha provocado daños descomunales en viviendas, infraestructuras y cultivos que se teme lastren durante años el futuro de la región y sobre todo de su población más joven."}, {"speaker": "SPEAKER_16", "timestamp": [660.32, 678.0], "sentence": " El general y exministro de defensa mexicano, Salvador Cienfuegos, ya ha regresado a México solo unas horas después de que un tribunal estadounidense retirara todos los cargos que pesaban contra él por narcotráfico y lavado de activos."}], [{"speaker": "SPEAKER_16", "timestamp": [678.0, 684.56], "sentence": " Su puesta en libertad ha sido fruto de un acuerdo entre el gobierno mexicano de López Obrador y el estadounidense de Donald Trump."}, {"speaker": "SPEAKER_16", "timestamp": [684.56, 725.04], "sentence": " El presidente mexicano asegura que no hay condiciones ocultas no hay nada a cambio nosotros no establecemos compromisos que afecten nuestros principios al gobierno mexicano no le gustó nada que eeuu actuará contra el ex ministro sin previo aviso de hecho opinan que fue una muestra de la injerencia externa de la dea en el país si tú tienes elementos contra un alto funcionario aunque haya sido de otra administración por los acuerdos vigentes dicen que me los tienes que compartir."}, {"speaker": "SPEAKER_05", "timestamp": [725.04, 732.7], "sentence": " Cienfuegos, un general que gozaba de gran reputación, fue ministro de defensa entre 2012 y 2018 durante el gobierno de Enrique Peña Nieto."}, {"speaker": "SPEAKER_16", "timestamp": [732.7, 736.44], "sentence": " Este caso genera opiniones diversas entre la población."}, {"speaker": "SPEAKER_04", "timestamp": [736.44, 749.6], "sentence": " Cualquier cosa que pase, la acusación ya afectó al general Cienfuegos y supongo que ya no representa un riesgo, entonces es conveniente que en México sea donde se le procese."}, {"speaker": "SPEAKER_08", "timestamp": [749.6, 760.6], "sentence": " Me llama la atención que el gobierno de los Estados Unidos es tan cuidadoso para fincar los cargos y para, como manejan ellos los procesos legales, el que hayan desestimado los cargos tan sencillos."}, {"speaker": "SPEAKER_16", "timestamp": [760.6, 780.24], "sentence": " tan sencillo. Cienfuegos fue detenido en Los Ángeles el 12 de octubre por su presunta implicación en la producción y distribución de drogas y por lavado de activos durante su periodo en el gobierno. Se retiraron los cargos a cambio de que sea investigado en México. Sus detractores también piden justicia por el otro capítulo que empañó su carrera, la matanza de los estudiantes de Ayotzinapa."}, {"speaker": "SPEAKER_09", "timestamp": [780.24, 806.22], "sentence": " Una de las primeras tareas del gobierno peruano será depurar responsabilidades por la brutal represión policial de las manifestaciones callejeras que sacudieron Lima la semana pasada. El nuevo presidente Francisco Sagasti ha pedido perdón al pueblo peruano en nombre del Estado, pero en el cuerpo policial reina un mutismo absoluto."}], [{"speaker": "SPEAKER_17", "timestamp": [806.22, 813.22], "sentence": " José Miguel Hidalgo, de América Televisión, es uno de los periodistas que resultaron heridos mientras hacían su trabajo."}, {"speaker": "SPEAKER_17", "timestamp": [813.22, 816.6], "sentence": " Lo que nos cuenta ocurrió el jueves 12 de noviembre."}, {"speaker": "SPEAKER_02", "timestamp": [816.6, 854.1], "sentence": " La policía tiene por orden, es un protocolo en Perú, que cuando lanzan las bombas lacrimógenas con armas, se lanza aproximadamente en 45 grados para que la bomba lacrimógena recorra una distancia y pueda retirar a la masa que está protestando. Pero llamó la atención que los que estábamos en la primera línea, la policía apunta hacia los pies y dispara la bomba lacrimógena. Yo estaba a no más de un metro, un metro y medio de un policía quien dispara la bomba lacrimógena y me impacta directamente en mi tobillo, generando hasta ahora, tengo ya casi una semana, todo un hematoma muy grande, afectado por el impacto directo de la bomba lacrimógena."}, {"speaker": "SPEAKER_17", "timestamp": [854.1, 862.36], "sentence": " A pesar del dolor, José Miguel Hidalgo siguió trabajando, pero no había pasado ni una hora cuando él y sus compañeros volvieron a ser agredidos."}, {"speaker": "SPEAKER_02", "timestamp": [862.36, 900.48], "sentence": " La policía empieza a sacar a lo que se llama los escopeteros, sus compañeros volvieron a ser agredidos. con las personas para poder reprimirlas. Pero ellos se encontraban a no más de cinco metros de distancia y empiezan a disparar. Jalaban el gatillo y en un momento le impacta mi camarógrafo. Mi camarógrafo, por la gente que conoce un poco, cuando hay una protesta y intentan la cámara al hombro, la mano la tienen a la altura del cuello o del rostro."}, {"speaker": "SPEAKER_09", "timestamp": [900.48, 925.98], "sentence": " Él recibe dos impactos de perrigones acá, en esta zona del brazo con la cámara levantada. Es decir, estaban disparando no solo el cuerpo, estaban disparando al rostro él recibe dos impactos de pérdida acá en esta zona del brazo con la cámara levanta es decir estaban disparando no sólo el cuerpo están disparando al rostro somos prisa soy periodista josé miguel hidalgo recibió un perd perdigonazo en la espalda."}, {"speaker": "SPEAKER_17", "timestamp": [925.98, 932.9], "sentence": " Dos días más tarde, dos jóvenes murieron tras ser alcanzados por perdigones de plomo en la cabeza y en el pecho."}, {"speaker": "SPEAKER_17", "timestamp": [932.9, 935.26], "sentence": " En toda la semana hubo más de 100 heridos."}, {"speaker": "SPEAKER_17", "timestamp": [935.26, 938.76], "sentence": " Un joven perdió un ojo, otro no volverá a caminar."}, {"speaker": "SPEAKER_17", "timestamp": [938.76, 951.48], "sentence": " Hubo desaparecidos y detenidos que fueron golpeados. La policía niega que como institución avale estas prácticas o la utilización de este tipo de munición, pero no ha prometido una investigación profunda de lo ocurrido."}, {"speaker": "SPEAKER_06", "timestamp": [951.48, 967.68], "sentence": " El día de hoy enviaré al Congreso de la Nación para su tratamiento dos proyectos de ley para que todas las mujeres accedan al derecho a la salud integral."}], [{"speaker": "SPEAKER_06", "timestamp": [967.68, 983.8], "sentence": " El primero de ellos legaliza la interrupción voluntaria del embarazo y garantiza que el sistema de salud permita su realización en condiciones sanitarias que aseguren su salud y su vida."}, {"speaker": "SPEAKER_06", "timestamp": [983.8, 984.74], "sentence": " que aseguran su salud y su vida."}, {"speaker": "SPEAKER_06", "timestamp": [984.74, 997.5], "sentence": " La legalización del aborto salva vidas de mujeres y preserva sus capacidades reproductivas, muchas veces afectadas por esos abortos inseguros."}, {"speaker": "SPEAKER_06", "timestamp": [997.5, 1001.14], "sentence": " No aumenta la cantidad de abortos ni los promueve."}, {"speaker": "SPEAKER_06", "timestamp": [1001.14, 1010.0], "sentence": " La criminalización del aborto de nada ha servido. Solo ha permitido que los abortos ocurran clandestinamente en cifras preocupantes."}, {"speaker": "SPEAKER_13", "timestamp": [1010.0, 1022.44], "sentence": "...la interrupción voluntaria del embarazo."}, {"speaker": "SPEAKER_13", "timestamp": [1022.44, 1026.54], "sentence": " Y esta es la reacción de miles de mujeres que reivindican con sus mareas verdes..."}, {"speaker": "SPEAKER_13", "timestamp": [1026.54, 1034.0], "sentence": "...el aborto legal, seguro y gratuito desde 2018......cuando el proyecto para despenalizarlo logró el visto bueno de la Cámara de Diputados..."}, {"speaker": "SPEAKER_13", "timestamp": [1034.0, 1037.9], "sentence": "...pero fue rechazada por el Senado tras 12 horas de tenso debate..."}, {"speaker": "SPEAKER_13", "timestamp": [1037.9, 1042.7], "sentence": "...celebrado en medio de la crispación en la calle entre partidarios y detractores de la medida."}, {"speaker": "SPEAKER_13", "timestamp": [1042.7, 1050.32], "sentence": " Actualmente en Argentina está permitido abortar solo en el caso de que el embarazo sea fruto de una violación o haga peligrar la vida de la madre."}, {"speaker": "SPEAKER_17", "timestamp": [1050.32, 1060.26], "sentence": " El gobierno español ha comenzado a trasladar a parte de los migrantes que están hacinados en el puerto canario de Arguineguín."}, {"speaker": "SPEAKER_17", "timestamp": [1060.26, 1069.18], "sentence": " Unos 200 han sido llevados este miércoles a unas instalaciones de campaña del ejército en Barrancoseco, con capacidad para unas 800 personas."}, {"speaker": "SPEAKER_17", "timestamp": [1069.18, 1075.42], "sentence": " Sin embargo, los números no cuadran, pues apenas cubre las nuevas llegadas a la isla desde el martes."}, {"speaker": "SPEAKER_11", "timestamp": [1075.42, 1107.7], "sentence": " Ese día, la Policía Nacional facilitó la salida a unos 200 migrantes del puerto de Arguineguín y el ayuntamiento los llevó en autobuses hasta la delegación del gobierno en las palmas de gran canaria sin tener ningún lugar en el que pasar la noche la alcaldesa de mogán explica por qué los trasladaron porque manifestaban que querían desplazarse a las formas de gran canaria porque tenían conocidos y familiares porque estaban las redes de las ong y también el consulado marroquí y querían irse a la ciudad de las palmas. Finalmente fueron alojados en un complejo turístico."}, {"speaker": "SPEAKER_17", "timestamp": [1107.7, 1115.34], "sentence": " En el Congreso unos han recriminado al Ejecutivo haber abandonado a los migrantes, otros su incapacidad para gestionar la crisis."}, {"speaker": "SPEAKER_17", "timestamp": [1115.34, 1121.0], "sentence": " El ministro del Interior se ha negado a dimitir, como le pedían, pero ha prometido depurar responsabilidades."}, {"speaker": "SPEAKER_17", "timestamp": [1121.0, 1162.04], "sentence": " He ordenado una investigación y se tomarán las medidas necesarias y precisas si se observa alguna descoordinación nosotros no tenemos ningún inconveniente de conocerlo porque en nuestro caso son puntuales y tomaremos las medidas que sean precisas en ese sentido la pandemia y sus consecuencias económicas en el continente africano tienen mucho que ver con el estallido de esta crisis migratoria la peor que se vive en las Islas Canarias desde el año 2006. Más de 17.000 personas han llegado a sus costas desde enero. Según la ONG Caminando Fronteras, 480 migrantes perdieron la vida intentando llegar a las islas tan solo en la última semana de octubre."}, {"speaker": "SPEAKER_17", "timestamp": [1162.04, 1166.02], "sentence": " solo en la última semana de octubre."}, {"speaker": "SPEAKER_01", "timestamp": [1166.02, 1179.42], "sentence": " Las organizaciones ecologistas aplauden la decisión del Reino Unido de prohibir la venta de nuevos coches de combustión a partir del 2030, diez años antes que España y Francia y cinco años después de lo que lo hará Noruega, hasta ahora el país más ambicioso."}, {"speaker": "SPEAKER_01", "timestamp": [1179.42, 1188.2], "sentence": " El anuncio forma parte de un plan para una revolución industrial verde y de paso envía un poderoso mensaje al resto de países que participarán en la cumbre del clima dentro de un año."}, {"speaker": "SPEAKER_05", "timestamp": [1188.2, 1196.64], "sentence": " Lo que esperamos es que dé impulso a la eliminación de los combustibles fósiles de nuevos vehículos y que la Unión Europea lo siga."}, {"speaker": "SPEAKER_01", "timestamp": [1196.64, 1204.4], "sentence": " Es un tipo de dinámica diferente a cuando estábamos dentro. No obstante, el impacto y el impulso que suponen están ahí y eso es lo importante."}, {"speaker": "SPEAKER_05", "timestamp": [1204.4, 1206.08], "sentence": " No obstante, el impacto y el impulso que suponen están ahí y eso es lo importante."}, {"speaker": "SPEAKER_01", "timestamp": [1206.08, 1213.96], "sentence": " Se espera que la medida tenga un impacto positivo en la economía, con la creación de hasta 250.000 puestos de trabajo británicos."}, {"speaker": "SPEAKER_01", "timestamp": [1213.96, 1232.46], "sentence": " El plan incluye ámbitos de actuación en materia de energía limpia, transporte, protección de la naturaleza y tecnologías innovadoras. Y se configura como la gran apuesta del gobierno de Boris Johnson en la estrategia de descarbonización de la economía para mediados de siglo, además de ser un ejemplo ante la cumbre del clima de la ONU que se celebrará el año que viene en Glasgow."}, {"speaker": "SPEAKER_10", "timestamp": [1232.46, 1242.0], "sentence": " Ya nos despedimos, les dejamos con nuestro no comment del día. Gracias por su atención"}]]}