{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 747}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 11.0], "sentence": " de la pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [11.0, 12.14], "sentence": " Buenas noches, Europa."}, {"speaker": "SPEAKER_05", "timestamp": [12.14, 13.48], "sentence": " Buenas tardes, América."}, {"speaker": "SPEAKER_05", "timestamp": [13.48, 19.94], "sentence": " Les presentamos nuestra selección de noticias de este lunes 28 de octubre con los siguientes titulares."}, {"speaker": "SPEAKER_05", "timestamp": [19.94, 68.66], "sentence": " Nueva prórroga del Brexit hasta el 31 de enero de 2020 y negativa a un adelanto electoral en el Reino Unido El peronismo resurge en Argentina en tiempos de crisis La victoria de Alberto Fernández sobre Mauricio Macri ha sido recibida por los mercados con relativa calma. Alivio, escepticismo y cautela son algunas de las reacciones de los líderes mundiales ante la muerte anunciada por Estados Unidos del líder del Daesh, Abu Bakr al-Baghdadi, en un ataque militar en Siria. Muere Vladimir Bukovsky, escritor y disidente soviético, quien fue condenado a reclusión en hospitales psiquiátricos por motivos políticos."}, {"speaker": "SPEAKER_05", "timestamp": [68.66, 80.8], "sentence": " Bruselas concede una nueva prórroga para el Brexit al Reino Unido ante una perspectiva electoral que finalmente no ha tenido lugar."}], [{"speaker": "SPEAKER_05", "timestamp": [80.8, 91.78], "sentence": " lugar. El Parlamento Británico ha rechazado la propuesta de Boris Johnson de convocar comicios para el 12 de diciembre con el fin de desbloquear la actual crisis política."}, {"speaker": "SPEAKER_05", "timestamp": [91.78, 103.34], "sentence": " El primer ministro británico no ha logrado reunir el respaldo de dos tercios de la Cámara Británica para sacar adelante su propuesta de adelanto electoral."}, {"speaker": "SPEAKER_05", "timestamp": [103.34, 106.36], "sentence": " sacar adelante su propuesta de adelanto electoral."}, {"speaker": "SPEAKER_01", "timestamp": [106.36, 112.14], "sentence": " El Parlamento británico dice no a las elecciones anticipadas solicitadas por Boris Johnson."}, {"speaker": "SPEAKER_08", "timestamp": [112.14, 119.54], "sentence": " La Cámara de los Comunes no ha dado el apoyo necesario al actual primer ministro británico que había pedido la convocatoria de comicios el 12 de diciembre."}, {"speaker": "SPEAKER_08", "timestamp": [119.54, 131.02], "sentence": " El gobierno necesitaba el respaldo de dos tercios de la Cámara para sacar adelante la iniciativa, pero solo obtuvo 299 votos a favor y 70 en contra. La abstención del Partido Laborista fue decisiva."}, {"speaker": "SPEAKER_01", "timestamp": [131.02, 145.38], "sentence": " El voto tuvo lugar en la misma jornada en la que la Unión Europea acordaba retrasar el Brexit hasta el 31 de enero. El presidente de la Comisión Europea lo anunciaba en las redes sociales a la espera de que se formalizase por escrito."}, {"speaker": "SPEAKER_08", "timestamp": [145.38, 152.48], "sentence": " No hará falta, por tanto, una cumbre extraordinaria de líderes de la UE para que el nuevo retraso del Brexit se haga efectivo."}, {"speaker": "SPEAKER_08", "timestamp": [152.48, 163.7], "sentence": " La extensión es calificada de flexible, de tal modo que el Reino Unido podrá quedar fuera de la Unión el primer día del mes posterior a que el Parlamento Británico ratifique el acuerdo de salida."}, {"speaker": "SPEAKER_08", "timestamp": [163.7, 165.02], "sentence": " a que el Parlamento británico ratifique el acuerdo de salida."}], [{"speaker": "SPEAKER_05", "timestamp": [165.02, 173.38], "sentence": " En Alemania, un extraño mapa político ha resultado de las elecciones en el estado de Turingia."}, {"speaker": "SPEAKER_05", "timestamp": [173.38, 182.38], "sentence": " A pesar de que la izquierda ha ganado los comicios regionales, casi uno de cada cuatro votantes habría elegido la ultraderecha."}, {"speaker": "SPEAKER_05", "timestamp": [182.38, 194.1], "sentence": " Alternativa por Alemania ha quedado, según las proyecciones, en segundo lugar, por delante del partido conservador de Merkel, lo que complica tejer pactos políticos de gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [194.1, 250.64], "sentence": " Éxito electoral de la izquierda en Turingia. La extrema derecha queda en segundo lugar por encima de la democracia cristiana de Angela Merkel. Por primera vez el partido La Izquierda de Bodo Ramelow se ha convertido en la fuerza más votada en un estado federal alemán. La búsqueda de una mayoría no será una tarea fácil. La democracia cristiana cayó más de 11 puntos para situarse en el 21,8%. Además de perder la posición de primera fuerza, el partido de la canciller quedó por detrás de la ultraderechista alternativa para Alemania, que dobló con creces sus resultados y se alzó con un 23,4 por ciento. La democracia cristiana pactaría antes con la izquierda que con la extrema derecha. El principal candidato de la CDU, Mike Moring, lo ha asegurado este lunes, con lo que la mayoría estaría formada. La extrema derecha alemana está descartada como aliada por el resto del espectro parlamentario, tanto a escala federal como regional."}, {"speaker": "SPEAKER_07", "timestamp": [250.64, 256.88], "sentence": " En Turinjia está liderada por Wok Hofke, representante de su ala más radical y cercana al neonazismo."}, {"speaker": "SPEAKER_07", "timestamp": [256.88, 262.18], "sentence": " Ramelón necesita ahora cuanto menos de apoyo externo para gobernar bajo tolerancia en minoría."}, {"speaker": "SPEAKER_07", "timestamp": [262.18, 272.12], "sentence": " Un apoyo que podrían prestarle no solo la democracia cristiana sino el partido liberal que entró en la Cámara Regional tras superar el listón mínimo del 5% por apenas 5 votos."}, {"speaker": "SPEAKER_05", "timestamp": [272.12, 282.0], "sentence": " En Francia dos personas han resultado heridas en un tiroteo frente a la mezquita de Bayona"}], [{"speaker": "SPEAKER_05", "timestamp": [282.0, 291.1], "sentence": " en el suroeste del país. El agresor tiene 84 años y hace cuatro fue candidato del ultraderechista Frente Nacional."}, {"speaker": "SPEAKER_05", "timestamp": [291.1, 296.56], "sentence": " Dos heridos por disparos frente a la mezquita de Bayona."}, {"speaker": "SPEAKER_07", "timestamp": [296.56, 304.08], "sentence": " Según la policía de la localidad vasco-francesa de Bayona, un hombre armado habría intentado prender fuego a la mezquita arrojando un artefacto incendiario."}, {"speaker": "SPEAKER_09", "timestamp": [304.08, 307.66], "sentence": " Un hombre armado habría intentado prender fuego a la mezquita arrojando un artefacto incendiario."}, {"speaker": "SPEAKER_08", "timestamp": [307.66, 312.36], "sentence": " El atacante vino con un recipiente con gasolina para quemar la mezquita y estaba armado."}, {"speaker": "SPEAKER_09", "timestamp": [312.36, 315.64], "sentence": " Disparó a dos personas que estaban ahí y prendió fuego a un coche."}, {"speaker": "SPEAKER_09", "timestamp": [315.64, 327.98], "sentence": " Una de las personas heridas se escondió debajo del coche, pero afortunadamente había gente ahí para ayudarla a salir, porque se podría haber quemado."}, {"speaker": "SPEAKER_08", "timestamp": [327.98, 335.48], "sentence": " Los vecinos de 74 y 78 años habrían intervenido y el atacante disparó sobre ellos, dejándolos heridos y emprendiendo la huida."}, {"speaker": "SPEAKER_09", "timestamp": [335.48, 342.42], "sentence": " En Argentina, tras el triunfo peronista de los comicios de este fin de semana, Mauricio"}], [{"speaker": "SPEAKER_07", "timestamp": [342.42, 347.46], "sentence": " Macri y Alberto Fernández se reúnen para abordar el proceso de transición."}, {"speaker": "SPEAKER_05", "timestamp": [347.46, 357.52], "sentence": " La cita ha tenido lugar apenas unas horas después de que el Banco Central confirmara medidas cambiarias más severas de las que regían hasta el momento."}, {"speaker": "SPEAKER_04", "timestamp": [357.52, 366.3], "sentence": " Lunes, relativamente tranquilo para los mercados argentinos tras el triunfo del peronismo en las elecciones."}, {"speaker": "SPEAKER_04", "timestamp": [366.3, 373.38], "sentence": " Fernández se impuso con el 48% de los votos ante Macri, pero con una ventaja de 8 puntos, menos de lo esperado."}, {"speaker": "SPEAKER_04", "timestamp": [373.38, 378.24], "sentence": " El precio del peso, la mayor obsesión del país, logró mantenerse estable frente al dólar."}, {"speaker": "SPEAKER_04", "timestamp": [378.24, 384.44], "sentence": " Los indicios de una transición ordenada y de una oposición fuerte podrían limitar las turbulencias, según los expertos."}, {"speaker": "SPEAKER_04", "timestamp": [384.44, 385.22], "sentence": " y de una oposición fuerte podrían limitar las turbulencias según los expertos."}, {"speaker": "SPEAKER_04", "timestamp": [385.22, 390.88], "sentence": " Macri llamó a Alberto Fernández para felicitarlo por su victoria y lo invitó a iniciar una transición estructurada."}, {"speaker": "SPEAKER_04", "timestamp": [390.88, 396.6], "sentence": " La otra medida vino de la mano del Banco Central de Buenos Aires para evitar otro desplome como el de agosto."}, {"speaker": "SPEAKER_01", "timestamp": [396.6, 409.16], "sentence": " A partir de hoy hemos reducido a 200 dólares mensuales el monto máximo que pueden comprar los individuos para atesoramiento sin autorización previa del Banco Central."}, {"speaker": "SPEAKER_04", "timestamp": [409.16, 419.5], "sentence": " El cepo cambiario, como se le conoce en Argentina, tiene el objetivo de intentar frenar la escalada del precio del dólar y la fuga de divisas, pero podría disparar el tipo de cambio en el mercado negro."}, {"speaker": "SPEAKER_02", "timestamp": [419.5, 425.24], "sentence": " Normalmente cuando me pagan mi sueldo trato de por lo menos comprar la mayor cantidad de dólares que pueda."}, {"speaker": "SPEAKER_04", "timestamp": [425.24, 426.88], "sentence": " ¿Y cómo lo guardas?"}, {"speaker": "SPEAKER_02", "timestamp": [426.88, 432.18], "sentence": " Yo los tengo en casa, en una cajita fuerte. Por las dudas, los bancos no se saben hoy en día."}, {"speaker": "SPEAKER_04", "timestamp": [432.18, 446.8], "sentence": " Pese a ser considerado un político moderado, la llegada de Fernández a la presidencia es vista con preocupación por los mercados financieros, que temen amplias regulaciones de la economía como las que aplicó su compañera de fórmula, la exmandataria Cristina Fernández de Kirchner."}, {"speaker": "SPEAKER_05", "timestamp": [446.8, 456.12], "sentence": " Uruguay irá a segunda vuelta en sus elecciones más disputadas en 15 años."}], [{"speaker": "SPEAKER_05", "timestamp": [456.12, 465.04], "sentence": " Los candidatos más votados, Daniel Martínez y Luis Lacalle Pou, se disputarán la presidencia el 24 de noviembre."}, {"speaker": "SPEAKER_05", "timestamp": [465.04, 485.38], "sentence": " Bogotá elige a su alcaldesa mujer lesbiana y de origen humilde. Claudia López de la Alianza Verde ha logrado la victoria en la capital colombiana por delante de Carlos Fernando Galán. Los verdes logran así por primera vez el control de la capital colombiana."}, {"speaker": "SPEAKER_05", "timestamp": [485.38, 493.92], "sentence": " Marcela Sánchez de la Asociación Colombia Diversa nos habla del ascenso político de la comunidad LGBTI en el país."}, {"speaker": "SPEAKER_03", "timestamp": [493.92, 501.04], "sentence": " Ser lesbiana públicamente no es un obstáculo para el electorado."}, {"speaker": "SPEAKER_03", "timestamp": [501.04, 505.14], "sentence": " Fue elegida con la mayor votación de la historia en Colombia."}, {"speaker": "SPEAKER_03", "timestamp": [505.14, 515.64], "sentence": " Esto es un mensaje para los grupos fundamentalistas religiosos y de derecha que creen que ser gay o ser lesbiana o ser trans es algo negativo que debe ser rechazado."}], [{"speaker": "SPEAKER_05", "timestamp": [515.64, 525.86], "sentence": " Estados Unidos ha anunciado la muerte de Abu Bakr al-Baghdadi, uno de los terroristas más buscados del mundo, en un ataque militar en Siria."}, {"speaker": "SPEAKER_05", "timestamp": [525.86, 532.22], "sentence": " La muerte del líder del grupo yihadista Estado Islámico marca un hito en la lucha contra el Daesh."}, {"speaker": "SPEAKER_05", "timestamp": [532.22, 543.84], "sentence": " En pleno proceso de destitución, Donald Trump se apunta a una victoria en política exterior, en un momento en el que su estrategia en Siria estaba siendo muy criticada."}, {"speaker": "SPEAKER_05", "timestamp": [543.84, 550.96], "sentence": " momento en el que su estrategia en Siria estaba siendo muy criticada. Rusia mantiene sin embargo una actitud escéptica y pide pruebas a Washington de la muerte de al-Baghdadi."}, {"speaker": "SPEAKER_06", "timestamp": [550.96, 566.6], "sentence": " La comunidad internacional respira aliviada tras la muerte de Abu Bakr al-Baghdadi. Su deceso supone un gran alivio para muchas figuras políticas, pero ante la euforia general advierten del peligroso legado del líder del Daesh."}, {"speaker": "SPEAKER_06", "timestamp": [566.6, 575.74], "sentence": " Entretanto, Turquía reclama parte del éxito de la operación militar de las fuerzas estadounidenses que deparó el fallecimiento de al-Baghdadi."}, {"speaker": "SPEAKER_09", "timestamp": [575.74, 639.78], "sentence": " Continuaremos nuestra lucha contra los grupos terroristas, incluidos el YPG y el PKK kurdos y el autoproclamado Estado Islámico. Turquía cooperó con el gobierno de Estados Unidos para neutralizar a Abu Bakr al-Baghdadi antes de llevar a cabo la maniobra final. El Daesh ha reivindicado la autoría de múltiples atentados en Europa, por ello las autoridades alemanas advierten de su peligro. Pensamos en las personas de Europa y del resto del mundo que perdieron la vida en los ataques terroristas del daesh pensamos en todas ellas y en quienes lloran su pérdida tras hacerse pública la noticia de que al-bagdadi ha muerto y ya no puede dar órdenes mortíferas pero eso no significa que la lucha contra el autoproclamado estado islámico haya terminado la reacción también ha sido cautelosa por parte del Kremlin, que considera la muerte de al-Baghdadi como una importante contribución a la lucha contra el terrorismo internacional, si se confirma. A Estados Unidos y sus aliados locales les ha llevado varios años recuperar el control de las zonas ocupadas por el régimen de Abu Bakr al-Baghdadi."}, {"speaker": "SPEAKER_07", "timestamp": [639.78, 652.94], "sentence": " Ha fallecido Vladimir Bukovsky, escritor y disidente soviético. Bukovsky, que residía en Cambridge, nunca creyó en la perestroika impulsada por Mikhail Gorbachev."}], [{"speaker": "SPEAKER_09", "timestamp": [652.94, 662.74], "sentence": " Y ya en el año 2002, cuando Putin solo llevaba dos años en el Kremlin, advirtió de una deriva hacia el totalitarismo en Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [662.74, 665.36], "sentence": " deriva hacia el totalitarismo en Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [665.36, 670.82], "sentence": " Fue uno de los grandes opositores en la Unión Soviética y pagó un alto precio."}, {"speaker": "SPEAKER_00", "timestamp": [670.82, 678.6], "sentence": " El disidente y escritor Vladimir Bukovsky ha fallecido en la ciudad británica de Cambridge a causa de un ataque cardíaco, según su página web."}, {"speaker": "SPEAKER_00", "timestamp": [678.6, 683.26], "sentence": " A esa ciudad llegó precisamente en 1976 tras estar preso."}, {"speaker": "SPEAKER_00", "timestamp": [683.26, 693.18], "sentence": " Las autoridades de Moscú le intercambiaron por el entonces secretario general del Partido Comunista de Chile, Luis Corbalán, encarcelado por la dictadura de Augusto Pinochet."}, {"speaker": "SPEAKER_00", "timestamp": [693.18, 698.38], "sentence": " Antes había estado 12 años en campos de concentración, prisiones y hospitales psiquiátricos."}, {"speaker": "SPEAKER_00", "timestamp": [698.38, 707.0], "sentence": " Tras el paso por estos últimos y junto al psiquiatra Simeón Guzmán, escribió el manual de psiquiatría para disidentes con el fin de luchar contra los abusos de las autoridades."}, {"speaker": "SPEAKER_00", "timestamp": [707.0, 714.3], "sentence": " Tras haber criticado al presidente Vladimir Putin, en 2007 se presentó a las elecciones en Rusia pero las autoridades no le permitieron participar."}, {"speaker": "SPEAKER_00", "timestamp": [714.3, 723.6], "sentence": " Además formó parte de la investigación británica para esclarecer la muerte por Polonia de Alexander Rizvilenko probablemente autorizada según las conclusiones por Putin."}, {"speaker": "SPEAKER_05", "timestamp": [723.6, null], "sentence": " probablemente autorizada según las conclusiones por Putin."}]]}