{"chapters": [{"start_time": 0.0, "end_time": 66.0}, {"start_time": 66.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 769.0}, {"start_time": 769.0, "end_time": 837.0}, {"start_time": 837.0, "end_time": 964}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_05", "timestamp": [0.52, 13.44], "sentence": " Bienvenidos a Euronews hoy, este viernes 15 de febrero."}, {"speaker": "SPEAKER_05", "timestamp": [13.44, 16.98], "sentence": " Les ofrecemos las claves informativas del día en Europa y en el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [16.98, 18.64], "sentence": " Comenzamos con los titulares."}, {"speaker": "SPEAKER_05", "timestamp": [18.64, 26.9], "sentence": " Pedro Sánchez confirma el secreto a voces y convoca elecciones generales en España para el 28 de abril."}, {"speaker": "SPEAKER_05", "timestamp": [26.9, 38.66], "sentence": " Nuevo sábado de protestas en Francia programadas por los chalecos amarillos contra el gobierno de Emmanuel Macron."}, {"speaker": "SPEAKER_05", "timestamp": [38.66, 51.2], "sentence": " Donald Trump declara la emergencia nacional para conseguir fondos para su muro con México, tras la negativa del Congreso a concedérselos."}, {"speaker": "SPEAKER_05", "timestamp": [51.2, 60.98], "sentence": " El entrenador del FC Barcelona, Ernesto Valverde, renueva con el club catalán hasta 2020."}, {"speaker": "SPEAKER_05", "timestamp": [60.98, 74.8], "sentence": " hasta 2020. Era el secreto a voces tras el rechazo a los presupuestos. España tendrá un año cargado de urnas con las elecciones generales, que se celebrarán dentro de dos"}], [{"speaker": "SPEAKER_07", "timestamp": [74.8, 92.8], "sentence": " meses. Se acabó la incertidumbre, dos días después del rechazo del Congreso a los presupuestos generales del Estado y tras un breve Consejo de Ministros, el presidente del Gobierno español, el socialista Pedro Sánchez, ha puesto fecha al final de su mandato."}, {"speaker": "SPEAKER_04", "timestamp": [92.8, 110.98], "sentence": " Les anuncio que en ejercicio de las facultades que ostento como presidente del Gobierno de España y previa deliberación del Consejo de Ministros, he propuesto la disolución de las cámaras y la convocatoria de elecciones generales para el día 28 de abril."}, {"speaker": "SPEAKER_07", "timestamp": [110.98, 115.98], "sentence": " Sánchez ha reconocido que sin presupuestos su proyecto de gobierno se viene abajo."}, {"speaker": "SPEAKER_07", "timestamp": [115.98, 134.54], "sentence": " En clave electoral ha enumerado los avances en política social que se han producido en los ocho meses y medio que ha estado en el poder y ha tenido palabras muy duras con la oposición conservadora, a la que ha acusado de torpedear mediante su control sobre la mesa del Congreso muchas iniciativas que contaban con el apoyo mayoritario de la Cámara."}, {"speaker": "SPEAKER_04", "timestamp": [134.54, 146.12], "sentence": " Se ha bloqueado, por ejemplo, la tramitación de la ley de eutanasia. Se ha bloqueado también la derogación de la ley Mordaza. Se ha bloqueado también la derogación de la reforma laboral."}, {"speaker": "SPEAKER_04", "timestamp": [146.12, 154.84], "sentence": " Se ha bloqueado también la modificación del voto rogado para permitir la participación de los españoles que viven en el extranjero."}, {"speaker": "SPEAKER_07", "timestamp": [154.84, 164.94], "sentence": " Sánchez también se ha dirigido a las formaciones independentistas catalanas, cuyo voto fue determinante el pasado miércoles cuando el Parlamento rechazó los presupuestos."}, {"speaker": "SPEAKER_07", "timestamp": [164.94, 166.28], "sentence": " cuyo voto fue determinante el pasado miércoles cuando el Parlamento rechazó los presupuestos."}, {"speaker": "SPEAKER_04", "timestamp": [166.28, 175.44], "sentence": " Nosotros dentro de la Constitución y la legalidad estamos dispuestos a hablar, a dialogar y a encontrar una solución."}, {"speaker": "SPEAKER_04", "timestamp": [175.44, 179.42], "sentence": " Dentro de la Constitución todo, fuera de la Constitución nada."}, {"speaker": "SPEAKER_07", "timestamp": [179.42, 191.34], "sentence": " La campaña electoral empezará oficialmente el próximo 13 de abril. Un mes más tarde, en un superdomingo que asustaba a los varones socialistas, se celebrarán elecciones municipales, autonómicas y europeas."}, {"speaker": "SPEAKER_05", "timestamp": [191.34, 200.52], "sentence": " Movilizados ya ante los comicios, los partidos políticos de la oposición a Sánchez han presentado sus intenciones nada más anunciarse las elecciones."}, {"speaker": "SPEAKER_03", "timestamp": [200.52, 225.1], "sentence": " Llevamos casi nueve meses reivindicando que se cumpliera esa promesa de Pedro Sánchez para devolver la voz a los españoles y convocaron a las elecciones que tal y como él había señalado era una promesa que no iba a cumplir. ¿Por qué ha tenido que cumplirla hoy? Porque el Partido Popular como oposición ha conseguido que el gobierno de Sánchez tire la toalla."}, {"speaker": "SPEAKER_02", "timestamp": [225.1, 228.98], "sentence": " Una gran oportunidad y una gran responsabilidad, ambas cosas."}, {"speaker": "SPEAKER_03", "timestamp": [228.98, 234.08], "sentence": " Las riendas del futuro de España la tienen los españoles en su mano y en su voto."}, {"speaker": "SPEAKER_02", "timestamp": [234.08, 238.88], "sentence": " El voto es la munición de los demócratas, el voto es la manera de decidir el futuro de tu país."}, {"speaker": "SPEAKER_02", "timestamp": [238.88, 249.3], "sentence": " Y ahora que Sánchez ha decidido acabar esta escapada viendo que no tiene ningún sentido y que además no tiene nadie que le apoye, ni siquiera sus socios separatistas, ahora es el momento de España, es la hora de España."}, {"speaker": "SPEAKER_09", "timestamp": [249.3, 267.18], "sentence": " Sí que consideramos que son unas elecciones que son claves también para Cataluña, unas elecciones en que el independentismo ha de poder salir reforzado y ha de tener el mayor peso y la mayor importancia posible en las Cortes Españolas. Pedro Sánchez tratará con las encuestas a favor de volver a la Moncloa,"}], [{"speaker": "SPEAKER_05", "timestamp": [267.18, 270.28], "sentence": " pero tendrá muy difícil hacerlo solo y necesitará pactar."}, {"speaker": "SPEAKER_05", "timestamp": [270.28, 275.28], "sentence": " Euronews ha entrevistado a la politóloga Cristina Monge sobre el posible escenario postelectoral."}, {"speaker": "SPEAKER_04", "timestamp": [275.28, 286.12], "sentence": " ¿Cuál ha sido el mayor logro y el mayor fracaso de Pedro Sánchez en sus casi nueve meses al frente del gobierno español."}, {"speaker": "SPEAKER_12", "timestamp": [286.12, 296.32], "sentence": " Nos responde a ello Cristina Monge, politóloga, directora del área de conservaciones de la Fundación Ecología y Desarrollo y profesora de Sociología en la Universidad de Zaragoza."}, {"speaker": "SPEAKER_08", "timestamp": [296.32, 329.42], "sentence": " Yo creo que el mayor logro ha sido conseguir poner en el debate y en la agenda pública cuestiones sociales que se venían reclamando, cuestiones como la subidaían reclamando, cuestiones como la subida del salario mínimo interprofesional, la subida de las pensiones, temas como la lucha contra la pobreza infantil con un comisionado específico para ellos. Sin embargo, ¿cuál ha sido el mayor fracaso? Pues bueno, yo creo que claramente la apuesta que se ha hecho por intentar solucionar el desafío independentista, como se ha podido ver. En cierta medida era la espada de Damocles que tenía encima de su cabeza desde que inició la legislatura."}, {"speaker": "SPEAKER_12", "timestamp": [329.42, 342.1], "sentence": " En este tiempo Pedro Sánchez ha logrado ganar peso político en España y en el exterior, participando en numerosos foros internacionales e impulsando la Agenda 2030 de los Objetivos de Desarrollo Sostenible."}, {"speaker": "SPEAKER_08", "timestamp": [342.1, 374.38], "sentence": " Yo creo que ha logrado ganar peso político primero en su partido, cosa que era algo que no era obvio para él cuando puso esa moción de censura, según efectivamente en España, porque ha sido presidente durante estos casi nueve meses y con un protagonismo importante, incluso de personalismo. Y a nivel internacional yo creo que ha tenido una agenda intensa, de hecho a veces se le ha acusado de tener una agenda más internacional que nacional, en el sentido de que ha recuperado posiciones que España venía perdiendo en ese aspecto."}, {"speaker": "SPEAKER_12", "timestamp": [374.38, 382.56], "sentence": " Respecto a las posibles alianzas, tras las elecciones anticipadas del próximo 28 de abril, a verlas las habrá según Cristina Monge."}, {"speaker": "SPEAKER_08", "timestamp": [382.56, 409.36], "sentence": " a verlas las habrá según cristina monge alianzas tendrá que haber yo creo que ahora mismo ya todo el mundo tiene claro que sea cosa del resultado electoral los gobiernos monocolores han terminado y los gobiernos en minoría tienen mucho riesgo como el que estamos viendo por lo tanto el que gobierne tendrá que gobernar en alianza en ese sentido en esta campaña electoral una de las cosas que vamos a tener que ir analizando es qué disposición tienen cada uno de los partidos para pactar con quién y qué líneas rojas se plantean cada uno."}, {"speaker": "SPEAKER_05", "timestamp": [409.36, 414.94], "sentence": " O se le entierra la almudena o nada. Esa es la postura de la familia del dictador Francisco Franco."}, {"speaker": "SPEAKER_05", "timestamp": [414.94, 421.94], "sentence": " El gobierno les ha dado 15 días para decidir dónde ubicar sus restos tras confirmar su intención de exhumarlo del Valle de los Caídos."}, {"speaker": "SPEAKER_05", "timestamp": [421.94, 428.76], "sentence": " Tomada en el último Consejo de Ministros antes de la convocatoria de elecciones, esta decisión a buen seguro marcará la campaña electoral."}, {"speaker": "SPEAKER_05", "timestamp": [428.76, 435.88], "sentence": " Tomarán las calles francesas este sábado, como lo han hecho los 13 anteriores. Los chalecos"}], [{"speaker": "SPEAKER_05", "timestamp": [435.88, 442.6], "sentence": " amarillos vuelven a protestar contra el gobierno de Macron. Aunque la intensidad de la tensión ha bajado ligeramente, no se descartan incidentes."}, {"speaker": "SPEAKER_14", "timestamp": [442.6, 468.88], "sentence": " ligeramente no se descartan incidentes este sábado se espera el decimocuarto acto de protestas de los chalecos amarillos son ya tres meses de manifestaciones en los que más de 8.000 personas han sido detenidas el pasado sábado en parís hubo un herido grave y se produjeron más de medio centenar de detenciones en el decimotercer acto en lo que han por ejemplo se desencadenó una fuerte pelea entre manifestantes y policía."}, {"speaker": "SPEAKER_14", "timestamp": [468.88, 474.38], "sentence": " Pero como es habitual, otras ciudades francesas también fueron testigo de las protestas."}, {"speaker": "SPEAKER_14", "timestamp": [474.38, 480.92], "sentence": " Mientras, este viernes comienza en París el juicio a uno de los líderes de los chalecos amarillos."}, {"speaker": "SPEAKER_14", "timestamp": [480.92, 496.42], "sentence": " Éric Drouet fue detenido el pasado mes de enero acusado de participación en un acto no autorizado. La detención del camionero de 33 años generó mucha polémica en Francia por la posible motivación política de la acción policial."}, {"speaker": "SPEAKER_14", "timestamp": [496.42, 512.1], "sentence": " Precisamente este jueves el Pleno del Parlamento Europeo votó en contra del uso de intervenciones violentas y desproporcionadas por parte de las autoridades estatales durante las protestas y manifestaciones pacíficas de los chalecos amarillos."}, {"speaker": "SPEAKER_05", "timestamp": [512.1, 519.1], "sentence": " Donald Trump declara una emergencia nacional. Ante la negativa del Congreso de darle fondos"}], [{"speaker": "SPEAKER_05", "timestamp": [519.1, 523.12], "sentence": " para su muro con México, ha decidido tomar un camino drástico y polémico."}, {"speaker": "SPEAKER_05", "timestamp": [523.12, 526.1], "sentence": " ha decidido tomar un camino drástico y polémico."}, {"speaker": "SPEAKER_15", "timestamp": [526.1, 531.7], "sentence": " Donald Trump allana el terreno para construir el muro fronterizo con México."}, {"speaker": "SPEAKER_15", "timestamp": [531.7, 543.56], "sentence": " El presidente de Estados Unidos alude a una supuesta invasión a su país para justificar su recurso a una declaración de emergencia nacional y reunir alrededor de 8.000 millones de dólares para financiar la obra."}, {"speaker": "SPEAKER_09", "timestamp": [543.56, 549.02], "sentence": " Tenemos que deshacernos de las drogas, de las bandas criminales y de la gente."}, {"speaker": "SPEAKER_15", "timestamp": [549.02, 549.92], "sentence": " Es una invasión."}, {"speaker": "SPEAKER_15", "timestamp": [549.92, 555.96], "sentence": " Sufrimos una invasión de drogas y de criminales que vienen a nuestro país y que tratamos de detener, pero es muy difícil hacerlo."}, {"speaker": "SPEAKER_15", "timestamp": [555.96, 557.78], "sentence": " Con un muro sería muy fácil."}, {"speaker": "SPEAKER_09", "timestamp": [557.78, 564.2], "sentence": " El presidente estadounidense hizo pública su declaración ante varios periodistas en la Casa Blanca."}, {"speaker": "SPEAKER_15", "timestamp": [564.2, 587.68], "sentence": " Trump asegura que todo el mundo sabe que los muros funcionan. Por ello está dispuesto a poner en marcha un procedimiento excepcional que podría asumir al mandatario en una larga batalla con los demócratas y dividir a sus compatriotas. En teoría, el proceso le permite eludir al Congreso para liberar fondos para construir su obra más destacada contra la inmigración ilegal."}, {"speaker": "SPEAKER_15", "timestamp": [587.68, 593.46], "sentence": " El Estado de Nueva York pretende luchar en los tribunales contra la medida de Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [593.46, 603.28], "sentence": " Sigue la incertidumbre en Venezuela. Estados Unidos y Europa cierran filas diplomáticas contra Maduro, como mostraron Pompeo y Mogherini en su reunión en Bruselas."}], [{"speaker": "SPEAKER_05", "timestamp": [603.28, 608.72], "sentence": " Pero los países europeos son escépticos ante una posible intervención militar, como la ha planteado Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [608.72, 613.46], "sentence": " El pulso político entre Maduro y Guaidó en el país se desarrolla fundamentalmente en la capital."}, {"speaker": "SPEAKER_05", "timestamp": [613.46, 623.34], "sentence": " Aunque lejos de allí, en Cúcuta, ciudad fronteriza con Colombia, a 860 kilómetros de Caracas, centenares de venezolanos siguen escapando de la crisis rampante que vive su país."}, {"speaker": "SPEAKER_05", "timestamp": [623.34, 625.92], "sentence": " siguen escapando de la crisis rampante que vive su país."}, {"speaker": "SPEAKER_14", "timestamp": [625.92, 630.86], "sentence": " Cada día 25.000 venezolanos cruzan la frontera entre Colombia y Venezuela."}, {"speaker": "SPEAKER_14", "timestamp": [630.86, 638.28], "sentence": " La mayoría vuelve después de comprar lo que no puede encontrar en su país, pero alrededor de 3.000 personas se van para no volver."}, {"speaker": "SPEAKER_14", "timestamp": [638.28, 642.96], "sentence": " La violencia y la crisis en los servicios sanitarios afectan a multitud de familias."}, {"speaker": "SPEAKER_10", "timestamp": [642.96, 646.14], "sentence": " Muy fuerte, muy fuerte todo. Mucha necesidad."}, {"speaker": "SPEAKER_10", "timestamp": [646.14, 651.32], "sentence": " Mi familia ya toda está acá y yo era la última que quedaba, pero ya no puedo."}, {"speaker": "SPEAKER_10", "timestamp": [651.32, 654.4], "sentence": " Los niños se me enferman y entonces tuve que emigrar."}, {"speaker": "SPEAKER_10", "timestamp": [654.4, 659.3], "sentence": " Es doloroso dejarlo, pero espero que Venezuela cambie pronto."}, {"speaker": "SPEAKER_14", "timestamp": [659.3, 665.12], "sentence": " José y sus amigos están emigrando a Ecuador, pero no tienen dinero para comprar los billetes de autobús."}, {"speaker": "SPEAKER_14", "timestamp": [665.12, 669.7], "sentence": " Caminarán los 1.500 kilómetros que les separan de su destino."}, {"speaker": "SPEAKER_06", "timestamp": [669.7, 677.52], "sentence": " A pie, caminando, patrón, caminando, guerreando, de aquí hasta allá, durmiendo en cartones, pidiendo cola, como sea."}, {"speaker": "SPEAKER_06", "timestamp": [677.52, 680.26], "sentence": " Pero de cualquier manera uno tiene que llegar allá."}, {"speaker": "SPEAKER_06", "timestamp": [680.26, 696.82], "sentence": " Dejar Venezuela, dicen, no es nada fácil. Si nos afeita porque dejamos a los familiares, a sus madres, a sus hijos, uno deja a sus nonas, deja a su abuelito, deja a todo allá y toca arrancar para adelante, guerrear fuertemente para poder tener lo de uno, ¿me entiendes?"}, {"speaker": "SPEAKER_06", "timestamp": [696.82, 704.98], "sentence": " Poder tener lo que a uno le toca, su casita, su algo, puede mandar plata para allá para que puedan comer, medio comer, porque tampoco es que le mandamos una fortuna para allá."}, {"speaker": "SPEAKER_14", "timestamp": [704.98, 709.62], "sentence": " Cerca de la frontera, miles de personas se agolpan frente a un comedor de beneficencia."}, {"speaker": "SPEAKER_14", "timestamp": [709.62, 712.8], "sentence": " La mayoría de los que comen aquí no son migrantes."}, {"speaker": "SPEAKER_14", "timestamp": [712.8, 716.32], "sentence": " Cruzan la frontera de Venezuela cada día para recibir alimentos."}, {"speaker": "SPEAKER_14", "timestamp": [716.32, 719.5], "sentence": " Los gerentes de los comedores de beneficencia no lo dudan."}, {"speaker": "SPEAKER_14", "timestamp": [719.5, 721.5], "sentence": " Hay una crisis humanitaria en Venezuela."}, {"speaker": "SPEAKER_11", "timestamp": [721.5, 759.86], "sentence": " Mire lo que está pasando aquí. Todos los días vienen 5.3 millones de venezolanos han dejado su país desde el año 2015, según Naciones Unidas. Este es el puente de tienditas fronterizo entre Colombia y Venezuela que no ha llegado a ser inaugurado. El gobierno de Nicolás Maduro ha colocado dos contenedores y un camión cisterna bloqueando el lado venezolano de la frontera. Nicolás Maduro se niega a autorizar la entrada en Venezuela de los suministros humanitarios enviados por los países que reconocen a Juan Guaidó como presidente interino."}, {"speaker": "SPEAKER_11", "timestamp": [759.86, 766.2], "sentence": " Maduro cree que la entrada de esos suministros podría facilitar la intervención militar extranjera en Venezuela."}, {"speaker": "SPEAKER_11", "timestamp": [766.2, 768.92], "sentence": " Héctor Estepa, desde Cúcuta, para Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [768.92, 774.16], "sentence": " Renueva con el FC Barcelona hasta 2020, hasta el final de la presidencia de Bartomeu."}], [{"speaker": "SPEAKER_05", "timestamp": [774.16, 780.1], "sentence": " Ernesto Valverde sigue los pasos de Simeone y se asienta en el banquillo de otro de los grandes clubes de España."}, {"speaker": "SPEAKER_02", "timestamp": [780.1, 835.56], "sentence": " Se queda en el Barcelona. Ernesto Valverde ha prolongado su contrato con el equipo blaugrana por una temporada con opción a otra. Así el entrenador español podría finalizar su relación con la entidad culé el 30 de junio de 2021, día en el que concluye el mandato del presidente Josep María Bartomeu. Llegado al banquillo del Barça en 2017, procedente del Athletic de Bilbao, el contrato de Chingurri Valverde con el Barcelona finalizaba al término de la presente campaña. En su primer año en el equipo de la ciudad Condal, ganó la Liga Española y la Copa del Rey. Vigente campeón de la Supercopa de España, el Barça lidera la clasificación en el campeonato liguero con seis puntos de ventaja sobre el Real Madrid, su más inmediato perseguidor. Con Ernesto Valverde al frente del banquillo, el club catalán acumula 65 triunfos, 22 empates y nueve derrotas hasta el momento."}, {"speaker": "SPEAKER_15", "timestamp": [835.56, 846.0], "sentence": " Fue un 15 de febrero de 1989, hace 30 años. Las tropas soviéticas se retiraban de Afganistán en lo que fue"}], [{"speaker": "SPEAKER_05", "timestamp": [846.0, 847.78], "sentence": " considerado el Vietnam ruso."}, {"speaker": "SPEAKER_13", "timestamp": [847.78, 884.12], "sentence": " Hace 30 años se retiraban las tropas soviéticas de Afganistán, una invasión que duró 10 años y cuyo fiasco es considerado uno de los detonantes de la caída de la URSS. Más de un millón de afganos murieron bajo los bombardeos y el ejército soviético perdió unos 15.000 hombres. Junto a los vestigios de los combates entre soviéticos y muyahidines financiados por la CIA, queda la estela de Massoud, héroe nacional, y el amargo recuerdo de una operación militar soviética para la que Moscú contaba con una petición de ayuda del gobierno de Kabul de la época."}, {"speaker": "SPEAKER_13", "timestamp": [884.12, 885.9], "sentence": " contaba con una petición de ayuda del gobierno de Kabul de la época."}, {"speaker": "SPEAKER_13", "timestamp": [885.9, 896.6], "sentence": " Nos alegramos cuando el enemigo ruso se retiró de Afganistán. Sin embargo, sabíamos que el enemigo interno, el gobierno de Nayib, aún estaba ahí, dice este exguerrillero Mujahideen."}, {"speaker": "SPEAKER_13", "timestamp": [896.6, 920.0], "sentence": " Cuando los rusos se retiraron de Afganistán pensamos que lograríamos la estabilidad, pero nos equivocamos. Los países vecinos tienen intereses aquí y eso nos lleva a más inestabilidad."}, {"speaker": "SPEAKER_00", "timestamp": [920.0, 931.34], "sentence": " Si Estados Unidos hoy en día se retira de Afganistán, existe un 100% de posibilidades de que se produzca una guerra interna, considera este otro mujahideen."}, {"speaker": "SPEAKER_13", "timestamp": [931.34, 939.92], "sentence": " Con un gobierno tan baleante que podría ser invadido por los talibanes o por el Daesh, la situación política de Afganistán es compleja y confusa."}, {"speaker": "SPEAKER_05", "timestamp": [939.92, null], "sentence": " El país busca a través del desarrollo garantizar la paz y la seguridad."}]]}