{"chapters": [{"start_time": 0.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 689.0}, {"start_time": 689.0, "end_time": 818.0}, {"start_time": 818.0, "end_time": 883.0}, {"start_time": 883.0, "end_time": 943.0}, {"start_time": 943.0, "end_time": 1009.0}, {"start_time": 1009.0, "end_time": 1104.0}, {"start_time": 1104.0, "end_time": 1190.0}, {"start_time": 1190.0, "end_time": 1283.0}, {"start_time": 1283.0, "end_time": 1426}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 14.7], "sentence": " Saludos y bienvenidos. En el Euronews hoy de este viernes viajaremos a Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [14.7, 27.14], "sentence": " Rusia justifica el ataque con el que ayer mató a más de una veintena de personas en la ciudad de Vinnytsia diciendo que en ese edificio se reunía el mando de la Fuerza Aérea Ucraniana con representantes de proveedores de armas extranjeros."}, {"speaker": "SPEAKER_03", "timestamp": [27.14, 33.58], "sentence": " En el último parte, que ha dado el presidente de Ucrania, Zelensky ha calificado el bombardeo como un acto abierto de terrorismo."}, {"speaker": "SPEAKER_03", "timestamp": [33.58, 65.68], "sentence": " Estaremos en España, donde se ha aprobado la Ley de Memoria Democrática, que va más allá que la anterior Ley de Memoria Histórica, al establecer la búsqueda de desaparecidos durante la guerra civil y la dictadura franquista como política de Estado. Les ofreceremos un reportaje sobre cómo en Belchite un grupo de arqueólogos busca a los desaparecidos. También veremos cómo avanzan los incendios en Europa. Aquí les ofrecemos las imágenes del incendio de las Hurdes, en España, donde el viento está complicando las labores de extinción. Cientos de personas han tenido que ser desalojadas."}, {"speaker": "SPEAKER_03", "timestamp": [65.68, 68.1], "sentence": " Las llamas han arrasado miles de hectáreas."}, {"speaker": "SPEAKER_03", "timestamp": [68.1, 73.36], "sentence": " Les informaremos sobre cómo avanzan también los fuegos que devoran Portugal y el suroeste de Francia."}, {"speaker": "SPEAKER_03", "timestamp": [73.36, 77.6], "sentence": " Además, tenemos dos dimisiones importantes por motivos diferentes."}, {"speaker": "SPEAKER_03", "timestamp": [77.6, 82.72], "sentence": " Una, la del primer ministro de Italia, Mario Draghi, que ha sido frenada por el presidente del país."}, {"speaker": "SPEAKER_03", "timestamp": [82.72, 84.94], "sentence": " Otra, la del presidente de Sri Lanka."}, {"speaker": "SPEAKER_03", "timestamp": [84.94, 83.14], "sentence": " Mario Draghi, que ha sido frenada por el presidente del país."}, {"speaker": "SPEAKER_03", "timestamp": [83.14, 85.44], "sentence": " Otra, la del presidente de Sri Lanka."}, {"speaker": "SPEAKER_03", "timestamp": [85.44, 95.54], "sentence": " Iremos a Reino Unido para ver cómo avanza la carrera para suceder al primer ministro Boris Johnson y a Colombia, donde un desprendimiento de tierra ha sepultado una escuela rural matando a tres niños."}, {"speaker": "SPEAKER_03", "timestamp": [95.54, 98.76], "sentence": " Más noticias, como siempre, después de nuestros titulares."}, {"speaker": "SPEAKER_16", "timestamp": [98.76, 118.12], "sentence": " España aprueba una nueva ley de memoria democrática con el rechazo de la oposición por el apoyo de los independent Movimiento 5 Estrellas."}, {"speaker": "SPEAKER_13", "timestamp": [118.12, 125.38], "sentence": " Volodymyr Zelensky pide que se reconozca a Rusia como estado terrorista tras el ataque a civiles en Vinitsia."}, {"speaker": "SPEAKER_11", "timestamp": [125.38, 138.08], "sentence": " La Corte Penal Internacional se abre a actuar ante los presuntos crímenes de guerra cometidos por Rusia que denuncia Kiev."}, {"speaker": "SPEAKER_13", "timestamp": [138.08, 147.38], "sentence": " El rey Felipe VI llama a fortalecer la sanidad en el homenaje a las víctimas de la pandemia en España y dedica un abrazo emocionado a sus familias."}, {"speaker": "SPEAKER_16", "timestamp": [147.38, 158.64], "sentence": " El gobierno español ha aprobado una nueva ley de memoria democrática que avanza en el reconocimiento y persecución de los crímenes del franquismo."}], [{"speaker": "SPEAKER_16", "timestamp": [158.64, 167.02], "sentence": " Entre otras cosas establece como política de Estado la búsqueda y exhumación de los desaparecidos durante la guerra civil y la dictadura."}, {"speaker": "SPEAKER_04", "timestamp": [167.02, 176.06], "sentence": " Claro que el Estado reconoce a partir de la entrada en vigor de esta ley que se han de recuperar los restos de las víctimas de la guerra civil."}, {"speaker": "SPEAKER_04", "timestamp": [176.06, 181.42], "sentence": " ¿Quién es capaz de negar a las víctimas, recuperar los restos de sus seres queridos?"}, {"speaker": "SPEAKER_04", "timestamp": [181.42, 185.18], "sentence": " ¿Quién? ¿Quién? Pues eso establece la ley."}, {"speaker": "SPEAKER_02", "timestamp": [185.18, 196.92], "sentence": " El Partido Popular, principal formación de la oposición, no se opone al reconocimiento de las víctimas, pero ha criticado el apoyo de los independentistas vascos que durante muchos años se negaron a condenar los asesinatos de los terroristas de ETA."}, {"speaker": "SPEAKER_16", "timestamp": [196.92, 224.2], "sentence": " No se puede permitir que legislen los testaferros del terrorismo, además con el agravamiento de escribir la historia de sus víctimas eso es totalmente indecente mientras que la extrema derecha ha votado en contra de la ley porque considera que divide a los españoles los independentistas catalanes también se han opuesto porque aseguran que según ellos consagra el régimen fascista establecido por la actual constitución española"}], [{"speaker": "SPEAKER_13", "timestamp": [224.2, 239.1], "sentence": " tras casi medio siglo desde el fin de la dictadura, España ha dado un paso importante en memoria democrática, pero el avance es simbólico en palabras del presidente de la Asociación para la Recuperación de la Memoria Histórica, Emilio Silva, porque lamenta la ley carece de medidas reales."}, {"speaker": "SPEAKER_06", "timestamp": [239.1, 269.14], "sentence": " Habla de justicia, pero no ha derogado la ley de amnistía y por lo tanto no se va a juzgar a nadie por las violaciones de derechos humanos de la dictadura habla de verdad pero tiene previsto hacer un censo de víctimas y la verdad se compone también de verdugos y de ellos ni los menciona en el texto y habla de reparación pero no va a indemnizar a las familias como se hace con las víctimas del terrorismo como se ha hecho en otros países como Argentina, con las víctimas de desapariciones forzadas."}, {"speaker": "SPEAKER_13", "timestamp": [269.14, 274.16], "sentence": " Silva critica también que las víctimas del franquismo tengan menos derechos que las del terrorismo."}, {"speaker": "SPEAKER_06", "timestamp": [274.16, 279.18], "sentence": " A un Estado democrático le tienen que doler todos esos dolores y los debe reparar."}, {"speaker": "SPEAKER_06", "timestamp": [279.18, 288.32], "sentence": " En el debate sobre las víctimas de la dictadura se ha hablado más de las víctimas del terrorismo que de las víctimas del franquismo. Eso también es una estrategia."}, {"speaker": "SPEAKER_13", "timestamp": [288.32, 304.04], "sentence": " Una estrategia de los partidos de la derecha, dice, para no entrar en el debate de fondo sobre lo que significa en el presente la dictadura que sufrió España y las consecuencias de las violaciones de los derechos humanos que todavía existen hoy, en referencia a las miles de personas que siguen enterradas en las cunetas."}, {"speaker": "SPEAKER_10", "timestamp": [304.04, 304.04], "sentence": "...existen hoy, en referencia a las miles de personas......que siguen enterradas en las cunetas."}, {"speaker": "SPEAKER_10", "timestamp": [304.04, 308.98], "sentence": " Belchite es quizás la última estampa física..."}], [{"speaker": "SPEAKER_10", "timestamp": [308.98, 311.26], "sentence": "...de la destrucción de la guerra civil española."}, {"speaker": "SPEAKER_10", "timestamp": [311.26, 314.08], "sentence": " Este pueblo en la provincia de Zaragoza..."}, {"speaker": "SPEAKER_10", "timestamp": [314.08, 317.02], "sentence": "...es la única localidad que mantiene el mismo aspecto..."}, {"speaker": "SPEAKER_10", "timestamp": [317.02, 320.62], "sentence": "...que presentaba al final del conflicto en 1939."}, {"speaker": "SPEAKER_08", "timestamp": [320.62, 338.38], "sentence": " Montones de escombros, una torre de reloj apenas en pie y fosas comunes, llenas de restos de hombres, mujeres y niños aún por identificar. Un grupo de arqueólogos se ha puesto a la tarea de rescatar los últimos esqueletos y buscar sus identidades."}, {"speaker": "SPEAKER_15", "timestamp": [338.38, 358.9], "sentence": " Tenemos documentadas víctimas civiles sobre 350. En la fosa del cementerio las declaraciones de testigos hablan de unos 150. Pensamos que el resto están fuera del cementerio, en las tapias exteriores."}, {"speaker": "SPEAKER_10", "timestamp": [358.9, 374.8], "sentence": " En 1937 ocurre el asedio de Belchite, en el marco de una ofensiva republicana que intentó recuperar Zaragoza, la capital de la región de Aragón, que en aquel momento estaba bajo el control de los nacionalistas dirigidos por el general Francisco Franco."}, {"speaker": "SPEAKER_14", "timestamp": [374.8, 405.28], "sentence": " Tras vencer a los republicanos y tomar el poder, Franco prohibió reconstruir el pueblo y dejarlo como símbolo de su victoria, o como una velada advertencia para las generaciones venideras de los horrores de la guerra hasta el día de hoy el conflicto deja heridas abiertas en la población española sabemos que hubo muertos en los dos bandos hay desaparecidos en los dos bandos y siempre vamos a estar del lado de las víctimas como hemos hecho desde el primer día no es algo nuevo nos da igual que sean víctimas de izquierdas que de derechas."}, {"speaker": "SPEAKER_14", "timestamp": [405.28, 408.36], "sentence": " Hay de los dos y por supuesto estamos de lado las víctimas."}, {"speaker": "SPEAKER_14", "timestamp": [408.36, 410.68], "sentence": " Es complicado, es un tema muy complicado."}, {"speaker": "SPEAKER_10", "timestamp": [410.68, 419.46], "sentence": " El bombardeo indiscriminado de las fuerzas de Franco y la batalla sobre el terreno dejó 5.000 muertos entre ambos bandos en dos semanas."}, {"speaker": "SPEAKER_10", "timestamp": [419.46, 424.92], "sentence": " La guerra civil de España y el franquismo dejan en la actualidad más de 100.000 desaparecidos."}, {"speaker": "SPEAKER_10", "timestamp": [424.92, 435.74], "sentence": " Este jueves el Congreso español aprobó una ley de memoria democrática, que entre otras cosas hará responsable al Estado de las exhumaciones de los desaparecidos de la guerra civil."}, {"speaker": "SPEAKER_10", "timestamp": [435.74, 442.58], "sentence": " El gobierno en Italia de Mario Draghi está en un limbo político."}], [{"speaker": "SPEAKER_16", "timestamp": [442.58, 456.04], "sentence": " Tras presentar su dimisión y recibir la negativa del presidente Sergio Mattarella a aceptarla, el primer ministro del país transalpino tendrá que buscar apoyos para una moción de confianza el 20 de julio, después de haber superado otra este jueves."}, {"speaker": "SPEAKER_16", "timestamp": [456.04, 470.94], "sentence": " La votación incluía un nuevo decreto sobre medidas anticrisis que Draghi logró salvar, pero el movimiento 5 estrellas del ex primer ministro Giuseppe Conte, miembro clave del gobierno de unidad nacional, no dio su apoyo y el mandatario consideró que debía dimitir."}, {"speaker": "SPEAKER_16", "timestamp": [470.94, 478.28], "sentence": " Los partidos que le siguen apoyando consideran un error esta estrategia de la formación populista."}, {"speaker": "SPEAKER_00", "timestamp": [478.28, 491.58], "sentence": " Se trata de consecuencias imprevisibles, inimaginables, provocadas por decisiones irresponsables de un partido político que solo perjudica al pueblo italiano."}, {"speaker": "SPEAKER_00", "timestamp": [491.58, 496.46], "sentence": " El gobierno del primer ministro, Mario Draghi, gobierna bien, es bueno que siga."}, {"speaker": "SPEAKER_08", "timestamp": [496.46, 500.88], "sentence": " La extrema derecha, en cambio, cree que Draghi no debería seguir al frente del Ejecutivo."}, {"speaker": "SPEAKER_00", "timestamp": [500.88, 502.74], "sentence": " frente al Ejecutivo."}, {"speaker": "SPEAKER_16", "timestamp": [502.74, 514.02], "sentence": " Italia está en una tormenta, con la guerra, la pandemia, el coste de la energía y las materias primas, una inflación creciente y el riesgo de una crisis alimentaria, no podemos tener un gobierno inamovible."}, {"speaker": "SPEAKER_16", "timestamp": [514.02, 529.36], "sentence": " El amplio gobierno de coalición de Draghi, que incluye partidos de derecha, izquierda, centro y el populista Movimiento 5 Estrellas, fue diseñado para ayudar a Italia a recuperarse de la pandemia del coronavirus."}, {"speaker": "SPEAKER_16", "timestamp": [529.36, 537.02], "sentence": " Ahora, con la guerra de Ucrania sin dar señales de terminar y la inflación desbocada, el país podría volver a quedarse sin gobierno."}, {"speaker": "SPEAKER_16", "timestamp": [537.02, 543.72], "sentence": " El ya expresidente de Sri Lanka allana el camino para una mayor estabilidad."}], [{"speaker": "SPEAKER_16", "timestamp": [543.72, 548.94], "sentence": " Gotabayar Rajapaksa ha renunciado a su cargo empujado por las protestas en el país."}, {"speaker": "SPEAKER_16", "timestamp": [548.94, 557.04], "sentence": " El mandatario ha enviado una carta con su decisión desde Singapur, último destino tras haber salido del territorio esta misma semana."}, {"speaker": "SPEAKER_16", "timestamp": [557.04, 567.8], "sentence": " El presidente del parlamento, Mahinda Japa Abewardene, ha anunciado su decisión y ha expresado la voluntad de que el nuevo jefe de Estado sea elegido en los próximos siete días."}, {"speaker": "SPEAKER_16", "timestamp": [567.8, 575.48], "sentence": " La ciudadanía comenzó a mostrar su hartazgo de forma pacífica en las calles por la gestión económica de Rajapaksa el pasado mes de marzo."}, {"speaker": "SPEAKER_16", "timestamp": [575.48, 582.54], "sentence": " Las manifestaciones se tornaron más violentas con la ocupación de las residencias de los jefes de Estado y Gobierno el pasado sábado."}, {"speaker": "SPEAKER_16", "timestamp": [582.54, 586.74], "sentence": " Tras la renuncia, miles de personas han celebrado el desenlace final."}, {"speaker": "SPEAKER_12", "timestamp": [586.74, 599.42], "sentence": " En Libia, las largas filas para comprar pan en la ciudad de Trípoli reflejan la persistente crisis en este país debido a la escasez de trigo."}, {"speaker": "SPEAKER_12", "timestamp": [599.42, 603.54], "sentence": " El gobierno se esfuerza por importar trigo y mantener las subvenciones."}, {"speaker": "SPEAKER_12", "timestamp": [603.54, 614.02], "sentence": " Mientras tanto, las ruinas de los silos de grano del puerto de Beirut, destrozadas en una explosión masiva hace dos años, ardieron en fuego la semana pasada y están en riesgo de colapso."}, {"speaker": "SPEAKER_13", "timestamp": [614.02, 623.1], "sentence": " Volodymyr Zelensky acusa a Rusia de terrorismo por atacar deliberadamente a civiles en lugares sin valor militar."}], [{"speaker": "SPEAKER_13", "timestamp": [623.1, 627.22], "sentence": " Unas valoraciones del presidente de Ucrania tras el ataque del jueves en Vinitsia..."}, {"speaker": "SPEAKER_13", "timestamp": [627.22, 631.08], "sentence": "...una ciudad del centro del país con misiles de crucero disparados desde el Mar Negro."}, {"speaker": "SPEAKER_13", "timestamp": [631.08, 634.78], "sentence": " Los muertos ya ascienden a 23, aunque hay varios desaparecidos..."}, {"speaker": "SPEAKER_13", "timestamp": [634.78, 637.1], "sentence": "...y más de un centenar de personas resultaron heridas."}, {"speaker": "SPEAKER_14", "timestamp": [637.1, 644.0], "sentence": " Este día ha demostrado una vez más que Rusia debería ser reconocida oficialmente..."}, {"speaker": "SPEAKER_00", "timestamp": [644.0, 662.78], "sentence": "...como un estado terrorista. Ningún otro país del mundo representa una amenaza terrorista como Rusia. Ningún otro estado en el mundo se permite destruir ciudades pacíficas y la vida humana ordinaria con misiles de crucero y artillería a reacción todos los días, ha denunciado Zelensky. Las reacciones han llegado también por parte de la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [662.78, 671.88], "sentence": " El alto representante para la política exterior, Josep Borrell, ha reiterado que los horrendos ataques regulares de las tropas rusas contra los civiles son un crimen de guerra y deben cesar."}, {"speaker": "SPEAKER_13", "timestamp": [671.88, 682.36], "sentence": " El ataque de Moscú destruyó 36 edificios de apartamentos y provocó daños en una clínica médica, oficinas y tiendas, además de un incendio que se extendió a 50 coches en un aparcamiento."}, {"speaker": "SPEAKER_13", "timestamp": [682.36, 687.92], "sentence": " Rusia ha negado haber atacado a los civiles e insiste en que su operación se centra solo en objetivos militares."}, {"speaker": "SPEAKER_11", "timestamp": [687.92, 696.02], "sentence": " La Corte Penal Internacional y 45 países se han comprometido a cooperar de forma más estrecha"}], [{"speaker": "SPEAKER_11", "timestamp": [696.02, 703.92], "sentence": " para perseguir los crímenes de guerra cometidos por Rusia en Ucrania en una conferencia para la rendición de cuentas en Ucrania celebrada en la Haya."}, {"speaker": "SPEAKER_11", "timestamp": [703.92, 704.86], "sentence": " en una conferencia para la rendición de cuentas en Ucrania celebrada en la Haya."}, {"speaker": "SPEAKER_11", "timestamp": [704.86, 712.6], "sentence": " Justo el mismo día, un bombardeo en una ciudad en el centro de Ucrania ha acabado con la vida de numerosas personas, entre ellas un bebé."}, {"speaker": "SPEAKER_11", "timestamp": [712.6, 728.04], "sentence": " En un discurso vía videoconferencia, el presidente de Ucrania, Volodymyr Zelensky, ha instado a los miembros de la Corte Penal Internacional a crear un tribunal de crímenes de guerra. El fiscal jefe del tribunal cree que el sistema de justicia internacional debe ponerse en marcha."}, {"speaker": "SPEAKER_11", "timestamp": [728.04, 747.6], "sentence": " Mientras hablamos, niños, mujeres, jóvenes y ancianos viven aterrorizados, sufriendo en Ucrania y en muchas otras partes del mundo, llorando por lo que perdieron ayer, conteniendo la respiración por lo que podrían perder hoy, o por lo que puede traer el mañana."}, {"speaker": "SPEAKER_04", "timestamp": [747.6, 751.52], "sentence": " En un momento como este, la ley no puede ser una espectadora."}, {"speaker": "SPEAKER_14", "timestamp": [751.52, 762.12], "sentence": " La ley no puede descansar cómodamente en la haya o en cualquier otro lugar, cuando está destinada a proteger o defender ciertos principios que son esenciales para la humanidad."}, {"speaker": "SPEAKER_11", "timestamp": [762.12, 768.64], "sentence": " La cuestión es complicada. Ni Ucrania ni Rusia son miembros de la Corte Penal Internacional."}, {"speaker": "SPEAKER_00", "timestamp": [768.64, 782.02], "sentence": " Aunque Kiev ha asegurado que ratificará el Estatuto Fundacional de la Corte, en la práctica ninguno de los dos países está bajo su jurisdicción para perseguir crímenes de guerra graves como el genocidio o los crímenes de lesa humanidad."}, {"speaker": "SPEAKER_00", "timestamp": [782.02, 790.64], "sentence": " La fiscal general de Ucrania afirma que su país está trabajando con la Corte Penal Internacional para preparar investigaciones y posibles formas de cooperación."}, {"speaker": "SPEAKER_14", "timestamp": [790.64, 795.46], "sentence": " Contamos con medidas procesales y trabajaré en ellas."}, {"speaker": "SPEAKER_00", "timestamp": [795.46, 804.64], "sentence": " Cooperaremos con todos los tribunales y cortes, porque para Ucrania lo importante es rendir cuentas y la justicia, y es muy importante hacerlo con la comunidad internacional."}, {"speaker": "SPEAKER_04", "timestamp": [804.64, 806.64], "sentence": " es rendir cuentas y la justicia. Y es muy importante hacerlo con la comunidad internacional."}, {"speaker": "SPEAKER_11", "timestamp": [806.64, 816.76], "sentence": " Además, el presidente Zelensky ha denunciado en la conferencia que más de 200.000 niños han sido secuestrados en Ucrania y trasladados a territorio ruso desde que empezó la guerra."}, {"speaker": "SPEAKER_12", "timestamp": [816.76, 826.36], "sentence": " La carrera para suceder a Johnson va sumando favoritos el exministro de Economía, Rishi Sunak,"}], [{"speaker": "SPEAKER_11", "timestamp": [826.36, 830.8], "sentence": " y la exministra de Defensa, Penny Mordaunt, del ala más euroescéptica del partido."}, {"speaker": "SPEAKER_00", "timestamp": [830.8, 836.62], "sentence": " Son los candidatos con más papeletas para suceder al líder del partido conservador, aunque no son los únicos."}, {"speaker": "SPEAKER_06", "timestamp": [836.62, 844.62], "sentence": " La segunda votación de los Tories para elegir un nuevo líder que sustituya a Boris Johnson ha consolidado el papel de favoritos de Rishi Sunak y Penny Mordaunt."}, {"speaker": "SPEAKER_14", "timestamp": [844.62, 845.72], "sentence": " y a Boris Johnson ha consolidado el papel de favoritos de Rishi Sunak y Penny Mordaunt."}, {"speaker": "SPEAKER_07", "timestamp": [845.72, 851.44], "sentence": " El exministro de Finanzas británico ha obtenido 101 votos y la exministra de Defensa 83."}, {"speaker": "SPEAKER_07", "timestamp": [851.44, 856.9], "sentence": " Ambos han aumentado el apoyo obtenido en la primera vuelta."}, {"speaker": "SPEAKER_07", "timestamp": [856.9, 865.32], "sentence": " Sin embargo, con 64 votos a favor, la ministra de Asuntos Exteriores, Liz Truss, le sigue en una discreta tercera posición."}, {"speaker": "SPEAKER_07", "timestamp": [865.32, 874.6], "sentence": " Trash, tercera en discordia, espera darle la vuelta a la tortilla tras prometer que bajará los impuestos para intentar asegurarse los votos que fueron a parar algunos de los candidatos eliminados."}, {"speaker": "SPEAKER_07", "timestamp": [874.6, 884.78], "sentence": " Y es que no solo está en juego el liderazgo de la formación, sino también convertirse en el próximo inquilino de Downing Street."}], [{"speaker": "SPEAKER_07", "timestamp": [884.78, 888.88], "sentence": " Palestina reclama más esfuerzos a Estados Unidos para acabar con la ocupación israelí."}, {"speaker": "SPEAKER_07", "timestamp": [888.88, 912.24], "sentence": " El presidente palestino, Mahmoud Abbas, ha asegurado este viernes que la paz en Oriente Medio comienza con Palestina y Jerusalén. Abbas ha recalcado también que la única salida al conflicto es la creación de un Estado palestino. Biden, por su parte, ha afirmado también que Palestina merece un Estado propio y que trabajará por reactivar el proceso de paz entre ambas partes. Sin embargo, ha querido remarcar que no es el mejor momento."}, {"speaker": "SPEAKER_07", "timestamp": [912.24, 930.4], "sentence": " Abbas ha aprovechado la visita del presidente estadounidense para pedir que se reabra el consulado de Estados Unidos en Jerusalén Este, cerrado por la administración de Donald Trump. También ha pedido justicia por la muerte de la periodista palestino-estadounidense Sirin Abu Aghle, supuestamente asesinada por el ejército israelí."}, {"speaker": "SPEAKER_07", "timestamp": [930.4, 939.62], "sentence": " Se trata de la primera gira oficial de Joe Biden en Oriente Medio, que empezó el miércoles en Israel y continuará este fin de semana por Arabia Saudí."}, {"speaker": "SPEAKER_12", "timestamp": [939.62, 953.18], "sentence": " En Colombia, tres niños murieron por un deslizamiento de tierra que sepultó parte de una escuela rural en el municipio Cafetero de Andes, en el noroeste del país."}], [{"speaker": "SPEAKER_12", "timestamp": [953.18, 971.04], "sentence": " Los menores tomaban un receso junto a su profesora y la madre de uno de los estudiantes y fue gracias a su rápida reacción que la mayoría pudieron huir rápidamente del lugar. Hubo un represamiento en una parte alta de la institución educativa."}, {"speaker": "SPEAKER_05", "timestamp": [971.04, 974.38], "sentence": " Allí los niños escuchan un ruido muy fuerte."}, {"speaker": "SPEAKER_05", "timestamp": [974.38, 982.62], "sentence": " La mayoría logran salir de la escuela, donde, reitero, lamentablemente tenemos esta tragedia en nuestro municipio."}, {"speaker": "SPEAKER_12", "timestamp": [982.62, 984.7], "sentence": " Informa el alcalde de Andes."}, {"speaker": "SPEAKER_12", "timestamp": [984.7, 998.06], "sentence": " Los expertos indican que no se encontraron fallas geológicas en la montaña, por lo que el deslizamiento se debió generar por las fuertes lluvias que se registran en gran parte del territorio colombiano a causa del llamado fenómeno de la niña."}, {"speaker": "SPEAKER_12", "timestamp": [998.06, 1007.76], "sentence": " Más de 200 personas, entre vecinos del lugar armados con palas y brigadistas ayudados por militares participaron en las labores de rescate."}, {"speaker": "SPEAKER_13", "timestamp": [1007.76, 1015.12], "sentence": " Con gran parte de Europa asfixiada por las altas temperaturas, algunas zonas luchan contra el fuego."}], [{"speaker": "SPEAKER_13", "timestamp": [1015.12, 1022.68], "sentence": " En Portugal más de 3.000 bomberos trabajan con los vecinos desesperados por salvar sus casas de los varios incendios que se propagan en todo el país."}, {"speaker": "SPEAKER_13", "timestamp": [1022.68, 1023.16], "sentence": "...de los varios incendios que se propagan en todo el país."}, {"speaker": "SPEAKER_13", "timestamp": [1023.16, 1030.92], "sentence": " Este vídeo de un equipo de la radio local atravesando una autopista en llamas......es la imagen del miedo ante la voracidad de un fuego que lo engulle todo a su paso."}, {"speaker": "SPEAKER_13", "timestamp": [1030.92, 1037.02], "sentence": " La culpa la tiene la extrema sequía que sufre el 96% del país desde junio."}, {"speaker": "SPEAKER_13", "timestamp": [1037.02, 1040.3], "sentence": " Se prevé que las temperaturas en el interior de Portugal..."}, {"speaker": "SPEAKER_13", "timestamp": [1040.3, 1043.32], "sentence": "...alcancen los 44 grados centígrados durante el día..."}, {"speaker": "SPEAKER_13", "timestamp": [1043.32, 1046.46], "sentence": "...ya que la masa de aire caliente y seco procedente de África..."}, {"speaker": "SPEAKER_13", "timestamp": [1046.46, 1049.16], "sentence": "...sigue ahogando el borde occidental de la península ibérica."}, {"speaker": "SPEAKER_13", "timestamp": [1049.16, 1053.7], "sentence": " Al amanecer, cerca de la ciudad de Palmela, al sur de Lisboa..."}, {"speaker": "SPEAKER_13", "timestamp": [1053.7, 1055.14], "sentence": "...la destrucción era evidente."}, {"speaker": "SPEAKER_13", "timestamp": [1055.14, 1058.0], "sentence": " 400 hectáreas de bosque se han calcinado..."}, {"speaker": "SPEAKER_13", "timestamp": [1058.0, 1059.66], "sentence": "...incluidas varias naves agrícolas."}, {"speaker": "SPEAKER_08", "timestamp": [1059.66, 1062.82], "sentence": " Desde el 8 de julio Portugal ha sufrido..."}, {"speaker": "SPEAKER_13", "timestamp": [1062.82, 1064.68], "sentence": "...más de 9.000 incendios rurales..."}, {"speaker": "SPEAKER_08", "timestamp": [1064.68, 1067.48], "sentence": "...que han requerido más de 30.000 efectivos para su extinción."}, {"speaker": "SPEAKER_09", "timestamp": [1067.48, 1073.12], "sentence": " También el suroeste de Francia está afectado por los incendios."}, {"speaker": "SPEAKER_13", "timestamp": [1073.12, 1077.96], "sentence": " Allí algunos vecinos se niegan a abandonar sus casas pese al avance de las llamas."}, {"speaker": "SPEAKER_00", "timestamp": [1077.96, 1099.16], "sentence": " Ya se han consumido 700 hectáreas de bosque y miles de ciudadanos han sido evacuados en una zona que no suele ser propensa a los incendios. Para limitar el riesgo de provocar fuegos accidentales, algunas ciudades como Toulouse y Lourdes modificaron el jueves sus celebraciones del Día de la Bastilla. NIM directamente canceló los tradicionales fuegos artificiales."}, {"speaker": "SPEAKER_03", "timestamp": [1099.16, 1110.78], "sentence": " Asados de calor en España, ni en el norte del país, donde se suelen suavizar las temperaturas, se libran."}], [{"speaker": "SPEAKER_03", "timestamp": [1110.78, 1117.8], "sentence": " En Galicia, los peregrinos que hacen el Camino de Santiago no paran, aunque en algunas zonas se superen los 40 grados y estén en alerta roja."}, {"speaker": "SPEAKER_03", "timestamp": [1117.8, 1126.12], "sentence": " Este año es excepcionalmente santo debido a que la celebración se ha pospuesto por la pandemia y no pueden faltar a la gran cita del 25 de julio."}, {"speaker": "SPEAKER_03", "timestamp": [1126.12, 1133.98], "sentence": " Estamos haciendo el camino, no nos esperábamos que iba a hacer este calor, llevamos dos marchas y ahora tenemos mucho, mucho calor."}, {"speaker": "SPEAKER_03", "timestamp": [1133.98, 1139.2], "sentence": " Para poder llegar, la clave es madrugar más y llevar abundante agua en la mochila."}, {"speaker": "SPEAKER_01", "timestamp": [1139.2, 1144.94], "sentence": " Salimos de noche con las linternas y vamos a contrarreloj para poder llegar a una hora que no haga muchísima calor."}, {"speaker": "SPEAKER_01", "timestamp": [1144.94, 1145.24], "sentence": " Donde también combaten el calor por la noche es en Madrid, aquí las terrazas se llenan. con las linternas y vamos a contrarreloj para poder llegar a una hora que no haga muchísima calor."}, {"speaker": "SPEAKER_03", "timestamp": [1145.24, 1150.14], "sentence": " Donde también combaten el calor por la noche es en Madrid. Aquí las terrazas se llenan."}, {"speaker": "SPEAKER_06", "timestamp": [1150.14, 1154.32], "sentence": " Afortunadamente los restaurantes tienen los sprays esos con agua."}, {"speaker": "SPEAKER_03", "timestamp": [1154.32, 1160.5], "sentence": " Algunos tratan de encontrar algo positivo a unas temperaturas que por la noche llegaban a los 35 grados."}, {"speaker": "SPEAKER_01", "timestamp": [1160.5, 1162.28], "sentence": " Se tiene menos hambre cuando tienes calor."}, {"speaker": "SPEAKER_01", "timestamp": [1162.28, 1164.38], "sentence": " Y no sé, tomando algo fresco la verdad que se pasa bien."}, {"speaker": "SPEAKER_03", "timestamp": [1164.38, 1168.92], "sentence": " En Ginés, en Sevilla, directamente optaron por abrir las piscinas hasta la una de la madrugada."}, {"speaker": "SPEAKER_03", "timestamp": [1168.92, 1173.9], "sentence": " La provincia se encuentra en nivel rojo de alerta y registra valores superiores a los 44 grados."}, {"speaker": "SPEAKER_05", "timestamp": [1173.9, 1178.58], "sentence": " Comer, bañarte, bañarte, comer. Otra cosa. Va a ser muy fácil, vamos."}, {"speaker": "SPEAKER_03", "timestamp": [1178.58, 1190.86], "sentence": " Y parece que la ola de calor trabaja a fuego lento porque esta no piensa remitir hasta principios de la próxima semana, según la Agencia Estatal de Meteorología."}], [{"speaker": "SPEAKER_13", "timestamp": [1190.86, 1194.02], "sentence": " Homenaje de Estado a las víctimas de la pandemia en España."}, {"speaker": "SPEAKER_13", "timestamp": [1194.02, 1200.18], "sentence": " El Palacio Real ha acogido el acto en su patio de la armería bajo el lema Un aplauso para el recuerdo."}, {"speaker": "SPEAKER_13", "timestamp": [1200.18, 1207.64], "sentence": " Entre los presentes, el presidente del gobierno, Pedro Sánchez, todos los ministros, poderes del Estado, presidentes autonómicos y representantes parlamentarios."}, {"speaker": "SPEAKER_12", "timestamp": [1207.64, 1214.84], "sentence": " El rey Felipe VI ha dedicado un abrazo emocionado a los familiares de las víctimas y ha llamado a fortalecer la ciencia y la sanidad."}, {"speaker": "SPEAKER_13", "timestamp": [1214.84, 1220.16], "sentence": " Son muchas las lecciones aprendidas durante todo este tiempo que no olvidaremos."}, {"speaker": "SPEAKER_09", "timestamp": [1220.16, 1229.0], "sentence": " Y es en este momento cuando se debe fortalecer todo aquello que la pandemia reveló como relevante e impostergable."}, {"speaker": "SPEAKER_09", "timestamp": [1229.0, 1246.1], "sentence": " La mayor inversión en ciencia, la mayor cooperación internacional, el mayor cuidado de los mayores, la mayor solidaridad ciudadana o la mayor solidez de los sistemas de salud."}, {"speaker": "SPEAKER_13", "timestamp": [1246.1, 1250.78], "sentence": " Esos sanitarios que lucharon desde primera línea han sido también protagonistas del acto."}, {"speaker": "SPEAKER_13", "timestamp": [1250.78, 1258.86], "sentence": " Los Reyes han hecho entrega de cuatro grandes cruces a cuatro familias en representación de todas las víctimas y han realizado una ofrenda floral en su memoria."}, {"speaker": "SPEAKER_08", "timestamp": [1258.86, 1264.8], "sentence": " Lucha de gigantes, convierte el aire en gas natural."}, {"speaker": "SPEAKER_08", "timestamp": [1264.8, 1265.22], "sentence": " Antes convierte el aire en gas natural."}, {"speaker": "SPEAKER_13", "timestamp": [1265.22, 1281.62], "sentence": " El broche final al homenaje ha sido la interpretación del tema Lucha de Gigantes de Antonio Vega, acompañada de un aplauso colectivo en recuerdo a las casi 109.000 personas que han fallecido en España por la COVID-19. Es un mundo descomunal, siento mi fragilidad."}, {"speaker": "SPEAKER_08", "timestamp": [1281.62, 1426.0], "sentence": " Hasta aquí el último informativo de esta temporada. ¡Fragilidad! del día en el que verán cómo vuelven los fuegos artificiales al día de la fiesta nacional de Francia, el Día de la Bastilla. Gracias por seguirnos y feliz descanso veraniego. Nå er vi på Norske Norske. I'm going to make a small room here. Nå er det en viss utsikt. I'm sorry."}]]}