{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 655.0}, {"start_time": 655.0, "end_time": 753.0}, {"start_time": 753.0, "end_time": 841.0}, {"start_time": 841.0, "end_time": 963.0}, {"start_time": 963.0, "end_time": 1081.0}, {"start_time": 1081.0, "end_time": 1202.0}, {"start_time": 1202.0, "end_time": 1264}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.74], "sentence": " Saludos, bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_07", "timestamp": [9.74, 17.4], "sentence": " Abrimos las noticias de este viernes, 1 de diciembre, con nuestro repaso diario de la guerra en Gaza, tras finalizar el alto el fuego entre Israel y Hamas."}, {"speaker": "SPEAKER_07", "timestamp": [17.4, 20.56], "sentence": " Además, escala la crisis diplomática entre España e Israel."}, {"speaker": "SPEAKER_07", "timestamp": [20.56, 37.98], "sentence": " El gobierno de Netanyahu ha llamado a consultas a su embajadora en Madrid, tras unas declaraciones de Sánchez en las que afirmó tener dudas de que Israel esté cumpliendo con el derecho internacional humanitario. Mientras, en España, el tema de la amnistía a los políticos independentistas del procés sigue ocupando buena parte del debate político."}, {"speaker": "SPEAKER_07", "timestamp": [37.98, 45.94], "sentence": " Mañana sábado, PSOE y Junts mantendrán una reunión en Suiza que contará con un verificador internacional. Comenzamos con los titulares del día."}, {"speaker": "SPEAKER_02", "timestamp": [45.94, 54.74], "sentence": " Israel y Hamas se culpan mutuamente de la ruptura de la tregua mientras se reanuda el fuego cruzado."}, {"speaker": "SPEAKER_02", "timestamp": [54.74, 57.52], "sentence": " Decenas de palestinos han muerto en las últimas horas."}, {"speaker": "SPEAKER_03", "timestamp": [57.52, 87.7], "sentence": " El presidente de Ucrania ordena reforzar la construcción de nuevas fortificaciones y advierte que la guerra entra en una nueva fase por la llegada del invierno. La Unión Europea aportará al menos 225 millones de euros al fondo de pérdidas y daños creado por la COP28 para los países más vulnerables al cambio climático. La extrema derecha irlandesa utiliza la dificultad para alquilar vivienda y las políticas de inmigración del gobierno para afianzar posiciones."}, {"speaker": "SPEAKER_03", "timestamp": [87.7, 94.96], "sentence": " Son escenas de bombardeos sobre Gaza tras el fin de la tregua."}], [{"speaker": "SPEAKER_02", "timestamp": [94.96, 110.04], "sentence": " Israel y Hamas se culpan mutuamente de la ruptura del acuerdo mientras se reanuda el fuego cruzado, nuda el fuego cruzado, con el lanzamiento de cohetes por parte de las milicias islamistas y con potentes ataques de las fuerzas israelíes por aire, tierra y mar a lo largo de la franja."}, {"speaker": "SPEAKER_02", "timestamp": [110.04, 117.26], "sentence": " La ONU ha expresado su alarma ante el fin de la tregua y los planes de Israel de intensificar sus ataques militares."}, {"speaker": "SPEAKER_02", "timestamp": [117.26, 125.66], "sentence": " Decenas de personas han muerto en las últimas horas en Gaza, donde cientos de palestinos buscaban desesperadamente a sus familiares bajo los escombros."}, {"speaker": "SPEAKER_02", "timestamp": [125.66, 144.74], "sentence": " Qatar afirmó que continuará negociando para volver a la tregua y expresó su profundo pesar por los nuevos ataques israelíes, que han matado a más de 15.000 personas en Gaza en medio de una grave crisis humanitaria ante el colapso de los hospitales y la escasez de vivienda, agua potable, alimentos, medicinas y electricidad."}, {"speaker": "SPEAKER_02", "timestamp": [144.74, 145.46], "sentence": " y la escasez de vivienda, agua potable, alimentos, medicinas y electricidad."}, {"speaker": "SPEAKER_02", "timestamp": [145.46, 162.86], "sentence": " Israel, por su parte, confirmó que todavía quedan dentro de la franja 137 rehenes, mientras que 110 han sido liberados durante los siete días que ha durado la tregua entre Israel y Hamas."}], [{"speaker": "SPEAKER_03", "timestamp": [162.86, 166.36], "sentence": " Rota la tregua, vuelven los bombardeos sobre Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [166.36, 170.94], "sentence": " El ejército de Israel dijo haber interceptado un cohete disparado desde la franja."}, {"speaker": "SPEAKER_03", "timestamp": [170.94, 175.12], "sentence": " Israel acusó de inmediato a Hamas de violar lo que llamó pausa operacional."}, {"speaker": "SPEAKER_03", "timestamp": [175.12, 188.32], "sentence": " El ejército israelí reanudó los bombardeos a todo lo largo de la franja, desde la ciudad de Gaza y Jabalía, en el norte del enclave palestino, hasta Jan, Yunis y Rafah, en el sur al que se vio forzado a desplazarse la mayoría de la población gazatí."}, {"speaker": "SPEAKER_02", "timestamp": [188.32, 247.74], "sentence": " Israel tiene derecho a hacer todo lo posible para garantizar que la matanza que jamás llevó a cabo el 7 de octubre nunca pueda repetirse. Como también he dicho desde que llegué aquí tras el 7 de octubre, la forma en que Israel se defiende importa. Es imperativo que Israel actúe de acuerdo con el derecho internacional humanitario y las leyes de la guerra, incluso cuando se enfrenta a un grupo terrorista que no respeta ni lo uno ni lo otro. Estados Unidos, el principal socio de Israel, advirtió en la noche del jueves a Tel Aviv contra la reanudación de los combates, a menos de que tuviera un plan concreto para evitar muertes y desplazamientos masivos entre los gazatíes civiles. La esperanza de una población que vive entre ruinas se ha visto frustrada de nuevo. El presidente de Ucrania pide reforzar lo más rápido posible la construcción de nuevas fortificaciones para hacer frente a las ofensivas rusas."}, {"speaker": "SPEAKER_02", "timestamp": [247.74, 252.9], "sentence": " Y en una entrevista con AP también advierte que la guerra entra en una nueva fase."}, {"speaker": "SPEAKER_00", "timestamp": [252.9, 257.48], "sentence": " Estamos en una nueva fase de la guerra y eso es un hecho."}, {"speaker": "SPEAKER_00", "timestamp": [257.48, 263.36], "sentence": " La guerra es compleja y el invierno en su conjunto abre una nueva fase de la guerra."}, {"speaker": "SPEAKER_00", "timestamp": [263.36, 277.38], "sentence": " Yo diría que una guerra de invierno tiene lugar no solo en la línea del frente, sino también dentro de las ciudades, debido al gran número de drones utilizados por el enemigo, por el gran número de misiles, incluidos los balísticos."}, {"speaker": "SPEAKER_00", "timestamp": [277.38, 305.4], "sentence": " Ya podemos ver las consecuencias del cambio de atención de la sociedad mundial debido a la tragedia en Oriente Medio. Y esto es un hecho. Solo los ciegos podrían no reconocerlo. No debemos permitir que la gente se olvide de la guerra aquí. La guerra aquí es a gran escala, compleja, grande y global. La mayor guerra desde la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_02", "timestamp": [305.4, 322.1], "sentence": " Zelensky también admitió que esperaba resultados más rápidos de la contraofensiva terrestre del verano y dijo no haber recibido todo el armamento que su ejército necesitaba, aunque se mostró positivo sobre sus avances territoriales."}, {"speaker": "SPEAKER_02", "timestamp": [322.1, 325.78], "sentence": " sobre sus avances territoriales."}], [{"speaker": "SPEAKER_03", "timestamp": [325.78, 332.62], "sentence": " La Unión Europea aportará al menos 225 millones de euros al Fondo de Pérdidas y Daños de la COP28."}, {"speaker": "SPEAKER_03", "timestamp": [332.62, 343.94], "sentence": " La creación de un fondo de ayuda a los países más vulnerables al cambio climático ha sido la gran e inmediata decisión rápidamente aprobada en la sesión inaugural de la Cumbre del Clima de Naciones Unidas en Dubái."}, {"speaker": "SPEAKER_00", "timestamp": [343.94, 375.3], "sentence": " La decisión, que se daba por hecha sorprendió por ser asumida apenas minutos después del inicio formal del evento. Todos los países vulnerables al clima son ahora también los países más endeudados del mundo por tener que financiar la reconstrucción y la rehabilitación sin fondos. Así que no confundan las promesas que están viendo hoy como una señal de lo grande que va a ser este fondo. Este fondo tiene que ser de 100.000 millones de dólares anuales y no lo conseguiremos de la noche a la mañana. Eso es mucho dinero. Es más de la mitad de los presupuestos de ayuda de todo el mundo."}, {"speaker": "SPEAKER_03", "timestamp": [375.3, 387.74], "sentence": " La financiación para combatir el calentamiento global es un punto clave en la COP28. Los países más afectados defienden que el llamado sur global no tenga que elegir entre paralizar el desarrollo o acción climática."}, {"speaker": "SPEAKER_03", "timestamp": [387.74, 395.98], "sentence": " Algunos países africanos se consideran vulnerables si dejan de vender combustibles fósiles, con más del 60% de su presupuesto total en peligro."}, {"speaker": "SPEAKER_05", "timestamp": [395.98, 412.82], "sentence": " El Tribunal Administrativo Superior de Berlín-Brandeburgo ha condenado al gobierno de Olaf Scholz por no tomar medidas suficientes para reducir las emisiones de gases de efecto invernadero en los sectores del transporte y la construcción."}], [{"speaker": "SPEAKER_05", "timestamp": [412.82, 420.9], "sentence": " La sentencia en primera instancia es consecuencia de una denuncia de las organizaciones ecologistas alemanas DUH y BUND."}, {"speaker": "SPEAKER_05", "timestamp": [420.9, 454.38], "sentence": " y BUND. Ahora el gobierno federal debe elaborar, presentar y adoptar de inmediato programas que sean vinculantes, sobre todo en los sectores del transporte y la construcción. El gobierno alemán puede recurrir la decisión, pero esta es una pesada carga que el canciller deberá llevar a Dubái para la COP28. Scholz es objeto de numerosas críticas por una crisis presupuestaria con un gasto récord en defensa. Entre tanto, el tribunal de Berlín-Brandeburgo pide un programa de emergencia para hacer frente al cambio climático."}, {"speaker": "SPEAKER_02", "timestamp": [454.38, 463.9], "sentence": " La alianza OPEC Plus ajustará el próximo año los niveles de los suministros petroleros."}], [{"speaker": "SPEAKER_02", "timestamp": [463.9, 514.26], "sentence": " Lo hará con recortes voluntarios de la mayoría de sus socios, que se suman a los que ya extienden Arabia Saudí y Rusia hasta el 31 de marzo de 2024. La inusual forma del acuerdo ha despertado escepticismo en unos mercados donde se esperaba un recorte adicional y vinculante. Los precios se mantienen bajos también debido a las previsiones económicas aún poco positivas para Estados Unidos y China, así como al aumento de las exportaciones de petróleo de Venezuela e Irán. La sorpresa del jueves fue el anuncio del ingreso de Brasil a partir de enero en este club de petroestados, que contronan el 40% de la oferta mundial de crudo. Una noticia que coincide con el comienzo de la cumbre del clima en Dubái, donde el gigante sudamericano busca reconstruir su imagen de salvaguarda medioambiental."}, {"speaker": "SPEAKER_03", "timestamp": [514.26, 523.28], "sentence": " Estas escenas en Dublín la semana pasada, tras el apuñalamiento de tres niños pequeños y una mujer,"}], [{"speaker": "SPEAKER_03", "timestamp": [523.28, 525.96], "sentence": " provocaron conmoción en Irlanda."}, {"speaker": "SPEAKER_03", "timestamp": [525.96, 531.4], "sentence": " Las violentas protestas revelaron que la extrema derecha también se afianza en la sociedad irlandesa."}, {"speaker": "SPEAKER_00", "timestamp": [531.4, 535.0], "sentence": " La extrema derecha es un movimiento muy pequeño en Irlanda."}, {"speaker": "SPEAKER_00", "timestamp": [535.0, 550.12], "sentence": " Sin embargo, están alimentando la preocupación por la inmigración en Irlanda, por el impacto que un gran número de inmigrantes tendría en nuestra sociedad y cómo provoca tensiones en el sector de la vivienda y así, en cierto modo, capitalizan este problema."}, {"speaker": "SPEAKER_03", "timestamp": [550.12, 557.44], "sentence": " El detonante de este aumento del descontento hacia el Estado irlandés sería la inmigración."}, {"speaker": "SPEAKER_03", "timestamp": [557.44, 563.48], "sentence": " La población de Irlanda ha aumentado de casi 4 millones en 2002 a poco más de 5 millones en la actualidad."}, {"speaker": "SPEAKER_03", "timestamp": [563.48, 571.56], "sentence": " Uno de cada cinco residentes irlandeses desde 1998 nació en el extranjero. 13.000 personas han sido declaradas sin techo."}, {"speaker": "SPEAKER_03", "timestamp": [571.56, 582.48], "sentence": " Muchos dicen que ya basta. El ultraderechista Partido Irlandés de la Libertad es extraparlamentario, pero su líder dice que hace tiempo que se necesita un cambio en la política de inmigración."}, {"speaker": "SPEAKER_00", "timestamp": [582.48, 586.86], "sentence": " Creo que el sistema del gobierno peca de imprudencia por las fronteras abiertas."}, {"speaker": "SPEAKER_00", "timestamp": [586.86, 588.68], "sentence": " Ya de por sí una imprudencia."}, {"speaker": "SPEAKER_00", "timestamp": [588.68, 593.1], "sentence": " Han permitido entrar a un gran número de hombres no regularizados de origen desconocido."}, {"speaker": "SPEAKER_00", "timestamp": [593.1, 600.38], "sentence": " Eso ha llevado a un aumento, al igual que en otros países como Francia o Alemania, de la violencia y las agresiones sexuales."}, {"speaker": "SPEAKER_03", "timestamp": [600.38, 607.32], "sentence": " Irlanda es pleno empleo y economía próspera, pero también aumento descomunal de los alquileres en Dublín."}, {"speaker": "SPEAKER_03", "timestamp": [607.32, 615.84], "sentence": " Sin embargo, la principal organización patronal de Irlanda asegura que necesitan inmigrantes, o de lo contrario, ciertos sectores de la economía colapsarán."}, {"speaker": "SPEAKER_06", "timestamp": [615.84, 621.76], "sentence": " No creemos que la sociedad o la economía puedan seguir funcionando sin la población inmigrante."}, {"speaker": "SPEAKER_00", "timestamp": [621.76, 634.84], "sentence": " No es un grupo homogéneo. Vemos muchos inmigrantes procedentes de Europa que vienen sobre todo a trabajar. Los disturbios ocurridos aquí en Dubín la semana pasada han resultado ser una importante llamada de atención para el gobierno irlandés."}, {"speaker": "SPEAKER_00", "timestamp": [634.84, 652.12], "sentence": " La policía irlandesa va a cambiar de táctica. La sociedad irlandesa está molesta porque la extrema derecha parece haberse afianzado. Si el gobierno irlandés no aborda adecuadamente todo lo sucedido, lo que ocurrió aquí en esta misma calle la semana pasada, podría volver a pasar en un futuro no muy lejano."}, {"speaker": "SPEAKER_05", "timestamp": [652.12, 662.88], "sentence": " A partir de ahora, cualquier movimiento internacional LGTB en Rusia será calificado de organización"}], [{"speaker": "SPEAKER_05", "timestamp": [662.88, 674.94], "sentence": " extremista. La decisión forma parte de una sentencia sin precedentes del Tribunal Supremo ruso, que en última instancia puede enviar a prisión a cualquier miembro de la comunidad lesbiana, gay, transexual o bisexual."}, {"speaker": "SPEAKER_00", "timestamp": [674.94, 710.08], "sentence": " como extremistas y prohibir sus actividades en el territorio de la Federación Rusa. La decisión judicial de prohibir las actividades del movimiento cívico LGTB y sus subdivisiones estructurales será objeto de ejecución inmediata. La comunidad LGTB ha respondido a la decisión tomada por el Tribunal Supremo con críticas, desaprobación y miedo. Lo que me asusta es que se perderá una gran base de ideas interesantes, se perderá gente interesante y creatividad interesante."}, {"speaker": "SPEAKER_00", "timestamp": [710.08, 717.98], "sentence": " Temo por la seguridad de estas personas, porque si siguen haciendo lo que están haciendo, podrían estar en peligro."}, {"speaker": "SPEAKER_06", "timestamp": [717.98, 741.08], "sentence": " La maniobra pretende, en primer lugar, desviar la atención de la guerra de los fracasos bélicos existentes y, en segundo lugar, alejarse del occidente colectivo que supuestamente inculca la ideología LGTB, destruye los valores tradicionales, etc."}, {"speaker": "SPEAKER_05", "timestamp": [741.08, 755.08], "sentence": " Rusia niega la discriminación, afirmando que restringir la demostración pública de relaciones o preferencias sexuales no tradicionales, etc. Rusia niega la discriminación afirmando que restringir la demostración pública de relaciones o preferencias sexuales no tradicionales no es censura. La Comisión"}], [{"speaker": "SPEAKER_04", "timestamp": [755.08, 779.7], "sentence": " Europea no está preocupada por el proyecto de ley de amnistía actualmente en trámite. Así lo cree el ministro de Presidencia y Justicia del Gobierno de España, Félix Bolaños, tras reunirse con la vicepresidenta de Transparencia, Vera Jourova, y el comisario de Justicia, Didier Reinders. El socialista ha visitado este jueves Bruselas tras varios intercambios de cartas con la Comisión Europea, en las que el Ejecutivo Comunitario pedía más información sobre el controvertido texto."}, {"speaker": "SPEAKER_01", "timestamp": [779.7, 788.98], "sentence": " Les tengo que decir que hay cero preocupación de la Comisión Europea sobre la salud y la fortaleza del Estado de Derecho y la separación de poderes en España."}, {"speaker": "SPEAKER_01", "timestamp": [788.98, 792.92], "sentence": " Cero preocupación. Cero. Ninguna."}, {"speaker": "SPEAKER_04", "timestamp": [792.92, 798.84], "sentence": " Por su parte, ni la vicepresidenta ni el comisario han atendido a la prensa tras los encuentros."}, {"speaker": "SPEAKER_04", "timestamp": [798.84, 810.12], "sentence": " Bolaños ha explicado que la mayor parte de las dos reuniones, que han durado aproximadamente una hora cada una, han tratado sobre la renovación del Consejo General del Poder Judicial, que lleva estancada casi cinco años."}, {"speaker": "SPEAKER_04", "timestamp": [810.12, 819.02], "sentence": " La semana pasada, la Eurocámara contó con un debate propuesto por el Partido Popular ante su preocupación por las posibles violaciones del estado de derecho del texto."}, {"speaker": "SPEAKER_04", "timestamp": [819.02, 838.16], "sentence": " La ley de amnistía acordada con Junts por Cataluña para garantizar la reinvestidura de Pedro Sánchez y propuesta por el PSOE a mediados de noviembre beneficiaría a aquellos que cometieron delitos relacionados con el procés, como por ejemplo el expresidente de la Generalitat de Cataluña, Carles Puigdemont. La ley ha provocado múltiples protestas en España."}, {"speaker": "SPEAKER_04", "timestamp": [838.16, 852.28], "sentence": " La industria automovilística europea pide a los responsables políticos una estrategia industrial global y que se reduzca el ritmo de las nuevas regulaciones en los próximos cinco años."}], [{"speaker": "SPEAKER_04", "timestamp": [852.28, 857.56], "sentence": " De lo contrario, el sector se encontraría en una difícil posición competitiva a nivel mundial."}, {"speaker": "SPEAKER_04", "timestamp": [857.56, 867.88], "sentence": " Estas recomendaciones políticas forman parte de un manifiesto y hoja de ruta que la Asociación Europea de Fabricantes de Automóviles, la ASEA, ha presentado en una rueda de prensa en Bruselas."}, {"speaker": "SPEAKER_04", "timestamp": [867.88, 877.68], "sentence": " Según Luca de Meo, presidente de ASEA y consejero delegado de Renault, la estrategia debe abarcar todas las fases de las cadenas de suministro ecológicas y digitales."}, {"speaker": "SPEAKER_00", "timestamp": [877.68, 892.64], "sentence": " Creo que tenemos una gran idea, el pacto verde, y ahora tenemos que hacerlo operativo y tenemos que definir, los objetivos están definidos y tenemos que decidir quién hace qué, quién asume la responsabilidad en función de qué normas."}, {"speaker": "SPEAKER_04", "timestamp": [892.64, 910.66], "sentence": " de recarga para vehículos eléctricos en la Unión Europea. Y ha defendido que solo para seguir el ritmo de China es necesario multiplicar por 7 o por 10 el número de instalaciones."}, {"speaker": "SPEAKER_00", "timestamp": [910.66, 925.76], "sentence": " No podemos cargarlo sobre nuestras espaldas. No podemos hacerlo solos, como industria automotriz, porque es como si hace más de 100 años nos hubieran pedido controlar toda la distribución de petróleo y gas."}, {"speaker": "SPEAKER_00", "timestamp": [925.76, 932.74], "sentence": " No lo hicimos, ¿cierto? Nuestro trabajo es fabricar un producto y desarrollar la tecnología."}, {"speaker": "SPEAKER_00", "timestamp": [932.74, 935.62], "sentence": " Necesitamos cooperar con otros para hacerlo."}, {"speaker": "SPEAKER_04", "timestamp": [935.62, 942.16], "sentence": " El organismo automovilístico también se ha mostrado en contra de la pesada carga normativa a la que se enfrenta."}, {"speaker": "SPEAKER_04", "timestamp": [942.16, 950.86], "sentence": " Ahora mismo el sector tiene por delante entre ocho y nueve normativas de la Unión Europea que entrarán en vigor cada año hasta 2030, algunas de ellas contradictorias."}, {"speaker": "SPEAKER_04", "timestamp": [950.86, 961.22], "sentence": " De cara a 2024, la ASEA prevé una ralentización de las ventas de coches nuevos en comparación con 2023, aunque la cuota de vehículos eléctricos aumentará considerablemente."}, {"speaker": "SPEAKER_04", "timestamp": [961.22, 969.36], "sentence": " Bofetón osla por sus siglas en inglés. Así se llamará la futura legislación europea"}], [{"speaker": "SPEAKER_04", "timestamp": [969.36, 978.58], "sentence": " para proteger a periodistas, empleados de organizaciones civiles y activistas de demandas infundadas, muchas veces iniciadas por grandes empresas y políticos."}, {"speaker": "SPEAKER_04", "timestamp": [978.58, 984.92], "sentence": " Su peculiar nombre nace de las siglas en inglés de demandas estratégicas contra la participación pública."}, {"speaker": "SPEAKER_04", "timestamp": [984.92, 986.08], "sentence": " nombre nace de las siglas en inglés de demandas estratégicas contra la participación pública."}, {"speaker": "SPEAKER_04", "timestamp": [986.08, 994.4], "sentence": " El reglamento propuesto por la Comisión Europea ya ha sido aprobado por los Estados miembros y el Parlamento Europeo, así lo explica una portavoz de la Comisión."}, {"speaker": "SPEAKER_06", "timestamp": [994.4, 1017.8], "sentence": " La democracia no funciona sin medios de comunicación libres e independientes. Por ello, la Comisión acoge con satisfacción el acuerdo político alcanzado por el Parlamento Europeo y el Consejo esta madrugada a las dos y media sobre las nuevas normas de la UE para proteger a quienes son objeto de demandas estratégicas contra la participación pública o como nosotros las llamamos, bofetones."}, {"speaker": "SPEAKER_04", "timestamp": [1017.8, 1035.7], "sentence": " El objetivo de estas demandas es disuadir a las personas denunciadas de revelar conexiones y casos de presunta corrupción en procedimientos largos. El año pasado se detectaron 160 casos de este tipo en la Unión Europea. El eurodiputado encargado de la ley está satisfecho con el resultado."}, {"speaker": "SPEAKER_00", "timestamp": [1035.7, 1067.14], "sentence": " Los casos transfronterizos están cubiertos por esta nueva ley y ofrecemos un alto nivel de protección a los periodistas. Pueden reclamar también daños y perjuicios. Hay un procedimiento acelerado en casos manifiestamente infundados, así que el procedimiento judicial puede detenerse muy rápidamente. Esto ahorrará mucho dinero, muchos recursos y ayudará a los periodistas a defenderse en estos casos."}, {"speaker": "SPEAKER_02", "timestamp": [1067.14, 1074.66], "sentence": " Otro de los puntos clave es que los Estados miembros no reconozcan las sentencias infundadas o abusivas dictadas fuera de la Unión Europea."}, {"speaker": "SPEAKER_04", "timestamp": [1074.66, 1082.82], "sentence": " La aplicación de esta nueva ley debería comenzar en dos años."}], [{"speaker": "SPEAKER_03", "timestamp": [1082.82, 1086.8], "sentence": " Vino caliente, pan de jengibre y villancicos."}, {"speaker": "SPEAKER_03", "timestamp": [1086.8, 1090.9], "sentence": " Ingredientes indispensables en cualquier mercado navideño en Alemania."}, {"speaker": "SPEAKER_03", "timestamp": [1090.9, 1093.1], "sentence": " Pero este año será diferente."}, {"speaker": "SPEAKER_03", "timestamp": [1093.1, 1095.18], "sentence": " Adiós a músicas y canciones."}, {"speaker": "SPEAKER_03", "timestamp": [1095.18, 1103.62], "sentence": " La Organización de Defensa de los Derechos de Autor de Alemania puso los villancicos por las nubes. Este año no hay música en el mercado navideño."}, {"speaker": "SPEAKER_01", "timestamp": [1103.62, 1110.44], "sentence": " Este año no hay música en el mercado navideño, porque la organización de derechos de autor ha subido los precios a más de un mil por ciento."}, {"speaker": "SPEAKER_03", "timestamp": [1110.44, 1114.92], "sentence": " Nuestros vendedores del mercado no pueden pagarlo ni los asistentes tampoco."}, {"speaker": "SPEAKER_00", "timestamp": [1114.92, 1126.44], "sentence": " Este año el ambiente en los mercados navideños de Berlín es muy diferente. Muchos extrañan los sonidos festivos de las navidades de siempre. Un poco de música navideña estaría bien."}, {"speaker": "SPEAKER_03", "timestamp": [1126.44, 1130.92], "sentence": " A veces era demasiado, pero un poco estaría bien."}, {"speaker": "SPEAKER_06", "timestamp": [1130.92, 1132.86], "sentence": " Sería más agradable."}, {"speaker": "SPEAKER_00", "timestamp": [1132.86, 1136.3], "sentence": " Una Navidad sin villancicos no es una Navidad."}, {"speaker": "SPEAKER_00", "timestamp": [1136.3, 1138.6], "sentence": " No es tan festivo como era de esperar."}, {"speaker": "SPEAKER_03", "timestamp": [1138.6, 1143.66], "sentence": " Algunos mercados navideños prescinden por completo de música este año."}, {"speaker": "SPEAKER_03", "timestamp": [1143.66, 1147.2], "sentence": " Otros prueban suerte a ver hasta dónde pueden llegar."}, {"speaker": "SPEAKER_00", "timestamp": [1147.2, 1152.26], "sentence": " Eso se nota. Si hubiera música, la gente estaría bailando."}, {"speaker": "SPEAKER_00", "timestamp": [1152.26, 1156.52], "sentence": " Ya lo hemos visto antes, cómo bailaba todo el mundo."}, {"speaker": "SPEAKER_00", "timestamp": [1156.52, 1158.08], "sentence": " Y sin música, no hay más baile."}, {"speaker": "SPEAKER_03", "timestamp": [1158.08, 1164.22], "sentence": " Muchos vendedores temen que sin música, la gente no se quede mucho tiempo."}, {"speaker": "SPEAKER_03", "timestamp": [1164.22, 1166.54], "sentence": " Ni tampoco gaste dinero."}, {"speaker": "SPEAKER_07", "timestamp": [1166.54, 1269.98], "sentence": " La tradición de los mercados navideños existe desde hace más de 600 años, pero la pandemia, el aumento de precios de la energía y de los gasos de funcionamiento han hecho que este año no haya música navideña en los mercados, más allá de las voces de los propios asistentes. fin de semana. ТРЕВОЖНАЯ МУЗЫКА Субтитры подогнал «Симон»"}]]}