{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 741.0}, {"start_time": 741.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_05", "timestamp": [0.14, 12.84], "sentence": " Buenas noches Europa, buenas tardes América."}, {"speaker": "SPEAKER_05", "timestamp": [12.84, 15.04], "sentence": " Comienza su cita con Euronews hoy."}, {"speaker": "SPEAKER_05", "timestamp": [15.04, 27.4], "sentence": " Este lunes 16 de diciembre uno de los focos de la actualidad está en Colombia, donde se van descubriendo más detalles sobre las atrocidades cometidas por militares contra la población civil para conseguir dinero y favores."}, {"speaker": "SPEAKER_05", "timestamp": [27.4, 31.74], "sentence": " Se lo contamos en titulares con otras noticias destacadas del día."}, {"speaker": "SPEAKER_05", "timestamp": [31.74, 43.56], "sentence": " En Colombia se investiga el asesinato de civiles por parte del ejército para tras disfrazar a los guerrilleros lograr una paga extra y otros beneficios."}, {"speaker": "SPEAKER_05", "timestamp": [43.56, 45.94], "sentence": " los de guerrilleros lograr una paga extra y otros beneficios."}, {"speaker": "SPEAKER_05", "timestamp": [45.94, 52.2], "sentence": " En Venezuela, Nicolás Maduro ordena detener a todos los implicados en un supuesto complot contra su gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [52.2, 55.06], "sentence": " Acusa a Juan Guaidó y Leopoldo López."}, {"speaker": "SPEAKER_05", "timestamp": [55.06, 61.82], "sentence": " Todo sigue igual en España tras las reuniones de Sánchez con Casado y Arrimadas."}, {"speaker": "SPEAKER_05", "timestamp": [61.82, 66.08], "sentence": " La abstención de Esquerra parece la única vía para lograr la investidura."}, {"speaker": "SPEAKER_05", "timestamp": [66.08, 76.34], "sentence": " Estreno este lunes de la nueva Star Wars en Los Ángeles. El resto del planeta deberá esperar un par de días para ver el ascenso de Skywalker."}, {"speaker": "SPEAKER_05", "timestamp": [76.34, 89.62], "sentence": " Difícil está resultando para los colombianos pasar página. Pese al acuerdo de paz, el conflicto armado entre el gobierno y la guerrilla de las FARC sigue muy presente."}], [{"speaker": "SPEAKER_05", "timestamp": [89.62, 99.56], "sentence": " El hallazgo de una fosa común ha sacado a la luz un escabroso caso de corrupción extrema, en el que miembros del ejército colombiano mercadearon con la vida de inocentes."}, {"speaker": "SPEAKER_05", "timestamp": [99.56, 107.98], "sentence": " Soldados de bajo rango han sido encarcelados los últimos años, pero ningún comandante de alto rango ha rendido cuentas por dichas ejecuciones."}, {"speaker": "SPEAKER_04", "timestamp": [107.98, 115.88], "sentence": " Se investiga un gran escándalo militar en Colombia. Se trata de los falsos positivos."}, {"speaker": "SPEAKER_04", "timestamp": [115.88, 122.64], "sentence": " Las tropas mataron a civiles y luego los disfrazaron de guerrilleros a cambio de una paga extra, vacaciones y otros beneficios."}, {"speaker": "SPEAKER_04", "timestamp": [122.64, 123.4], "sentence": " una paga extra, vacaciones y otros beneficios."}, {"speaker": "SPEAKER_04", "timestamp": [123.4, 131.74], "sentence": " Los investigadores han empezado a exhumar cadáveres en un cementerio donde se cree que están enterradas al menos 50 víctimas, en su mayoría hombres jóvenes y pobres."}, {"speaker": "SPEAKER_04", "timestamp": [131.74, 138.52], "sentence": " Esta es la primera exhumación masiva realizada por el Tribunal Especial de Paz, creado por el Acuerdo de Colombia con las FARC."}, {"speaker": "SPEAKER_04", "timestamp": [138.52, 142.88], "sentence": " La investigación comenzó en diciembre gracias a la información de algunos soldados."}, {"speaker": "SPEAKER_04", "timestamp": [142.88, 150.46], "sentence": " Los forenses ya han recuperado los restos de siete hombres que se cree que fueron asesinados por las tropas y enterrados en el cementerio de Antioquia."}, {"speaker": "SPEAKER_04", "timestamp": [150.46, 156.44], "sentence": " Se culpa a los militares colombianos de hasta 5.000 ejecuciones extrajudiciales durante la década del 2000."}, {"speaker": "SPEAKER_05", "timestamp": [156.44, 162.94], "sentence": " Argentina también busca justicia. Uno de los presuntos verdugos de las víctimas de la dictadura"}], [{"speaker": "SPEAKER_05", "timestamp": [162.94, 168.24], "sentence": " será juzgado finalmente en el país sudamericano tras una larga batalla judicial."}, {"speaker": "SPEAKER_09", "timestamp": [168.24, 176.06], "sentence": " Es Mario Sandoval, llegando este lunes a Buenos Aires tras aprobarse su extradición desde París."}, {"speaker": "SPEAKER_09", "timestamp": [176.06, 212.86], "sentence": " El expolicía argentino será juzgado en este país por la desaparición en 1976 de Hernán Abriata, durante los años en los que el país sudamericano estuvo bajo el mando de una dictadura militar. Sandoval, que vivía en Francia desde 1985, aterrizó en la capital argentina tan solo tres días después de que el Tribunal Europeo de Derechos Humanos rechazara el recurso que había interpuesto, alegando que en Argentina no sería juzgado de una manera justa. Con su extradición y a la espera del juicio definitivo, se pone fin a un proceso que arrancó en 2012, cuando Argentina reclamaba a Francia la entrega de Sandoval para juzgarlo por crímenes contra la humanidad."}, {"speaker": "SPEAKER_09", "timestamp": [212.86, 226.32], "sentence": " El expolicía tan solo será juzgado por la desaparición de un estudiante en 1976, si bien desde Argentina aseguran que estaría implicado en más de 500 casos de asesinato durante el llamado proceso de reorganización nacional de Jorge Rafael Videla."}, {"speaker": "SPEAKER_05", "timestamp": [226.32, 233.3], "sentence": " De conjura sangrienta ha calificado el presidente de Venezuela un supuesto complot para derrocarlo."}], [{"speaker": "SPEAKER_05", "timestamp": [233.3, 240.08], "sentence": " Juan Guaidó ha calificado la acusación de novela destinada a evitar que vuelva a ser presidente del Parlamento."}, {"speaker": "SPEAKER_08", "timestamp": [240.08, 279.36], "sentence": " Nicolás Maduro ha reabierto la caja de los truenos en Venezuela al ordenar el arresto ¡Compañero! diplomático estadounidense Jimmy Story. Jimmy Story, quien fue encargado de negocios de la embajada de Estados Unidos en Venezuela y hoy está en Bogotá enviado por el Departamento de Estado encargado de una embajada de Estados Unidos en Venezuela, pero que queda en Bogotá."}, {"speaker": "SPEAKER_00", "timestamp": [279.36, 284.92], "sentence": " Quiere decir, es el encargado de la conspiración contra Venezuela, Jimmy Story."}, {"speaker": "SPEAKER_00", "timestamp": [284.92, 285.4], "sentence": " Quiere decir, es el encargado de la conspiración contra Venezuela, Jimmy Story."}, {"speaker": "SPEAKER_08", "timestamp": [285.4, 300.06], "sentence": " El gobierno acusa de dirigir el complot que preveía presuntamente atacar dos cuarteles militares y generar acciones violentas al presidente del parlamento, Juan Guaidó, y al líder opositor, Leopoldo López, refugiado en la residencia del embajador español en Caracas."}, {"speaker": "SPEAKER_08", "timestamp": [300.06, 304.08], "sentence": " También señala a dos diputados opositores, Janet Fermín y Fernando Orozco."}, {"speaker": "SPEAKER_08", "timestamp": [304.08, 309.54], "sentence": " Guaidó ha reaccionado diciendo que el chavismo intenta eliminar al Parlamento de mayoría opositora."}, {"speaker": "SPEAKER_08", "timestamp": [309.54, 315.46], "sentence": " De hecho, todo esto ocurre mientras se acerca el 5 de enero, fecha en la que la Cámara elegirá a su presidente."}, {"speaker": "SPEAKER_08", "timestamp": [315.46, 327.12], "sentence": " Voces de la oposición denuncian que el gobierno de Maduro actúa entre bambalinas para evitar que Guaidó pueda repetir en el cargo, con lo que perdería el estatus que le permitió ser reconocido como presidente encargado por más de 50 países."}, {"speaker": "SPEAKER_05", "timestamp": [327.12, 333.1], "sentence": " En España nada ha cambiado tras la reunión del presidente del gobierno en funciones con"}], [{"speaker": "SPEAKER_05", "timestamp": [333.1, 339.84], "sentence": " el PP y Ciudadanos. El PSOE sigue apostando por una coalición con Podemos y espera que Esquerra mueva ficha."}, {"speaker": "SPEAKER_05", "timestamp": [339.84, 345.62], "sentence": " Un apretón de manos y poco más."}, {"speaker": "SPEAKER_09", "timestamp": [345.62, 352.14], "sentence": " Como ya se esperaba, la reunión entre Pedro Sánchez y Pablo Casado no deparó nada nuevo en el marco de las negociaciones por la investidura."}, {"speaker": "SPEAKER_09", "timestamp": [352.14, 361.26], "sentence": " El líder del Partido Popular reiteró su no al presidente en funciones, al que dejó clara la imposibilidad de formar parte de un gobierno en el que esté unidas Podemos."}, {"speaker": "SPEAKER_09", "timestamp": [361.26, 387.04], "sentence": " Casado también se ha mostrado contrario a la opción propuesta por Inés Arrimadas, que aboga por un pacto entre PSOE, PP, Ciudadanos y Navarra Suma. El acuerdo entre estos cuatro partidos se traduciría en 221 diputados, mayoría más que suficiente que dejaría de lado tanto a Podemos como a los nacionalistas catalanes. Pero esta opción se antoja casi imposible, ya que no solo no convence al PP, sino tampoco al PSOE, que ya ha dejado claro que no tiene intención de romper su pacto con el partido de Pablo Iglesias."}, {"speaker": "SPEAKER_05", "timestamp": [387.04, 393.36], "sentence": " Con todo, la opción más viable ahora mismo para que haya gobierno sigue siendo la abstención de Esquerra Republicana."}, {"speaker": "SPEAKER_09", "timestamp": [393.36, 399.56], "sentence": " El PSOE sigue en conversaciones con los independentistas catalanes, con la intención de sacar adelante la investidura para antes de fin de año."}, {"speaker": "SPEAKER_09", "timestamp": [399.56, 403.46], "sentence": " El fantasma de las terceras elecciones amenaza con estropear la Navidad."}, {"speaker": "SPEAKER_09", "timestamp": [403.46, 405.18], "sentence": " El fantasma de las terceras elecciones amenaza con estropear la Navidad."}], [{"speaker": "SPEAKER_05", "timestamp": [405.18, 410.48], "sentence": " Abrimos nuestra página de economía con un dilema que vuelve a estar sobre la mesa en Europa."}, {"speaker": "SPEAKER_05", "timestamp": [410.48, 420.14], "sentence": " El rescate de las entidades bancarias con dinero público, después de que Italia haya reflotado a otro de sus bancos."}, {"speaker": "SPEAKER_07", "timestamp": [420.14, 431.26], "sentence": " El rescate público a la banca popular Edivari, un banco del sur de Italia, abre el interrogante a una nueva violación de las normas comunitarias que restringen las ayudas estatales al sistema bancario."}, {"speaker": "SPEAKER_09", "timestamp": [431.26, 450.96], "sentence": " El gobierno italiano ha inyectado 900 millones de euros para rescatar a la entidad en riesgo de bancarrota debido a créditos impagados. La razón la explica así el primer ministro. Queremos proteger a los ahorradores y no queremos hacer ninguna concesión a los banqueros, que son los responsables de esta situación crítica."}, {"speaker": "SPEAKER_09", "timestamp": [450.96, 460.46], "sentence": " Una semana antes, el alcalde de Bari había pedido la intervención urgente del gobierno para salvar los ahorros de 70.000 accionistas e impedir el colapso de la economía de la ciudad."}, {"speaker": "SPEAKER_07", "timestamp": [460.46, 462.68], "sentence": " Una razón insuficiente para Bruselas."}, {"speaker": "SPEAKER_09", "timestamp": [462.68, 484.34], "sentence": " Corresponde a la comisión interpretar las normas de forma estricta y decir, mire, no, este es un caso de ayuda estatal y si quiere lograr un objetivo general para fomentar un mercado competitivo, entonces debemos aplicar las normas tal y como están. Pero repito, esto no es solo contra Italia. Hace dos semanas lo vimos en Alemania, con Nord Elbi, y no fue el único en el país. Otro banco alemán también fue rescatado."}, {"speaker": "SPEAKER_07", "timestamp": [484.34, 492.2], "sentence": " La creación de normas comunes al sistema bancario dentro de la Unión Europea ha estado acechando a los 27 países desde 2008."}, {"speaker": "SPEAKER_07", "timestamp": [492.2, 498.28], "sentence": " El gran dilema ahora es respetar las normas del mercado y al mismo tiempo salvar los ahorros de los ciudadanos."}], [{"speaker": "SPEAKER_08", "timestamp": [498.28, 526.34], "sentence": " Al otro lado del Atlántico, el gobierno mexicano pisa el acelerador con su proyecto estrella, el Tren Maya, mexicano pisa el acelerador con su proyecto estrella el tren maya que asegura generará empleos dinamizar a la economía de la región y desarrollará infraestructuras que mejorarán la vida de sus habitantes los indígenas del sur de méxico han dado su bendición por aplastante mayoría a la construcción del tren maya uno de los proyectos de infraestructura más ambiciosos del gobierno de López Obrador."}, {"speaker": "SPEAKER_08", "timestamp": [526.34, 542.56], "sentence": " Durante el fin de semana se realizaron asambleas en las comunidades indígenas de cinco estados del sureste y se colocaron urnas en calles y plazas de las localidades por donde va a pasar este ferrocarril turístico para que la población se pronunciara a favor o en contra del proyecto como exige la Constitución mexicana."}, {"speaker": "SPEAKER_08", "timestamp": [542.56, 548.54], "sentence": " Los indígenas han dicho sí masivamente, si bien el gobierno ha sido criticado por la falta de estudios de ingeniería."}, {"speaker": "SPEAKER_03", "timestamp": [548.54, 559.46], "sentence": " Es lo que quiero, que nos vayan a informar, que lleguen las autoridades, que nos digan cómo es y que nos expliquen qué es esto."}, {"speaker": "SPEAKER_01", "timestamp": [559.46, 573.36], "sentence": " Esperemos que haya un nuevo beneficio a la gente, porque en la zona maya hay mucha gente pobre, hay mucha gente que no tiene ni cómo vivir."}, {"speaker": "SPEAKER_03", "timestamp": [573.36, 586.88], "sentence": " El tren maya que se prevé entre en funcionamiento en 2024 unirá ciudades como Cancún o Mérida con las grandes atracciones arqueológicas de Chichén Itzá y Palenque a lo largo de un recorrido de 1.460 kilómetros."}, {"speaker": "SPEAKER_08", "timestamp": [586.88, 592.34], "sentence": " Supondrá una inversión de 120.000 millones de pesos, algo más de 5.600 millones de euros."}, {"speaker": "SPEAKER_03", "timestamp": [592.34, 597.48], "sentence": " El gobierno de López Obrador ha prometido que generará empleos e impulsará la economía de la región."}, {"speaker": "SPEAKER_08", "timestamp": [597.48, 605.82], "sentence": " Esta consulta recuerda a otra de López Obrador mucho más polémica, la que supuso la paralización de la construcción del nuevo aeropuerto internacional de Ciudad de México."}, {"speaker": "SPEAKER_08", "timestamp": [605.82, 609.84], "sentence": " Hablamos ahora de cine y negocios."}, {"speaker": "SPEAKER_05", "timestamp": [609.84, 619.66], "sentence": " Coincidiendo con el estreno este lunes en Los Ángeles de Star Wars, episodio 9, El Ascenso de Skywalker, hacemos un repaso al nacimiento del imperio creado por George Lucas."}, {"speaker": "SPEAKER_05", "timestamp": [619.66, 628.02], "sentence": " Han pasado más de 40 años desde que George Lucas cambió el cine."}, {"speaker": "SPEAKER_10", "timestamp": [628.02, 642.68], "sentence": " Con el lanzamiento de Star Wars, Una nueva esperanza en 1977, el director no solo estaba creando un nuevo género para la gran pantalla y un éxito de taquilla, también estaba cambiando profundamente el negocio."}, {"speaker": "SPEAKER_10", "timestamp": [642.68, 643.72], "sentence": " También estaba cambiando profundamente el negocio."}, {"speaker": "SPEAKER_10", "timestamp": [643.72, 651.94], "sentence": " Ante la reticencia de los estudios de Hollywood de financiar su proyecto por miedo al fracaso comercial, George Lucas llegó a un acuerdo valiente en ese momento."}, {"speaker": "SPEAKER_10", "timestamp": [651.94, 659.66], "sentence": " Renunció a su remuneración de 500.000 dólares acordada inicialmente a cambio de los derechos sobre los productos derivados y la licencia de Star Wars."}, {"speaker": "SPEAKER_10", "timestamp": [659.66, 662.78], "sentence": " El comienzo de su fortuna."}, {"speaker": "SPEAKER_10", "timestamp": [662.78, 671.14], "sentence": " Aparte de algunos juguetes de películas de animación de Disney, la industria de productos cinematográficos era casi inexistente."}, {"speaker": "SPEAKER_10", "timestamp": [671.14, 675.7], "sentence": " Pero el director sabía que no estaba imaginando solo una película, sino todo un universo."}, {"speaker": "SPEAKER_10", "timestamp": [675.7, 695.74], "sentence": " Creó el modelo de trilogía cinematográfica y demostró que los derechos de comercialización de una película podrían generar más dinero que la propia película. La franquicia al final ha generado ya varias cintas, series de televisión, videojuegos, novelas, cómics, atracciones de parques temáticos y áreas temáticas, formando un universo ficticio que lo abarca todo."}, {"speaker": "SPEAKER_10", "timestamp": [695.74, 707.54], "sentence": " Las primeras seis películas generaron aproximadamente 20.000 millones de dólares con su comercialización, un increíble éxito que atrajo a las principales compañías de entretenimiento."}, {"speaker": "SPEAKER_10", "timestamp": [707.54, 713.72], "sentence": " Así, en 2012, Walt Disney adquirió los derechos de Star Wars por 4.050 millones de dólares."}, {"speaker": "SPEAKER_10", "timestamp": [713.72, 718.76], "sentence": " El gigante del cine consigue los derechos de la saga después de adquirir Pixar o Marvel Studios."}, {"speaker": "SPEAKER_10", "timestamp": [718.76, 726.46], "sentence": " La franquicia tiene el récord Guinness de ser el producto comercial más exitoso del mundo."}, {"speaker": "SPEAKER_00", "timestamp": [726.46, 730.42], "sentence": " Hace un año su valor se estimó en 65.000 millones de dólares."}, {"speaker": "SPEAKER_10", "timestamp": [730.42, 735.14], "sentence": " El mercado continúa ahora que termina otra parte de la historia de la saga en los cines."}, {"speaker": "SPEAKER_10", "timestamp": [735.14, 738.74], "sentence": " A Star Wars la fuerza económica siempre la acompaña."}, {"speaker": "SPEAKER_05", "timestamp": [738.74, 747.14], "sentence": " Terminamos con una visita a la Laponia finlandesa desde donde nos llegan buenas"}], [{"speaker": "SPEAKER_02", "timestamp": [747.14, 769.86], "sentence": " noticias papá noel nos cuenta que los niños se han portado muy bien este año papá noel ultima los preparativos para emprender su mágico viaje la aldea de la entrañable figura navideña cerca de robán y mi capital de la provincia de Laponia en Finlandia, registra una intensa actividad estos días ante la inminente llegada de la Nochebuena."}, {"speaker": "SPEAKER_06", "timestamp": [769.86, 774.72], "sentence": " Una fecha especial y llena de ilusión para los más pequeños de la casa."}, {"speaker": "SPEAKER_02", "timestamp": [774.72, 782.94], "sentence": " Los niños han sido muy buenos este año. Por supuesto, a veces tienen días malos, pero ya saben qué hacer después de una mala jornada."}, {"speaker": "SPEAKER_09", "timestamp": [782.94, 785.88], "sentence": " Saben que hay que pedir perdón a otras personas."}, {"speaker": "SPEAKER_06", "timestamp": [785.88, 791.0], "sentence": " A veces han tenido algunos problemas con los adultos y en ocasiones incluso con sus padres."}, {"speaker": "SPEAKER_06", "timestamp": [791.0, 802.36], "sentence": " Los elfos, incansables trabajadores y estimados colaboradores clasifican la ingente cantidad de cartas que envían los más pequeños con sus peticiones y deseos."}, {"speaker": "SPEAKER_02", "timestamp": [802.36, 837.66], "sentence": " Una cosa que me hace muy feliz es que algunos niños piden pasar más tiempo con sus padres y además piden felicidad y salud para ellos esas peticiones me hacen muy feliz algunos niños han viajado hasta el norte de finlandia para entregar en manos sus cartas hay mucha nieve en las calles y hace mucho frío, pero la diversión y la ilusión de ver convertidos sus deseos en realidad pueden con todo. Cada vez queda menos tiempo para que Papá Noel vuelva a montar en su trineo repleto de regalos. Junto a su inseparable reno Rudolf, muy pronto emprenderá su largo y esperado viaje."}, {"speaker": "SPEAKER_06", "timestamp": [837.66, 849.34], "sentence": " Esto es todo por hoy, pero recuerden que la información continúa en próximos boletines en nuestra web y en las redes sociales."}, {"speaker": "SPEAKER_02", "timestamp": [849.34, 850.28], "sentence": " Hasta mañana."}]]}