{"chapters": [{"start_time": 0.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 890.0}, {"start_time": 890.0, "end_time": 945.0}, {"start_time": 945.0, "end_time": 1372}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 0.44], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_16", "timestamp": [0.44, 12.28], "sentence": " Saludos y bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_16", "timestamp": [12.28, 20.34], "sentence": " Este jueves destacamos que Omicron ya ha llegado a Estados Unidos, país que se suma a la veintena que ya han detectado casos de esta variante de COVID-19."}, {"speaker": "SPEAKER_16", "timestamp": [20.34, 23.46], "sentence": " Veremos las colas que ya hay de nuevo para vacunarse en España."}, {"speaker": "SPEAKER_16", "timestamp": [23.46, 48.9], "sentence": " A pesar de que en el país ya se ha vacunado al 90% de la población adulta con la pauta completa de dos vacunas, muchos no quieren que el coronavirus les ahue las fiestas navideñas. Viajaremos también a Argentina, donde el miedo a Omicron aisló un crucero que procedía de Cabo Verde debido a un falso positivo. Y atentos a esta espectacular operación. La diseñaron para sacar a nueve presos de la cárcel de Tula, en México. Con este vehículo ariete asaltaron la cárcel y liberaron a los reos."}, {"speaker": "SPEAKER_16", "timestamp": [48.9, 53.34], "sentence": " Los asaltantes hicieron estallar varios coches bomba en la zona para crear un clima de confusión."}, {"speaker": "SPEAKER_16", "timestamp": [53.34, 58.04], "sentence": " Entre los reos se encuentra el capo de Pueblos Unidos conocido como el Michoacano."}, {"speaker": "SPEAKER_16", "timestamp": [58.04, 69.18], "sentence": " Además, este martes el Parlamento de Chile ha archivado un proyecto de ley para despenalizar el aborto y ha aplazado la votación de un esperado proyecto para legalizar el matrimonio entre personas del mismo sexo."}, {"speaker": "SPEAKER_16", "timestamp": [69.18, 82.32], "sentence": " Donde también están en el proceso de estudiar la aprobación del matrimonio igualitario es en Cuba, donde ya ha reabierto sus puertas el primer hotel LGTBI, que apenas pudo funcionar debido a los dos años de pandemia que han afectado drásticamente al turismo de la isla."}, {"speaker": "SPEAKER_16", "timestamp": [82.32, 87.96], "sentence": " Por cierto, este jueves se despide la canciller alemana Angela Merkel, después de 16 años en el poder."}, {"speaker": "SPEAKER_16", "timestamp": [87.96, 90.42], "sentence": " Más noticias, como siempre, en nuestros titulares."}, {"speaker": "SPEAKER_02", "timestamp": [90.42, 100.28], "sentence": " Estados Unidos registra el primer caso de la variante Omicron del coronavirus en una persona que llegó hace unos días de Sudáfrica y está totalmente vacunada."}, {"speaker": "SPEAKER_10", "timestamp": [100.28, 109.66], "sentence": " El presidente de México, Andrés Manuel López Obrador, celebra sus tres años de presidencia con la aprobación de dos tercios de los mexicanos."}, {"speaker": "SPEAKER_19", "timestamp": [109.66, 120.22], "sentence": " Conocemos mejor las estrellas que el interior de nuestro planeta, dicen los vulcanólogos que auscultan el Cumbre Vieja."}, {"speaker": "SPEAKER_10", "timestamp": [120.22, 124.66], "sentence": " Serrat dirá adiós a los escenarios con una gira en 2022."}, {"speaker": "SPEAKER_10", "timestamp": [124.66, 125.74], "sentence": " Serrat dirá adiós a los escenarios con una gira en 2022."}, {"speaker": "SPEAKER_10", "timestamp": [125.74, 132.66], "sentence": " Juan Manuel Serrat dará el primer concierto en abril en Nueva York y el último en diciembre en Barcelona."}, {"speaker": "SPEAKER_02", "timestamp": [132.66, 143.4], "sentence": " La variante Omicron del coronavirus ya ha llegado a Estados Unidos. Un primer caso ha sido registrado en California, en una persona procedente de Sudáfrica que dio positivo el pasado lunes."}, {"speaker": "SPEAKER_02", "timestamp": [143.4, 187.84], "sentence": " Escuchamos a Anthony Fauci, el asesor médico del presidente Joe Biden. El individuo está en cuarentena. Se ha localizado a todos sus contactos próximos. Todos han dado negativo. Esa persona estaba totalmente vacunada, ha tenido síntomas leves y ahora se encuentra mejor. Al menos otros 23 países han notificado casos de Omicron desde que las autoridades sudafricanas identificaron la variante hace una semana. Estados Unidos, entre otros muchos, han prohibido desde entonces los vuelos procedentes de África Austral, una medida muy criticada por el secretario general de la ONU. Con un virus que realmente no tiene fronteras..."}, {"speaker": "SPEAKER_08", "timestamp": [187.84, 192.18], "sentence": "...las restricciones de viaje que aíslan a un país o a una región..."}, {"speaker": "SPEAKER_02", "timestamp": [192.18, 194.78], "sentence": "...no solo son profundamente injustas y punitivas..."}, {"speaker": "SPEAKER_02", "timestamp": [194.78, 196.96], "sentence": "...sino también ineficaces."}, {"speaker": "SPEAKER_19", "timestamp": [196.96, 201.68], "sentence": " España, con varios casos de Omicron confirmados o sospechosos..."}, {"speaker": "SPEAKER_02", "timestamp": [201.68, 204.24], "sentence": "...exigirá a los viajeros procedentes del Reino Unido..."}, {"speaker": "SPEAKER_02", "timestamp": [204.24, 216.02], "sentence": "...que estén totalmente vacunados para poder entrar en su territorio. Ya no bastará con un test PCR negativo o haber superado la enfermedad. Entre los turistas británicos, las opiniones al respecto difieren."}, {"speaker": "SPEAKER_03", "timestamp": [216.02, 251.86], "sentence": " Creo que es una buena medida para evitar que la gente venga sin haberse vacunado, dice esta mujer. Simplemente va a impedir que la gente venga, haberse vacunado dice esta mujer simplemente va a impedir que la gente venga es así de simple opina este hombre el sector turístico español cruza los dedos ante el avance de omicron vuelven las colas a los centros de vacunación en españa pese a que el 80 por ciento de la población ya está inmun, son mayores de 60 años que reciben un tercer pinchazo de refuerzo, pero muchos más jóvenes acuden a vacunarse por primera vez."}, {"speaker": "SPEAKER_03", "timestamp": [251.86, 260.16], "sentence": " Desde mediados de noviembre, casi 200.000 españoles que se resistían a ponerse la vacuna han decidido dar finalmente el paso."}, {"speaker": "SPEAKER_12", "timestamp": [260.16, 266.12], "sentence": " Tengo 19 años y me pongo ahora la primera dosis debido a las reuniones que se van a dar ahora en familia."}, {"speaker": "SPEAKER_12", "timestamp": [266.12, 271.42], "sentence": " No por necesidad sino porque podía ser evitable y ahora creo que ya no la puedes evitar."}, {"speaker": "SPEAKER_03", "timestamp": [271.42, 281.36], "sentence": " El nuevo impulso del programa de vacunación coincide con el aumento de casos de COVID-19 y la preocupación por la nueva variante Omicron que ha aparecido ya en el país."}, {"speaker": "SPEAKER_18", "timestamp": [281.36, 311.54], "sentence": " Pero los expertos advierten que la vacuna no es un remedio mágico ahora mismo la capacidad de transmisión del virus se sabe que es mucho mayor es del orden de tres veces más no hay una receta mágica la vacuna no es la solución en el sentido de que si estamos vacunados ya nos podemos olvidar que está habiendo un repunte, por lo tanto, es muy importante que las personas que no están vacunadas se vacunen y a la vez tenemos que acompañar estas otras medidas."}, {"speaker": "SPEAKER_18", "timestamp": [311.54, 316.84], "sentence": " Uso de mascarilla, mantenimiento de la distancia, el ventilar espacios cerrados."}, {"speaker": "SPEAKER_03", "timestamp": [316.84, 325.34], "sentence": " La nueva ola aún no se nota en los hospitales, pero los doctores demandan a la población que no bajen la guardia ante las nuevas cepas como Omicron."}, {"speaker": "SPEAKER_05", "timestamp": [325.34, 330.92], "sentence": " Mi recomendación es que la gente esté muy atenta a las indicaciones de las sociedades científicas."}, {"speaker": "SPEAKER_05", "timestamp": [330.92, 338.6], "sentence": " Cuando sepamos realmente qué porcentaje de efectividad tiene la vacuna, que la gente por favor esté atenta. Esto no ha terminado."}, {"speaker": "SPEAKER_03", "timestamp": [338.6, 350.06], "sentence": " A medida que las regiones españolas empiezan a imponer nuevas restricciones para paliar la nueva ola de COVID-19, el sector de la hostelería y el turismo teme otras navidades decepcionantes."}, {"speaker": "SPEAKER_03", "timestamp": [350.06, 353.88], "sentence": " La nueva variante Omicron solo puede empeorar las cosas."}, {"speaker": "SPEAKER_03", "timestamp": [353.88, 361.44], "sentence": " Las reservas en bares y restaurantes de Madrid están al completo de cara a las cenas de empresa y reuniones familiares típicas de estas fechas."}, {"speaker": "SPEAKER_03", "timestamp": [361.44, 367.72], "sentence": " Y los hosteleros advierten de que no podrán soportar nuevos cierres tras la catastrófica temporada del año pasado."}, {"speaker": "SPEAKER_00", "timestamp": [367.72, 371.48], "sentence": " No nos podemos permitir en ningún caso otro cierre de la hostelería."}, {"speaker": "SPEAKER_00", "timestamp": [371.48, 376.86], "sentence": " Hemos quedado muy tocados, realmente la mayoría de los establecimientos tenemos muchísimas deudas."}, {"speaker": "SPEAKER_00", "timestamp": [376.86, 387.16], "sentence": " Al final a nosotros lo que nos interesa es mandar un mensaje positivo y tomando todas las prevenciones posibles para que no repercuta finalmente en un aumento de los contagios."}, {"speaker": "SPEAKER_03", "timestamp": [387.16, 394.32], "sentence": " España ha registrado casi 100.000 nuevos casos en los últimos 14 días, pero aún está lejos del riesgo extremo de transmisión."}, {"speaker": "SPEAKER_03", "timestamp": [394.32, 400.18], "sentence": " Estas navidades pueden ser la prueba de fuego para la estrategia de España contra el COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [400.18, 403.08], "sentence": " En Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_15", "timestamp": [403.08, 445.42], "sentence": " En Madrid, Jaime Velázquez, Euronews. el martes. Se exige el certificado COVID para acceder a las pistas en las colas de los remontes y en las instalaciones interiores. Falsa alarma en Argentina. El caso potencial de la variante Omicron en un crucero en Buenos Aires ha dado negativo. La tripulante del crucero de turismo alemán Hamburg obligó a aislar a todos los pasajeros del buque tras dar positivo en un test de antígenos el lunes."}, {"speaker": "SPEAKER_15", "timestamp": [445.42, 452.36], "sentence": " El crucero que había partido de Europa hizo escala en Cabo Verde, al oeste de África, lo que disparó las alarmas en la prensa argentina."}, {"speaker": "SPEAKER_15", "timestamp": [452.36, 458.8], "sentence": " Sin embargo, se trató de un falso positivo, ya que la tripulante ha dado negativo en dos pruebas PCR posteriores."}, {"speaker": "SPEAKER_15", "timestamp": [458.8, 468.42], "sentence": " Una vez recibidos los resultados negativos de las PCR de los 170 pasajeros y 156 tripulantes, se les permitió descender del buque."}, {"speaker": "SPEAKER_10", "timestamp": [468.42, 473.92], "sentence": " López Obrador celebra sus tres años de presidencia."}], [{"speaker": "SPEAKER_10", "timestamp": [473.92, 481.96], "sentence": " Ha sido en una multitudinaria concentración en Ciudad de México para marcar el ecuador de su mandato de seis años."}, {"speaker": "SPEAKER_10", "timestamp": [481.96, 488.54], "sentence": " Las encuestas muestran que cerca de dos tercios de los mexicanos aprueban las políticas que realiza o que ofrece."}, {"speaker": "SPEAKER_09", "timestamp": [488.54, 506.24], "sentence": " A pesar de la pandemia que tanto dolor nos ha causado, aunque se precipitó la crisis originada por el neoliberalismo o neoporfirismo."}, {"speaker": "SPEAKER_09", "timestamp": [506.24, 508.8], "sentence": " Estamos de pie."}, {"speaker": "SPEAKER_10", "timestamp": [508.8, 531.3], "sentence": " Ante una oposición marcada por la corrupción masiva de anteriores gobiernos, el presidente de México, Andrés Manuel López Obrador, hace valer la nacionalización del litio, la restauración de la empresa petrolera mexicana, la luz como servicio estatal en contraste con la vecina Texas, y el propósito de una inexistente en México, próspera sanidad pública universal."}, {"speaker": "SPEAKER_10", "timestamp": [531.3, 547.96], "sentence": " Pese al creciente peso de poderosas bandas criminales que marcan su ley con sangre en varios estados, de las 450.000 muertes por COVID-19, de que la mitad de la población está sin vacunar o de una inflación del 7%, López Obrador no tiene una oposición política presentable."}, {"speaker": "SPEAKER_10", "timestamp": [547.96, 555.58], "sentence": " El profesor de Ciencias Políticas del Instituto Tecnológico de Monterrey, Patricio Morelos, explica cómo consigue llegar a los mexicanos."}, {"speaker": "SPEAKER_04", "timestamp": [555.58, 560.3], "sentence": " El presidente sale a las 6 de la mañana y nos dice, el tema de hoy es este."}, {"speaker": "SPEAKER_04", "timestamp": [560.3, 568.52], "sentence": " Y los medios, y los académicos, y la oposición, y las ONGs responden al posicionamiento del presidente."}, {"speaker": "SPEAKER_04", "timestamp": [568.52, 584.12], "sentence": " Pero cuando el presidente sale a responderle a la oposición, a los medios, a otros grupos, al controlar la agenda política, pero sobre todo al controlar la agenda mediática, pues prácticamente nos ha puesto a hablar a todo mundo de los temas que a él le favorecen."}, {"speaker": "SPEAKER_09", "timestamp": [584.12, 586.4], "sentence": " Tendremos capacidad..."}, {"speaker": "SPEAKER_10", "timestamp": [586.4, 599.1], "sentence": " A los tres años de gobierno, sus propuestas políticas siguen siendo de cambio, transformación y satisfacción de necesidades urgentes de un México que López Obrador prometió transformar por completo."}, {"speaker": "SPEAKER_09", "timestamp": [599.1, 606.4], "sentence": " La resolución de que el..."}, {"speaker": "SPEAKER_02", "timestamp": [606.4, 613.96], "sentence": " Un grupo de hombres armados se envistió este miércoles con vehículos ariete como este contra una prisión de México,"}], [{"speaker": "SPEAKER_02", "timestamp": [613.96, 619.54], "sentence": " en una operación de evasión con coches bomba e intensos tiroteos como solo se ven en las películas."}, {"speaker": "SPEAKER_02", "timestamp": [619.54, 627.98], "sentence": " El grupo consiguió así sacar de la prisión de Tula a nueve presos, entre ellos un importante líder criminal de esta zona del estado de Hidalgo, en el centro del país."}, {"speaker": "SPEAKER_02", "timestamp": [627.98, 632.32], "sentence": " El ruido de las balas y las explosiones despertó de madrugada a los vecinos."}, {"speaker": "SPEAKER_07", "timestamp": [632.32, 637.56], "sentence": " Bueno, yo desperté un estallido, eran como las 4, 4 y 10 de la mañana que se escuchó el estallido."}, {"speaker": "SPEAKER_07", "timestamp": [637.56, 643.28], "sentence": " Y ya acompañado de él, pues empezaron una fuerte balacera, duró casi una hora de balazos."}, {"speaker": "SPEAKER_07", "timestamp": [643.28, 645.98], "sentence": " Se oía por todos lados, por toda esta zona de por aquí."}, {"speaker": "SPEAKER_07", "timestamp": [645.98, 648.1], "sentence": " ¿Cómo se sienten ustedes de seguridad?"}, {"speaker": "SPEAKER_07", "timestamp": [648.1, 654.02], "sentence": " Imagínense, súper inseguros ahora con todo esto que pasa."}, {"speaker": "SPEAKER_02", "timestamp": [654.02, 661.76], "sentence": " Mientras los hombres armados irrumpían en el penal a bordo de vehículos, varios coches bomba estallaban en la zona, creando un clima de confusión."}, {"speaker": "SPEAKER_02", "timestamp": [661.76, 664.6], "sentence": " En el ataque resultaron heridos dos policías."}, {"speaker": "SPEAKER_02", "timestamp": [664.6, 686.42], "sentence": " Los reos fugados forman parte de un grupo criminal dedicado al robo ilegal de hidrocarburos conocido en méxico como huachicoleo así como al secuestro y la extorsión entre ellos destaca uno josé artemio maldonado alias michoacano capo de pueblo unidos militares policías y tropas de la guardia nacional se han desplegado para tratar de capturar a los presos fugados."}, {"speaker": "SPEAKER_14", "timestamp": [686.42, 701.22], "sentence": " En un día muy frustrante para los activistas chilenos, este martes el Parlamento de Chile aplazó la votación de un esperado proyecto de ley para legalizar el matrimonio entre personas del mismo sexo y archivó otro para despenalizar el aborto."}, {"speaker": "SPEAKER_14", "timestamp": [701.22, 715.68], "sentence": " despenalizar el aborto. Afuera del Senado, organizaciones de la comunidad LGTBI estaban preparadas para celebrar, pero después de que el proyecto fuera revisado por la Comisión de Constitución de la Cámara Alta, fue enviado a una comisión mixta de senadores y diputados."}, {"speaker": "SPEAKER_14", "timestamp": [715.68, 721.68], "sentence": " Será entonces hasta la próxima semana que el Congreso decida finalmente sobre la legalización del matrimonio homosexual."}, {"speaker": "SPEAKER_13", "timestamp": [721.68, 745.58], "sentence": " Estamos francamente decepcionados de lo que ha pasado hoy en la Comisión de Constitución en el Senado, ya que esperábamos que el proyecto que se despachó desde la Cámara Baja pudiera pasar sin observaciones directamente a la sala, sin embargo se decidió pasarlo a comisión mixta, lo que es una dilación de a lo menos dos a tres semanas."}, {"speaker": "SPEAKER_14", "timestamp": [745.58, 758.96], "sentence": " Al mismo tiempo, la Cámara de Diputados de Chile, con 65 votos en contra, 62 a favor y una abstención, rechazó el proyecto de ley que despenaliza el aborto hasta las 14 semanas de embarazo y archivará la iniciativa por un año."}, {"speaker": "SPEAKER_14", "timestamp": [758.96, 770.7], "sentence": " Aunque la misma Cámara parecía haber aprobado el proyecto el 28 de septiembre, la decisión de rechazarlo tras analizar las normativas particulares del texto archiva la norma y no permite una nueva tramitación antes de un año."}, {"speaker": "SPEAKER_17", "timestamp": [770.7, 785.62], "sentence": " Que sea una decisión de las mujeres, que ellas decidan porque están en esa circunstancia, no nosotros, no los diputados, menos los hombres. Votamos a favor con convicción por el respeto a la libertad individual y al derecho de las mujeres."}, {"speaker": "SPEAKER_14", "timestamp": [785.62, 796.82], "sentence": " Estos proyectos afectan de lleno a la campaña para la segunda vuelta de las elecciones presidenciales del próximo 19 de diciembre, en la que se enfrentarán el conservador José Antonio Kast y el izquierdista Gabriel Boric."}, {"speaker": "SPEAKER_14", "timestamp": [796.82, 803.56], "sentence": " Se ha hecho esperar, pero el recibimiento es de película."}, {"speaker": "SPEAKER_15", "timestamp": [803.56, 826.38], "sentence": " Se ha hecho esperar, pero el recibimiento es de película. El primer hotel LGTBI de Cuba ha abierto sus puertas. En un país en proceso de estudiar la aprobación del matrimonio igualitario, el Gran Mutu Rainbow espera servir de revulsivo para eso significa un avance para nuestra sociedad."}, {"speaker": "SPEAKER_01", "timestamp": [826.38, 843.6], "sentence": " Y tener este hotel puntualmente acá, y bueno, ya abrirá otro en La Habana próximamente, pues nos brinda la posibilidad de que este código de familia tenga una fundamentación un poco más fuerte."}, {"speaker": "SPEAKER_15", "timestamp": [843.6, 854.64], "sentence": " El hotel ubicado en Cayo Guillermo había sido inaugurado hace dos años, pero los ha pasado cerrado por la pandemia. Los turistas, que ya lo han probado, en su mayoría canadienses, dicen sentirse muy incluidos."}, {"speaker": "SPEAKER_04", "timestamp": [854.64, 865.92], "sentence": " Es algo muy bueno y espero que inspire al gobierno a hacer los cambios adecuados para las personas LGTB y sus derechos aquí en Cuba y espero que sea un cambio positivo para la isla."}, {"speaker": "SPEAKER_15", "timestamp": [865.92, 874.26], "sentence": " Creo que es fenomenal, creo que es un gran activo para el Caribe, especialmente para Cuba, un país amoroso, para demostrar al mundo lo que se puede hacer."}, {"speaker": "SPEAKER_03", "timestamp": [874.26, 880.0], "sentence": " La industria turística, motor de la economía cubana, sufrió un duro golpe por la crisis sanitaria."}, {"speaker": "SPEAKER_03", "timestamp": [880.0, 893.76], "sentence": " Para 2022 se espera la llegada de dos millones de turistas la mitad de los que recibían hace dos años récords en caída de paro y creación de empleo en españa el paro registró el mayor"}], [{"speaker": "SPEAKER_15", "timestamp": [893.76, 905.1], "sentence": " descenso en un mes de noviembre con 74 mil 381 personas sin trabajo menos el desempleo registra por primera vez en la serie histórica nueve meses seguidos de bajada."}, {"speaker": "SPEAKER_10", "timestamp": [905.1, 909.08], "sentence": " Es la cifra de desempleados más baja en un mes de noviembre desde 2008."}, {"speaker": "SPEAKER_10", "timestamp": [909.08, 912.82], "sentence": " El paro ya está por debajo de los niveles previos a la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [912.82, 919.72], "sentence": " El mes pasado también subió la afiliación a la Seguridad Social con un aumento de casi 62.000 empleos en media mensual."}, {"speaker": "SPEAKER_10", "timestamp": [919.72, 923.9], "sentence": " Hasta una cifra récord de 19.700.000 afiliados."}, {"speaker": "SPEAKER_10", "timestamp": [923.9, 924.5], "sentence": " hasta una cifra récord de 19.700.000 afiliados."}, {"speaker": "SPEAKER_10", "timestamp": [924.5, 933.32], "sentence": " Noviembre también registró otro dato récord con casi 283.000 contratos indefinidos firmados, la mayor cifra de toda la serie."}, {"speaker": "SPEAKER_10", "timestamp": [933.32, 951.16], "sentence": " El empleo ha crecido especialmente en industria y servicios, y más entre las mujeres que entre los hombres. Más allá del carácter trágico y de la destrucción acarreada por la erupción del volcán de la isla española de La Palma"}], [{"speaker": "SPEAKER_02", "timestamp": [951.16, 973.24], "sentence": " el fenómeno se ha convertido en una oportunidad excepcional para científicos de todo el mundo que están utilizando tecnologías de vanguardia para tratar de comprender lo que sucede y prever su evolución En las 10 semanas transcurridas desde que comenzó la erupción, los vulcanólogos han identificado al menos 11 flujos de lava diferentes, que observan con drones y espectrómetros de alta precisión."}, {"speaker": "SPEAKER_02", "timestamp": [973.24, 978.66], "sentence": " Gracias a satélites, analizan las emisiones de gases y la extensión y dirección de las coladas."}, {"speaker": "SPEAKER_02", "timestamp": [978.66, 996.34], "sentence": " Pero la misión más delicada es la de recuperar muestras de lava incandescente, desde nanopartículas a bombas de lava del tamaño de una sandía que lanza el volcán como proyectiles. De esta tarea peligrosa se ocupan a menudo los miembros de la unidad militar de emergencia, armados con guantes, botas y ropa de protección."}, {"speaker": "SPEAKER_02", "timestamp": [996.34, 1001.16], "sentence": " Escuchamos al vulcanólogo Valentín Troll, de la Universidad Sueca de Uppsala."}, {"speaker": "SPEAKER_00", "timestamp": [1001.16, 1053.24], "sentence": " Ha sido una experiencia emocionante, ha sido alucinante literalmente ver muchos de estos procesos en acción. En las Islas Canarias el turismo es muy importante, económicamente hablando, y tenemos que aprender cómo podemos proteger a la población, así como a las industrias en crecimiento para una sociedad sostenible. Y aquí es donde esta erupción ha sido muy útil nos enseña algunas lecciones dolorosas pero importantes el objetivo es comprender mejor cómo se forman y se desarrollan las erupciones y lo más crucial para los isleños cómo y cuándo termina pero a pesar de los avances tecnológicos y científicos sólo pueden hacer conjeturas de lo que ocurre en el submundo donde se forma el magma y donde se funde cualquier aparato fabricado por el hombre, como explica el vulcanólogo Pedro Hernández."}, {"speaker": "SPEAKER_06", "timestamp": [1053.24, 1067.08], "sentence": " Es verdad que todavía estamos lejos de entender a la perfección qué es lo que ocurre a esos kilómetros de profundidad y como bien dice, posiblemente estamos conociendo más de las estrellas que de lo que ocurre debajo de nuestros pies."}, {"speaker": "SPEAKER_02", "timestamp": [1067.08, 1080.38], "sentence": " Aún así la labor de los científicos y sus complicadas mediciones son vitales, pues permiten a las autoridades decidir si es necesario evacuar y decretar confinamientos cuando las concentraciones de gas se vuelven demasiado tóxicas."}, {"speaker": "SPEAKER_14", "timestamp": [1080.38, 1105.16], "sentence": " Alemania se despide de Angela Merkel después de 16 años en el poder pero no sin antes reunirse con los gobernadores de los estados para estudiar normas más estrictas para frenar la virulenta cuarta ola de infecciones apuntando particularmente a los no vacunados antes de la elección de un sucesor los alemanes se despiden con cariño y con opiniones positivas sobre su antigua canciller."}, {"speaker": "SPEAKER_11", "timestamp": [1105.16, 1123.68], "sentence": " Creo que podemos decir que como mujer ha hecho historia. Creo que es una mujer fuerte. Es una mujer inteligente e ingeniosa y eso es importante en la vida. Tengo una opinión positiva de ella. Como extranjero he recibido mucho de la señora Merkel. Me siento bien sobre ella."}, {"speaker": "SPEAKER_14", "timestamp": [1123.68, 1146.06], "sentence": " Como mujer, creo que es fantástica. Y no solo porque haya sido ciudadana de la antigua Alemania del Este también, sino como persona. Simplemente estoy hipnotizada por ella. La despedida oficial se realizará con una ceremonia militar."}, {"speaker": "SPEAKER_11", "timestamp": [1146.06, 1152.44], "sentence": " Un solemne desfile nocturno para el cual la líder alemana ha elegido una pieza de la antigua reina del punk, Nina Hagen."}, {"speaker": "SPEAKER_14", "timestamp": [1152.44, 1161.84], "sentence": " La comunidad judía de Madrid celebra la Hanukkah."}, {"speaker": "SPEAKER_11", "timestamp": [1161.84, 1170.26], "sentence": " Este miércoles se reunieron en frente de la Casa de la Panadería, al lado de la Plaza Mayor de la capital española, para celebrar la cuarta noche de la festividad judía."}, {"speaker": "SPEAKER_14", "timestamp": [1170.26, 1183.46], "sentence": " Celebrada por los judíos de todo el mundo, dura ocho días durante los que cada noche añaden una nueva vela al candelabro de nueve brazos."}, {"speaker": "SPEAKER_11", "timestamp": [1183.46, 1189.3], "sentence": " Una oportunidad para el rabino Moisés Bendaján de expresar un deseo colectivo."}, {"speaker": "SPEAKER_14", "timestamp": [1189.3, 1194.18], "sentence": " Pedir a Dios de que se finalice la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [1194.18, 1198.96], "sentence": " Yo creo que es el deseo que está en el corazón de todas las personas hoy en día."}, {"speaker": "SPEAKER_14", "timestamp": [1198.96, 1208.28], "sentence": " Hanukkah o fiesta de las luces dura ocho días y simboliza para los judíos el triunfo de la luz sobre la oscuridad y de la democracia sobre la tiranía."}, {"speaker": "SPEAKER_11", "timestamp": [1208.28, 1214.0], "sentence": " Joan Manuel Serrat vuelve a la carretera para una gira de adiós."}, {"speaker": "SPEAKER_11", "timestamp": [1214.0, 1225.56], "sentence": " Asegura que será la última, una gira con la que quiere despedirse personalmente de su público, porque como ha explicado en una entrevista en el periódico El País, no me gustó sentirme despedido por una plaga."}, {"speaker": "SPEAKER_14", "timestamp": [1225.56, 1232.88], "sentence": " Compositor, poeta, cantante, Serrat iniciará su andadura el próximo mes de abril en Nueva York."}, {"speaker": "SPEAKER_14", "timestamp": [1232.88, 1240.38], "sentence": " Después recorrerá los escenarios de América Latina y España, para terminar en Barcelona, la ciudad que lo vio nacer hace 77 años."}, {"speaker": "SPEAKER_14", "timestamp": [1240.38, 1267.0], "sentence": " El nombre de la gira es explícito, vicio de cantar 1965 2022 y es que serrata lleva más de 50 años al pie del micrófono en los que ha dejado su impronta en la historia de la música con temas inolvidables como mediterráneo pero el micrófono también le ha servido para alzar su voz contra la dictadura franquista y comprometerse con numerosas causas. La cultura no solo es conocimiento, la cultura también es crítica."}, {"speaker": "SPEAKER_02", "timestamp": [1267.0, 1273.04], "sentence": " Y esto conlleva también que haya quien no se sienta justo."}, {"speaker": "SPEAKER_02", "timestamp": [1273.04, 1296.74], "sentence": " La última vez que se subió al escenario fue en un desafortunado concierto en Madrid, en febrero de 2020, cuando su compañero de fatigas y amigo, Joaquín Sabina, se cayó al foso y tuvo que ser hospitalizado."}, {"speaker": "SPEAKER_08", "timestamp": [1296.74, 1309.6], "sentence": " Hasta aquí el informativo de hoy. Pueden seguir informándose a través de nuestro canal, nuestras redes sociales y nuestra página web. Les dejamos con el no comment del día en el que verán el rescate de un hombre que permaneció a la deriva durante un día en mitad del mar en Japón."}]]}