{"chapters": [{"start_time": 0.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 744.0}, {"start_time": 744.0, "end_time": 817.0}, {"start_time": 817.0, "end_time": 976}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 28.52], "sentence": " Hola, bienvenidos. Consternación en Perú. El suicidio del expresidente Alan García ha provocado una auténtica tempestad política y social en el país. Mientras, en Estados Unidos el informe Mueller, publicado íntegramenteente revela que Trump quiso despedir al fiscal de la trama rusa."}, {"speaker": "SPEAKER_07", "timestamp": [28.52, 36.18], "sentence": " En unos instantes entramos en materia, antes como es habitual, los titulares de esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_07", "timestamp": [36.18, 46.44], "sentence": " Decretados tres días de luto oficial en Perú, el entierro del expresidente Alan García tendrá lugar este viernes."}, {"speaker": "SPEAKER_07", "timestamp": [46.44, 59.8], "sentence": " Se publica el informe sobre la conocida como trama rusa. Se confirma que Trump intentó despedir al fiscal especial Robert Mueller, encargado del caso."}, {"speaker": "SPEAKER_07", "timestamp": [59.8, 69.58], "sentence": " Homenaje a los héroes de Notre Dame recibidos en el Elysio, los bomberos que consiguieron salvar de las llamas la Catedral de París."}, {"speaker": "SPEAKER_07", "timestamp": [69.58, 81.46], "sentence": " Campaña electoral en España. Los candidatos no se ponen de acuerdo ni tan siquiera para celebrar un debate televisado."}, {"speaker": "SPEAKER_07", "timestamp": [81.46, 86.28], "sentence": " un debate televisado."}], [{"speaker": "SPEAKER_07", "timestamp": [86.28, 99.6], "sentence": " Empezamos. El suicidio de Alán García ha provocado tanta conmoción en Perú que la crisis institucional que vive el país se agrava aún más si cabe. El gobierno ha decretado tres días de luto oficial."}, {"speaker": "SPEAKER_00", "timestamp": [99.6, 109.68], "sentence": " El suicidio del expresidente Alán García cuando iba a ser detenido ha provocado una profunda conmoción en Perú."}, {"speaker": "SPEAKER_00", "timestamp": [109.68, 125.6], "sentence": " Su féretro ha sido recibido en la Casa del Pueblo de Lima, sede del partido aprista peruano, por cientos de seguidores, entre cánticos y gritos de Alan Dignidad y Vizcarra Asesino, refiriéndose al actual jefe de Estado, al que acusan de haber llevado a cabo una persecución política......contra su antecesor en el cargo."}, {"speaker": "SPEAKER_00", "timestamp": [125.6, 131.16], "sentence": " Aquí se velarán los restos mortales del exmandatario..."}, {"speaker": "SPEAKER_00", "timestamp": [131.16, 132.96], "sentence": "...hasta su entierro el viernes a mediodía."}, {"speaker": "SPEAKER_00", "timestamp": [132.96, 137.92], "sentence": " El gobierno peruano ha declarado tres días de duelo nacional..."}, {"speaker": "SPEAKER_00", "timestamp": [137.92, 141.6], "sentence": "...la bandera será izada a media esta en todos los edificios públicos..."}, {"speaker": "SPEAKER_00", "timestamp": [141.6, 145.44], "sentence": "...políticos, amigos y enemigos han declarado consternados por la noticia."}, {"speaker": "SPEAKER_00", "timestamp": [145.44, 157.4], "sentence": " El expresidente Alan García se disparó en la sien cuando un fiscal, acompañado por policías, acudió a su casa a detenerlo a raíz de las investigaciones por presuntos sobornos de la constructora brasileña Odebrecht."}, {"speaker": "SPEAKER_00", "timestamp": [157.4, 162.52], "sentence": " García fue trasladado aún con vida al hospital Casimiro Ulloa, donde falleció mientras era operado."}, {"speaker": "SPEAKER_00", "timestamp": [162.52, 170.38], "sentence": " En Perú el caso Odebrecht es una hidra. Otros tres expresidentes están imputados, además de la líder opositora Keiko Fujimori."}, {"speaker": "SPEAKER_07", "timestamp": [170.38, 177.9], "sentence": " Alán García era uno de los centenares de investigados por el caso Odebrecht, una red"}], [{"speaker": "SPEAKER_07", "timestamp": [177.9, 186.04], "sentence": " de corrupción tejida por esta constructora brasileña en toda América Latina, a cambio de obtener enormes contratos."}, {"speaker": "SPEAKER_00", "timestamp": [186.04, 220.8], "sentence": " Odebrecht es la espada de Damocles que pende sobre todos los expresidentes peruanos desde el año 2001 y el fantasma de corrupción que envenena la política del país. La consecuencia más trágica hasta ahora ha sido el suicidio de Alan García. El dos veces jefe de Estado estaba siendo investigado por los delitos de colusión y lavado de activos, en el contexto de los sobornos pagados por la constructora brasileña a funcionarios de su segundo gobierno para la construcción de la línea 1 del metro de Lima. García había intentado escapar a la guerra de la justicia pidiendo asilo político a Uruguay, que le fue denegado."}, {"speaker": "SPEAKER_00", "timestamp": [220.8, 231.14], "sentence": " Quien sí consiguió huir fue Alejandro Toledo, presidente entre 2001 y 2006. El líder de Perú Posible se encuentra en Estados Unidos pendiente de extradición."}, {"speaker": "SPEAKER_00", "timestamp": [231.14, 249.52], "sentence": " Toledo está imputado por los delitos de colusión, tráfico de influencias y lavado de activos, por haber recibido presuntamente 20 millones de dólares de Odebrecht, a cambio de favorecer la licitación de varios tramos de la carretera interoceánica del sur. El tercer nombre de la lista es el de Ollanta Humala, presidente entre 2011 y 2016."}, {"speaker": "SPEAKER_00", "timestamp": [249.52, 260.04], "sentence": " Está siendo investigado, al igual que su esposa Nadine Heredia, por lavado de activos, por haber recibido presuntamente 3 millones de dólares para financiar su campaña para las elecciones presidenciales de 2011."}, {"speaker": "SPEAKER_00", "timestamp": [260.04, 266.06], "sentence": " La pareja, que lidera al partido nacionalista peruano, ya pasó casi 10 meses en prisión preventiva."}, {"speaker": "SPEAKER_00", "timestamp": [266.06, 275.24], "sentence": " El fantasma de Odebrecht también planea sobre Pedro Pablo Kuczynski, el último de los expresidentes entre 2016 y 2018."}, {"speaker": "SPEAKER_00", "timestamp": [275.24, 282.92], "sentence": " No se investiga su gestión al frente del país, sino el periodo entre 2004 y 2007, cuando era ministro en el gobierno de Alejandro Toledo."}, {"speaker": "SPEAKER_00", "timestamp": [282.92, 283.62], "sentence": " cuando era ministro en el gobierno de Alejandro Toledo."}, {"speaker": "SPEAKER_00", "timestamp": [283.62, 292.56], "sentence": " Esta misma semana, el martes, Kuczynski tuvo que ser trasladado desde la cárcel, donde estaba detenido, a cuidados intensivos de una clínica alimeña tras sufrir un problema cardíaco."}, {"speaker": "SPEAKER_00", "timestamp": [292.56, 299.26], "sentence": " Un día después, mientras Alan García se suicidaba, la Fiscalía pedía contra Kuczynski seis años y ocho meses de prisión preventiva."}, {"speaker": "SPEAKER_00", "timestamp": [299.26, 310.58], "sentence": " Una lista negra a la que se puede añadir otro nombre, el de Keiko Fujimori, la líder de la oposición, en prisión desde octubre, atrapada también por la serpiente de la corrupción brasileña de Odebrecht."}, {"speaker": "SPEAKER_07", "timestamp": [310.58, 318.9], "sentence": " En Nicaragua se cumple un año del inicio de las protestas contra el gobierno de Daniel Ortega."}], [{"speaker": "SPEAKER_07", "timestamp": [318.9, 322.36], "sentence": " Todo comenzó con una reforma del sistema de pensiones."}, {"speaker": "SPEAKER_07", "timestamp": [322.36, 332.86], "sentence": " Durante estos 12 meses han muerto al menos 325 personas, otras 800 están en la cárcel y 62.000 han abandonado el país."}, {"speaker": "SPEAKER_07", "timestamp": [332.86, 338.22], "sentence": " También han sido clausurados numerosos medios de comunicación, como El Confidencial."}, {"speaker": "SPEAKER_07", "timestamp": [338.22, 345.14], "sentence": " Uno de sus periodistas hacía este balance de estos 12 meses en declaraciones a Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [345.14, 354.1], "sentence": " Uno ha quedado en evidencia, pero la principal ganancia es que la población se levantó."}, {"speaker": "SPEAKER_03", "timestamp": [354.1, 366.36], "sentence": " Ortega lleva 12 años en el poder y estas actitudes dictatoriales ya las tenían, pero la gente las callaba."}, {"speaker": "SPEAKER_03", "timestamp": [366.36, 380.3], "sentence": " La principal ganancia es el despertar del pueblo y que el pueblo en general, la gente nicaragüense, dice que quiere un nuevo gobierno, quiere un cambio y quiere un cambio para no volver a tener dictadores."}, {"speaker": "SPEAKER_07", "timestamp": [380.3, 386.26], "sentence": " Finalmente se publica en Estados Unidos el informe Mueller sobre la conocida como"}], [{"speaker": "SPEAKER_06", "timestamp": [386.26, 426.36], "sentence": " trama rusa. El documento contiene detalles interesantes como que por ejemplo Trump intentó despedir al propio fiscal especial. No obstante el presidente estadounidense se considera exonerado de cualquier responsabilidad. Trump exonerado en el Russian Gate. El fiscal general de los Estados Unidos, William Barr, aseguró que la investigación de la trama rusa durante la campaña a la presidencia de Donald Trump no ha hallado pruebas en contra del presidente de los Estados Unidos. Pese a las evidencias contenidas en el informe, Barr entiende que existen, pero que no bastan para acusar a Trump de obstrucción a la justicia."}, {"speaker": "SPEAKER_06", "timestamp": [426.36, 438.8], "sentence": " El informe relata 10 episodios que involucran al presidente y discute posibles teorías legales para relacionar esas acciones con elementos de un delito de obstrucción."}, {"speaker": "SPEAKER_06", "timestamp": [438.8, 450.2], "sentence": " El fiscal general adjunto y yo concluimos que la evidencia desarrollada por el asesor especial no es suficiente como para establecer que el presidente cometió un delito de obstrucción a la justicia."}, {"speaker": "SPEAKER_06", "timestamp": [450.2, 467.08], "sentence": " Trump, exultante, dijo en este acto con veteranos en la Casa Blanca que estaba teniendo un buen día con nombre propio. No hay conspiración, no hay obstrucción. En este tuit recurrió a la estética de la serie Juego de Tronos para dirigirse a los que llamó izquierdistas radicales, demócratas y odiadores."}, {"speaker": "SPEAKER_06", "timestamp": [467.08, 472.4], "sentence": " Se acabó el juego, no hay colusión, no hay obstrucción."}, {"speaker": "SPEAKER_06", "timestamp": [472.4, 486.82], "sentence": " La investigación de Mueller ha desembocado en la presentación de un total de 191 cargos criminales contra 35 personas, seis de ellas próximas a Trump y otras 26 de nacionalidad rusa."}, {"speaker": "SPEAKER_04", "timestamp": [486.82, 493.14], "sentence": " Cita ahora en París con los bomberos que participaron en la extinción del incendio"}], [{"speaker": "SPEAKER_07", "timestamp": [493.14, 497.34], "sentence": " en la Catedral de Notre Dame. Han sido recibidos en el Eliseo."}, {"speaker": "SPEAKER_06", "timestamp": [497.34, 508.14], "sentence": " Tras la conmoción, los homenajes. La alcaldesa de París, Anne Hidalgo, felicitó a los bomberos en una ceremonia junto al ministro del Interior, Christophe Castaner."}, {"speaker": "SPEAKER_06", "timestamp": [508.14, 514.0], "sentence": " El principal foco de preocupación sigue siendo el frontispicio norte del transepto."}, {"speaker": "SPEAKER_06", "timestamp": [514.0, 519.3], "sentence": " Aunque su situación ha mejorado, se mantienen evacuadas las viviendas adyacentes para prevenir el riesgo de caída."}, {"speaker": "SPEAKER_06", "timestamp": [519.3, 526.76], "sentence": " Va a retirarse también la estatua de un ángel que está inestable y algún elemento del campanario sur que amenaza con caer sobre los órganos de la catedral."}, {"speaker": "SPEAKER_08", "timestamp": [526.76, 536.0], "sentence": " No tenemos tiempo para esperar. Tenemos una sola tarea, remangarnos, juntos, unidos, fuertes."}, {"speaker": "SPEAKER_06", "timestamp": [536.0, 537.94], "sentence": " Devolveremos a París su catedral."}, {"speaker": "SPEAKER_05", "timestamp": [537.94, 544.16], "sentence": " Devolveremos a la humanidad su símbolo de paz, historia y libertad."}, {"speaker": "SPEAKER_06", "timestamp": [544.16, 561.16], "sentence": " ¡Que viva Notre Dame! ¡Que viva la República! ¡Que viva la Francia! Devolveremos a la humanidad su símbolo de paz, historia y libertad. Alrededor de 270 bomberos acudieron a una recepción del presidente francés Emmanuel Macron en el Elysio, junto a policías y miembros de protección civil que trabajaron en las labores de extinción."}, {"speaker": "SPEAKER_06", "timestamp": [561.16, 576.6], "sentence": " Macron anunció que invitará al Papa Francisco a París e insistió en que Francia no olvidará nunca lo que hicieron los bomberos en los primeros minutos desde que se declaró el fuego el lunes por la tarde. La campaña electoral continúa en España para los comicios"}], [{"speaker": "SPEAKER_07", "timestamp": [576.6, 587.0], "sentence": " del 28 de abril. No sabemos si los políticos se pondrán o no de acuerdo tras las elecciones. El caso es que de momento no son capaces de alcanzar un consenso..."}, {"speaker": "SPEAKER_07", "timestamp": [587.0, 590.48], "sentence": "...ni tan siquiera para celebrar un debate televisado."}, {"speaker": "SPEAKER_01", "timestamp": [590.48, 596.8], "sentence": " El debate electoral televisado en España está en el aire..."}, {"speaker": "SPEAKER_01", "timestamp": [596.8, 601.28], "sentence": "...y aún no está claro si se llega a celebrar, en qué medio y qué día se hará."}, {"speaker": "SPEAKER_01", "timestamp": [601.28, 613.94], "sentence": " Partido Popular, Ciudadanos y Unidas Podemos han rechazado acudir al debate organizado por RTVE el próximo 23 de abril y que inicialmente estaba previsto para el día 22."}, {"speaker": "SPEAKER_01", "timestamp": [613.94, 622.92], "sentence": " Casado, Iglesias y Rivera han hecho público su malestar por este cambio repentino de horario y con el que solo Pedro Sánchez estaría de acuerdo."}, {"speaker": "SPEAKER_01", "timestamp": [622.92, 639.8], "sentence": " horario y con el que solo Pedro Sánchez estaría de acuerdo. El cabeza de lista del PSOE tenía decidido acudir solamente al encuentro A4 en la cadena pública, después de que la Junta Electoral Central prohibiera el debate A5 con Vox en A3 Media. También están en campaña los"}], [{"speaker": "SPEAKER_07", "timestamp": [639.8, 648.82], "sentence": " candidatos para las elecciones europeas que tendrán lugar a finales de mayo. Hemos conocido una primera proyección de resultados. Veamos los datos."}, {"speaker": "SPEAKER_02", "timestamp": [648.82, 656.34], "sentence": " A falta de cinco semanas para las elecciones al Parlamento Europeo llegan nuevos datos."}, {"speaker": "SPEAKER_02", "timestamp": [656.34, 661.72], "sentence": " Según las encuestas del Parlamento, el centro derecha y los socialistas se están desinflando."}, {"speaker": "SPEAKER_02", "timestamp": [661.72, 664.34], "sentence": " Ambos perderían 37 escaños."}, {"speaker": "SPEAKER_02", "timestamp": [664.34, 689.1], "sentence": " se están desinflando. Ambos perderían 37 escaños. Mientras tanto, los populistas ganan terreno, especialmente el Grupo Europa de la Libertad y la Democracia Directa. Los liberales también cogerían fuerza en el Parlamento y se espera que el partido del Brexit de Nigel Farage logre un gran avance. En cuanto al Reino Unido, los datos muestran que el Partido Laborista se convertiría en la mayor fuerza en el Parlamento Europeo, pero Farage obtiene un gran crecimiento."}, {"speaker": "SPEAKER_02", "timestamp": [689.1, 697.72], "sentence": " Estos datos no incluyen la última encuesta de YouGov, que sitúan al partido del Brexit en lo más alto, con un 27% de los votos."}, {"speaker": "SPEAKER_08", "timestamp": [697.72, 711.86], "sentence": " Pensaban que estas elecciones europeas serían muy positivas para ellos, pero hay un nuevo grupo que apuesta por la permanencia en la Unión Europea que está emergiendo."}, {"speaker": "SPEAKER_06", "timestamp": [711.86, 718.06], "sentence": " Se esperaba que al grupo Change UK le fuera bien. Las encuestas no dicen lo mismo, pero aún es pronto."}, {"speaker": "SPEAKER_08", "timestamp": [718.06, 722.14], "sentence": " Queda un mes para las elecciones y hay nuevos partidos, así que ya veremos."}, {"speaker": "SPEAKER_00", "timestamp": [722.14, 736.48], "sentence": " ya hay nuevos partidos, así que ya veremos. Pero la gente no esperaba que el partido del Brexit consiguiera obtener alrededor de una cuarta parte de los votos en las encuestas, lo que es muy significativo en el caso del voto fragmentado debido a la representación proporcional, algo que obviamente no es normal en el Reino Unido."}, {"speaker": "SPEAKER_00", "timestamp": [736.48, 743.88], "sentence": " Parece que la idea de que participan en las elecciones europeas acabaría con el Brexit era equivocada."}, {"speaker": "SPEAKER_08", "timestamp": [743.88, 744.92], "sentence": " participan en las elecciones europeas acabaría con el Brexit era equivocada."}], [{"speaker": "SPEAKER_08", "timestamp": [744.92, 756.28], "sentence": " El Open Arms tiene permiso para zarpar, pero no podrá rescatar inmigrantes en aguas del Mediterráneo. La tripulación prevé soltar amarras desde el puerto de Barcelona este mismo viernes."}, {"speaker": "SPEAKER_02", "timestamp": [756.28, 765.8], "sentence": " El barco de rescate humanitario Open Arms podrá elevar anclas tras 100 días de amarre forzoso en el puerto de Barcelona."}, {"speaker": "SPEAKER_05", "timestamp": [765.8, 779.26], "sentence": " A regañadientes, las autoridades españolas le han dado permiso para zarpar rumbo a las islas griegas de Lesbos y Samos para transportar material humanitario y con el compromiso de que no se dedicarán a buscar barcos de migrantes."}, {"speaker": "SPEAKER_05", "timestamp": [779.26, 783.98], "sentence": " La ONG proactiva Open Arms no veía el momento de volver al Mediterráneo."}, {"speaker": "SPEAKER_04", "timestamp": [783.98, 798.0], "sentence": " Ya no son solamente las 400 muertes que hemos sufrido en el Mediterráneo central, sino que son 100 días, 3 meses con el barco parado, pagando muchos gastos, impuestos y sueldos."}, {"speaker": "SPEAKER_04", "timestamp": [798.0, 800.86], "sentence": " Para eso hacemos algo que sea de provecho."}, {"speaker": "SPEAKER_07", "timestamp": [800.86, 826.24], "sentence": " El Open Arms, que ha salvado decenas de miles de vidas en los últimos cuatro años, podría zarpar este mismo viernes. Las autoridades españolas le reprochaban haber incumplido convenios internacionales como el deber de desembarcar a los migrantes en los puertos más cercanos. La libertad de prensa cada vez más en peligro. Son las conclusiones del informe de reporteros sin fronteras veamos todos"}], [{"speaker": "SPEAKER_01", "timestamp": [826.24, 867.68], "sentence": " sus detalles un mundo más y más peligroso para los periodistas esta es una de las conclusiones del nuevo informe sobre la libertad de prensa que ha publicado reporteros sin fronteras y es que solamente un cuarto de los 180 países estudiados muestran una situación buena o aceptable para la libertad de prensa. Encabezando la clasificación se encuentran los países nórdicos. En Europa la situación ha empeorado notablemente. Un ejemplo, Hungría, que ha perdido 14 posiciones respecto al año pasado. De Turquía, que se mantiene en la posición 157, destacan que es de nuevo la mayor prisión del mundo para los profesionales de los medios de comunicación."}, {"speaker": "SPEAKER_01", "timestamp": [867.68, 873.06], "sentence": " Este informe nos muestra que Turquía es la mayor prisión del mundo para los periodistas."}, {"speaker": "SPEAKER_01", "timestamp": [873.06, 876.9], "sentence": " Al menos 68 reporteros están actualmente en la cárcel."}, {"speaker": "SPEAKER_01", "timestamp": [876.9, 882.24], "sentence": " Incluso el representante turco de Reporteros sin Fronteras está en riesgo de encarcelamiento."}, {"speaker": "SPEAKER_01", "timestamp": [882.24, 896.88], "sentence": " España se encuentra en el puesto número 28. El informe destaca que se observa una clara mejoría de la situación en Cataluña, que era muy tensa, aunque esta región sigue siendo un terreno hostil para los reporteros de radio y televisión."}, {"speaker": "SPEAKER_01", "timestamp": [896.88, 925.1], "sentence": " Respecto a la situación en Venezuela, situada en el puesto 148, destaca que la Comisión Nacional de Telecomunicaciones priva de frecuencia de difusión a las estaciones de radio y los canales de televisión que considera demasiado críticos con el gobierno con frecuencia afirma el informe las autoridades también detienen interrogan y expulsan de su territorio a periodistas extranjeros cerrando la clasificación se encuentran corea del norte y turkmenistán."}, {"speaker": "SPEAKER_07", "timestamp": [925.1, 928.34], "sentence": " Llegamos así al final de esta edición de Euronews hoy."}, {"speaker": "SPEAKER_07", "timestamp": [928.34, 934.74], "sentence": " Ya saben que todas estas y otras noticias están en nuestra página web y en nuestras redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [934.74, 946.34], "sentence": " Nos despedimos con imágenes de una de las películas presentadas a competición para el Festival de Cannes. Es Dolor y Gloria, de Almodóvar, que vuelve a la sección oficial."}, {"speaker": "SPEAKER_07", "timestamp": [946.34, 948.46], "sentence": " Nosotros volvemos mañana."}, {"speaker": "SPEAKER_07", "timestamp": [948.46, 952.18], "sentence": " No has sido un buen hijo, hijo mío."}, {"speaker": "SPEAKER_04", "timestamp": [952.18, 954.6], "sentence": " ¿No?"}, {"speaker": "SPEAKER_04", "timestamp": [954.6, 955.86], "sentence": " No."}, {"speaker": "SPEAKER_04", "timestamp": [955.86, 958.2], "sentence": " ¿Qué haces aquí?"}, {"speaker": "SPEAKER_04", "timestamp": [958.2, 959.36], "sentence": " Tengo que hablar contigo."}, {"speaker": "SPEAKER_04", "timestamp": [959.36, 963.74], "sentence": " 32 años me ha costado reconciliarme con esta película."}, {"speaker": "SPEAKER_00", "timestamp": [963.74, 966.66], "sentence": " Si no escribes ni ruedas, ¿qué vas a hacer?"}, {"speaker": "SPEAKER_04", "timestamp": [966.66, 969.9], "sentence": " Vivir, supongo Pero no te entiendo, ¿para qué lo escribiste?"}]]}