{"chapters": [{"start_time": 0.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 729.0}, {"start_time": 729.0, "end_time": 851.0}, {"start_time": 851.0, "end_time": 950.0}, {"start_time": 950.0, "end_time": 1066.0}, {"start_time": 1066.0, "end_time": 1156.0}, {"start_time": 1156.0, "end_time": 1255.0}, {"start_time": 1255.0, "end_time": 1390}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_02", "timestamp": [0.68, 14.14], "sentence": " Saludos desde Euronews, hoy jueves 21 de abril."}, {"speaker": "SPEAKER_02", "timestamp": [14.14, 18.08], "sentence": " Comenzamos las noticias de este día con la guerra en Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [18.08, 27.84], "sentence": " Rusia dice haber tomado Mariupol, excepto la planta industrial de Azovstal, cuyo asalto ha sido cancelado por el presidente Putin..."}, {"speaker": "SPEAKER_02", "timestamp": [27.84, 31.68], "sentence": "...quien ha dicho literalmente, bloqueen esa zona industrial..."}, {"speaker": "SPEAKER_02", "timestamp": [31.68, 33.7], "sentence": "...para que no salga ni una mosca..."}, {"speaker": "SPEAKER_02", "timestamp": [33.7, 36.84], "sentence": "...además de momento el Kremlin no da una respuesta..."}, {"speaker": "SPEAKER_02", "timestamp": [36.84, 40.2], "sentence": "...al secretario general de la ONU, Antonio Guterres..."}, {"speaker": "SPEAKER_02", "timestamp": [40.2, 44.8], "sentence": "...que ha solicitado viajar a Moscú para abordar la situación..."}, {"speaker": "SPEAKER_02", "timestamp": [44.8, 45.94], "sentence": "...mientras el presidente del gobierno de España, Pedro Sánchez... que ha solicitado viajar a Moscú para abordar la situación."}, {"speaker": "SPEAKER_02", "timestamp": [45.94, 55.06], "sentence": " Mientras, el presidente del Gobierno de España, Pedro Sánchez, viaja a Kiev mostrando su solidaridad con Ucrania ante la invasión rusa."}, {"speaker": "SPEAKER_02", "timestamp": [55.06, 62.04], "sentence": " Sánchez mantendrá una entrevista bilateral y una rueda de prensa conjunta con el presidente Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [62.04, 112.18], "sentence": " A tres días de la segunda vuelta de las elecciones presidenciales en Francia, repasamos el debate televisivo entre los candidatos Emmanuel Macron y Marine Le Pen, un enfrentamiento en el que Macron, favorito en los sondeos, llamó al Frente Republicano a bloquear a la candidata de extrema derecha y acusó a Le Pen de depender del poder de Putin. Cuando usted habla con Rusia, habla con su banquero, le espetó. Por otro lado, en Finlandia el Parlamento inicia el debate sobre la adhesión a la OTAN y en España el primer día sin mascarillas tras dos años de pandemia es para unos una temeridad y para otros una liberación. Antony Blinken se ha reunido en Panamá con ministros de una veintena de países latinoamericanos en busca de un acuerdo sobre la migración."}, {"speaker": "SPEAKER_02", "timestamp": [112.18, 121.06], "sentence": " Y la justicia argentina ha iniciado el juicio por la masacre indígena de Napalpí, considerado un juicio por la verdad."}, {"speaker": "SPEAKER_17", "timestamp": [121.06, 150.02], "sentence": " Al final de nuestro informativo, en nuestra página cultural, juicio por la verdad. Al final de nuestro informativo, en nuestra página cultural, veremos la Bienal de Venecia, que comienza el sábado sin la presencia de Rusia. Y ahora, los titulares. Rusia asegura haber tomado Mariupol excepto la planta metalúrgica de Asovstal. La evacuación de civiles sigue estancada. En la ciudad de Borodianka, los ucranianos reviven el dolor de perder a sus seres queridos con exhumaciones diarias."}, {"speaker": "SPEAKER_02", "timestamp": [150.02, 161.94], "sentence": " El Parlamento finlandés abre el debate sobre la adhesión a la OTAN con una mayoría a favor impulsada por la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_17", "timestamp": [161.94, 173.36], "sentence": " A unos días de la segunda vuelta de las elecciones francesas, Emmanuel Macron y Marine Le Pen debatieron sobre Rusia, la inmigración y el coste de vida."}, {"speaker": "SPEAKER_06", "timestamp": [173.36, 184.24], "sentence": " La invasión rusa de Ucrania marca la Bienal de Arte de Venecia. Esta vez Rusia no participa y Ucrania solo ha podido llevar parte de su proyecto."}, {"speaker": "SPEAKER_12", "timestamp": [184.24, 189.66], "sentence": " Rusia asegura haber tomado Mariupol, donde la evacuación de civiles está estancada."}, {"speaker": "SPEAKER_06", "timestamp": [189.66, 196.6], "sentence": " Según el ministro de Defensa ruso, toda la ciudad está bajo control de sus tropas, excepto la planta metalúrgica de Asovstal."}, {"speaker": "SPEAKER_16", "timestamp": [196.6, 200.82], "sentence": " Vladimir Putin ha cancelado la orden de asaltarla, pero se mantiene el bloqueo."}, {"speaker": "SPEAKER_17", "timestamp": [200.82, 227.82], "sentence": " Ucrania ha propuesto una ronda especial de negociaciones con Rusia en la ciudad portuaria para evacuar a civiles y militares tras el fracaso del corredor humanitario puesto en marcha el miércoles. Desde Kiev, el presidente del Consejo Europeo abogó por aumentar la presión contra Rusia, incluyendo sanciones contra el petróleo y el gas. Respecto a una futura candidatura de Ucrania para entrar en la UE, reconoció que existen distintas sensibilidades sobre la ampliación del bloque comunitario."}, {"speaker": "SPEAKER_07", "timestamp": [227.82, 238.84], "sentence": " En este sentido, Volodymyr Zelensky dijo, me complace mucho decir, con un optimismo cauteloso, que nuestros socios han empezado a comprender mejor nuestras necesidades."}, {"speaker": "SPEAKER_17", "timestamp": [238.84, 243.52], "sentence": " ¿Qué necesitamos exactamente y cuándo necesitamos todo esto?"}, {"speaker": "SPEAKER_04", "timestamp": [243.52, 252.46], "sentence": " No en semanas ni en un mes, sino de inmediato, ahora mismo, ya que Rusia está tratando de intensificar sus ataques."}, {"speaker": "SPEAKER_07", "timestamp": [252.46, 256.56], "sentence": " El aislamiento de Rusia quedó de nuevo patente en la reunión del G20."}, {"speaker": "SPEAKER_17", "timestamp": [256.56, 270.72], "sentence": " Las democracias del mundo no se quedarán de brazos cruzados ante los crímenes de guerra de Rusia, dijo la viceprimera ministra de Canadá después de que los ministros de finanzas de su país, el Reino Unido, Estados Unidos y Francia, abandonaran la sala cuando Rusia tomó la palabra."}, {"speaker": "SPEAKER_05", "timestamp": [270.72, 278.78], "sentence": " Borodianka, a unos 50 kilómetros de la capital ucraniana, no es más que una sombra de sí"}], [{"speaker": "SPEAKER_06", "timestamp": [278.78, 279.06], "sentence": " misma."}, {"speaker": "SPEAKER_06", "timestamp": [279.06, 283.42], "sentence": " Fue una de las ciudades más bombardeadas de la región de Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [283.42, 287.4], "sentence": " Fue una de las ciudades más bombardeadas de la región de Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [287.4, 294.74], "sentence": " Hasta ahora se han recuperado unos 50 cuerpos de entre los escombros y se espera que se encuentren cientos más."}, {"speaker": "SPEAKER_06", "timestamp": [294.74, 300.08], "sentence": " En diferentes partes de la ciudad también se están exhumando cuerpos de las tumbas temporales."}, {"speaker": "SPEAKER_06", "timestamp": [300.08, 304.14], "sentence": " Nueve personas fueron enterradas en estos campos junto a un hospital local."}, {"speaker": "SPEAKER_06", "timestamp": [304.14, 311.42], "sentence": " El padre de Alexander está entre los cuerpos, sin cabeza."}, {"speaker": "SPEAKER_08", "timestamp": [311.42, 320.98], "sentence": " Hubo bombardeos. Por la noche nos dijo que iría a detener a las fuerzas rusas."}, {"speaker": "SPEAKER_06", "timestamp": [320.98, 324.02], "sentence": " Hablaba en ruso."}, {"speaker": "SPEAKER_08", "timestamp": [324.02, 326.82], "sentence": " Es de Rusia."}, {"speaker": "SPEAKER_06", "timestamp": [326.82, 335.44], "sentence": " Y fue a detener la columna."}, {"speaker": "SPEAKER_08", "timestamp": [335.44, 339.6], "sentence": " Se puso delante del vehículo blindado."}, {"speaker": "SPEAKER_06", "timestamp": [339.6, 345.24], "sentence": " Y le pasaron por encima."}, {"speaker": "SPEAKER_08", "timestamp": [345.24, 348.6], "sentence": " Nadia perdió a su hijo de 34 años."}, {"speaker": "SPEAKER_06", "timestamp": [348.6, 352.92], "sentence": " Era un trabajador de construcción."}, {"speaker": "SPEAKER_08", "timestamp": [352.92, 354.94], "sentence": " Iba caminando hacia su casa."}, {"speaker": "SPEAKER_06", "timestamp": [354.94, 358.04], "sentence": " Fue el 28 de febrero."}, {"speaker": "SPEAKER_08", "timestamp": [358.04, 362.66], "sentence": " Le dispararon desde una PC con una pistola automática y no se tumbó lo suficientemente rápido."}, {"speaker": "SPEAKER_06", "timestamp": [362.66, 393.02], "sentence": " pistola automática y no se tumbó lo suficientemente rápido. Lo enterramos el 15 de marzo porque no pudimos hacerlo antes. Se quedó en la morgue. El comandante no nos permitió enterrarlo, así que lo enterramos el 15 de marzo aquí, en el jardín. El jefe de la Policía Nacional en la región de Kiev es inequívoco, ya que según él es posible y necesario hablar de un genocidio del pueblo ucraniano."}, {"speaker": "SPEAKER_08", "timestamp": [393.02, 403.1], "sentence": " Es otro ejemplo de los crímenes de guerra de la Federación Rusa cuando disparan a personas civiles."}, {"speaker": "SPEAKER_06", "timestamp": [403.1, 406.26], "sentence": " Estas personas no eran militares ni de defensa territorial."}, {"speaker": "SPEAKER_07", "timestamp": [406.26, 410.44], "sentence": " Eran simples ciudadanos y les dispararon en la calle."}, {"speaker": "SPEAKER_07", "timestamp": [410.44, 446.64], "sentence": " Esto va en contra de todas las convenciones internacionales y del derecho internacional, que prohíbe este tipo de actos contra los civiles. Son momentos muy difíciles y están ocurriendo todos los días."}, {"speaker": "SPEAKER_07", "timestamp": [446.64, 453.06], "sentence": " Más de mil civiles fueron encontrados en la región de Kiev hasta ahora y la policía dice que está haciendo estos hallazgos diariamente."}, {"speaker": "SPEAKER_06", "timestamp": [453.06, 489.82], "sentence": " Así que obviamente las cifras van a aumentar. Gracias. de Polonia, acompañado por la primera ministra danesa, Mette Frederiksen. Son los últimos mandatarios europeos en reunirse con el presidente Volodymyr Zelensky para"}], [{"speaker": "SPEAKER_07", "timestamp": [489.82, 492.24], "sentence": " transmitirle su solidaridad en persona."}, {"speaker": "SPEAKER_07", "timestamp": [492.24, 501.94], "sentence": " Antes de la reunión, Sánchez ha estado en Borodianka y ha dicho estar conmovido al comprobar en sus calles las atrocidades de la guerra de Putin."}, {"speaker": "SPEAKER_09", "timestamp": [501.94, 526.08], "sentence": " En su cara a cara con Zelensky, Sánchez le trasladará el compromiso rotundo e inequívoco de España con su país y le garantizará que seguirá recibiendo ayuda humanitaria y militar. Hasta la fecha, además de bienes de primera necesidad, Madrid ha enviado a Ucrania una docena de aviones con material ofensivo y defensivo y ha acogido a 134.000 refugiados. España reabrirá en breve su embajada en Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [526.08, 535.92], "sentence": " Los 200 miembros del Eduskunta, el parlamento finlandés..."}, {"speaker": "SPEAKER_09", "timestamp": [535.92, 538.28], "sentence": "...inician el debate sobre la adhesión a la OTAN..."}, {"speaker": "SPEAKER_17", "timestamp": [538.28, 540.1], "sentence": "...con sólo 12 miembros en contra."}, {"speaker": "SPEAKER_11", "timestamp": [540.1, 542.94], "sentence": " El gobernante partido socialdemócrata..."}, {"speaker": "SPEAKER_13", "timestamp": [542.94, 545.44], "sentence": "...históricamente reacio a entrar en la OTAN."}, {"speaker": "SPEAKER_11", "timestamp": [545.44, 553.66], "sentence": " Reconoce que la situación ha cambiado sin llegar a recomendar formalmente la adhesión, así lo dijo su portavoz parlamentario Antti Lindman."}, {"speaker": "SPEAKER_13", "timestamp": [553.66, 560.12], "sentence": " Cabe destacar que las acciones de Rusia han acercado a Finlandia a la necesidad de una alianza militar."}, {"speaker": "SPEAKER_12", "timestamp": [560.12, 594.66], "sentence": " Hemos estado relativamente seguros hasta ahora, pero soy de la opinión de que deberíamos haber entrado en la otan en los años 60 ya que tenemos la frontera más larga de europa con rusia antes estaba en contra de entrar en la otan pero debido a esta situación ahora estoy más a favor en la calle el viento también ha cambiado de dirección desde la invasión rusa de Ucrania, aunque rompió con su estricta neutralidad al final de la Guerra Fría y entró en la Unión Europea en 1995."}, {"speaker": "SPEAKER_15", "timestamp": [594.66, 598.14], "sentence": " El país nórdico es hoy solo un socio de la OTAN."}, {"speaker": "SPEAKER_08", "timestamp": [598.14, 608.0], "sentence": " Rusia, el coste de la vida y la inmigración fueron algunos de los temas tratados en el cara a cara entre Emmanuel Macron y Marine Le Pen."}], [{"speaker": "SPEAKER_12", "timestamp": [608.0, 619.92], "sentence": " En su único debate televisado poco antes de la segunda vuelta de las elecciones francesas, el actual presidente francés pasó a la ofensiva mientras que su rival se presentó como moderada."}, {"speaker": "SPEAKER_09", "timestamp": [619.92, 629.6], "sentence": " Al abordar la invasión rusa de Ucrania, Macron acusó a Le Pen de depender del poder de Putin, ya que está en contra de prohibir la importación del petróleo y el gas rusos."}, {"speaker": "SPEAKER_06", "timestamp": [629.6, 635.86], "sentence": " Para nuestro país es una mala noticia, porque usted depende del régimen ruso y depende de Putin."}, {"speaker": "SPEAKER_13", "timestamp": [635.86, 646.96], "sentence": " Porque unos meses después de que usted hablase de la anexión de Crimea, señora Le Pen, usted pidió un préstamo en 2015 a un banco ruso, el First Czech Russian Bank, cercano al gobierno, en septiembre de 2014."}, {"speaker": "SPEAKER_12", "timestamp": [646.96, 657.4], "sentence": " Y luego lo retransfirió a otro ente, todo eso es totalmente transparente, conocido, notificado y notariado, que se implicó en la guerra de Siria."}, {"speaker": "SPEAKER_13", "timestamp": [657.4, 661.96], "sentence": " Por lo tanto, usted no habla con otros líderes, habla con su banquero cuando habla de Rusia."}, {"speaker": "SPEAKER_12", "timestamp": [661.96, 666.22], "sentence": " También se enfrentaron sobre Europa. con su banquero cuando habla de Rusia. A otros dirigentes, ¿cuándo hablan de Rusia?"}, {"speaker": "SPEAKER_00", "timestamp": [666.22, 668.5], "sentence": " También se enfrentaron sobre Europa."}, {"speaker": "SPEAKER_13", "timestamp": [668.5, 674.88], "sentence": " Macron acusó a la líder de la agrupación nacional de mentir cuando dijo que no tiene intención de sacar a Francia de la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [674.88, 682.04], "sentence": " En el ámbito nacional, los candidatos también mostraron diferencias sobre la ecología y discreparon sobre las pensiones y los salarios."}, {"speaker": "SPEAKER_06", "timestamp": [682.04, 693.96], "sentence": " Recuerda que es porque usted aumentó los impuestos sobre los carburantes, que desencadenó en primer lugar los problemas de poder adquisitivo de los franceses, pero también la crisis de los chalecos amarillos?"}, {"speaker": "SPEAKER_13", "timestamp": [693.96, 696.66], "sentence": " Pues bien, usted suspendió ese aumento."}, {"speaker": "SPEAKER_13", "timestamp": [696.66, 697.62], "sentence": " Lo suspendió."}, {"speaker": "SPEAKER_13", "timestamp": [697.62, 699.06], "sentence": " No lo retiró, de hecho."}, {"speaker": "SPEAKER_06", "timestamp": [699.06, 706.32], "sentence": " Usted no lo ha retirado de la ley, por lo que posiblemente mañana se reanude la trayectoria de aumento que usted había previsto."}, {"speaker": "SPEAKER_05", "timestamp": [706.32, 709.78], "sentence": " Lo que quiero es devolver a los franceses su dinero."}, {"speaker": "SPEAKER_05", "timestamp": [709.78, 719.12], "sentence": " Lo único que hacen ustedes es repartir cheques, una vez más les digo que los cheques son inflacionarios, como ha ocurrido siempre con todas las economías que reparten cheques."}, {"speaker": "SPEAKER_06", "timestamp": [719.12, 727.8], "sentence": " Según los últimos sondeos, a solo cuatro días de la votación final, la candidata de extrema derecha Marine Le Pen está por detrás del presidente Emmanuel Macron."}, {"speaker": "SPEAKER_17", "timestamp": [727.8, 738.1], "sentence": " A tres días de la segunda vuelta de las presidenciales francesas, Emmanuel Macron multiplica los llamamientos para bloquear a su rival Marine Le Pen."}], [{"speaker": "SPEAKER_17", "timestamp": [738.1, 749.18], "sentence": " El llamado frente republicano contra la extrema derecha ha sido una tradición en Francia en las últimas décadas, pero muchos franceses ahora se niegan a elegir, especialmente algunos votantes de izquierda."}, {"speaker": "SPEAKER_09", "timestamp": [749.18, 753.7], "sentence": " Votar en blanco es mi primera presidencial y no quiero obligarme a votar por Macron."}, {"speaker": "SPEAKER_09", "timestamp": [753.7, 765.46], "sentence": " No ha hecho un gran trabajo en los últimos cinco años para unirnos, así que no veo por qué eso cambiaría. No hay uno mejor que el otro. Cuando escucho que no debes dar tu voto a la extrema derecha, no veo a quién debes dárselo."}, {"speaker": "SPEAKER_12", "timestamp": [765.46, 773.72], "sentence": " Afortunadamente para el partido de Macron, la République en Marche, muchos franceses todavía tienen la intención de votar contra Le Pen."}, {"speaker": "SPEAKER_17", "timestamp": [773.72, 777.3], "sentence": " El objetivo, convencer a los indecisos de ir a votar."}, {"speaker": "SPEAKER_17", "timestamp": [777.3, 782.16], "sentence": " Votar en blanco es votar a Marine Le Pen, significa permitirle llegar al poder."}, {"speaker": "SPEAKER_17", "timestamp": [782.16, 791.6], "sentence": " Ya no se trata de estar de acuerdo o en desacuerdo con Macron, sino de estar de acuerdo con el Estado de Derecho, la República, Europa, valores que son la base de nuestra sociedad."}, {"speaker": "SPEAKER_17", "timestamp": [791.6, 804.34], "sentence": " La mayoría de la clase política francesa ha instado a votar por Macron, que sigue siendo el favorito. Pero este experto advierte de que el equilibrio de poder no es el mismo que hace cinco años."}, {"speaker": "SPEAKER_17", "timestamp": [804.34, 806.2], "sentence": " este experto advierte de que el equilibrio de poder no es el mismo que hace cinco años."}, {"speaker": "SPEAKER_00", "timestamp": [806.2, 824.96], "sentence": " El Frente Republicano no puede bastar para movilizar a los electores de Jean-Luc Mélenchon y más ampliamente a los electores de izquierda, los verdes, el Partido Socialista, el Partido Comunista. Existe un riesgo de construir una estrategia de segunda vuelta únicamente en torno al Frente Republicano. Tendrán que hacer más para evitar la abstención."}, {"speaker": "SPEAKER_04", "timestamp": [824.96, 827.1], "sentence": " únicamente en torno al Frente Republicano. Tendrán que hacer más para evitar la abstención."}, {"speaker": "SPEAKER_13", "timestamp": [827.1, 835.82], "sentence": " Hacer más es lo que intenta Macron, dar un paso atrás en la edad de jubilación y un paso al frente en la planificación ecológica defendida por Mélenchon."}, {"speaker": "SPEAKER_04", "timestamp": [835.82, 849.04], "sentence": " En 2002, cuando el padre de Marine Le Pen llegó a la segunda vuelta, el Frente Republicano era casi total en Francia. Veinte años después hay muchas reticencias y habrá que esperar al domingo para ver qué queda de él."}, {"speaker": "SPEAKER_17", "timestamp": [849.04, 858.5], "sentence": " Sentimientos encontrados en el primer día sin mascarilla en España."}], [{"speaker": "SPEAKER_04", "timestamp": [858.5, 868.22], "sentence": " Mientras para algunos supone una liberación dos años después, otros han recibido la medida con desconfianza y prefieren seguir llevándola por precaución."}, {"speaker": "SPEAKER_10", "timestamp": [868.22, 875.62], "sentence": " Algunos no tenían claro en las primeras horas si era necesaria o no y otros se la ponían por seguir la corriente."}, {"speaker": "SPEAKER_17", "timestamp": [875.62, 879.62], "sentence": " No sabíamos si se podía o no, en qué establecimientos sí y en qué no."}, {"speaker": "SPEAKER_01", "timestamp": [879.62, 885.92], "sentence": " Pero hemos empezado a ver gente que no tenía mascarilla y hemos dicho, bueno, pues la vamos a quitar."}, {"speaker": "SPEAKER_01", "timestamp": [885.92, 891.02], "sentence": " Y ahora sí que es verdad que hemos entrado en más comercios y ya se empieza a ver más gente."}, {"speaker": "SPEAKER_01", "timestamp": [891.02, 897.8], "sentence": " Antes sí que a la mañana había más gente con mascarilla, pero en los que hemos entrado ahora ya se ve mucha más gente sin mascarilla."}, {"speaker": "SPEAKER_06", "timestamp": [897.8, 931.84], "sentence": " Sin ningún problema, ya que disponemos de un local bastante aireado y no tenemos ningún problema de que el cliente entre sin mascarilla y nosotros por precaución ponemos pero tampoco tenemos ningún tipo de problema hombre dos años con la mascarilla pues bueno las personas ya ahora ya nos podemos ver la sonrisa otra vez las expresiones podemos hablar con más naturalidad sobre todo eso y ya te sientes más libre, claro. En mi caso por la vergüenza, es que la vergüenza, todo el mundo veo que lleve y digo, pues yo también tendré que llevar, no lo sé, a lo mejor me he enterado mal o algo."}, {"speaker": "SPEAKER_05", "timestamp": [931.84, 937.6], "sentence": " Desde este 20 de abril se elimina en España la obligatoriedad de llevar mascarilla en interiores."}, {"speaker": "SPEAKER_05", "timestamp": [937.6, 947.62], "sentence": " Así ya no son necesarias en empresas, centros educativos, tiendas, bares y restaurantes, cines o museos, pero sí en centros sanitarios y en los transportes públicos."}, {"speaker": "SPEAKER_06", "timestamp": [947.62, 955.08], "sentence": " Un acuerdo firme y colaborativo sobre la migración."}], [{"speaker": "SPEAKER_06", "timestamp": [955.08, 966.74], "sentence": " Eso es lo que Estados Unidos quiere lograr con los países de América Latina, anunció el secretario de Estado estadounidense, Anthony Blinken, desde Panamá, en una reunión con ministros de una veintena de países latinoamericanos."}, {"speaker": "SPEAKER_06", "timestamp": [966.74, 978.86], "sentence": " Nos preocupa el bienestar de millones de personas en todo el hemisferio que han tomado la decisión desesperada de abandonar sus hogares y comunidades en busca de una vida mejor."}, {"speaker": "SPEAKER_01", "timestamp": [978.86, 981.34], "sentence": " Los viajes son a menudo peligrosos."}, {"speaker": "SPEAKER_06", "timestamp": [981.34, 984.58], "sentence": " Los migrantes son vulnerables a todo tipo de explotación."}, {"speaker": "SPEAKER_01", "timestamp": [984.58, 985.3], "sentence": " Los peajes son a menudo peligrosos. Los migrantes son vulnerables a todo tipo de explotación."}, {"speaker": "SPEAKER_06", "timestamp": [985.3, 991.68], "sentence": " Muchos son niños y su destino, su futuro, es muy incierto."}, {"speaker": "SPEAKER_01", "timestamp": [991.68, 996.78], "sentence": " Tenemos la responsabilidad compartida de velar por ellos."}, {"speaker": "SPEAKER_06", "timestamp": [996.78, 1005.02], "sentence": " La ministra de Asuntos Exteriores panameña consideró que este fenómeno aumentará a causa de diferentes factores."}, {"speaker": "SPEAKER_06", "timestamp": [1005.02, 1022.0], "sentence": " Ese fenómeno que en particular responde a situaciones coyunturales que lo alteran y lo amplifican. La pandemia de COVID, por ejemplo, el cambio climático, la inestabilidad política y por supuesto los conflictos bélicos."}, {"speaker": "SPEAKER_03", "timestamp": [1022.0, 1027.18], "sentence": " Antony Blinken también aprovechó la ocasión para abordar la situación actual en El Salvador."}, {"speaker": "SPEAKER_06", "timestamp": [1027.18, 1033.16], "sentence": " Según él, el país ha experimentado retrocesos en la gobernanza democrática y la separación de poderes."}, {"speaker": "SPEAKER_06", "timestamp": [1033.16, 1040.34], "sentence": " También instamos a El Salvador a que aplique el estado de excepción de forma coherente con los derechos humanos."}, {"speaker": "SPEAKER_06", "timestamp": [1040.34, 1051.62], "sentence": " Podemos hacer frente a la violencia y a la delincuencia al mismo tiempo que protegemos los derechos civiles y las libertades fundamentales. Esas dos cosas no se oponen entre sí."}, {"speaker": "SPEAKER_13", "timestamp": [1051.62, 1064.02], "sentence": " Estados Unidos se volverá a reunir con los líderes de los países americanos en la próxima Cumbre de las Américas, del 6 al 10 de junio, para promover la democracia y aislar a los gobiernos autoritarios de la región."}, {"speaker": "SPEAKER_07", "timestamp": [1064.02, 1067.56], "sentence": " junio, para promover la democracia y aislar a los gobiernos autoritarios de la región."}], [{"speaker": "SPEAKER_06", "timestamp": [1067.56, 1073.3], "sentence": " La justicia argentina inició este martes el primer juicio por una masacre indígena."}, {"speaker": "SPEAKER_15", "timestamp": [1073.3, 1078.52], "sentence": " Como no hay imputados, este proceso por la masacre de Napalpí es considerado un juicio por la verdad."}, {"speaker": "SPEAKER_15", "timestamp": [1078.52, 1082.1], "sentence": " Según la jueza, el objetivo es generar memoria colectiva."}, {"speaker": "SPEAKER_04", "timestamp": [1082.1, 1103.42], "sentence": " Creo que tenemos esta gran responsabilidad no solo para conocer la verdad, sino también para poder, como dije antes, reactivar la memoria y generar memoria colectiva, para que hechos de esta naturaleza y las graves violaciones a derechos humanos por parte de los excesos del poder del Estado ya no vuelvan a repetirse."}, {"speaker": "SPEAKER_15", "timestamp": [1103.42, 1108.0], "sentence": " En 2018, el caso Napalpí fue declarado crimen de lesa humanidad."}, {"speaker": "SPEAKER_15", "timestamp": [1108.0, 1117.5], "sentence": " Federico Carniel, fiscal federal, explica que en 1924 fuerzas militares y policiales asesinaron alrededor de 300 personas indígenas."}, {"speaker": "SPEAKER_11", "timestamp": [1117.5, 1132.7], "sentence": " Alrededor de un centenar de policías de territorios nacionales, gendarmes y algunos civiles armados se establece una distancia entre 200 a 300 metros y se perpetran para comenzar a disparar todos a la vez y a mansalva por el espacio de una hora."}, {"speaker": "SPEAKER_11", "timestamp": [1132.7, 1134.72], "sentence": " Fueron asesinados estimativamente..."}, {"speaker": "SPEAKER_15", "timestamp": [1134.72, 1138.3], "sentence": " Durante el juicio se proyectaron testimonios grabados a supervivientes."}, {"speaker": "SPEAKER_04", "timestamp": [1138.3, 1158.94], "sentence": " En este, Rosa Grilo, una mujer de 114 años, aún recordaba esta masacre donde perdió a su padre mataron mucha gente mucha gente mataron"}], [{"speaker": "SPEAKER_16", "timestamp": [1158.94, 1187.86], "sentence": " el arte inunda de nuevo venecia a partir de este sábado. Llega la 59ª edición de la Bienal, esta vez marcada por la invasión rusa de Ucrania. A pesar de todo, los ucranianos han podido trasladar parte de su proyecto oficial a la ciudad italiana. Más de 200 artistas de 58 países participan en esta exposición internacional en la que no estará presente Rusia."}, {"speaker": "SPEAKER_06", "timestamp": [1187.86, 1195.36], "sentence": " Quien gestiona el pabellón ruso en la Bienal está representando al gobierno ruso en ese momento."}, {"speaker": "SPEAKER_16", "timestamp": [1195.36, 1203.0], "sentence": " Así que comprendo que el comisario y los artistas no quieran llevar la carga de representar a Rusia."}, {"speaker": "SPEAKER_02", "timestamp": [1203.0, 1205.22], "sentence": " no quieran llevar la carga de representar a Rusia."}, {"speaker": "SPEAKER_16", "timestamp": [1205.22, 1217.44], "sentence": " Tanto el comisario ruso como los artistas se retiraron hace casi dos meses, señalando que no había lugar para el arte cuando civiles estaban muriendo bajo el fuego de los misiles."}, {"speaker": "SPEAKER_16", "timestamp": [1217.44, 1232.84], "sentence": " Por primera vez en sus 127 años de historia, en la Bienal hay mayoría de artistas femeninas, además de personas de género no binario. Una elección que, según su comisaria, es una reducción deliberada del papel central del hombre en el mundo del arte y la cultura."}, {"speaker": "SPEAKER_16", "timestamp": [1232.84, 1244.92], "sentence": " En los últimos 125 años, en 57 ediciones saltando la última, ha habido una gran preponderancia de artistas masculinos, así que quería arreglarlo un poco."}, {"speaker": "SPEAKER_08", "timestamp": [1244.92, 1247.0], "sentence": " Ha habido una gran preponderancia de artistas masculinos, así que quería arreglarlo un poco."}, {"speaker": "SPEAKER_16", "timestamp": [1247.0, 1256.1], "sentence": " Más de 1.400 obras se podrán disfrutar en esta exposición que estará abierta hasta el próximo 27 de noviembre."}], [{"speaker": "SPEAKER_16", "timestamp": [1256.1, 1261.04], "sentence": " Es la mayor nevada de abril de los últimos 20 años en España."}, {"speaker": "SPEAKER_16", "timestamp": [1261.04, 1264.38], "sentence": " Más de 30 centímetros de nieve en algunas zonas."}, {"speaker": "SPEAKER_16", "timestamp": [1264.38, 1268.46], "sentence": " En ciudades como Segovia, donde se acumulaban varios centímetros, no se lo creían."}, {"speaker": "SPEAKER_00", "timestamp": [1268.46, 1272.12], "sentence": " Yo no me lo esperaba, qué va, qué va. Ni soñando."}, {"speaker": "SPEAKER_16", "timestamp": [1272.12, 1287.26], "sentence": " Una treintena de carreteras se han visto afectadas principalmente en el norte y en el centro de España. Cuatro de ellas de la red principal, con tramos de varios kilómetros intransitables. El país ha pasado de una semana a otra, del verano al invierno, todo en plena primavera."}, {"speaker": "SPEAKER_16", "timestamp": [1287.26, 1293.24], "sentence": " En solo un día el mercurio ha caído 10 grados en algunos puntos, según la Agencia Estatal de Meteorología."}, {"speaker": "SPEAKER_10", "timestamp": [1293.24, 1299.24], "sentence": " Ya han bajado un montón las temperaturas, incluso con nieve, que no nos lo esperábamos para nada."}, {"speaker": "SPEAKER_16", "timestamp": [1299.24, 1306.24], "sentence": " Para este jueves algunas ciudades como León, Salamanca o Palencia podrían amanecer con temperaturas por debajo de los 0 grados."}, {"speaker": "SPEAKER_02", "timestamp": [1306.24, 1322.44], "sentence": " Ya nos despedimos. Les dejamos con nuestro No Comment del día, en el que vemos una fuerte tormenta de arena que cubrió Bagdad el miércoles, llevando a decenas de personas a los hospitales con problemas respiratorios."}]]}