{"chapters": [{"start_time": 0.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 915.0}, {"start_time": 915.0, "end_time": 1093.0}, {"start_time": 1093.0, "end_time": 1167.0}, {"start_time": 1167.0, "end_time": 1322}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_09", "timestamp": [0.52, 14.4], "sentence": " Saludos, bienvenidos a una nueva edición de Euronews Hoy con toda la actualidad internacional."}, {"speaker": "SPEAKER_09", "timestamp": [14.4, 23.38], "sentence": " Seguimos muy pendientes de la evolución de la pandemia de COVID-19 con Europa en varios puntos de la desescalada, pero que sigue azotando a la población al otro lado del Atlántico, en América."}, {"speaker": "SPEAKER_05", "timestamp": [23.38, 46.82], "sentence": " Comenzamos, como siempre siempre con nuestros titulares protestas tras el anuncio del cierre de nissan de su planta de producción en barcelona de la que depende el empleo de forma directa de casi 3.000 personas mientras continúa la desescalada en toda europa francia y el Reino Unido apuestan por aplicaciones móviles de rastreo para parar el COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [46.82, 57.32], "sentence": " Estados Unidos supera la barrera psicológica de los 100.000 muertos por COVID-19 y acelera la desescalada pese a un repunte de casos en 15 estados del país."}, {"speaker": "SPEAKER_05", "timestamp": [57.32, 66.86], "sentence": " La polémica ley de seguridad de Hong Kong más cerca. La Asamblea Nacional Popular China aprueba un borrador con una abrumadora mayoría."}, {"speaker": "SPEAKER_06", "timestamp": [66.86, 76.16], "sentence": " Cancelado por mal tiempo el histórico lanzamiento de la nave tripulada de SpaceX con dos astronautas de la NASA. El sábado lo volverán a intentar."}, {"speaker": "SPEAKER_06", "timestamp": [76.16, 94.38], "sentence": " La noticia ha caído como una bomba. El presidente de Nissan ha confirmado el cierre de la planta de Barcelona sin explicar qué va a ocurrir con sus 3.000 trabajadores, a los que se suman otros 25.000 empleos indirectos que dependen de estas instalaciones."}], [{"speaker": "SPEAKER_06", "timestamp": [94.38, 104.64], "sentence": " Se hace así oficial una decisión que se venía gestando desde hace meses y que había llevado a sus trabajadores a una huelga indefinida."}, {"speaker": "SPEAKER_06", "timestamp": [104.64, 105.3], "sentence": " desde hace meses y que había llevado a sus trabajadores a una huelga indefinida."}, {"speaker": "SPEAKER_06", "timestamp": [105.3, 108.56], "sentence": " Nissan ya ha comunicado la noticia a las autoridades españolas."}, {"speaker": "SPEAKER_06", "timestamp": [108.56, 112.98], "sentence": " No obstante, el gobierno no tira la toalla y espera encontrar una alternativa."}, {"speaker": "SPEAKER_05", "timestamp": [112.98, 150.1], "sentence": " Si bien la firma estaba en plena reestructuración, el cierre de la planta de Barcelona es consecuencia última de la profunda crisis en el sector provocada por la pandemia de coronavirus, que ha hecho que Nissan presente los peores resultados de los últimos 20 años con unas pérdidas netas de más de 5 mil 600 millones de euros según la prensa nipona la producción de la planta española será asumida por renault un minuto de silencio en españa por las víctimas del coronavirus y 10 días de luto nacional por los 27.118 muertos."}], [{"speaker": "SPEAKER_05", "timestamp": [150.1, 164.66], "sentence": " La nueva anormalidad va llegando por fases y por territorios, con Madrid y Barcelona todavía en la fase 1, mientras el Ejecutivo Central sigue negociando una nueva y última prórroga del estado de alarma hasta finales de junio."}, {"speaker": "SPEAKER_07", "timestamp": [164.66, 166.5], "sentence": " una nueva y última prórroga del estado de alarma hasta finales de junio."}, {"speaker": "SPEAKER_05", "timestamp": [166.5, 182.0], "sentence": " En Francia, con 28.600 fallecidos, el Parlamento acaba de aprobar la aplicación de rastreo para móviles top COVID. Según los expertos, permitirá un control más específico de los brotes del virus, aunque sus detractores señalan los problemas de privacidad que conlleva."}, {"speaker": "SPEAKER_05", "timestamp": [182.0, 195.6], "sentence": " Los franceses están a la espera de que el primer ministro anuncie este jueves en qué va a consistir la fase 2 de la desescalada, que empezó el 11 de mayo. Podría anunciar la reapertura de escuelas de secundaria, cines o restaurantes."}, {"speaker": "SPEAKER_05", "timestamp": [195.6, 210.44], "sentence": " Prefiero esperar unas semanas o unos meses para poder reabrir en condiciones más serenas, donde podremos dar la bienvenida a los clientes con una distancia un poco más reducida. Tengo un restaurante, es un lugar de convivialidad."}, {"speaker": "SPEAKER_05", "timestamp": [210.44, 225.16], "sentence": " En el Reino Unido, mientras Boris Johnson ha decidido mantener a su asesor Dominic Cummings, pese a que se saltó el confinamiento, su secretario de salud ha anunciado un sistema de pruebas y rastreo."}, {"speaker": "SPEAKER_05", "timestamp": [225.16, 232.38], "sentence": " A través de las pruebas buscamos el virus, descubrir quién está infectado en este momento."}, {"speaker": "SPEAKER_03", "timestamp": [232.38, 269.84], "sentence": " El siguiente paso es que a través del rastreo de contactos, como los detectives, trabajando juntos con el Sistema Nacional de Salud para identificar los posibles movimientos del virus, dónde ha estado y quién más podría haber resultado infectado. Su éxito depende de que las personas se autoaislen voluntariamente, estén enfermas o no, si han estado en contacto con alguien que dio positivo al COVID-19, aunque el caso Cummings podría disuadir a los británicos de colaborar."}], [{"speaker": "SPEAKER_05", "timestamp": [269.84, 276.48], "sentence": " Una aplicación para alertar a los usuarios que han estado en contacto con personas contagiadas por COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [276.48, 307.76], "sentence": " Después de que lo hiciese la Asamblea Nacional, el Senado francés ha aprobado la puesta en marcha de StopCovid, una app para la lucha contra la pandemia. De forma voluntaria y anónima, permite a una persona contagiada alertar de manera automática a todos los usuarios con los que ha tenido un contacto prolongado recientemente para que puedan someterse a pruebas. Para ello usa el Bluetooth del teléfono, no hay geolocalización. La aplicación tiene también el visto bueno de la Comisión Nacional de la Informática y las Libertades, pero aún hay recelos sobre el tratamiento de datos personales por parte de esta aplicación."}, {"speaker": "SPEAKER_09", "timestamp": [307.76, 313.52], "sentence": " Francia ha optado por desarrollar su propio servidor informático para no depender de gigantes como Google o Apple."}, {"speaker": "SPEAKER_09", "timestamp": [313.52, 322.82], "sentence": " Los datos recogidos serán centralizados en un fichero de sanidad seguro y serán borrados seis meses después de que termine el estado de emergencia sanitaria en Francia."}, {"speaker": "SPEAKER_09", "timestamp": [322.82, 325.86], "sentence": " de que termine el estado de emergencia sanitaria en Francia."}, {"speaker": "SPEAKER_09", "timestamp": [325.86, 332.12], "sentence": " La única tecnología que utiliza es el Bluetooth y la única información disponible es la notificación anónima que se recibe."}, {"speaker": "SPEAKER_09", "timestamp": [332.12, 336.82], "sentence": " Y se recibe de forma individual si ha habido un contacto prolongado con una persona que ha dado positivo."}, {"speaker": "SPEAKER_09", "timestamp": [336.82, 342.7], "sentence": " No se usa la geolocalización ni se accede a los contactos de la persona, ni en la lista de personas con las que ha habido contacto."}, {"speaker": "SPEAKER_09", "timestamp": [342.7, 347.9], "sentence": " Tampoco podrá saberse de quién viene la información, ni por el usuario, ni los demás, ni el Estado."}, {"speaker": "SPEAKER_09", "timestamp": [347.9, 366.64], "sentence": " El Reino Unido también va a lanzar su propia aplicación. Ya ha realizado varias pruebas y al igual que en Francia, los datos se recogen y tratan a nivel nacional. Alemania, por su parte, ha rechazado centralizar los datos de sus ciudadanos y ha optado por desarrollar, al igual que Suiza, un producto al estilo Apple Google."}, {"speaker": "SPEAKER_09", "timestamp": [366.64, 370.48], "sentence": " Los datos serán recogidos únicamente en el teléfono del usuario."}, {"speaker": "SPEAKER_04", "timestamp": [370.48, 380.68], "sentence": " Poco después de haber anunciado su plan de recuperación, la presidenta de la Comisión Europea, Ursula von der Leyen,"}], [{"speaker": "SPEAKER_04", "timestamp": [380.68, 387.1], "sentence": " respondió a las preguntas de algunos corresponsales. Stefan Grobe, de Euronews, estaba entre ellos."}, {"speaker": "SPEAKER_09", "timestamp": [387.1, 393.58], "sentence": " Señora presidenta, ¿qué le hace pensar que su propuesta será aceptada por todos los Estados miembros?"}, {"speaker": "SPEAKER_04", "timestamp": [393.58, 397.18], "sentence": " Los pesos pesados, los frugales, los sureños..."}, {"speaker": "SPEAKER_09", "timestamp": [397.18, 402.14], "sentence": " Bueno, esta crisis afecta a todos los Estados miembros."}, {"speaker": "SPEAKER_04", "timestamp": [402.14, 408.46], "sentence": " Todos ven el daño económico que provoca en el mercado único, pero también en las economías nacionales."}, {"speaker": "SPEAKER_09", "timestamp": [408.46, 410.64], "sentence": " Y por lo tanto, este es el momento de Europa."}, {"speaker": "SPEAKER_04", "timestamp": [410.64, 413.2], "sentence": " Tenemos que superar esta crisis juntos."}, {"speaker": "SPEAKER_06", "timestamp": [413.2, 421.72], "sentence": " La propuesta que he presentado se sitúa en un marco de confianza, conocido por cada uno de los Estados miembros, de calidad probada."}, {"speaker": "SPEAKER_09", "timestamp": [421.72, 431.44], "sentence": " ¿Cuál es su mensaje para los jóvenes que no encuentran trabajo en este momento y que en el futuro tendrán que devolver el dinero prestado hoy?"}, {"speaker": "SPEAKER_09", "timestamp": [431.44, 438.68], "sentence": " En primer lugar, existe un paquete sólido para respaldar la economía y proporcionar empleo a los jóvenes."}, {"speaker": "SPEAKER_06", "timestamp": [438.68, 466.08], "sentence": " Pero lo más importante es que tenemos un pacto con la próxima generación y les decimos, sí, tenemos que recaudar dinero ahora e invertirlo, pero lo invertiremos en las prioridades europeas que son tan importantes para vosotros, es decir, en el pacto verde europeo y en la digitalización. Esto es de suma importancia para la generación joven. Entonces, si tienen que devolver parte de ese dinero, al menos deberían cosechar los beneficios de estas inversiones."}, {"speaker": "SPEAKER_00", "timestamp": [466.08, 475.56], "sentence": " Las personas que siguen la respuesta a la crisis desde su casa oyen hablar de miles de millones de euros para apoyar sus economías."}, {"speaker": "SPEAKER_07", "timestamp": [475.56, 482.82], "sentence": " ¿Cómo puede garantizar que el dinero se gastará realmente en la recuperación y que todos los ciudadanos recibirán un trato justo?"}, {"speaker": "SPEAKER_00", "timestamp": [482.82, 488.48], "sentence": " Hemos desarrollado un plan sabio y seguro."}, {"speaker": "SPEAKER_06", "timestamp": [488.48, 492.82], "sentence": " El propio Estado miembro viene con un plan nacional de recuperación."}, {"speaker": "SPEAKER_04", "timestamp": [492.82, 499.04], "sentence": " Es de su propia cosecha y saben exactamente lo que está mal en su economía y lo que hay que hacer para modernizarla."}, {"speaker": "SPEAKER_06", "timestamp": [499.04, 510.98], "sentence": " Y la decisión final se tomará no solo en la Comisión, sino también con el Consejo. Y por lo tanto, tenemos un sistema de controles que garantizan que invertamos la cantidad correcta."}, {"speaker": "SPEAKER_04", "timestamp": [510.98, 525.48], "sentence": " Gracias. La previsión de 2008. Es la previsión de la presidenta del Banco Central Europeo, Christine Lagarde."}, {"speaker": "SPEAKER_06", "timestamp": [525.48, 532.84], "sentence": " Lagarde pintó una imagen sombría de cómo quedará la zona euro tras la pandemia de coronavirus durante un seminario con estudiantes."}, {"speaker": "SPEAKER_09", "timestamp": [532.84, 538.92], "sentence": " La economía de la zona euro se contraerá este año entre un 8 y un 12% más de lo que había pronosticado."}, {"speaker": "SPEAKER_04", "timestamp": [538.92, 543.16], "sentence": " Los países que más dependen del turismo serán los más afectados."}, {"speaker": "SPEAKER_00", "timestamp": [543.16, 556.6], "sentence": " Eso obviamente será una consecuencia de la rapidez con la que se levanten las medidas de bloqueo, de qué tan repentina o gradualmente se recupere la economía de nuevo, de qué sectores de la actividad se verán particularmente dañados."}, {"speaker": "SPEAKER_04", "timestamp": [556.6, 566.38], "sentence": " Algunos países se verán afectados más que otros y eso determinará cómo saldremos de la situación actual."}, {"speaker": "SPEAKER_00", "timestamp": [566.38, 577.4], "sentence": " El último análisis de la OIT sobre el impacto en el mercado laboral de la COVID-19 muestra el efecto devastador desproporcionado en los trabajadores jóvenes."}, {"speaker": "SPEAKER_04", "timestamp": [577.4, 581.96], "sentence": " Analiza las medidas que se están tomando para crear un ambiente seguro de vuelta al trabajo."}, {"speaker": "SPEAKER_04", "timestamp": [581.96, 595.16], "sentence": " Más de uno de cada seis jóvenes se ha quedado en paro desde el inicio de la pandemia. Mientras que los que conservan el empleo han visto reducir sus horas de trabajo un 23%, según la Organización Internacional del Trabajo."}, {"speaker": "SPEAKER_07", "timestamp": [595.16, 610.84], "sentence": " El aumento sustancial y rápido del paro juvenil desde febrero afecta más a las mujeres jóvenes que a los hombres de la misma edad. A medida que el coronavirus se extendió por toda Europa, cada país respondió de una manera y en un plazo determinado."}, {"speaker": "SPEAKER_03", "timestamp": [610.84, 615.56], "sentence": " ¿Cómo han percibido los europeos el manejo de la crisis por parte de sus gobiernos?"}, {"speaker": "SPEAKER_00", "timestamp": [615.56, 621.92], "sentence": " Euronews ha encargado una encuesta a la empresa demoscópica Redfield & Wilton en Alemania, Italia y Francia."}, {"speaker": "SPEAKER_01", "timestamp": [621.92, 628.56], "sentence": " Los resultados ofrecen opiniones contrapuestas dependiendo de cada país y del aprecio a la gestión gubernamental."}, {"speaker": "SPEAKER_07", "timestamp": [628.56, 636.9], "sentence": " En Alemania, con un número relativamente bajo de víctimas mortales, los consultados apoyan la acción del gobierno de Angela Merkel."}, {"speaker": "SPEAKER_07", "timestamp": [636.9, 641.4], "sentence": " Más de la mitad de los italianos dicen que su primer ministro, Giuseppe Conte, respondió bien."}, {"speaker": "SPEAKER_07", "timestamp": [641.4, 646.3], "sentence": " Pero el 63% de los franceses ve la reacción del gobierno Macron pobre."}, {"speaker": "SPEAKER_07", "timestamp": [646.3, 650.66], "sentence": " Eso se refleja en la popularidad de cada líder en su propio país."}, {"speaker": "SPEAKER_00", "timestamp": [650.66, 664.44], "sentence": " La canciller Merkel, el presidente Macron y el primer ministro Conte disfrutaron de un aumento de apoyo al comienzo de la crisis, cuando empezaba la parte más dura de la escalada de contagios y muertes, en el momento de mayor desconocimiento de cómo actuaba el coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [664.44, 685.28], "sentence": " Pero ese apoyo ha bajado desde entonces y erosionado al presidente de francia casi la mitad del país desaprueba el manejo de la pandemia de macron tan sólo el 6% lo aprueba firmemente más de 7 de cada 10 alemanes valoran las decisiones de merkel positivamente mientras que una mayoría sustancial de italianos aprueba o aprueba firmemente el liderazgo de Conte."}, {"speaker": "SPEAKER_07", "timestamp": [685.28, 688.54], "sentence": " Los franceses e italianos también admiran el enfoque de Merkel."}, {"speaker": "SPEAKER_07", "timestamp": [688.54, 694.76], "sentence": " Los gobiernos intentan equilibrar las preocupaciones por la salud con salvar sus economías."}, {"speaker": "SPEAKER_07", "timestamp": [694.76, 698.04], "sentence": " Preguntamos a los encuestados cuáles eran sus prioridades."}, {"speaker": "SPEAKER_07", "timestamp": [698.04, 704.08], "sentence": " Los resultados pueden parecer sorprendentes en Italia, dado el alto número de muertes que ha sufrido."}, {"speaker": "SPEAKER_07", "timestamp": [704.08, 708.08], "sentence": " Una mayoría dijo que estaban más preocupados por el impacto económico de la crisis."}, {"speaker": "SPEAKER_07", "timestamp": [708.08, 714.22], "sentence": " Pero el 60% de los alemanes están más preocupados por su salud, al igual que 7 de cada 10 franceses."}, {"speaker": "SPEAKER_07", "timestamp": [714.22, 719.3], "sentence": " La encuesta también arrojó luz sobre el reflejo nacionalista de Europa en tiempos de crisis."}, {"speaker": "SPEAKER_07", "timestamp": [719.3, 723.04], "sentence": " Muchos gobiernos se movieron rápidamente para cerrar fronteras."}, {"speaker": "SPEAKER_07", "timestamp": [723.04, 751.64], "sentence": " Un enrocamiento en gran medida apoyado por sus ciudadanos. En los tres países, cerca de un tercio de los encuestados estuvo totalmente de acuerdo en que cerrar fronteras nacionales era esencial para mantener la seguridad del país. Tan solo entre el 8 y el 12% no estuvo de acuerdo. Elementos para la reflexión en el momento en que distintos gobiernos europeos dan pasos hacia la normalidad cautelosamente al tiempo que cuidan que no se produzca una segunda oleada de contagios."}, {"speaker": "SPEAKER_06", "timestamp": [751.64, 785.38], "sentence": " Estados Unidos ha superado la barrera simbólica de los 100.000 muertos por COVID-19. A eso se suman 1.700.000 contagiados, al tiempo que el país avanza hacia la reapertura social y económica, pese a los llamamientos a la precaución de los expertos y un preocupante aumento de casos en algunos estados. A su regreso de Florida, Donald Trump no quiso hacer comentarios. El número de fallecidos alcanza ya la cota más baja de las estimaciones de la Casa Blanca."}, {"speaker": "SPEAKER_06", "timestamp": [785.38, 789.72], "sentence": " Entre tanto, el gobernador de Nueva York reclama ayuda federal."}, {"speaker": "SPEAKER_06", "timestamp": [789.72, 798.86], "sentence": " Andrew Cuomo ha expresado su frustración ante un Congreso enfrentado que pese a los 100.000 muertos se muestra incapaz de acordar un programa de estímulo económico."}, {"speaker": "SPEAKER_02", "timestamp": [798.86, 806.32], "sentence": " Nadie ha sido elegido para hacer política partidista, dice."}, {"speaker": "SPEAKER_06", "timestamp": [806.32, 812.9], "sentence": " Hubo un tiempo en el que como nación fuimos lo suficientemente inteligentes como para decir, ¿quieres jugar a la política?"}, {"speaker": "SPEAKER_02", "timestamp": [812.9, 814.92], "sentence": " Para eso está la campaña electoral."}, {"speaker": "SPEAKER_01", "timestamp": [814.92, 820.34], "sentence": " Estados Unidos sigue retomando el pulso económico."}, {"speaker": "SPEAKER_06", "timestamp": [820.34, 829.28], "sentence": " Por ejemplo, en la capital Washington este viernes peluquerías, terrazas y restaurantes volverán a abrir, pese a que los datos muestran un repunte de casos en 15 estados del país."}, {"speaker": "SPEAKER_02", "timestamp": [829.28, 841.56], "sentence": " El hambre y la necesidad están echando por tierra la cuarentena en Perú, el segundo país de Latinoamérica más golpeado por la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [841.56, 842.2], "sentence": " más golpeado por la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [842.2, 843.82], "sentence": " ¡Tenemos hambre!"}, {"speaker": "SPEAKER_06", "timestamp": [843.82, 847.68], "sentence": " Miles de vendedores ambulantes han tomado literalmente las calles de Lima."}, {"speaker": "SPEAKER_06", "timestamp": [847.68, 857.02], "sentence": " La policía intenta espantarlos, pero tras más de 70 días de confinamiento, la prioridad para estas personas es poder llevar algo de comer a casa."}, {"speaker": "SPEAKER_02", "timestamp": [857.02, 858.72], "sentence": " Yo tengo tres niños."}, {"speaker": "SPEAKER_02", "timestamp": [858.72, 859.96], "sentence": " ¿De qué edad?"}, {"speaker": "SPEAKER_02", "timestamp": [859.96, 863.34], "sentence": " De seis, de siete, de nueve son."}, {"speaker": "SPEAKER_02", "timestamp": [863.34, 873.16], "sentence": " Ellos, lo que por eso es que yo salgo a la calle, que voy a salir a la calle así, porque ellos, presidente, ganan su plata y nosotros nada, no se encierra."}, {"speaker": "SPEAKER_06", "timestamp": [873.16, 887.2], "sentence": " Aunque hace dos semanas el presidente Martín Vizcarra aseguró que se había llegado a la meseta de la pandemia, los contagios siguen aumentando, con más de 6.000 nuevos casos cada día, 135.000 desde el inicio de la crisis."}, {"speaker": "SPEAKER_06", "timestamp": [887.2, 890.88], "sentence": " El coronavirus ya ha cegado 4.000 vidas en el país."}, {"speaker": "SPEAKER_06", "timestamp": [890.88, 894.0], "sentence": " El gobierno extendió hasta el próximo 30 de junio el confinamiento."}, {"speaker": "SPEAKER_06", "timestamp": [894.0, 897.08], "sentence": " Sin embargo, el desacato es generalizado."}, {"speaker": "SPEAKER_06", "timestamp": [897.08, 901.68], "sentence": " Las calles se llenan de vendedores ambulantes, transeúntes y vehículos particulares."}, {"speaker": "SPEAKER_06", "timestamp": [901.68, 923.08], "sentence": " En los transportes públicos se han comenzado a hacer pruebas rápidas a los pasajeros test que de media están dando un 30 por ciento de casos positivos nadie bukele sigue la senda de donald trump coincidiendo con la llegada a el salvador de"}], [{"speaker": "SPEAKER_08", "timestamp": [923.08, 947.66], "sentence": " una partida de 250 respiradores portátiles donados por Estados Unidos, el presidente salvadoreño ha revelado que él también consume hidroxicloroquina a modo de prevención ante la pandemia de la COVID-19. El mandatario ha pedido a la OMS que revise su decisión de retirar la cloroquina de los protocolos de atención a la COVID-19 y ha ensalzado el gesto de amistad de Washington."}, {"speaker": "SPEAKER_00", "timestamp": [947.66, 959.42], "sentence": " El presidente Trump está consciente de que Estados Unidos, como mencionó el embajador Johnson, está luchando contra esta pandemia probablemente en un nivel más crítico incluso que el nuestro ahorita."}, {"speaker": "SPEAKER_00", "timestamp": [959.42, 969.66], "sentence": " Y están despachando para todos los estados ayuda, porque los estados de los Estados Unidos también requieren de muchísima ayuda y se les está enviando muchísima ayuda."}, {"speaker": "SPEAKER_00", "timestamp": [969.66, 981.3], "sentence": " Sin embargo, hicieron un espacio en esa producción de algo tan importante y tan escaso en el mundo ahorita, como son los ventiladores mecánicos, para enviarlos al Salvador."}, {"speaker": "SPEAKER_08", "timestamp": [981.3, 986.94], "sentence": " El Salvador fue el primer país latinoamericano que tomó medidas drásticas para contener la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [986.94, 995.94], "sentence": " El pasado 11 de marzo, sin que se hubiera registrado un solo caso, Bukele cerró colegios y fronteras y solicitó que se declarara el estado de excepción."}, {"speaker": "SPEAKER_08", "timestamp": [995.94, 1004.74], "sentence": " Hace tres semanas declaró una cuarentena absoluta y rígida que ha prorrogado por decreto hasta el 7 de junio ante el aumento del número de infecciones."}, {"speaker": "SPEAKER_08", "timestamp": [1004.74, 1005.4], "sentence": " prorrogado por decreto hasta el 7 de junio ante el aumento del número de infecciones."}, {"speaker": "SPEAKER_08", "timestamp": [1005.4, 1014.48], "sentence": " Hasta el momento en este país centroamericano han fallecido 36 personas por COVID-19 y se han registrado 2.042 casos positivos."}, {"speaker": "SPEAKER_01", "timestamp": [1014.48, 1065.02], "sentence": " El miedo agudiza el ingenio en las zonas populares de Buenos Aires, las más castigadas por la pandemia de la cob y 19 habitantes del barrio obrero padre rodolfo richardelli han construido una cabina de desinfección portátil que causa furor entre un vecindario preocupado por la escasez de recursos para hacer frente a la enfermedad o sea vivimos un lugar donde está totalmente estamos asignados y lo que entre vecinos decidimos bueno hacer prevención pero como se las han ingeniado para montar este sistema consta de un tanque que selecciona el agua y a su vez trabaja con el mecanismo de una bomba y que hace en la función del rocío hacia las boquillas que están dentro de esta cabina para que la gente pueda puedes infectarse y entrar a su casa una sensación de seguridad que ha hecho que se form pueda infectarse y entrar a su casa."}, {"speaker": "SPEAKER_08", "timestamp": [1065.02, 1091.26], "sentence": " Una sensación de seguridad que ha hecho que se formen pequeñas colas entre quienes se disponen a regresar a sus hogares. Comparada con países como Chile o Brasil, Argentina está sorteando con bastante éxito la pandemia. El confinamiento comenzó el 20 de marzo y ha sido prorrogado varias veces hasta el 7 de junio. Hasta este miércoles se han registrado 492 muertes por COVID-19 y hay poco más de 13.000 casos confirmados."}, {"speaker": "SPEAKER_08", "timestamp": [1091.26, 1099.72], "sentence": " La polémica Ley de Seguridad Nacional de Hong Kong da un paso más."}], [{"speaker": "SPEAKER_05", "timestamp": [1099.72, 1105.84], "sentence": " Acaba de aprobarse un borrador durante la sesión de clausura de la Asamblea Nacional Popular China."}, {"speaker": "SPEAKER_05", "timestamp": [1105.84, 1112.88], "sentence": " El texto ha sido aprobado con 2.878 votos a favor, 1 en contra y 6 abstenciones."}, {"speaker": "SPEAKER_05", "timestamp": [1112.88, 1121.74], "sentence": " Ahora un comité legal del legislativo chino redactará una versión definitiva que deberá ser ratificada por el comité permanente de la propia Asamblea."}, {"speaker": "SPEAKER_05", "timestamp": [1121.74, 1130.64], "sentence": " La nueva ley de seguridad ha reactivado las protestas pro democracia en la excolonia británica y ha elevado la tensión al máximo."}, {"speaker": "SPEAKER_05", "timestamp": [1130.64, 1140.16], "sentence": " Para sus detractores, dicha legislación es contraria a las libertades de la ciudad semiautónoma y acabaría con el vigente modelo de un país, dos sistemas."}, {"speaker": "SPEAKER_05", "timestamp": [1140.16, 1142.86], "sentence": " Estados Unidos también ha criticado la medida."}, {"speaker": "SPEAKER_05", "timestamp": [1142.86, 1165.54], "sentence": " más. Estados Unidos también ha criticado la medida. El secretario de Estado señalaba que Hong Kong ya no es autónomo respecto a China y mostraba el apoyo de su país a los hongkoneses. Entre los artículos propuestos por Pekín hay un mecanismo para prevenir y castigar una serie de supuestos, entre ellos el de subversión contra el poder estatal, una acusación usada frecuentemente contra activistas pro derechos humanos en China."}, {"speaker": "SPEAKER_02", "timestamp": [1165.54, 1174.94], "sentence": " No pudo ser. Tras un día de suspense y con medio mundo pendiente del histórico lanzamiento"}], [{"speaker": "SPEAKER_06", "timestamp": [1174.94, 1186.74], "sentence": " del cohete de SpaceX, el despegue se canceló. La culpa al mal tiempo, cuando solo quedaban 15 minutos para la cuenta atrás y los dos astronautas llevaban ya dos horas aguantando los nervios en el interior."}, {"speaker": "SPEAKER_06", "timestamp": [1186.74, 1198.02], "sentence": " El momento es histórico porque se trata de la primera nave tripulada de una empresa privada, a la sazón SpaceX del excéntrico Elon Musk, que tratará de volar hasta la Estación Espacial Internacional."}, {"speaker": "SPEAKER_05", "timestamp": [1198.02, 1202.96], "sentence": " Simplemente había demasiada electricidad en la atmósfera."}, {"speaker": "SPEAKER_06", "timestamp": [1202.96, 1210.02], "sentence": " No es que hubiera una tormenta eléctrica o algo así, pero nos preocupaba que durante el lanzamiento se produjera un rayo."}, {"speaker": "SPEAKER_00", "timestamp": [1210.02, 1223.84], "sentence": " Incluso el presidente Donald Trump viajó hasta Cabo Cañaveral para asistir a este despegue, símbolo del orgullo nacional recuperado por Estados Unidos, tras casi una década dependiendo de las sojuz rusas para enviar a sus astronautas al espacio."}, {"speaker": "SPEAKER_06", "timestamp": [1223.84, 1226.96], "sentence": " dependiendo de las sojuz rusas, para enviar a sus astronautas al espacio."}, {"speaker": "SPEAKER_06", "timestamp": [1226.96, 1231.8], "sentence": " Condujimos durante una hora bajo una lluvia torrencial para llegar hasta aquí."}, {"speaker": "SPEAKER_06", "timestamp": [1231.8, 1235.54], "sentence": " No pasa nada, habrá otro despegue y yo lo veré."}, {"speaker": "SPEAKER_00", "timestamp": [1235.54, 1242.06], "sentence": " Estábamos muy emocionados por ver este lanzamiento de SpaceX. Es bastante triste que se haya cancelado, pero la seguridad es lo primero."}, {"speaker": "SPEAKER_06", "timestamp": [1242.06, 1251.84], "sentence": " El despegue se volverá a intentar el sábado, ante la mirada atenta de miles de turistas y curiosos, en una imagen que recuerda los años dorados de la conquista espacial."}, {"speaker": "SPEAKER_06", "timestamp": [1251.84, 1256.06], "sentence": " Hasta aquí llega esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_09", "timestamp": [1256.06, 1257.68], "sentence": " Gracias por acompañarnos una vez más."}, {"speaker": "SPEAKER_09", "timestamp": [1257.68, 1262.78], "sentence": " Ya saben que pueden seguir informados tanto en nuestros boletines en televisión como en todas nuestras plataformas digitales."}, {"speaker": "SPEAKER_04", "timestamp": [1262.78, 1307.0], "sentence": " Nos vemos en una próxima edición. Il y a des fois quand ça...."}]]}