{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 726.0}, {"start_time": 726.0, "end_time": 818}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 27.0], "sentence": " Saludos desde Euronews. El comienzo de semana nos deja un futuro inmediato difícil para los kurdos de Siria, decidido por los dos presidentes de los dos mayores ejércitos de la OTAN. Lo verán con detalle. Hay bastante más en tres continentes. Les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_06", "timestamp": [27.0, 36.8], "sentence": " El Partido Socialista de Antonio Costa gana las elecciones en Portugal cerca de la mayoría absoluta. Necesitará pactar con la izquierda la formación de gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [36.8, 49.62], "sentence": " Turquía prepara un ataque en territorio sirio contra posiciones kurdas tras el visto bueno de Estados Unidos que se retirará de la zona de ataque a sus antiguos aliados contra los islamistas."}, {"speaker": "SPEAKER_06", "timestamp": [49.62, 60.18], "sentence": " Protestas en varias capitales europeas del grupo ecologista Exison Rebellion reclaman la aplicación de políticas drásticas para la reducción de gases contaminantes."}, {"speaker": "SPEAKER_06", "timestamp": [60.18, 74.38], "sentence": " Tres médicos comparten el Nobel de Medicina a los estadounidenses Kaelin y Gregg y el británico Radcliffe, premiados por sus descubrimientos sobre la adaptación de las células al oxígeno disponible."}], [{"speaker": "SPEAKER_06", "timestamp": [74.38, 80.4], "sentence": " Cómoda victoria de los socialistas en Portugal con un 36% de los votos, pero sin mayoría absoluta."}, {"speaker": "SPEAKER_06", "timestamp": [80.4, 85.18], "sentence": " Buenos resultados para sus socios de izquierda, con la que deberán llegar a acuerdos para formar gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [85.18, 90.54], "sentence": " Con los peores resultados en décadas, agotada, la derecha portuguesa está desfondada."}, {"speaker": "SPEAKER_06", "timestamp": [90.54, 98.2], "sentence": " En el centro derecha el Partido Socialdemócrata tuvo los peores resultados desde 1983, 8 puntos por debajo de los socialistas."}, {"speaker": "SPEAKER_06", "timestamp": [98.2, 108.46], "sentence": " Con uno de los más bajos salarios mínimos de la UE, en torno a los 600 euros, que la negociación con la izquierda contribuirá a equilibrar junto a la inversión en sanidad y educación pública."}, {"speaker": "SPEAKER_06", "timestamp": [108.46, 111.76], "sentence": " Pero hay dudas, pendientes de respuesta."}, {"speaker": "SPEAKER_06", "timestamp": [111.76, 117.64], "sentence": " Vamos un momento a la redacción portuguesa de Euronews con el responsable del equipo portugués, Joao Monteiro."}, {"speaker": "SPEAKER_06", "timestamp": [117.64, 121.22], "sentence": " Joao, la necesidad de coalición con la izquierda es un hecho."}, {"speaker": "SPEAKER_06", "timestamp": [121.22, 127.78], "sentence": " ¿Con quién va a acordarle el Partido Socialista? ¿Con un grupo o con varios? ¿Un gobierno de coalición o gobierno de cooperación?"}, {"speaker": "SPEAKER_01", "timestamp": [127.78, 165.3], "sentence": " Pues Antonio Costa podría hacer la coalición con uno o más partidos. Lo que el primero ministro de Portugal quería era tener lo mejor resultado posible, lo más próximo de los 116 caños, que es la mayoría absoluta. Por ahora tiene 116 y para encontrar una solución de gobierno va a tener que recoger al bloque de izquierda o a los comunistas, porque son los únicos partidos que solos podrán dar a costa la mayoría absoluta."}, {"speaker": "SPEAKER_01", "timestamp": [165.3, 180.64], "sentence": " Pero nunca será una coalición de gobierno. Será como durante la legislatura precedente, acuerdos que uno u otro partido puede ponerlo por escrito para la legislatura o cerrar puntualmente."}, {"speaker": "SPEAKER_01", "timestamp": [180.64, 197.82], "sentence": " Esa es una cosa que Costa ahora irá a negociar con los dirigentes de los otros partidos. Además, Costa podrá seguir a gobernar los cuatro años siempre con acuerdos con varios partidos. Si va a conseguir hacerlo, es una cosa que vamos a ver."}, {"speaker": "SPEAKER_06", "timestamp": [197.82, 203.98], "sentence": " ¿Cabe la posibilidad de no llegar a un acuerdo y de repetición de elecciones en Portugal, como en el caso de España?"}, {"speaker": "SPEAKER_06", "timestamp": [203.98, 204.62], "sentence": " ¿Va a llegar a un acuerdo y de repetición de elecciones en Portugal, como en el caso de España?"}, {"speaker": "SPEAKER_01", "timestamp": [204.62, 209.74], "sentence": " No, no creo que vaya a haber elecciones de nuevo."}, {"speaker": "SPEAKER_01", "timestamp": [209.74, 217.8], "sentence": " Creo que los partidos que están, están muy contentos con los resultados, aparte de los dos partidos tradicionales de derecha."}, {"speaker": "SPEAKER_01", "timestamp": [217.8, 243.8], "sentence": " Y creo que el bloque de izquierda, que mismo se ha perdido algunos votos, que ha solidificado su posición como tercero partido en el Parlamento, que va a asegurar su votación y va a hacer acuerdos con los socialistas para continuar gobernando, para que los socialistas sigan gobernando."}, {"speaker": "SPEAKER_01", "timestamp": [243.8, 248.66], "sentence": " Y creo que la legislatura va a continuar por los próximos cuatro años."}, {"speaker": "SPEAKER_06", "timestamp": [248.66, 250.52], "sentence": " Muchas gracias, Joao."}], [{"speaker": "SPEAKER_06", "timestamp": [250.52, 260.6], "sentence": " Ha bastado un simple párrafo de la Casa Blanca publicado en la noche del domingo sin firma para decirle a sus aliados kurdos en la lucha contra el islamismo en Siria que quedan al descubierto."}, {"speaker": "SPEAKER_03", "timestamp": [260.6, 295.72], "sentence": " Las tropas estadounidenses van a retirarse del noreste de Siria para que Turquía ataque de lleno a los kurdos. Trump ha accedido a la petición de Erdogan. Turquía tiene el segundo mayor ejército de la OTAN. Después de que Turquía anunciara este fin de semana su intención de atacar de forma inminente a las milicias kurdosirias para establecer una zona segura, Donald Trump se echa a un lado y afirma que retirará sus tropas de la zona. Dos anuncios que la Unión Europea ve con preocupación ya que teme un nuevo conflicto en la zona."}, {"speaker": "SPEAKER_03", "timestamp": [295.72, 333.66], "sentence": " Las nuevas hostilidades armadas en el noreste no solo exacerbarán el sufrimiento de la población civil y conducirán a desplazamientos masivos, sino que también podrían socavar gravemente los actuales esfuerzos políticos que, como saben, apoyamos. Hemos instado y seguimos instando a los garantes de Astana, entre los que se incluye Turquía, a que garanticen el cese de las hostilidades. Las milicias kurdo-sirias han sido las principales aliadas de Estados Unidos en el norte de Siria ante el autodenominado Estado Islámico, pero Donald Trump defendía en Twitter su decisión."}, {"speaker": "SPEAKER_03", "timestamp": [333.66, 339.22], "sentence": " Los kurdos han luchado con nosotros, pero pagamos enormes cantidades de dinero y equipamiento para ello."}, {"speaker": "SPEAKER_03", "timestamp": [339.22, 342.06], "sentence": " Ellos llevan luchando con Turquía desde hace décadas."}, {"speaker": "SPEAKER_03", "timestamp": [342.06, 365.98], "sentence": " El presidente también arremetió contra Europa asegurando que los líderes europeos querían que Estados Unidos se llevara a sus cárceles a los yihadistas europeos, a lo que Trump se negó. Horas después del anuncio, testigos en la zona han visto movimientos de tropas estadounidenses dejando sus posiciones en el norte de Siria. Esto ha provocado desesperación entre la población kurda que se echó a las calles para protestar por la retirada."}, {"speaker": "SPEAKER_03", "timestamp": [365.98, 371.52], "sentence": " Sus líderes han prometido resistir el avance turco, lo que podría traer de vuelta el conflicto en la región."}, {"speaker": "SPEAKER_06", "timestamp": [371.52, 379.42], "sentence": " Activismo climático en varias capitales europeas, de Berlín a Londres pasando por Madrid."}], [{"speaker": "SPEAKER_06", "timestamp": [379.42, 384.94], "sentence": " Una acampada climática en el centro de varias ciudades realizado por el grupo ecologista Extinction Rebellion."}, {"speaker": "SPEAKER_06", "timestamp": [384.94, 385.46], "sentence": " Una acampada climática en el centro de varias ciudades realizado por el grupo ecologista Extinction Rebellion."}, {"speaker": "SPEAKER_06", "timestamp": [385.46, 393.82], "sentence": " Miles de jóvenes han realizado acciones de bloqueo para pedir medidas contundentes contra la contaminación."}, {"speaker": "SPEAKER_04", "timestamp": [393.82, 418.16], "sentence": " Jornada global de acción por el clima organizada por el colectivo Extinction Rebellion bajo el lema Es hora de actuar. En Madrid decenas de activistas han cortado el tráfico este lunes para denunciar la emergencia climática y la inacción de los gobiernos. La policía ha detenido a tres activistas y desalojado el puente de Raimundo Fernández Villaverde sobre el Paseo de la Castellana."}, {"speaker": "SPEAKER_09", "timestamp": [418.16, 439.44], "sentence": " Era una protesta de acción directa no violenta, masiva e internacional, una protesta que ha ocurrido hoy en España y también en 60 países de todo el mundo, en la que estábamos denunciando la inactividad y la irresponsabilidad de la clase política a la hora de dar respuesta a la crisis climática, ecológica y social que estamos viviendo."}, {"speaker": "SPEAKER_09", "timestamp": [439.44, 455.5], "sentence": " Solo a millones de especies a la extinción. Este movimiento de rebelión que forma parte de la Organización Internacional de los Viernes por el Futuro pide que se declare la emergencia climática con políticas acordes a lo marcado por la ciencia y recursos económicos suficientes."}, {"speaker": "SPEAKER_02", "timestamp": [455.5, 462.16], "sentence": " Este insurrebelión lo que pide a los gobiernos es que declare ya la emergencia climática que es tan urgente."}, {"speaker": "SPEAKER_04", "timestamp": [462.16, 474.12], "sentence": " Los activistas han organizado una acampada frente al Ministerio para la Transición Ecológica que consideran una acción directa de desobediencia civil en el Centro Financiero de Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [474.12, 480.46], "sentence": " Josep Borrell ha tenido que comparecer ante la Comisión de Exteriores del Parlamento Europeo"}], [{"speaker": "SPEAKER_06", "timestamp": [480.46, 494.02], "sentence": " en una sesión previa para validar su designación como alto representante de la UE para la política exterior. En la sesión parecida a un examen general ha habido también preguntas y respuestas. Vámonos a Bruselas donde Aida Sánchez ha seguido la sesión."}, {"speaker": "SPEAKER_06", "timestamp": [494.02, 498.28], "sentence": " Buenas noches Aida. ¿Cuál es la sensación general del papel cumplido por Borrell?"}, {"speaker": "SPEAKER_00", "timestamp": [498.28, 509.78], "sentence": " Buenas noches. Josep Borrell ha salido con buenas vibraciones de su audiencia con los europarlamentarios. Durante la sesión ha hablado de temas como Venezuela, donde no se ha mostrado partidario de las sanciones que pueden dañar a la población."}, {"speaker": "SPEAKER_00", "timestamp": [509.78, 513.08], "sentence": " Hasta mañana no sabremos si Borrell ha pasado el examen."}, {"speaker": "SPEAKER_07", "timestamp": [513.08, 547.08], "sentence": " Josep Borrell ha superado el examen del Parlamento Europeo sin excesivos problemas e incluso ha conseguido crear la sorpresa al anunciar que reserva su primera visita oficial para prístina era uno de los temas delicados de la audiencia del nominado para ocuparse de la diplomacia europea ya que españa nunca ha reconocido la independencia de kosovo y de diversión de conexión y sentimos en el reconocimiento pero coincidimos en el reconocimiento, pero coincidimos en el compromiso."}, {"speaker": "SPEAKER_05", "timestamp": [547.08, 550.88], "sentence": " Y una cosa está clara, Kosovo y Serbia tienen que llegar a un acuerdo."}, {"speaker": "SPEAKER_07", "timestamp": [550.88, 555.24], "sentence": " Esto es algo importante y haré todo lo posible para cumplir con esta prioridad."}, {"speaker": "SPEAKER_07", "timestamp": [555.24, 557.92], "sentence": " De hecho, mi primera visita será a Pristina."}, {"speaker": "SPEAKER_05", "timestamp": [557.92, 569.98], "sentence": " Ha tenido que responder, sin embargo, a algunas cuestiones difíciles, por ejemplo, sobre su patrimonio."}, {"speaker": "SPEAKER_07", "timestamp": [569.98, 586.72], "sentence": " Dada su inquietante historia con los conflictos de intereses, con el resultado de su renuncia forzada a una universidad y una multa en otro caso de 30.000 euros por el uso de información privilegiada, ¿Considerará la posibilidad de vender sus acciones para evitar problemas?"}, {"speaker": "SPEAKER_07", "timestamp": [586.72, 596.12], "sentence": " Borrell se ha dicho dispuesto a vender las acciones, pero ha negado así haber usado información privilegiada."}, {"speaker": "SPEAKER_05", "timestamp": [596.12, 611.08], "sentence": " Una persona que hace una operación sobre el 7% de su cartera se queda con el 93% restante y la pierde íntegramente por valor de más de 300.000 euros."}, {"speaker": "SPEAKER_09", "timestamp": [611.08, 614.78], "sentence": " Si tenía información privilegiada, era un estúpido."}, {"speaker": "SPEAKER_05", "timestamp": [614.78, 620.18], "sentence": " Borrell no ha dudado en pedir perdón por sus comentarios sobre los indios americanos."}, {"speaker": "SPEAKER_09", "timestamp": [620.18, 626.12], "sentence": " Ha insistido, en cambio, en que hay una amenaza que viene del este de Europa y que las sanciones a Rusia se deben mantener."}, {"speaker": "SPEAKER_07", "timestamp": [626.12, 634.8], "sentence": " El calificado por sus críticos como insalubre maratón femenino del mundial de Doha"}], [{"speaker": "SPEAKER_05", "timestamp": [634.8, 639.36], "sentence": " ha sido cuestionado por las condiciones límite y malsanas para el ejercicio deportivo."}, {"speaker": "SPEAKER_07", "timestamp": [639.36, 649.44], "sentence": " Esfuerzos de alta competición con una sensación térmica de 40 grados por encima del 80% de humedad están más cerca del prodigio de la guía de los récords que de la competencia deportiva."}, {"speaker": "SPEAKER_05", "timestamp": [649.44, 660.22], "sentence": " Para algunos, falta de respeto a primeras figuras que no compiten entre ellas, sino contra el calor, algo ajeno a las autoridades deportivas que dan el visto bueno a un espectáculo cuestionado."}, {"speaker": "SPEAKER_08", "timestamp": [660.22, 709.48], "sentence": " Vámonos a Sevilla, donde entrena la triatleta hispano-venezolana Zoe Bello. Buenas noches Zoe, ¿cómo percibes esas condiciones adversas límite en una competición tan exigente? de lendo porque bueno si ves los números y los resultados en general fuera del maratón y las pruebas que fueron en asfalto se rompieron muchísimos récords y los tiempos fueron muy buenos. Me parece que se invirtió mucho dinero en hacer un estadio decente y con mucha tecnología y bueno si tú ves en el deporte está demostrado que los mejores de los tiempos van guiados con la tecnología, de mano de la tecnología."}, {"speaker": "SPEAKER_00", "timestamp": [709.48, 721.04], "sentence": " Y en este estadio, a pesar de las temperaturas afuera, crearon un ambiente ideal para que no hubiese humedad, no hubiese calor, no hay brisa, no hay lluvia."}, {"speaker": "SPEAKER_01", "timestamp": [721.04, 726.0], "sentence": " Todo esto hace que todo el ambiente esté tan controlado para hacer tiempos óptimos."}], [{"speaker": "SPEAKER_08", "timestamp": [726.0, 736.0], "sentence": " Cuando se expone un descubrimiento científico, y en este caso la concesión del premio Nobel de Medicina, la pregunta suele ser siempre ¿y para qué sirve? ¿Cuál es la aplicación práctica?"}, {"speaker": "SPEAKER_06", "timestamp": [736.0, 741.7], "sentence": " Los tres nuevos Nobel han posibilitado nuevas estrategias para combatir la anemia y el cáncer."}, {"speaker": "SPEAKER_06", "timestamp": [741.7, 745.48], "sentence": " El proceso de la adaptación celular a distintos niveles de oxígeno..."}, {"speaker": "SPEAKER_06", "timestamp": [745.48, 748.0], "sentence": "...tiene impacto desde en el estudio sobre cicatrización de heridas..."}, {"speaker": "SPEAKER_06", "timestamp": [748.0, 749.9], "sentence": "...hasta en fases del embarazo."}, {"speaker": "SPEAKER_06", "timestamp": [749.9, 756.0], "sentence": " Los médicos estadounidenses William Kaelin y Greg Semenza..."}, {"speaker": "SPEAKER_03", "timestamp": [756.0, 759.0], "sentence": "...y el británico Peter Radcliffe han sido galardonados..."}, {"speaker": "SPEAKER_03", "timestamp": [759.0, 763.26], "sentence": "...de forma conjunta este lunes con el premio Nobel de Medicina."}, {"speaker": "SPEAKER_06", "timestamp": [763.26, 789.78], "sentence": " La asamblea del Nobel del Instituto Karolinska ha decidido otorgar el Premio Nobel de Medicina o Fisiología 2019 de forma conjunta a William Kaelin, Sir Peter Radcliffe y Greg Semenza por sus descubrimientos sobre cómo las células sienten y se adaptan al oxígeno disponible."}, {"speaker": "SPEAKER_03", "timestamp": [789.78, 799.0], "sentence": " Según la Asamblea, gracias a sus estudios, los tres médicos allanan el camino en el desarrollo de nuevas estrategias para combatir la anemia, el cáncer y muchas otras enfermedades."}, {"speaker": "SPEAKER_04", "timestamp": [799.0, 805.14], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_03", "timestamp": [805.14, 808.04], "sentence": " Seguimos en la programación y en las redes sociales."}, {"speaker": "SPEAKER_04", "timestamp": [808.04, 810.8], "sentence": " Muchas gracias por su tiempo. Hasta mañana."}]]}