{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 688.0}, {"start_time": 688.0, "end_time": 773.0}, {"start_time": 773.0, "end_time": 843.0}, {"start_time": 843.0, "end_time": 903.0}, {"start_time": 903.0, "end_time": 1007.0}, {"start_time": 1007.0, "end_time": 1072.0}, {"start_time": 1072.0, "end_time": 1295.0}, {"start_time": 1295.0, "end_time": 1377}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 12.86], "sentence": " Hola a todos y sean bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_01", "timestamp": [12.86, 16.44], "sentence": " Chile ha rechazado ampliamente la nueva constitución."}, {"speaker": "SPEAKER_01", "timestamp": [16.44, 86.88], "sentence": " Después de meses y realmente años de espera, la nueva constitución que había sido definida como la más feminista y vanguardista en igualdad de género y protección de la naturaleza fue descartada por casi el 62% de los votos. De igual manera, la victoria del rechazo ha sido abrumadora, con decenas de personas festejando la decisión en diferentes puntos de la capital chilena. Y en el Reino Unido también es día de celebraciones, pero por la llegada de la nueva primera ministra, Liz Truss. La nueva líder de los conservadores ha sido comparada con Margaret Thatcher y ha prometido acciones inmediatas contra la crisis del coste de vida, al igual que un endurecimiento de las sanciones a Rusia. Además, Europa empieza esta semana con un fuerte golpe. El euro se ha hundido a su valor más bajo frente al dólar en 20 años, con un valor de 0,99 dólares. Otra de las consecuencias de la crisis energética, consecuencia a su vez de la guerra en Ucrania. Y en este frente la situación no mejora. Con nuevos ataques rusos durante el fin de semana en la región ucraniana de Kharkov, las autoridades locales han acusado a las tropas rusas de usar municiones de fósforo y su uso contra personas está prohibido por la Convención de Ginebra. Veamos a detalle todo esto en nuestro informativo de hoy."}, {"speaker": "SPEAKER_01", "timestamp": [86.88, 88.2], "sentence": " Vamos con los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [88.2, 94.96], "sentence": " Chile rechaza con casi el 62% de los votos la nueva Carta Magna"}], [{"speaker": "SPEAKER_12", "timestamp": [94.96, 98.96], "sentence": " y el presidente Boric se compromete a impulsar un nuevo proceso constituyente."}, {"speaker": "SPEAKER_11", "timestamp": [98.96, 108.38], "sentence": " Alemania, Suecia y Finlandia anuncian paquetes de financiación para estabilizar el mercado y hacer frente al aumento de los precios de la energía."}, {"speaker": "SPEAKER_16", "timestamp": [108.38, 119.32], "sentence": " Llegan a Lituania los primeros soldados de la brigada alemana para reforzar el flanco oriental de la OTAN tras la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [119.32, 126.5], "sentence": " Miles de chilenos salieron a las calles para celebrar el triunfo del rechazo a la nueva constitución del país."}, {"speaker": "SPEAKER_12", "timestamp": [126.5, 131.78], "sentence": " La nueva carta magna ha sido descartada por casi el 62% de los votos."}, {"speaker": "SPEAKER_02", "timestamp": [131.78, 153.18], "sentence": " De tal forma que se mantiene la ley fundamental actual heredada de la dictadura de Augusto Pinochet y reformada parcialmente en democracia. Es un triunfo realmente sorprendente y eso significa que Chile es un país que rechaza el comunismo, el marxismo y el intento del comunismo por aboherarse del poder."}, {"speaker": "SPEAKER_16", "timestamp": [153.18, 161.18], "sentence": " Chile necesita un cambio, pero no necesita comunismo y eso es lo que este proceso está implantando. Está llegando desigualdad, inseguridad."}, {"speaker": "SPEAKER_05", "timestamp": [161.18, 169.4], "sentence": " La nueva propuesta consagraba un nuevo abanico de derechos sociales en un país con la mayoría de sus derechos básicos privatizados, incluido el del agua."}, {"speaker": "SPEAKER_02", "timestamp": [169.4, 176.78], "sentence": " Además había sido definida como la más feminista y una de las más vanguardistas del mundo en igualdad de género y protección de la naturaleza."}, {"speaker": "SPEAKER_12", "timestamp": [176.78, 187.5], "sentence": " Pero la inclusión del carácter plurinacional del Estado, el derecho a la interrupción del embarazo o la eliminación del Senado, fueron algunos de los temas que generaron más animadversión entre la ciudadanía."}, {"speaker": "SPEAKER_12", "timestamp": [187.5, 193.78], "sentence": " El presidente del país se ha comprometido a impulsar un nuevo proceso constituyente que logre interpretar a la mayoría."}, {"speaker": "SPEAKER_09", "timestamp": [193.78, 214.26], "sentence": " Esta decisión de los chilenos y chilenas exige a nuestras instituciones y actores políticos que trabajemos con más empeño, con más diálogo, con más respeto y cariño, hasta arribar a una propuesta que nos interprete a todos, que dé confianza, que nos una como país."}, {"speaker": "SPEAKER_09", "timestamp": [214.26, 224.22], "sentence": " Y allí el maximalismo, la violencia y la intolerancia con quien piensa distinto deben quedar definitivamente a un lado."}, {"speaker": "SPEAKER_12", "timestamp": [224.22, 233.54], "sentence": " El rechazo ha sido defendido por partidos que abarcan desde la extrema derecha hasta el centro izquierda y de momento no hay unanimidad respecto a cómo continuar el proceso constituyente."}, {"speaker": "SPEAKER_12", "timestamp": [233.54, 250.76], "sentence": " El presidente ha señalado que el proceso requerirá de ajustes en el equipo de gobierno y ha convocado a los líderes del Congreso y a representantes de la sociedad civil a una reunión en el Palacio de la Moneda este lunes."}, {"speaker": "SPEAKER_12", "timestamp": [250.76, 257.44], "sentence": " Detienen a la novia del hombre que intentó asesinar a la vicepresidenta de Argentina, Cristina Fernández de Kirchner."}, {"speaker": "SPEAKER_12", "timestamp": [257.44, 267.66], "sentence": " Según fuentes cercanas a la investigación citadas por medios de comunicación nacionales, las cámaras de seguridad demuestran que mintió al decir que llevaba sin ver a su novio dos días."}, {"speaker": "SPEAKER_12", "timestamp": [267.66, 273.14], "sentence": " Los investigadores sospechan que el atacante que se negó en su momento a declarar no actuó solo."}, {"speaker": "SPEAKER_12", "timestamp": [273.14, 278.3], "sentence": " Con la detención de la novia, el intento de magnicidio no deja de adquirir nuevas aristas."}, {"speaker": "SPEAKER_12", "timestamp": [278.3, 290.1], "sentence": " Otra es la del error en el peritaje de los informáticos encargados de desbloquear el teléfono móvil del principal acusado. Según la prensa del país, los peritos por error hicieron que éste se reiniciara y volviera al estado de fábrica."}, {"speaker": "SPEAKER_12", "timestamp": [290.1, 293.54], "sentence": " Podría perderse así una prueba fundamental en el juicio."}, {"speaker": "SPEAKER_12", "timestamp": [293.54, 303.54], "sentence": " Según el abogado de la vicepresidenta, si se confirma la información, iniciarán otra causa contra los responsables de este error o, según señala, un posible encubrimiento agravado."}, {"speaker": "SPEAKER_12", "timestamp": [303.54, 306.5], "sentence": " de este error o, según señala, un posible encubrimiento agravado."}], [{"speaker": "SPEAKER_00", "timestamp": [306.5, 349.1], "sentence": " Siempre caminó con paso decidido hacia el poder, diciendo lo que a los demás les gusta escuchar, mantienen los críticos andelizuas. La nueva primera ministra británica estudió filosofía política y economía en la Universidad de Oxford, donde fue presidenta de la sección universitaria del Partido Liberal Demócrata. En aquella lejana época apoyó la legalización del cannabis e incluso la abolición de la familia real. Tras licenciarse se afilió al Partido Conservador a pesar de haber sido criada en una familia políticamente cercana al laborismo. En 2006 fue elegida concejala de Greenwich antes de convertirse en diputada por la circunscripción de Southwest Norfolk en 2010."}, {"speaker": "SPEAKER_00", "timestamp": [349.1, 371.46], "sentence": " jefa del Tesoro, secretaria de Estado de Comercio Internacional, ministra de la Mujer e Igualdad de Género y desde 2021 ministra de Asuntos Exteriores, la Mancomunidad y Desarrollo."}, {"speaker": "SPEAKER_00", "timestamp": [371.46, 378.2], "sentence": " Liz Ross era hasta su acceso al puesto de primera ministra, la integrante más veterana del gobierno británico."}, {"speaker": "SPEAKER_00", "timestamp": [378.2, 414.48], "sentence": " Ross hizo campaña contra el Brexit, pero después se ha transformado en una vehemente defensora de la salida del Reino Unido de la Unión Europea. Sus críticos mantienen que se arriesgó y se sigue arriesgando a una guerra comercial con el bloque comunitario por su insistencia en renegociar parte del protocolo de Irlanda del Norte negociado durante el Brexit. Sus defensores mantienen por su parte que su enfoque pragmático y creativo ayudó a desbloquear numerosas crisis diplomáticas y a firmar significativos tratados comerciales de la era post-Brexit, incluidos con Australia, Nueva Zelanda y Japón."}, {"speaker": "SPEAKER_16", "timestamp": [414.48, 420.82], "sentence": " El euro se hunde a su valor más bajo frente al dólar en 20 años."}], [{"speaker": "SPEAKER_16", "timestamp": [420.82, 436.64], "sentence": " Torpedeada por la guerra en Ucrania, la moneda única europea valía menos de 0,99 dólares este lunes por la mañana. El euro se velastrado por la incertidumbre que rodea la economía de la UE tras el cierre total del gasoducto Nord Stream por parte de Rusia."}, {"speaker": "SPEAKER_16", "timestamp": [436.64, 446.42], "sentence": " El gigante del gas estatal ruso Gazprom justificó el cierre por labores de mantenimiento y la reparación de una turbina en el oleoducto, vital para el suministro a Europa."}, {"speaker": "SPEAKER_16", "timestamp": [446.42, 456.02], "sentence": " Este nuevo chantaje energético ruso se produce en un contexto de inflación histórica de los precios de combustible y energía, que amenaza con hundir la economía europea."}, {"speaker": "SPEAKER_16", "timestamp": [456.02, 466.5], "sentence": " Mientras, el dólar estadounidense muestra fortaleza, impulsado por su estatus de valor refugio y las expectativas de endurecimiento de la política monetaria por parte de la Reserva Federal."}, {"speaker": "SPEAKER_16", "timestamp": [466.5, 473.98], "sentence": " Con menos margen de maniobra, el Banco Central Europeo se reúne el jueves para subir los tipos de interés e intentar reducir la inflación."}, {"speaker": "SPEAKER_11", "timestamp": [473.98, 482.42], "sentence": " Alemania ha anunciado un tercer paquete de ayudas de 65.000 millones de euros"}], [{"speaker": "SPEAKER_11", "timestamp": [482.42, 488.06], "sentence": " con el objetivo de estabilizar el mercado y hacer frente al aumento de precios de la energía y la inflación."}, {"speaker": "SPEAKER_11", "timestamp": [488.06, 503.14], "sentence": " El canciller alemán Olaf Scholz explicó que el tope de los precios de la electricidad se financiará con los ingresos extraordinarios de las empresas que no tienen costes de producción tan altos y se benefician de los actuales precios elevados en el mercado eléctrico."}, {"speaker": "SPEAKER_11", "timestamp": [503.14, 505.06], "sentence": " benefician de los actuales precios elevados en el mercado eléctrico."}, {"speaker": "SPEAKER_11", "timestamp": [505.06, 514.1], "sentence": " Por su parte, Suecia anunció el sábado que ofrecerá garantías de liquidez a las empresas energéticas nórdicas y bálticas, así lo declaró la primera ministra de Suecia."}, {"speaker": "SPEAKER_11", "timestamp": [514.1, 523.72], "sentence": " Si no actuamos pronto, esto podría provocar graves trastornos en el sistema financiero de los países nórdicos y bálticos."}, {"speaker": "SPEAKER_07", "timestamp": [523.72, 526.66], "sentence": " trastornos en el sistema financiero de los países nórdicos y bálticos."}, {"speaker": "SPEAKER_11", "timestamp": [526.66, 530.52], "sentence": " En el peor de los casos, podríamos caer en una crisis financiera."}, {"speaker": "SPEAKER_07", "timestamp": [530.52, 538.64], "sentence": " Esto se debe a que los productores de electricidad corren el riesgo de no poder conseguir la liquidez necesaria para hacer frente a las consecuencias de Nord Stream 1."}, {"speaker": "SPEAKER_11", "timestamp": [538.64, 548.84], "sentence": " La primera ministra advirtió que Suecia se enfrenta a la perspectiva de un invierno de guerra y que los detalles de la propuesta aún no se han concretado."}, {"speaker": "SPEAKER_07", "timestamp": [548.84, 555.5], "sentence": " Mientras tanto, la primera ministra de Finlandia anunció una financiación de emergencia de hasta 10.000 millones de euros."}, {"speaker": "SPEAKER_11", "timestamp": [555.5, 594.74], "sentence": " Las fuertes fluctuaciones de precios en el mercado derivados de la electricidad exigen que el gobierno tome medidas rápidas para garantizar la estabilidad del mercado. El Comité Ministerial de Política Económica ha defendido ante el gobierno y el Parlamento una financiación de 10 mil millones de euros para las empresas dedicadas a la producción de electricidad en Finlandia con el fin de cubrir sus agudas necesidades de liquidez. Anunció también que los fondos se concederán en forma de préstamos y no en subvenciones. Francia, una de las grandes potencias nucleares"}], [{"speaker": "SPEAKER_11", "timestamp": [594.74, 607.72], "sentence": " del mundo, se encuentra en una situación inédita. Tiene más de la mitad de los reactores de su parque nuclear parados, lo que ha hundido la producción eléctrica en el peor momento imaginable, con Europa sumida en una profunda crisis energética."}, {"speaker": "SPEAKER_07", "timestamp": [607.72, 611.14], "sentence": " ¿Habrá apagones el próximo invierno? Esa es la gran pregunta."}, {"speaker": "SPEAKER_11", "timestamp": [611.14, 613.54], "sentence": " El gobierno francés asegura que no."}, {"speaker": "SPEAKER_07", "timestamp": [613.54, 619.56], "sentence": " Como saben, 32 reactores están parados, dice la ministra de Transición Energética."}, {"speaker": "SPEAKER_11", "timestamp": [619.56, 623.5], "sentence": " Unos por corrosión y otros por mantenimiento rutinario."}, {"speaker": "SPEAKER_03", "timestamp": [623.5, 628.9], "sentence": " EDF se ha comprometido a volver a poner en marcha todos los reactores este invierno."}, {"speaker": "SPEAKER_15", "timestamp": [628.9, 634.04], "sentence": " Seguimos de cerca la situación y estamos especialmente atentos a que se cumpla ese calendario."}, {"speaker": "SPEAKER_01", "timestamp": [634.04, 641.26], "sentence": " Francia cuenta con 19 centrales nucleares que suman 56 reactores."}, {"speaker": "SPEAKER_03", "timestamp": [641.26, 645.38], "sentence": " En tiempos normales es el segundo productor de electricidad nuclear del mundo."}, {"speaker": "SPEAKER_01", "timestamp": [645.38, 649.14], "sentence": " Sin embargo, en estos momentos tiene 32 reactores parados."}, {"speaker": "SPEAKER_00", "timestamp": [649.14, 658.86], "sentence": " Electricité de France, el gigante energético francés, asegura que 27 de ellos volverán a funcionar antes de que acabe el año y el resto dos meses más tarde."}, {"speaker": "SPEAKER_01", "timestamp": [658.86, 662.86], "sentence": " Sin embargo, muchos cuestionan la capacidad de la empresa para cumplir ese calendario."}, {"speaker": "SPEAKER_05", "timestamp": [662.86, 674.1], "sentence": " muchos cuestionan la capacidad de la empresa para cumplir ese calendario, sobre todo por lo que se refiere a los 12 reactores que sufren problemas de corrosión en sus circuitos de refrigeración de emergencia, pues repararlos requiere operaciones largas y complejas."}, {"speaker": "SPEAKER_03", "timestamp": [674.1, 681.92], "sentence": " Esta situación ha provocado que Francia, exportadora neta de electricidad, se esté viendo ahora obligada a importar energía de sus vecinos."}, {"speaker": "SPEAKER_00", "timestamp": [681.92, 687.3], "sentence": " Mientras las tarifas se disparan, el precio mayorista del megavatio se ha multiplicado por 10 en un año."}, {"speaker": "SPEAKER_03", "timestamp": [687.3, 701.22], "sentence": " Llegan a Lituania los primeros soldados de la brigada alemana. Un despliegue que forma parte del plan para reforzar el flanco oriental de la OTAN en respuesta a la invasión rusa de Ucrania."}], [{"speaker": "SPEAKER_00", "timestamp": [701.22, 706.0], "sentence": " La unidad de mando de la brigada está compuesta por un centenar de soldados y equipo militar."}, {"speaker": "SPEAKER_03", "timestamp": [706.0, 710.92], "sentence": " Unos 1.500 militares alemanes están desplegados en estos momentos en Lituania."}, {"speaker": "SPEAKER_06", "timestamp": [710.92, 718.16], "sentence": " El elemento de mando avanzado permanecerá aquí en Lituania de forma permanente."}, {"speaker": "SPEAKER_16", "timestamp": [718.16, 726.58], "sentence": " La brigada 41 asume la responsabilidad hasta el próximo verano y estoy convencido de que luego habrá una rotación con otra brigada de fuera de Alemania."}, {"speaker": "SPEAKER_16", "timestamp": [726.58, 738.72], "sentence": " Lituania cuenta también con un batallón estadounidense rotatorio, aviones de combate húngaros y checos y por primera vez en dos décadas un buque de asalto anfibio de la Marina estadounidense."}, {"speaker": "SPEAKER_16", "timestamp": [738.72, 745.7], "sentence": " El Kirsarch, junto con otros buques estadounidenses, lleva meses entrenando con militares de Suecia y Finlandia en el mar Báltico."}, {"speaker": "SPEAKER_04", "timestamp": [745.7, 759.58], "sentence": " El embajador de Estados Unidos en Rusia, John Sullivan, pone fin a su mandato después de casi tres años que abarcan las administraciones de Trump y Biden."}, {"speaker": "SPEAKER_04", "timestamp": [759.58, 776.04], "sentence": " Tuvo que luchar para mantener una misión diplomática reducida drásticamente en personal, mientras Washington y Moscú llevaban a cabo una serie de expulsiones cada vez más severas."}], [{"speaker": "SPEAKER_16", "timestamp": [776.04, 778.9], "sentence": " Nuevo golpe a la prensa independiente rusa."}, {"speaker": "SPEAKER_16", "timestamp": [778.9, 793.26], "sentence": " El prestigioso diario de investigación Novaya Gazeta se queda sin su versión papel. Un tribunal de Moscú ha revocado su licencia de publicación. De hecho, Novaya Gazeta, dirigido por el periodista y premio Nobel de la Paz Dimitri Muratov, lleva meses sin publicarse."}, {"speaker": "SPEAKER_16", "timestamp": [793.26, 804.5], "sentence": " Respecto a la decisión de la justicia, su editor adjunto explicaba que si la decisión se mantiene en segunda instancia, el diario ya no se publicará en su edición impresa."}, {"speaker": "SPEAKER_16", "timestamp": [804.5, 805.84], "sentence": " tiene en segunda instancia, el diario ya no se publicará en su edición impresa."}, {"speaker": "SPEAKER_16", "timestamp": [805.84, 818.72], "sentence": " Mañana ocurrirá lo mismo con la revista Novaya Raskatskazieta, una revista que empezamos a publicar recientemente. El 15 de septiembre el Tribunal Supremo examinará el registro del sitio web novayagazieta.ru."}, {"speaker": "SPEAKER_06", "timestamp": [818.72, 826.2], "sentence": " Oficialmente el diario fue acusado de no proporcionar a tiempo los estatutos de la redacción."}, {"speaker": "SPEAKER_16", "timestamp": [826.2, 840.48], "sentence": " La revocación de la licencia fue solicitada por el regulador estatal de medios, pese a que Novaya Gazeta había suspendido voluntariamente sus publicaciones a finales de marzo por miedo a represalias por su postura crítica frente a la invasión de Ucrania."}, {"speaker": "SPEAKER_16", "timestamp": [840.48, 856.12], "sentence": " de Ucrania. Intensos ataques este fin de semana contra zonas residenciales en la región ucraniana de Kharkov. En Bezruky, 16 casas fueron destruidas y las autoridades locales acusan a las tropas"}], [{"speaker": "SPEAKER_09", "timestamp": [856.12, 865.86], "sentence": " rusas de usar municiones de fósforo. Su uso contra personas está prohibido desde 1997 por la Convención de Ginebra."}, {"speaker": "SPEAKER_10", "timestamp": [865.86, 885.52], "sentence": " En los últimos tres días las fuerzas de ocupación se han vuelto locas, ha dicho el jefe de la administración de Derachi. La cantidad de proyectiles que han disparado durante tres días en las localidades de la municipalidad de Romada no han disparado tanto desde los primeros días de la guerra. Lo que impresiona es que esta noche el enemigo usó municiones de fósforo en racimo contra infraestructuras civiles."}, {"speaker": "SPEAKER_00", "timestamp": [885.52, 892.28], "sentence": " Pese a la intensidad de los ataques rusos, ningún vecino de Bezruki resultó herido."}, {"speaker": "SPEAKER_10", "timestamp": [892.28, 898.62], "sentence": " Muchos ya han sido evacuados, aunque unas mil personas viven todavía en el pueblo, según las autoridades."}, {"speaker": "SPEAKER_16", "timestamp": [898.62, 906.7], "sentence": " Peligran las negociaciones de paz con las guerrillas en Colombia."}], [{"speaker": "SPEAKER_13", "timestamp": [906.7, 915.26], "sentence": " Este viernes un ataque con explosivos acabó con la vida de siete miembros del cuerpo de policía en el municipio de San Luis, lo que evidencia la fragilidad de las negociaciones de paz."}, {"speaker": "SPEAKER_13", "timestamp": [915.26, 924.22], "sentence": " La policía no ha señalado a ningún culpable, pero el presidente de Colombia, Gustavo Petro, acusa como posibles responsables a los disidentes de la organización guerrillera Las Farc."}, {"speaker": "SPEAKER_13", "timestamp": [924.22, 925.66], "sentence": " acusa como posibles responsables a los disidentes de la organización guerrillera Las Farc."}, {"speaker": "SPEAKER_10", "timestamp": [925.66, 946.5], "sentence": " Siendo una zona tradicionalmente marcada por la historia de Las Farc, es altísimamente probable que integrantes que llaman hoy disidentes, en alguna de las formaciones, haya sido responsable del atentado."}, {"speaker": "SPEAKER_13", "timestamp": [946.5, 951.52], "sentence": " El mandato de Petro está marcado por la reactivación de los diálogos de paz con las guerrillas colombianas."}, {"speaker": "SPEAKER_13", "timestamp": [951.52, 965.44], "sentence": " Aunque algunas como el Ejército de Liberación Nacional sí que han mostrado interés en finalizar las olas de violencia, otras como el Clan del Golfo han llevado a cabo una serie de asesinatos de policías en un intento de obtener una posición favorable para una posible negociación con Petro."}, {"speaker": "SPEAKER_13", "timestamp": [965.44, 972.72], "sentence": " El ministro de Defensa condenó el atentado y lo calificó de ataque a la paz y el presidente llamó a las Fuerzas Armadas a elevar la guardia."}, {"speaker": "SPEAKER_10", "timestamp": [972.72, 987.46], "sentence": " Lo que hemos dicho a la cúpula militar y policial es que entre más se hable de paz, Entre más se hable de paz, más hay que elevar la guardia."}, {"speaker": "SPEAKER_10", "timestamp": [987.46, 993.64], "sentence": " Más cuidado hay que tener desde el punto de vista del accionar militar."}, {"speaker": "SPEAKER_13", "timestamp": [993.64, 998.48], "sentence": " Los policías colombianos encendieron velas para rendir homenaje a sus compañeros fallecidos."}, {"speaker": "SPEAKER_13", "timestamp": [998.48, 1004.44], "sentence": " Este es el mayor atentado contra la policía bajo el gobierno de Gustavo Petro, quien tomó posesión del cargo el 7 de agosto."}, {"speaker": "SPEAKER_13", "timestamp": [1004.44, 1007.92], "sentence": " policía bajo el gobierno de Gustavo Petro, quien tomó posesión del cargo el 7 de agosto."}], [{"speaker": "SPEAKER_04", "timestamp": [1007.92, 1019.28], "sentence": " El primer ministro canadiense Justin Trudeau calificó de horrorosos los ataques que han causado la muerte de al menos 10 personas y heridas a otras 15 tras ser apuñaladas."}, {"speaker": "SPEAKER_04", "timestamp": [1019.28, 1030.68], "sentence": " Los ataques se iniciaron el domingo en James Smith Cree Nation, una reserva indígena situada en el norte de Saskatchewan, compuesta de tres comunidades y en la localidad de Weldon."}, {"speaker": "SPEAKER_04", "timestamp": [1030.68, 1037.26], "sentence": " La policía intenta localizar a Damien Sanderson y Miles Sanderson, los dos supuestos autores de los ataques."}, {"speaker": "SPEAKER_04", "timestamp": [1037.26, 1040.22], "sentence": " Habla una portavoz de la policía canadiense."}, {"speaker": "SPEAKER_06", "timestamp": [1040.22, 1043.46], "sentence": " Hemos confirmado el fallecimiento de 10 personas."}, {"speaker": "SPEAKER_06", "timestamp": [1043.46, 1055.12], "sentence": " Hay 13 escenas del crimen que estamos investigando. En algunas de esas escenas del crimen es posible que no haya habido una persona fallecida. Podría haber personas heridas que no fallecieron."}, {"speaker": "SPEAKER_00", "timestamp": [1055.12, 1071.26], "sentence": " La prioridad en este momento es localizar a los sospechosos y detenerlos para que podamos garantizar la seguridad de la población. Las autoridades no han informado de las posibles causas de los ataques, aunque sí dijeron que algunas de las víctimas fueron agredidas intencionadamente."}, {"speaker": "SPEAKER_05", "timestamp": [1071.26, 1076.76], "sentence": " Juan Pablo I, el Papa Ecímero, ha sido ratificado este domingo en Roma."}], [{"speaker": "SPEAKER_05", "timestamp": [1076.76, 1084.8], "sentence": " Se le adjudica la curación milagrosa de una niña argentina que se estaba muriendo, pero que se recuperó gracias a las oraciones de un sacerdote local invocándole."}, {"speaker": "SPEAKER_05", "timestamp": [1084.8, 1091.44], "sentence": " Miles de personas estaban presentes en la Plaza San Pedro de Roma, entre ellas el presidente de la República Italiana, Sergio Mattarella."}, {"speaker": "SPEAKER_05", "timestamp": [1091.44, 1095.86], "sentence": " Alvino Luciani fue el último papa italiano recordado por su eterna sonrisa."}, {"speaker": "SPEAKER_14", "timestamp": [1095.86, 1098.86], "sentence": " Así lo destacó el actual pontífice Francisco."}, {"speaker": "SPEAKER_05", "timestamp": [1098.86, 1103.32], "sentence": " Con su sonrisa el papa Luciani logró transmitir la bondad del Señor."}, {"speaker": "SPEAKER_14", "timestamp": [1103.32, 1108.72], "sentence": " Es hermosa una iglesia con el rostro alegre, sereno y sonriente, que nunca cierra las puertas."}, {"speaker": "SPEAKER_05", "timestamp": [1108.72, 1118.96], "sentence": " Desde su repentina muerte en septiembre de 1978, tras tan solo 33 días de pontificado, circulan teorías sobre su posible eliminación."}, {"speaker": "SPEAKER_05", "timestamp": [1118.96, 1124.88], "sentence": " Se dijo que habría sido envenenado porque quería poner orden en las malas prácticas financieras del Banco del Vaticano."}, {"speaker": "SPEAKER_05", "timestamp": [1124.88, 1125.3], "sentence": " La vicepostuladora para su ratificación refuta estas teorías. ha sido envenenado porque quería poner orden en las malas prácticas financieras del Banco del Vaticano."}, {"speaker": "SPEAKER_05", "timestamp": [1125.3, 1129.04], "sentence": " La vicepostuladora para su ratificación refuta estas teorías."}, {"speaker": "SPEAKER_08", "timestamp": [1129.04, 1138.0], "sentence": " Una de las noticias falsas más largas del siglo XX es, en mi opinión, la de una muerte violenta de este Papa."}, {"speaker": "SPEAKER_08", "timestamp": [1138.0, 1152.3], "sentence": " En el informe de la muerte y en toda la documentación que hemos revisado, incluido material médico profesional desclasificado, no hay absolutamente ninguna duda de que murió de muerte súbita debido a un problema cardíaco."}, {"speaker": "SPEAKER_05", "timestamp": [1152.3, 1168.04], "sentence": " Nacido en 1912 en una familia humilde del norte de Italia..."}, {"speaker": "SPEAKER_08", "timestamp": [1168.04, 1170.64], "sentence": "...Juan Pablo I era muy sensible a la pobreza..."}, {"speaker": "SPEAKER_00", "timestamp": [1170.64, 1173.4], "sentence": "...y defendía la idea de un salario justo para todos..."}, {"speaker": "SPEAKER_06", "timestamp": [1173.4, 1175.0], "sentence": "...además de destacar por su sencillez..."}, {"speaker": "SPEAKER_00", "timestamp": [1175.0, 1177.0], "sentence": "...que le hizo simplificar el protocolo."}, {"speaker": "SPEAKER_06", "timestamp": [1177.0, 1189.12], "sentence": " Se cumplen 50 años de la masacre de Múnich......el atentado que acabó con la vida de 11 miembros del equipo olímpico israelí."}, {"speaker": "SPEAKER_08", "timestamp": [1189.12, 1203.8], "sentence": " El 5 de septiembre de 1972, durante la segunda semana de los Juegos Olímpicos, un comando del grupo terrorista palestino Septiembre Negro secuestró y asesinó a los 11 miembros del equipo olímpico israelí y a un policía."}, {"speaker": "SPEAKER_05", "timestamp": [1203.8, 1209.56], "sentence": " Gabo Benz, técnico de televisión alemán, fue uno de los periodistas que presenció los hechos en directo."}, {"speaker": "SPEAKER_08", "timestamp": [1209.56, 1217.22], "sentence": " Nuestro estudio estaba casi enfrente del edificio donde estaba ocurriendo todo."}, {"speaker": "SPEAKER_05", "timestamp": [1217.22, 1227.0], "sentence": " Inmediatamente pusimos una cámara en la azotea y grabamos todo lo que pasaba en el balcón por el que salía el terrorista enmascarado."}, {"speaker": "SPEAKER_08", "timestamp": [1227.0, 1238.98], "sentence": " Lo retransmitimos todo hasta que alguien se dio cuenta de que lo que estábamos viendo se emitía en la televisión por cable de la Villa Olímpica."}, {"speaker": "SPEAKER_05", "timestamp": [1238.98, 1247.16], "sentence": " Por lo tanto, los terroristas se podían ver en la televisión y saber exactamente las últimas informaciones sobre ellos."}, {"speaker": "SPEAKER_13", "timestamp": [1247.16, 1256.92], "sentence": " Las autoridades alemanas abatieron a cinco de los ocho terroristas durante la operación de rescate, la cual fracasó."}, {"speaker": "SPEAKER_06", "timestamp": [1256.92, 1259.78], "sentence": " A pesar de este trágico episodio, los juegos continuaron."}, {"speaker": "SPEAKER_13", "timestamp": [1259.78, 1267.16], "sentence": " Obviamente la felicidad de los Juegos desapareció del ambiente."}, {"speaker": "SPEAKER_15", "timestamp": [1267.16, 1274.32], "sentence": " Pero los atletas, enfocados en sus disciplinas, siguieron adelante con sus competiciones."}, {"speaker": "SPEAKER_13", "timestamp": [1274.32, 1280.34], "sentence": " Y lo mismo hizo la televisión. Seguimos retransmitiendo. Había que emitirlo todo."}, {"speaker": "SPEAKER_14", "timestamp": [1280.34, 1292.8], "sentence": " Los familiares de los deportistas acusaron a Alemania de no garantizar la seguridad en la Villa Olímpica. Ahora, el gobierno alemán ha confirmado que éstas recibirán una indemnización total de 28 millones de euros."}, {"speaker": "SPEAKER_13", "timestamp": [1292.8, 1301.02], "sentence": " Hasta aquí nuestro informativo de hoy, pero les recordamos que seguimos con ustedes a"}], [{"speaker": "SPEAKER_13", "timestamp": [1301.02, null], "sentence": " través de nuestra página web y de nuestras redes sociales. Los dejamos con el No comen delía en Escocia, en donde se celebra la reunión de Breymar, el evento más famoso de los Highland Games. Hasta mañana. And they do. Hush! Hush! Hush! One more."}]]}