{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 710.0}, {"start_time": 710.0, "end_time": 776.0}, {"start_time": 776.0, "end_time": 932.0}, {"start_time": 932.0, "end_time": 1038.0}, {"start_time": 1038.0, "end_time": 1181.0}, {"start_time": 1181.0, "end_time": 1317.0}, {"start_time": 1317.0, "end_time": 1391}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_14", "timestamp": [0.56, 12.5], "sentence": " Saludos y bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_14", "timestamp": [12.5, 18.78], "sentence": " Este martes continúan los esfuerzos diplomáticos después de que este lunes hubiera dos encuentros esenciales."}, {"speaker": "SPEAKER_14", "timestamp": [18.78, 23.06], "sentence": " Por un lado el de Rusia y Francia y por otro el de Estados Unidos y Alemania."}, {"speaker": "SPEAKER_14", "timestamp": [23.06, 32.38], "sentence": " Primero el presidente francés se reúne este martes con su homólogo ucraniano y después seguirá con otro encuentro por la noche con el canciller alemán y el presidente polaco."}, {"speaker": "SPEAKER_14", "timestamp": [32.38, 56.44], "sentence": " El objetivo es poner en común la maratón de citas diplomáticas que llevan. Por el momento el presidente francés Emmanuel Macron dice haber cumplido su objetivo en Rusia de evitar que se degrade la situación. Además les ofreceremos un reportaje de Annelies Borges, en el que verán cómo se vive toda esta situación en el frente que limita con la República Popular de Donetsk, controlada por los separatistas y donde el conflicto late desde hace ocho años."}, {"speaker": "SPEAKER_14", "timestamp": [56.44, 60.94], "sentence": " Veremos también cómo Rusia moviliza a una veintena de buques en el mar de Japón."}, {"speaker": "SPEAKER_14", "timestamp": [60.94, 111.68], "sentence": " Viajaremos hasta Canadá, donde los camioneros han levantado el ánimo de los antivacunas al protestar contra la obligatoriedad de inocularse antes de entrar al país. Unas movilizaciones que, como ven, están paralizando la ciudad de Ottawa, hasta el punto de desbordar a las autoridades federales. Y luego iremos a Centroamérica, a Honduras, donde después de que se calmara la situación y se resolviese quién será el presidente del Parlamento, ha salido la noticia de que Estados Unidos ha desclasificado la lista de corruptos de 2021. Y entre ellos está el expresidente de Honduras, Julio Orlando Hernández, por su presunta implicación en casos de narcotráfico. Por otro lado, veremos el paquete de miles de millones que planea invertir la Unión Europea en la investigación y producción de microchips y la noticia positiva de la recuperación del ciclista colombiano Egan Bernal, después de haberse roto una veintena de huesos por estrellarse contra un autobús."}, {"speaker": "SPEAKER_14", "timestamp": [111.68, 114.14], "sentence": " Más noticias, como siempre, en nuestros titulares."}, {"speaker": "SPEAKER_08", "timestamp": [114.14, 120.02], "sentence": " El presidente de Estados Unidos, Joe Biden, recibió al canciller alemán Olaf Scholz"}], [{"speaker": "SPEAKER_08", "timestamp": [120.02, 124.3], "sentence": " para reafirmar la unión de ambos países en caso de una invasión rusa en Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [124.3, 130.54], "sentence": " El presidente de Francia, Emmanuel Macron, ofrece a Rusia un nuevo acuerdo de seguridad a cambio de rebajar tensiones."}, {"speaker": "SPEAKER_04", "timestamp": [130.54, 133.46], "sentence": " La reunión pone la semilla para un posible diálogo."}, {"speaker": "SPEAKER_04", "timestamp": [133.46, 143.04], "sentence": " Se reanudan las conversaciones para reactivar el acuerdo nuclear con Irán y se espera que las mismas puedan hacer que Estados Unidos vuelva a adherirse al plan."}, {"speaker": "SPEAKER_04", "timestamp": [143.04, 145.16], "sentence": " que las mismas puedan hacer que Estados Unidos vuelva a adherirse al plan."}, {"speaker": "SPEAKER_08", "timestamp": [145.16, 154.38], "sentence": " Se resuelve la crisis en el Parlamento de Honduras gracias a un acuerdo entre el partido gobernante y los diputados disidentes, que ahora reconocen al presidente del Parlamento."}, {"speaker": "SPEAKER_08", "timestamp": [154.38, 160.3], "sentence": " Si Rusia invade Ucrania, la OTAN y sus aliados estarán preparados."}, {"speaker": "SPEAKER_08", "timestamp": [160.3, 173.96], "sentence": " Este fue el contundente mensaje del presidente de Estados Unidos, Joe Biden, mientras el nuevo canciller alemán, Olaf Scholz, llegaba a la Casa Blanca para mantener conversaciones en una muestra de solidaridad sobre la crisis que se está gestando."}, {"speaker": "SPEAKER_08", "timestamp": [173.96, 183.02], "sentence": " Si Rusia toma la decisión de invadir Ucrania, estamos preparados conjuntamente y toda la OTAN está preparada."}, {"speaker": "SPEAKER_05", "timestamp": [183.02, 198.56], "sentence": " Hoy el canciller y yo hemos hablado de nuestra estrecha cooperación y hemos desarrollado un sólido paquete de sanciones que van a demostrar claramente la determinación internacional e imponer consecuencias rápidas y severas si Rusia viola la soberanía de Ucrania y su integridad territorial."}, {"speaker": "SPEAKER_09", "timestamp": [198.56, 205.58], "sentence": " Biden también abordó el tema del gasoducto ruso clave hacia Alemania si Moscú invade Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [205.58, 217.74], "sentence": " Si Rusia invade, es decir, si los tanques y las tropas vuelven a cruzar la frontera de Ucrania, entonces no habrá, ya no habrá un Nord Stream 2. Le pondremos fin."}, {"speaker": "SPEAKER_09", "timestamp": [217.74, 232.06], "sentence": " En su primer viaje a Washington desde que se convirtió en canciller y bajo las críticas por su respuesta a la crisis de Ucrania, Scholz fue más ambiguo sobre el gasoducto."}, {"speaker": "SPEAKER_08", "timestamp": [232.06, 241.58], "sentence": " Como ya he dicho, estamos actuando juntos, estamos absolutamente unidos y no daremos pasos diferentes."}, {"speaker": "SPEAKER_10", "timestamp": [241.58, 245.3], "sentence": " Haremos los mismos pasos y serán muy, muy duros para Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [245.3, 246.56], "sentence": " Y deberían entenderlo."}, {"speaker": "SPEAKER_08", "timestamp": [246.56, 254.6], "sentence": " Incluso antes de que Nord Stream 2 esté en funcionamiento, gran parte de Europa depende del suministro de energía de Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [254.6, 266.56], "sentence": " Aún así, Biden ha afirmado que tanto Estados Unidos como otros países podrían compensar una parte significativa de los suministros perdidos en caso de que Rusia decida cortar a Europa en represalia por las sanciones."}, {"speaker": "SPEAKER_04", "timestamp": [266.56, 272.64], "sentence": " En la larga reunión de más de cinco horas en Moscú entre el presidente francés Emmanuel"}], [{"speaker": "SPEAKER_04", "timestamp": [272.64, 279.56], "sentence": " Macron y su homólogo ruso Vladimir Putin no se ha logrado cerrar ningún acuerdo, aunque sí sembrar una pequeña semilla al diálogo."}, {"speaker": "SPEAKER_00", "timestamp": [279.56, 283.36], "sentence": " Y es que el escenario quizá no era el más adecuado para acercar posturas."}, {"speaker": "SPEAKER_01", "timestamp": [283.36, 286.06], "sentence": " Y es que el escenario quizá no era el más adecuado para acercar posturas."}, {"speaker": "SPEAKER_04", "timestamp": [286.06, 294.52], "sentence": " Macron intentó apaciguar la situación poniendo sobre la mesa un nuevo mecanismo de seguridad entre la UE y Moscú a cambio de una desescalada en Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [294.52, 314.96], "sentence": " El presidente francés quiso dejar claro que la vecina Rusia es un país amigo y parte de Europa. Construir juntos y de acuerdo con nuestros fundamentos garantías concretas de seguridad para los miembros de la Unión Europea, para los países de la región, Ucrania, Georgia, Bielorrusia y para Rusia, es precisamente el reto que debemos asumir."}, {"speaker": "SPEAKER_04", "timestamp": [314.96, 326.66], "sentence": " Tuvimos una conversación en la que se sugirieron una serie de propuestas en las que creo que puedo decir que convergemos."}, {"speaker": "SPEAKER_11", "timestamp": [326.66, 343.92], "sentence": " Me gustaría agradecer al presidente Emmanuel Macron los esfuerzos que Francia está haciendo para resolver la aguda cuestión de nuestras relaciones con la OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [343.92, 360.12], "sentence": " para resolver la aguda cuestión de nuestras relaciones con la OTAN, las cuestiones relacionadas con la garantía de seguridad, la creación de un entorno de estabilidad y la confianza mutua en el continente europeo para resolver la crisis en el sureste de Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [360.12, 370.14], "sentence": " El presidente francés no exigió a Putin la retirada de tropas y no ha trascendido el alcance de las propuestas de Macron."}, {"speaker": "SPEAKER_04", "timestamp": [370.14, 377.7], "sentence": " Los dos líderes se han comprometido a hablar después de que el presidente francés se reúna con su homólogo ucraniano, Volodymyr Zelensky, este martes."}, {"speaker": "SPEAKER_01", "timestamp": [377.7, 405.1], "sentence": " Estamos a las afueras de la ciudad de Avdivka, a menos de un kilómetro de una de las múltiples líneas de frenteño que ha causado el conflicto."}], [{"speaker": "SPEAKER_04", "timestamp": [405.1, 412.34], "sentence": " Por allí se ven algunos restos de esta guerra, como un vehículo quemado y también otras piezas de equipo militar."}, {"speaker": "SPEAKER_01", "timestamp": [412.34, 423.86], "sentence": " Hay un edificio destruido a mi derecha y eso es lo que ocurre en todos los lugares por los que se pasa por aquí."}, {"speaker": "SPEAKER_04", "timestamp": [423.86, 425.24], "sentence": " Eso es lo que ocurre en todos los lugares por los que se pasa por aquí."}, {"speaker": "SPEAKER_01", "timestamp": [425.24, 430.96], "sentence": " Justo delante de mí hay un puesto de control militar, un puesto que no podemos mostrar."}, {"speaker": "SPEAKER_02", "timestamp": [430.96, 442.56], "sentence": " El soldado que está posicionado allí nos ha pedido que no revelemos su ubicación, es información clasificada."}, {"speaker": "SPEAKER_01", "timestamp": [442.56, 447.22], "sentence": " Esta es una zona muy diferente de la capital, Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [447.22, 457.34], "sentence": " Aquí se puede percibir realmente lo tensa que es la situación y que ha sido durante casi una década."}, {"speaker": "SPEAKER_07", "timestamp": [457.34, 500.12], "sentence": " La gente de esta región dice que siguen muy de cerca los últimos acontecimientos, que siguen los líderes europeos, lo que dice el presidente de Estados Unidos y, por supuesto, lo que dice el presidente ruso. Saben, por ejemplo, que la ministra de Asuntos Exteriores alemana va a venir a esta zona para ver por sí misma cómo está la situación. Pero aquí tienen la sensación de que el mundo entero está pasando por alto, que aunque por supuesto temen la posibilidad de una incursión rusa, que la guerra en Ucrania ya comenzó hace casi una década."}, {"speaker": "SPEAKER_05", "timestamp": [500.12, 532.14], "sentence": " Pero la guerra ya ha comenzado y ha estado en marcha por casi una década. en 2017 en un puesto de control en territorio controlado por los rebeldes. Galina descubrió después que había sido detenido y acusado de espionaje y terrorismo y condenado a 16"}], [{"speaker": "SPEAKER_07", "timestamp": [532.14, 533.18], "sentence": " años de prisión."}, {"speaker": "SPEAKER_06", "timestamp": [533.18, 540.24], "sentence": " No ha habido llamadas de él, nada. No sé nada."}, {"speaker": "SPEAKER_06", "timestamp": [540.24, 565.72], "sentence": " La existencia de prisiones secretas en la zona es uno de los aspectos menos conocidos del conflicto, pero las autoridades han incluido el intercambio de detenidos en un conjunto de acuerdos destinados a poner fin a la guerra. Hemos tenido tres intercambios de prisioneros desde 2017, pero no ha sido confirmado en las listas."}, {"speaker": "SPEAKER_07", "timestamp": [565.72, 578.62], "sentence": " Dan papeles con sus firmas, sus sellos, confirmando que está ahí, pero después de tres intercambios, ya ves, no está en casa."}, {"speaker": "SPEAKER_07", "timestamp": [578.62, 596.16], "sentence": " He preguntado a todas las organizaciones aquí en Ucrania, incluyendo la oficina del presidente y de Denisova, nuestro defensor del pueblo, los servicios secretos, etc."}, {"speaker": "SPEAKER_06", "timestamp": [596.16, 600.82], "sentence": " E incluso obtuve respuesta de ellos. Aquí están los papeles."}, {"speaker": "SPEAKER_00", "timestamp": [600.82, 619.64], "sentence": " Galina dice que el actual aumento de las tensiones entre Rusia y Ucrania es obviamente una mala noticia para todos aquí, pero es particularmente doloroso para algunas familias como la suya, que temen que el aspecto militar de la crisis eclipse su situación."}, {"speaker": "SPEAKER_07", "timestamp": [619.64, 628.04], "sentence": " Ya no necesitamos esta guerra. Sin embargo, he vivido mucho y hemos sufrido como nadie."}, {"speaker": "SPEAKER_06", "timestamp": [628.04, 638.64], "sentence": " Creo que nadie quiere que esta agresión militar continúe."}, {"speaker": "SPEAKER_07", "timestamp": [638.64, 644.8], "sentence": " ¿Cree que repercutirá en el caso de su hijo?"}, {"speaker": "SPEAKER_06", "timestamp": [644.8, 648.34], "sentence": " Creo que solo retrasará la resolución de su situación."}, {"speaker": "SPEAKER_08", "timestamp": [648.34, 655.98], "sentence": " Rusia continúa extendiendo sus fuerzas militares, esta vez a través del mar de Japón."}], [{"speaker": "SPEAKER_08", "timestamp": [655.98, 670.14], "sentence": " 20 buques de guerra de la Armada Rusa del Pacífico han cruzado campos de hielo para realizar ejercicios a gran escala en la zona de las disputadas Islas Kuriles del Sur, atravesando el estrecho de la Perú hasta el mar de Okhotsk."}, {"speaker": "SPEAKER_05", "timestamp": [670.14, 680.66], "sentence": " Coincidió con el 7 de febrero, fecha en la que Japón celebró el Día de los Territorios del Norte, y protestó por la aparición de barcos rusos en las islas que reclaman como suyas."}, {"speaker": "SPEAKER_06", "timestamp": [680.66, 694.5], "sentence": " Japón ya había presentado sus quejas por vía diplomática a Moscú la semana pasada, después de que Rusia emitiera una alerta marítima informando sobre los ejercicios con fuego real, que incluirían varios lanzamientos de prueba de misiles."}, {"speaker": "SPEAKER_05", "timestamp": [694.5, 707.88], "sentence": " Esta disputa irresoluta de las Islas Kuriles es una de las secuelas de la Segunda Guerra Mundial y se suma a las crecientes tensiones diplomáticas en torno a la crisis en Ucrania y la fuerte presencia militar rusa."}, {"speaker": "SPEAKER_06", "timestamp": [707.88, 716.62], "sentence": " Este martes se reanudan en bien a las conversaciones para reactivar el acuerdo nuclear con Irán"}], [{"speaker": "SPEAKER_00", "timestamp": [716.62, 729.28], "sentence": " de 2015, conocido como Plan de Acción Integral Conjunto. Se trata de la octava ronda de negociaciones que preside la Unión Europea y se espera que las discusiones puedan conducir a una posible vuelta de Estados Unidos al plan."}, {"speaker": "SPEAKER_05", "timestamp": [729.28, 741.18], "sentence": " Washington se retiró del acuerdo de Viena en 2018 bajo el mandato del entonces presidente Donald Trump y volvió a imponer fuertes sanciones a Irán. Teherán pide que estas se anulen."}, {"speaker": "SPEAKER_06", "timestamp": [741.18, 755.48], "sentence": " La cuestión del beneficio económico de la República Islámica por el levantamiento de las sanciones es muy esencial y es la línea roja de Irán con respecto al asunto, explicaba el portavoz del Ministerio de Exteriores del país."}, {"speaker": "SPEAKER_05", "timestamp": [755.48, 773.28], "sentence": " Desde 2018 Teherán ha respondido a las sanciones aumentando la pureza y las cantidades de uranio que enriquece y almacena, en contra de lo establecido en el acuerdo, pero los firmantes aseguran que las negociaciones están llegando a su fase final."}, {"speaker": "SPEAKER_08", "timestamp": [773.28, 782.66], "sentence": " Después de declarar el estado de emergencia en Ottawa, las protestas sin precedentes siguen fuera de control."}], [{"speaker": "SPEAKER_08", "timestamp": [782.66, 807.36], "sentence": " protestas sin precedentes siguen fuera de control la manifestación anti vacunas que lleva 10 días paralizando la capital de canadá empezó con el convoy de la libertad una serie de protestas de camioneros enfadados con las exigencias de vacunas al cruzar la frontera entre eeuu y canadá ahora se han transformado en protestas contra las restricciones sanitarias de COVID-19 y el gobierno de Trudeau."}, {"speaker": "SPEAKER_01", "timestamp": [807.36, 825.06], "sentence": " Moriría en estas calles para que mis hijos y mis nietos tuvieran libertad aquí, al 100%. Vimos gente en el lado de la calle con sus carteles a las 10 de la noche, 40 grados bajo cero, de pie ahí con sus carteles y diciéndonos que somos la única esperanza."}, {"speaker": "SPEAKER_08", "timestamp": [825.06, 832.92], "sentence": " Un montón de camioneros con sus palos de hockey y banderas. ¿Cómo hemos llegado hasta aquí? ¿Y por qué? ¿Por qué hemos llegado a esto?"}, {"speaker": "SPEAKER_04", "timestamp": [832.92, 875.66], "sentence": " Con cientos de camiones bloqueando los alrededores del Parlamento de Canadá, el alcalde de Ottawa recurrió al apoyo de las autoridades federales, pero incluso la policía declaró verse desbordada por la magnitud de la movilización esto es un desastre para los residentes y sus negocios tienen que parar y estamos haciendo todo lo posible para detenerlo necesitamos más ayuda estamos pidiendo esa ayuda estamos empezando a recibir esa ayuda pero necesitamos más para conseguirlo ante las manifestaciones el primer ministro justin trudeau defendió a la ciencia de las vacunas, mientras que la oposición aprovechó la ausencia de los últimos días de Trudeau por aislamiento por COVID-19 para responsabilizarlo de una división nunca antes vista en el país."}, {"speaker": "SPEAKER_08", "timestamp": [875.66, 891.64], "sentence": " Un convoy antivacunas ha salido a la calle este martes frente al Parlamento de Nueva Zelanda en Wellington. Cientos de personas han protestado contra la vacunación obligatoria para determinadas profesiones, como profesores, médicos, enfermeros, policías o militares."}, {"speaker": "SPEAKER_08", "timestamp": [891.64, 900.18], "sentence": " Muchos de los manifestantes también se oponen a la obligatoriedad de las mascarillas o el pasaporte de vacunación y exigen la necesidad de una mayor libertad."}, {"speaker": "SPEAKER_08", "timestamp": [900.18, 938.24], "sentence": " Se trata de la libertad de elección y de que nos permitan gobernar nuestro propio cuerpo en lugar de que nos lo digan Estoy a favor de las vacunas, la vacuna es algo realmente bueno Pero deberíamos poder decidir si queremos tenerla o no La manifestación coincide con la reapertura del Parlamento tras las vacaciones de verano Nueva Zelanda ha alcanzado el 77% de la población vacunada Pero la cifra de contagios de la variante o micro está en auge alcanzando los 200 contagios diarios honduras ha logrado dar el último paso hacia la resolución de su crisis parlamentaria"}], [{"speaker": "SPEAKER_03", "timestamp": [938.24, 957.26], "sentence": " la disputa sobre quién dirigirá el recién elegido Congreso se resolvió gracias a un acuerdo, en el que el diputado disidente del partido gobernante, Jorge Calix, aceptó retirar su pretensión de dirigir el Congreso, permitiendo que Luis Redondo, aliado de la presidenta Xiomara Castro, asuma la jefatura."}, {"speaker": "SPEAKER_08", "timestamp": [957.26, 999.28], "sentence": " Que quede bien claro que no estoy aquí pensando en mi carrera política. Estoy aquí porque entiendo que lo más importante es el país, la paz de Honduras, la estabilidad del gobierno, el fortalecimiento del Estado de Derecho y eso está por sobre mis intereses y lo que yo quiera. Además, a los 17 diputados disidentes que habían sido expulsados del gobernante Partido Liberal y Refundación, o LIBRE, se les restituyeron los derechos y sus cargos, y terminaron reconociendo como presidente del Parlamento, a redondo, del Partido Salvador Honduras, o PSH."}, {"speaker": "SPEAKER_00", "timestamp": [999.28, 1022.74], "sentence": " Aunque en un momento no compartimos la estrategia planteada hoy en base a lo expresado en este acuerdo, estamos dispuestos a respetar la decisión de apoyar al diputado Luis Redondo Guifarro para presidir la Junta Directiva del Congreso Nacional en cumplimiento del mandato del partido de nuestra presidenta."}, {"speaker": "SPEAKER_08", "timestamp": [1022.74, 1036.32], "sentence": " Para tener al menos mayoría simple en el Parlamento, Libre deberá contar con sus 50 diputados, los 10 del PSH y al menos otros 5 de partidos como el Liberal y los de la Democracia Cristiana y el Anticorrupción."}, {"speaker": "SPEAKER_05", "timestamp": [1036.32, 1042.34], "sentence": " Mientras el mundo sigue revuelto a la búsqueda de semiconductores,"}], [{"speaker": "SPEAKER_05", "timestamp": [1042.34, 1050.58], "sentence": " la Unión Europea anunciará esta semana un nuevo paquete de financiación para impulsar la investigación y producción en este mercado clave."}, {"speaker": "SPEAKER_05", "timestamp": [1050.58, 1062.2], "sentence": " Durante una visita al IMEC, Centro Puntero de Investigación y Desarrollo de Microchips en Bélgica, el comisario de Mercado Interior ha insistido en la necesidad de los 27 de ser más autónomos."}, {"speaker": "SPEAKER_05", "timestamp": [1062.2, 1062.8], "sentence": " los 27 de ser más autónomos."}, {"speaker": "SPEAKER_05", "timestamp": [1062.8, 1067.44], "sentence": " Bruselas planea invertir más de 45.000 millones de euros para lograrlo."}, {"speaker": "SPEAKER_05", "timestamp": [1067.44, 1075.56], "sentence": " El objetivo, multiplicar por cuatro la producción en la UE para 2030."}, {"speaker": "SPEAKER_11", "timestamp": [1075.56, 1078.28], "sentence": " Tendremos tres paquetes principales."}, {"speaker": "SPEAKER_05", "timestamp": [1078.28, 1083.46], "sentence": " Uno será para apoyar el I+.D. con subvenciones de entre 11 y 12.000 millones."}, {"speaker": "SPEAKER_05", "timestamp": [1083.46, 1086.68], "sentence": " La segunda parte es apoyar las fabs y megafabs."}, {"speaker": "SPEAKER_05", "timestamp": [1086.68, 1091.14], "sentence": " Eso supone 30 mil millones de euros de dinero público."}, {"speaker": "SPEAKER_05", "timestamp": [1091.14, 1103.42], "sentence": " Y la tercera parte será apoyar a empresas emergentes o startups, con un fondo de 2 a 5 o 6 mil millones específicamente para ello."}, {"speaker": "SPEAKER_13", "timestamp": [1103.42, 1128.94], "sentence": " El mayor bocado de esta gran inversión irá, por tanto, a alimentar las plantas de fabricación de semiconductores,...en esta área. En el momento, tres cuartas partes de las instalaciones de producción de chips se encuentran en Asia. Y el 92% de los chips más avanzados salen de Taiwán."}, {"speaker": "SPEAKER_05", "timestamp": [1128.94, 1136.0], "sentence": " Los semiconductores se usan para todo, desde teléfonos inteligentes a coches, aviones de combate o el Internet de las cosas."}, {"speaker": "SPEAKER_05", "timestamp": [1136.0, 1142.82], "sentence": " La pandemia y la interrupción de las cadenas de suministro mundiales han incrementado la necesidad de autosuficiencia."}, {"speaker": "SPEAKER_05", "timestamp": [1142.82, 1154.2], "sentence": " Con un mercado que puede aumentar exponencialmente, los gobiernos del planeta con China y Estados Unidos a la cabeza están dedicando miles de millones a la tarea, no dejando a Europa otra salida que seguir la corriente."}, {"speaker": "SPEAKER_05", "timestamp": [1154.2, 1160.68], "sentence": " Este es un ecosistema muy interconectado en el que dependemos de otras regiones."}, {"speaker": "SPEAKER_06", "timestamp": [1160.68, 1188.28], "sentence": " Es muy importante que nos aseguremos de que Europa refuerza su posición para que nosotros también creemos dependencias inversas. A pesar de este pantagruélico festín de dinero público, aún está por ver si las empresas de semiconductores establecen líneas de producción en territorio comunitario. Washington levanta el gravamen del 25% a las importaciones de acero procedente de Japón"}], [{"speaker": "SPEAKER_06", "timestamp": [1188.28, 1192.46], "sentence": " hasta 1,25 millones de toneladas métricas al año."}, {"speaker": "SPEAKER_06", "timestamp": [1192.46, 1203.5], "sentence": " Esto permite que la mayoría de los envíos de acero japonés entren sin aranceles por primera vez desde 2018, cuando fueron impuestos por el expresidente Donald Trump."}, {"speaker": "SPEAKER_06", "timestamp": [1203.5, 1207.04], "sentence": " cuando fueron impuestos por el expresidente Donald Trump."}, {"speaker": "SPEAKER_06", "timestamp": [1207.04, 1221.74], "sentence": " Avalanchas en cascada en el Tirol, la popular región austríaca de Esquí, está en el nivel de alerta 4 a 5 por riesgo de aludes después de registrar más de 100 en tan solo 5 días y en los que 9 personas han muerto."}, {"speaker": "SPEAKER_06", "timestamp": [1221.74, 1224.74], "sentence": " Una situación sin precedentes según las autoridades."}, {"speaker": "SPEAKER_06", "timestamp": [1224.74, 1230.46], "sentence": " que nueve personas han muerto. Una situación sin precedentes según las autoridades. Los fuertes vientos y las copiosas nevadas pueden provocar aludes espontáneos."}, {"speaker": "SPEAKER_13", "timestamp": [1230.46, 1271.4], "sentence": " El ciclista colombiano Egan Bernal celebra volver a nacer al salir del hospital. Estaba ingresado desde hace dos semanas tras estrellarse contra un autobús. Accidente que le dejó una veintena de huesos rotos entre otros 11 costillas el fémur y la rótula de la pierna derecha en el hospital de las afueras de bogotá trataron a bernal además de las lesiones en los dos pulmones que tenía perforados gracias por permitirme tener una segunda oportunidad la verdad para mí es como volver a nacer El hecho de estar vivo y estos días que tenía dolor, de verdad, decía, bueno, al menos siento algo."}, {"speaker": "SPEAKER_15", "timestamp": [1271.4, 1284.54], "sentence": " Aunque el accidente le dejó al borde de la paraplegia con un 95% de posibilidades, el domingo fue fotografiado de pie con el personal del hospital mientras llevaba puesto un collarín."}, {"speaker": "SPEAKER_15", "timestamp": [1284.54, 1287.6], "sentence": " fotografiado de pie con el personal del hospital mientras llevaba puesto un collarín."}, {"speaker": "SPEAKER_02", "timestamp": [1287.6, 1294.34], "sentence": " En este momento el paciente se encuentra en la tercera fase del trauma, listo para iniciar en forma su proceso de rehabilitación."}, {"speaker": "SPEAKER_02", "timestamp": [1294.34, 1302.18], "sentence": " No presenta complicaciones y todas sus lesiones se encuentran estables y en proceso de recuperación."}, {"speaker": "SPEAKER_15", "timestamp": [1302.18, 1309.6], "sentence": " Edán Bernal del equipo Ineos Grenadiers se entrenaba para la temporada 2022 con la vista fija en recuperar el maillot amarillo."}, {"speaker": "SPEAKER_15", "timestamp": [1309.6, 1314.84], "sentence": " Actual campeón del Giro de Italia, es el primer colombiano que ganó un Tour de Francia en 2019."}, {"speaker": "SPEAKER_15", "timestamp": [1314.84, 1319.06], "sentence": " Hasta aquí el informativo de hoy."}], [{"speaker": "SPEAKER_14", "timestamp": [1319.06, 1323.52], "sentence": " Les seguimos informando a través de nuestro canal, nuestras redes sociales y nuestra página web."}, {"speaker": "SPEAKER_14", "timestamp": [1323.52, 1332.54], "sentence": " Les dejamos con el No comen del día, en el que verán la celebración de cientos de miles de hinchas de la selección de Senegal tras su victoria en la Copa Africana de Naciones."}]]}