{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 625.0}, {"start_time": 625.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 770.0}, {"start_time": 770.0, "end_time": 829.0}, {"start_time": 829.0, "end_time": 939.0}, {"start_time": 939.0, "end_time": 1050.0}, {"start_time": 1050.0, "end_time": 1123.0}, {"start_time": 1123.0, "end_time": 1262.0}, {"start_time": 1262.0, "end_time": 1282.0}, {"start_time": 1282.0, "end_time": 1347}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 15.1], "sentence": " Saludos, sean bienvenidos a una nueva edición de Euronews hoy con toda la actualidad de Europa"}], [{"speaker": "SPEAKER_01", "timestamp": [15.1, 26.74], "sentence": " y del mundo. Comenzamos el informativo hablando de la India, el epicentro de la pandemia. Más allá de las cifras, basta con echar un vistazo a las imágenes que llegan del país para comprender que la situación es desgarradora."}, {"speaker": "SPEAKER_01", "timestamp": [26.74, 33.26], "sentence": " La ayuda ya está en camino, especialmente de algunos países europeos, quienes por su parte empiezan ya a levantar restricciones."}, {"speaker": "SPEAKER_01", "timestamp": [33.26, 40.6], "sentence": " Veremos también cómo se perfila la temporada turística del que será, y eso ya sin ninguna duda, el segundo verano bajo la sombra de la pandemia."}, {"speaker": "SPEAKER_01", "timestamp": [40.6, 72.26], "sentence": " Reunión además entre Estados Unidos y Guatemala para hablar de la inmigración ilegal en Centroamérica. Les traeremos, por ejemplo, los testimonios de algunos de esos migrantes que dejan todo atrás en busca del llamado sueño americano. Úrsula von der Leyen, que ha hablado por primera vez en público desde el famoso Sofagate, la presidenta de la Comisión Europea que se sintió sola y herida. Y al final de nuestro informativo veremos cómo el arte se abre paso. A falta de museos abiertos cualquier lugar es bueno, incluyendo un supermercado. Todo esto y mucho más arrancamos como siempre con nuestros titulares."}, {"speaker": "SPEAKER_06", "timestamp": [72.26, 82.94], "sentence": " Desgarradora situación en la India, epicentro global de la pandemia con cifras récord de más de 350.000 casos diarios."}, {"speaker": "SPEAKER_06", "timestamp": [82.94, 109.98], "sentence": " de más de 350.000 casos diarios cumbre en méxico para la recuperación del sector turístico al que la pandemia ha reducido casi a la mitad kamala harris plantea un proyecto anti migratorio a eeuu analizando los problemas endémicos de centroamérica y promoviendo el desarrollo económico en la región rumanía se une a la ola de expulsiones de diplomáticos rusos en solidaridad con la República Checa."}, {"speaker": "SPEAKER_06", "timestamp": [109.98, 113.44], "sentence": " Alexei Grishayev ha sido declarado persona non grata."}, {"speaker": "SPEAKER_03", "timestamp": [113.44, 122.28], "sentence": " Rusia impulsa una tregua en Siria entre las fuerzas gubernamentales y las milicias principalmente kurdas."}, {"speaker": "SPEAKER_03", "timestamp": [122.28, 125.1], "sentence": " y las milicias principalmente kurdas."}], [{"speaker": "SPEAKER_06", "timestamp": [125.1, 133.84], "sentence": " Desgarradora situación en la India, epicentro global de la pandemia con cifras récord de más de 350.000 casos diarios."}, {"speaker": "SPEAKER_06", "timestamp": [133.84, 139.86], "sentence": " La OMS se moviliza para ayudar al país que acapara más de un tercio del total global de casos de COVID."}, {"speaker": "SPEAKER_06", "timestamp": [139.86, 146.06], "sentence": " La India ha multiplicado por 30 el promedio de infecciones y fallecidos que reportaba hace solo tres meses."}, {"speaker": "SPEAKER_06", "timestamp": [146.06, 152.94], "sentence": " Pese a su importante industria farmacéutica, el país afronta la escasez de oxígeno y medicamentos para tratar a los pacientes."}, {"speaker": "SPEAKER_06", "timestamp": [152.94, 156.62], "sentence": " No tienen oxígeno ni médicos, la gente se está muriendo en la calle."}, {"speaker": "SPEAKER_06", "timestamp": [156.62, 160.66], "sentence": " Mi hermana acaba de fallecer, decía este hombre a puertas del hospital."}, {"speaker": "SPEAKER_06", "timestamp": [160.66, 168.48], "sentence": " El rápido deterioro ha llevado a la India una grave crisis, rozando los 6 millones de infecciones solo en la última semana."}, {"speaker": "SPEAKER_06", "timestamp": [168.48, 195.3], "sentence": " La OMS está haciendo todo lo posible movilizando equipamientos incluidos miles de concentradores de oxígeno, hospitales de campaña móviles prefabricados y suministros de laboratorio. Esta segunda ola de contagios iniciada en febrero coincide con la falta de precauciones entre la población, la circulación de variantes importantes del virus y de nuevas mutaciones halladas en la India."}, {"speaker": "SPEAKER_06", "timestamp": [195.3, 210.34], "sentence": " Estados Unidos ha prometido ayuda urgente y el envío de componentes químicos para fabricar medicamentos y vacunas, algo clave para la India, sede del Instituto Serum, el mayor productor de vacunas del mundo y donde se fabrica la fórmula AstraZeneca."}, {"speaker": "SPEAKER_06", "timestamp": [210.34, 214.2], "sentence": " Los Estados miembros de la UE se suman a la ayuda internacional."}, {"speaker": "SPEAKER_02", "timestamp": [214.2, 220.3], "sentence": " Estamos trabajando a toda velocidad para llevar plantas productoras de oxígeno."}, {"speaker": "SPEAKER_06", "timestamp": [220.3, 244.44], "sentence": " Toda Europa trabaja en ello, en hacer todo lo posible para ayudar a la india declaró la canciller angela merkel a las nuevas mutaciones halladas en la india se les confiere una mayor capacidad de propagación y de esquivar al sistema inmune muchos países han suspendido sus vuelos con la india para blindarse como medida de seguridad"}], [{"speaker": "SPEAKER_08", "timestamp": [244.44, 248.28], "sentence": " la India para blindarse como medida de seguridad. Europa alivia restricciones cautelosamente."}, {"speaker": "SPEAKER_08", "timestamp": [248.28, 265.18], "sentence": " Reabren los museos de Roma. Tras semanas de estrictos cierres por coronavirus, los museos vuelven a recibir visitantes. Es hermosa y al mismo tiempo es fea. Roma se merece unos cuantos visitantes más."}, {"speaker": "SPEAKER_08", "timestamp": [265.18, 277.8], "sentence": " Lo bueno es que al estar solos podemos hacer fotos sin tener que pedir a nadie que se desplace, pero lo malo es que este museo se merece mucha más gente."}, {"speaker": "SPEAKER_08", "timestamp": [277.8, 282.6], "sentence": " Los restaurantes de muchas partes del país también pueden servir en mesas al aire libre."}, {"speaker": "SPEAKER_08", "timestamp": [282.6, 287.88], "sentence": " El 70% de los estudiantes de secundaria están regresando a las aulas."}, {"speaker": "SPEAKER_08", "timestamp": [287.88, 295.62], "sentence": " Los pubs con terraza también han reabierto sus puertas en Escocia a medida que se suavizan las restricciones de la COVID-19 en todo el país."}, {"speaker": "SPEAKER_08", "timestamp": [295.62, 299.68], "sentence": " Mientras tanto, la flexibilización de las restricciones continúa."}, {"speaker": "SPEAKER_08", "timestamp": [299.68, 305.56], "sentence": " Los estadounidenses podrían volver a visitar Europa pronto si están vacunados."}, {"speaker": "SPEAKER_01", "timestamp": [305.56, 318.04], "sentence": " El uso de vacunas aprobadas por la Agencia Europea del Medicamento en los Estados Unidos ayudará a permitir los viajes a la UE."}, {"speaker": "SPEAKER_03", "timestamp": [318.04, 389.26], "sentence": " verdes digitales según la cual los estados miembros podrán reconocer a los titulares de los certificados que hayan sido vacunados con vacunas aprobadas por la agencia europea del medicamento y de hecho ya estamos en contacto con nuestros homólogos estadounidenses sobre los certificados verdes digitales e incluso en términos de garantizar coherencia y compatibilidad los colegios de educación infantil y primaria han reabierto sus puertas en toda Francia tras tres semanas de cierre A partir de la semana que viene se levantará la prohibición de viajar dentro del país Francia sufre la mayor ocupación de camas de las unidades de cuidados intensivos desde la primavera pasada México impulsa la recuperación del turismo ¡Vamos! ¡Vamos! a construir alianzas internacionales entre gobiernos y empresarios. Está contando con la presencia física de 600 personas y virtual de otras 20.000."}], [{"speaker": "SPEAKER_03", "timestamp": [389.26, 397.44], "sentence": " El objetivo es diseñar la hoja de ruta para recuperar este mismo año 100 millones de puestos de trabajo en el sector, uno de los más dañados por la pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [397.44, 405.22], "sentence": " Su aportación a la economía se ha reducido casi a la mitad, pasando de algo menos de 6 billones y medio de euros a más de 3."}, {"speaker": "SPEAKER_03", "timestamp": [405.22, 410.94], "sentence": " Algunas de las empresas principales han anunciado una inversión de más de 2.000 millones en México."}, {"speaker": "SPEAKER_03", "timestamp": [410.94, 414.18], "sentence": " Por su parte, este país y España han acordado reforzar su cooperación."}, {"speaker": "SPEAKER_03", "timestamp": [414.18, 421.58], "sentence": " España es el tercer destino favorito de los mexicanos y el séptimo mercado del sector turístico en el país norteamericano."}, {"speaker": "SPEAKER_03", "timestamp": [421.58, 424.86], "sentence": " en el país norteamericano."}], [{"speaker": "SPEAKER_06", "timestamp": [424.86, 432.26], "sentence": " Kamala Harris pide dar esperanza de un futuro mejor a los centroamericanos para que no emigren."}, {"speaker": "SPEAKER_06", "timestamp": [432.26, 446.54], "sentence": " La vicepresidenta de Estados Unidos, reunida en formato virtual con el presidente de Guatemala, Alejandro Jan Matei, asume la labor de coordinarse con los países del Triángulo Norte de Centroamérica para contener la migración a Estados Unidos."}, {"speaker": "SPEAKER_06", "timestamp": [446.54, 452.88], "sentence": " Una de las claves de su misión es promover el desarrollo económico."}, {"speaker": "SPEAKER_04", "timestamp": [452.88, 456.96], "sentence": " También hay otros problemas enraizados que provocan la migración."}, {"speaker": "SPEAKER_04", "timestamp": [456.96, 468.24], "sentence": " Estamos analizando el problema de la pobreza, de la falta de oportunidades económicas, el problema de las condiciones climáticas extremas, así como la corrupción y la falta de un buen gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [468.24, 478.06], "sentence": " Está además la discriminación y la violencia contra las mujeres, los pueblos indígenas, las personas LGBTQ y los afrodescendientes."}, {"speaker": "SPEAKER_04", "timestamp": [478.06, 483.7], "sentence": " Detalló Harris que de momento no ha hecho público ningún contacto con los presidentes de Honduras y El Salvador."}, {"speaker": "SPEAKER_06", "timestamp": [483.7, 498.58], "sentence": " El próximo 7 de mayo mantendrá un encuentro virtual con el presidente mexicano Andrés Manuel López Obrador y en junio viajará en persona a México y Guatemala, según la Casa Blanca, que centra su política bilateral en interceptar las redes de tráfico de personas."}, {"speaker": "SPEAKER_06", "timestamp": [498.58, 512.18], "sentence": " La preocupación principal es la llegada de niños que llegan solos. En California, un refugio de emergencia está listo para recibir a unos 150 niños migrantes no acompañados detenidos en la frontera con México."}, {"speaker": "SPEAKER_05", "timestamp": [512.18, 525.78], "sentence": " Esta es una imagen más del imparable éxodo de migrantes hacia Estados Unidos. Nos encontramos en Trojes, una localidad hondureña en la frontera con Nicaragua."}], [{"speaker": "SPEAKER_05", "timestamp": [525.78, 531.38], "sentence": " Aquí, hombres, mujeres y niños esperan para ser atendidos en una pequeña oficina migratoria."}, {"speaker": "SPEAKER_05", "timestamp": [531.38, 536.02], "sentence": " La mayoría son haitianos, que ya han cruzado siete u ocho países latinoamericanos."}, {"speaker": "SPEAKER_05", "timestamp": [536.02, 545.6], "sentence": " Ahora, para atravesar Honduras necesitan un salvoconducto que cuesta 195 dólares y por el que tendrán que esperar semanas, mientras se agotan sus escasos ahorros."}, {"speaker": "SPEAKER_00", "timestamp": [545.6, 556.1], "sentence": " El dinero que nosotros tenemos para pagar el papel van a gastar. El día que llega para entregar el papel para nosotros pagamos, ya no vamos a tener ese dinero."}, {"speaker": "SPEAKER_05", "timestamp": [556.1, 581.64], "sentence": " La llegada de migrantes a Trojes se ha disparado desde la victoria de Joe Biden en Estados Unidos. Se calcula que llegan unos 400 cada día. En este momento, en la pequeña localidad hondureña se acumulan más de 1.500. Se han abierto seis albergues para darles cobijo, pero no son suficientes. Los migrantes haitianos, pero también cubanos y de otros países tan lejanos como Costa de Marfil, Ghana o Senegal, cuentan su peligrosa odisea por Latinoamérica."}, {"speaker": "SPEAKER_05", "timestamp": [581.64, 609.62], "sentence": " odisea por latinoamérica y ahí hay mucho más en la selva de panamá matando nosotros con la pistola con manchetes con todo quitaron lo que tenemos como yo son víctimas del ladrón yo ando con dos niñas entre los haitianos los hay que han cruzado ya ocho países, Brasil, Bolivia, Perú, Ecuador, Colombia, Panamá, Costa Rica y Nicaragua."}, {"speaker": "SPEAKER_05", "timestamp": [609.62, 617.0], "sentence": " Si consiguen atravesar Honduras aún les quedará por delante Guatemala y México antes de poder llamar a las puertas cerradas de Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [617.0, 621.22], "sentence": " Pero tras recorrer un camino tan largo están decididos a llegar hasta el final."}, {"speaker": "SPEAKER_09", "timestamp": [621.22, 632.32], "sentence": " Imágenes inauditas en una frontera que ha visto casi de todo más de medio centenar de migrantes"}], [{"speaker": "SPEAKER_07", "timestamp": [632.32, 648.86], "sentence": " han llegado nadando desde marruecos al enclave español de ceuta ocurrió el domingo aunque no se ha hecho público hasta este lunes según la guardia civil algunos alcanzaron la playa por sus propios medios aunque fueron muchos más los que tuvieron que ser rescatados por embarcaciones de salvamento."}, {"speaker": "SPEAKER_07", "timestamp": [648.86, 657.7], "sentence": " Los migrantes, que tenían trajes de neopreno y aletas, salieron en varias tandas de entre 20 y 30 personas a lo largo del día."}, {"speaker": "SPEAKER_07", "timestamp": [657.7, 662.06], "sentence": " Ninguno resultó herido, aunque tres fueron atendidos por hipotermia."}, {"speaker": "SPEAKER_07", "timestamp": [662.06, 667.08], "sentence": " Otras cinco personas han llegado a Ceuta del mismo modo este lunes."}, {"speaker": "SPEAKER_06", "timestamp": [667.08, 676.08], "sentence": " Rumanía se une a la ola de expulsiones de diplomáticos rusos en solidaridad con la"}], [{"speaker": "SPEAKER_06", "timestamp": [676.08, 708.78], "sentence": " República Checa, uniéndose a la decisión de los países bálticos y Eslovaquia la semana pasada. Praga acusa a dos agentes secretos rusos de estar involucrados en la explosión de un polvorín en la localidad checa de verbetich en 2014 en la que murieron dos personas el gobierno checo la relaciona con la inteligencia militar rusa en particular con dos agentes de élite identificados en el envenenamiento con novichok del exagente ruso Skripal."}, {"speaker": "SPEAKER_06", "timestamp": [708.78, 724.02], "sentence": " Polonia ha convocado a los jefes de gobierno del grupo de Visegrado para discutir sobre los actos de sabotaje rusos en la República Checa, la escalada militar de Rusia en Ucrania, la situación en Bielorrusia y el fortalecimiento de la seguridad en la región."}, {"speaker": "SPEAKER_06", "timestamp": [724.02, 728.92], "sentence": " Rusia ha negado cualquier participación en las explosiones de 2014."}, {"speaker": "SPEAKER_06", "timestamp": [728.92, 736.82], "sentence": " El ministro de Exteriores ruso, Sergei Lavrov, ha pedido a la UE que aclare las confusas acusaciones checas."}, {"speaker": "SPEAKER_09", "timestamp": [736.82, 745.62], "sentence": " Son comentarios confusos, declaraciones emocionales sin ningún tipo de fundamento."}, {"speaker": "SPEAKER_06", "timestamp": [745.62, 752.12], "sentence": " Y corresponde a la UE ocuparse de ese tema ya que todo eso sucedió en su territorio, Zanjolabrov."}, {"speaker": "SPEAKER_09", "timestamp": [752.12, 760.82], "sentence": " La trama incluye el envenenamiento del traficante de armas búlgaro Emilian Gebrev que suministró armas al ejército ucraniano."}, {"speaker": "SPEAKER_09", "timestamp": [760.82, 773.72], "sentence": " Continúa así el cruce de expulsiones de decenas de diplomáticos en solidaridad con la república checa por su disputa con moscú el parlamento europeo levanta la inmunidad a un"}], [{"speaker": "SPEAKER_03", "timestamp": [773.72, 788.9], "sentence": " neonazi griego la cámara ha respaldado por la mayoría de 658 a 24 con 10 abstenciones y vanis lagos deje de gozar de protección. La decisión habilita su extradición desde Bruselas al país heleno."}, {"speaker": "SPEAKER_03", "timestamp": [788.9, 800.48], "sentence": " Allí fue condenado a 13 años de prisión el pasado mes de octubre, junto a otros 16 miembros del partido de extrema derecha Amanecer Dorado, por pertenencia a organización criminal."}, {"speaker": "SPEAKER_03", "timestamp": [800.48, 826.98], "sentence": " El resto de miembros sentenciados de esa formación están ya en tres rejas, salvo uno que se encuentra prófugo. El juicio, que ha durado cinco años, comenzó tras el asesinato del rapero y activista izquierdista Pablo Fisas en 2013. Amanecer Dorado se fundó en los años 80 y tuvo su auge a raíz de la crisis económica del 2008 y sus consecuencias, llegando a ser tercera fuerza política en Grecia."}, {"speaker": "SPEAKER_08", "timestamp": [826.98, 834.76], "sentence": " Von der Leyen se sintió herida y sola ante Erdogan."}], [{"speaker": "SPEAKER_08", "timestamp": [834.76, 842.76], "sentence": " Así lo ha dicho la presidenta de la Comisión Europea, Úrsula von der Leyen, en Bruselas, tras el desaire diplomático en Turquía bautizado como Sofagate."}, {"speaker": "SPEAKER_08", "timestamp": [842.76, 852.88], "sentence": " En la sala solo había dos sillas junto a la correspondiente bandera de la UE y de Turquía bautizado como Sofagate. En la sala solo había dos sillas junto a la correspondiente bandera de la UE y de Turquía. Erdogan y Michel se sentaron mientras que von der Leyen se quedó de pie y luego se sentó en un sofá."}, {"speaker": "SPEAKER_08", "timestamp": [852.88, 879.42], "sentence": " Me sentí herida y me sentí sola, como mujer y como europea, porque no se trata de una cuestión de asientos o de protocolo, sino que afecta a la esencia de lo que somos, a los valores que defiende nuestra unión, y demuestra lo mucho que nos queda por hacer para que las mujeres sean tratadas como iguales, siempre y en todas partes."}, {"speaker": "SPEAKER_00", "timestamp": [879.42, 884.66], "sentence": " siempre y en todos lados."}, {"speaker": "SPEAKER_08", "timestamp": [884.66, 893.1], "sentence": " Michel se disculpó este lunes por no haber cedido su sitio, pedido que colocaran otra silla, pero asegura que le preocupó provocar un incidente diplomático."}, {"speaker": "SPEAKER_08", "timestamp": [893.1, 902.62], "sentence": " Sé que estas circunstancias han llevado a muchos de ustedes a considerar que en su momento debería haber actuado de otra manera."}, {"speaker": "SPEAKER_08", "timestamp": [902.62, 904.88], "sentence": " Es una crítica que naturalmente escucho."}, {"speaker": "SPEAKER_08", "timestamp": [904.88, 940.98], "sentence": " Pero en ese momento, y sin la retrospectiva que todos tenemos hoy decidí no reaccionar más para no crear un incidente político que me parecía aún más grave un incidente político que se ponga en su lugar turquía insistió en que se aplicaron las exigencias protocolarias de la ue algo que desmiente las exigencias protocolarias de la UE, algo que desmiente el jefe de protocolo del Consejo Europeo, que asegura que durante la inspección preparatoria a su equipo no le dieron acceso a la sala donde ocurrió el incidente."}], [{"speaker": "SPEAKER_04", "timestamp": [940.98, 946.28], "sentence": " La Unión Europea está presionando a Serbia para que reanude el diálogo con Kosovo."}, {"speaker": "SPEAKER_04", "timestamp": [946.28, 959.26], "sentence": " Este ha sido el principal tema en el encuentro entre el presidente serbio, Alexander Vucic, con la presidenta de la Comisión Europea, Ursula von der Leyen, y el alto representante de la Unión Europea, Josep Borrell, este lunes en Bruselas."}, {"speaker": "SPEAKER_04", "timestamp": [959.26, 966.88], "sentence": " La Unión Europea está dispuesta a acelerar el proceso de adhesión de Serbia al bloque, pero solo si ve avances con Kosovo."}, {"speaker": "SPEAKER_10", "timestamp": [966.88, 978.92], "sentence": " Animo al presidente Vucic a continuar por este camino, a alcanzar un acuerdo integral jurídicamente vinculante y a la normalización de la relación entre Belgrado y Kosovo."}, {"speaker": "SPEAKER_04", "timestamp": [978.92, 986.36], "sentence": " Necesitamos que el proceso continúe sin demora y con resultados a pesar de todas las dificultades que ya conocemos y que aún existen."}, {"speaker": "SPEAKER_04", "timestamp": [986.36, 1005.08], "sentence": " Serbia aún no ha reconocido la independencia de Kosovo, declarada en 2008 tras la intervención de la OTAN en 1999 que retiró las tropas serbias del pequeño país balcánico predominantemente musulmán. Pero según los expertos, Kosovo no tiene un poder de negociación tan fuerte como su vecino."}, {"speaker": "SPEAKER_10", "timestamp": [1005.08, 1016.94], "sentence": " La ambigüedad de la acción de la Unión Europea en la región y el compromiso a medias no ha facilitado el diálogo."}, {"speaker": "SPEAKER_10", "timestamp": [1016.94, 1032.4], "sentence": " Al contrario, ha puesto a las dos partes involucradas en un contexto muy asimétrico. Y una parte, Kosovo, tiene una fuerte percepción de ser más un objeto de diálogo que un sujeto de diálogo."}, {"speaker": "SPEAKER_04", "timestamp": [1032.4, 1048.72], "sentence": " El jueves es el turno del primer ministro de Kosovo, Alvin Kurti, de visitar Bruselas y reunirse con los principales líderes europeos. Pero no verá a su homólogo serbio. El diálogo continúa, pero en mesas separadas."}, {"speaker": "SPEAKER_10", "timestamp": [1048.72, 1056.84], "sentence": " Cientos de civiles han regresado a sus hogares en la ciudad siria de Kamisli tras la tregua"}], [{"speaker": "SPEAKER_04", "timestamp": [1056.84, 1071.8], "sentence": " patrocinada por Rusia entre las fuerzas progubernamentales y los combatientes de la milicia principalmente kurda. Los enfrentamientos empezaron hace una semana cuando las tropas del presidente Bashar al-Assad atacaron un puesto de control de los sublevados."}, {"speaker": "SPEAKER_10", "timestamp": [1071.8, 1077.42], "sentence": " Varias personas murieron y resultaron heridas y cientos se desplazaron a causa de la violencia."}, {"speaker": "SPEAKER_04", "timestamp": [1077.42, 1083.24], "sentence": " Al pasar la semana y algunas personas no tenían un lugar donde alojarse."}, {"speaker": "SPEAKER_10", "timestamp": [1083.24, 1085.66], "sentence": " La gente vivía y dormía en las calles."}, {"speaker": "SPEAKER_04", "timestamp": [1085.66, 1088.44], "sentence": " Yo me quedé en una mezquita durante dos o tres días."}, {"speaker": "SPEAKER_03", "timestamp": [1088.44, 1092.36], "sentence": " Gracias a Dios no queríamos que ocurrieran estos bombardeos y atentados."}, {"speaker": "SPEAKER_03", "timestamp": [1092.36, 1103.74], "sentence": " Kamisli está bajo el control mayoritario de las fuerzas kurdas, pero el ejército y sus aliados tienen presencia cerca del aeropuerto y otros distritos."}, {"speaker": "SPEAKER_03", "timestamp": [1103.74, 1109.42], "sentence": " En ocasiones se producen tensiones por el control territorial."}, {"speaker": "SPEAKER_03", "timestamp": [1109.42, 1119.06], "sentence": " Los kurdos, la mayor minoría étnica de Siria, dominan un enclave semi-autónomo en el norte del país desde el inicio de la guerra civil hace ya una década."}, {"speaker": "SPEAKER_08", "timestamp": [1119.06, 1129.34], "sentence": " En Italia los museos y las galerías de arte llevan más de un año cerrados por las restricciones de la pandemia."}], [{"speaker": "SPEAKER_08", "timestamp": [1129.34, 1135.98], "sentence": " El confinamiento no solo dejó a todo el sector del arte en la ruina, sino también al público sin nutrición cultural."}, {"speaker": "SPEAKER_08", "timestamp": [1135.98, 1166.32], "sentence": " Algunos galeristas de Nápoles decidieron llevar el arte al mismo lugar donde la gente va todos los días a comprar comida, un supermercado. Y si no se puede disfrutar del arte en los museos entonces el arte encontrará su público en su tienda habitual la obra de arte está completa cuando alguien la mira la gente que las ve está en el centro de la creación de la obra de arte una vez que los artistas no han podido exponer sus obras en museos y galerías de arte nos sentimos obligados a encontrar una solución."}, {"speaker": "SPEAKER_08", "timestamp": [1166.32, 1179.1], "sentence": " Las obras de arte que se han seleccionado se integran perfectamente en este contexto anómalo, que definitivamente no es una galería de arte."}, {"speaker": "SPEAKER_09", "timestamp": [1179.1, 1185.22], "sentence": " Esto ha generado el efecto sorpresa, que es el asombro de la gente que viene aquí cada día."}, {"speaker": "SPEAKER_09", "timestamp": [1185.22, 1202.0], "sentence": " Ir a un supermercado a comprar comida y estar rodeado de obras de arte como esta no es una experiencia cotidiana, pero sin embargo es algo que hay que valorar en estos tiempos difíciles."}, {"speaker": "SPEAKER_09", "timestamp": [1202.0, 1211.8], "sentence": " Los cinco artistas que exponen en este supermercado realizaron sus obras de arte interactuando con el entorno sobre la idea común de la alimentación."}, {"speaker": "SPEAKER_09", "timestamp": [1211.8, 1219.72], "sentence": " Es una mujer embarazada, habla del significado del arte, que en lo que a mí respecta trata de la alimentación."}, {"speaker": "SPEAKER_09", "timestamp": [1219.72, 1225.22], "sentence": " Por lo tanto el arte es como la mujer, que es la generadora, porque genera vida y belleza."}, {"speaker": "SPEAKER_08", "timestamp": [1225.22, 1245.56], "sentence": " A través de esta obra de arte me gustaría que la gente entendiera que el principal alimento del ser humano es el espiritual, no solo la nutrición física. El cierre de los museos y las galerías de arte perjudica mental y emocionalmente a toda la sociedad."}, {"speaker": "SPEAKER_10", "timestamp": [1245.56, 1257.46], "sentence": " El arte puede ayudar a remontar estos tiempos difíciles, pero no con el estómago vacío."}, {"speaker": "SPEAKER_08", "timestamp": [1257.46, 1266.4], "sentence": " Euronews hoy. Gracias por acompañarnos una vez más."}], [{"speaker": "SPEAKER_10", "timestamp": [1266.4, 1271.34], "sentence": " Les dejamos con el no comment del día unas imágenes espectaculares de una tormenta de arena."}, {"speaker": "SPEAKER_08", "timestamp": [1271.34, 1339.44], "sentence": " Ya saben que pueden seguir informándose en nuestros boletines en televisión y en todas nuestras plataformas digitales y suscribirse a nuestro canal de YouTube. Nos vemos en una próxima ocasión. Kampung Kampung Thank you."}]]}