{"chapters": [{"start_time": 0.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 676.0}, {"start_time": 676.0, "end_time": 803.0}, {"start_time": 803.0, "end_time": 870.0}, {"start_time": 870.0, "end_time": 930.0}, {"start_time": 930.0, "end_time": 1017.0}, {"start_time": 1017.0, "end_time": 1168.0}, {"start_time": 1168.0, "end_time": 1208.0}, {"start_time": 1208.0, "end_time": 1349}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [0.14, 12.66], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_09", "timestamp": [12.66, 15.24], "sentence": " Empezamos con una noticia de última hora."}, {"speaker": "SPEAKER_09", "timestamp": [15.24, 17.86], "sentence": " Ya hay sentencia en el caso Bankia."}, {"speaker": "SPEAKER_09", "timestamp": [17.86, 26.24], "sentence": " La justicia española ha absuelto a los 34 acusados en el juicio de la salida a bolsa de la entidad, incluido Rodrigo Rato."}, {"speaker": "SPEAKER_01", "timestamp": [26.24, 37.7], "sentence": " La Audiencia Nacional Española ha absuelto al exdirector gerente del FMI Rodrigo Rato por la salida a bolsa de Bankia en su época de presidente de esta entidad financiera."}, {"speaker": "SPEAKER_01", "timestamp": [37.7, 49.28], "sentence": " La sentencia, publicada este martes, absuelve a los 34 acusados, entre ellos Rodrigo Rato, de los delitos de estafa a los inversores y falsedad contable por los que fueron procesados."}, {"speaker": "SPEAKER_01", "timestamp": [49.28, 56.48], "sentence": " El tribunal considera que la salida a bolsa de Bankia obtuvo el beneplácito de todos los supervisores nacionales, como el propio Banco de España."}, {"speaker": "SPEAKER_01", "timestamp": [56.48, 64.3], "sentence": " Poco tiempo después, Bankia tuvo que ser intervenida por el Estado al detectarse un agujero de 3.000 millones de euros en sus cuentas."}, {"speaker": "SPEAKER_01", "timestamp": [64.3, 70.14], "sentence": " el Estado al detectarse un agujero de 3.000 millones de euros en sus cuentas. Una entidad que recibió 22.000 millones de fondos públicos durante la crisis financiera."}, {"speaker": "SPEAKER_09", "timestamp": [70.14, 80.0], "sentence": " Este martes 29 de septiembre, además, seguimos muy pendientes de la situación en Nagorno-Karabaj,"}], [{"speaker": "SPEAKER_09", "timestamp": [80.0, 94.32], "sentence": " donde los combates dejan ya decenas de muertos. Como siempre les contamos cómo evoluciona la COVID-19, con especial atención a la situación en Madrid y al tira y afloja entre el gobierno central y el gobierno regional."}, {"speaker": "SPEAKER_09", "timestamp": [94.32, 104.1], "sentence": " Les hablamos de las protestas del independentismo en Cataluña y de las protestas en América Latina exigiendo la despenalización del aborto."}, {"speaker": "SPEAKER_09", "timestamp": [104.1, 113.8], "sentence": " También les hablamos de la victoria legal de Uber en Londres y viajamos a Marte, donde un nuevo descubrimiento hace volver a hablar de la posibilidad de que haya vida."}, {"speaker": "SPEAKER_09", "timestamp": [113.8, 117.36], "sentence": " Todo esto y mucho más en unos instantes antes, los titulares."}, {"speaker": "SPEAKER_01", "timestamp": [117.36, 127.4], "sentence": " Reunión de urgencia del Consejo de Seguridad de Naciones Unidas por la situación en Nagorno-Karabaj mientras prosiguen los violentos combates."}, {"speaker": "SPEAKER_08", "timestamp": [127.4, 137.88], "sentence": " La OMS anuncia la distribución de 120 millones de pruebas rápidas de COVID-19 tras un acuerdo con dos importantes farmacéuticas."}, {"speaker": "SPEAKER_03", "timestamp": [137.88, 146.24], "sentence": " Miles de personas salen a la calle en Cataluña para protestar contra la inhabilitación del presidente de la Generalitat, Quim Torra."}, {"speaker": "SPEAKER_03", "timestamp": [146.24, 148.42], "sentence": " En Barcelona se vivieron momentos de tensión."}, {"speaker": "SPEAKER_03", "timestamp": [148.42, 157.78], "sentence": " Manifestaciones en Buenos Aires y otras ciudades de Latinoamérica para pedir la despenalización del aborto en México derivaron en disturbios."}, {"speaker": "SPEAKER_01", "timestamp": [157.78, 170.44], "sentence": " La escalada bélica entre Armenia y Azerbaiyán por el control del enclave separatista de Nagorno-Karabaj ha provocado la convocatoria urgente del Consejo de Seguridad de Naciones Unidas."}], [{"speaker": "SPEAKER_01", "timestamp": [170.44, 177.56], "sentence": " Según fuentes diplomáticas, la reunión había sido solicitada por Bélgica tras la iniciativa de Alemania y Francia."}, {"speaker": "SPEAKER_01", "timestamp": [177.56, 226.38], "sentence": " El caso es que el temor a que Armenia y Azerbaiyán entren en una nueva guerra abierta ha hecho saltar todas las alarmas porque tanto Rusia como turquía tienen intereses contrapuestos en esta región del cáucaso el secretario general está extremadamente preocupado por la reciente reanudación de las hostilidades en la línea de contacto en la zona de conflicto en nagorno karabaj condena el uso de la fuerza y lamenta la pérdida de vidas y su impacto entre la población civil. Nagorno-Karabaj es un territorio que habitan principalmente armenios cristianos, cuya secesión no ha sido reconocida por la comunidad internacional. Armenia apoya política, económica y militarmente al enclave. Azerbaiyán, un país turcófono de mayoría chií, reclama recuperar su control."}, {"speaker": "SPEAKER_01", "timestamp": [226.38, 236.28], "sentence": " Los últimos combates entre los separatistas armenios y las fuerzas azerbaiyanas habrían provocado al menos 95 muertos, 11 de los cuales son civiles."}, {"speaker": "SPEAKER_08", "timestamp": [236.28, 265.84], "sentence": " Se trata del último gran conflicto del denominado espacio post soviético su explosión podría desestabilizar todo el caucaso sur una zona de tránsito para el gas y el petróleo hacia europa tanto rusia que apoya históricamente armenia como turquía que respalda azerbaiyán están a la expectativa 120 millones de pruebas rápidas de ko-19 llegarán a más de 130 países."}], [{"speaker": "SPEAKER_08", "timestamp": [265.84, 273.02], "sentence": " Gracias a un acuerdo entre la OMS y las farmacéuticas SD Biosensor de Corea del Sur y Abbott de Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [273.02, 279.12], "sentence": " La noticia llega como un soplo de esperanza después de que el mundo alcanzara el millón de fallecidos por el virus."}, {"speaker": "SPEAKER_08", "timestamp": [279.12, 281.8], "sentence": " En la Casa Blanca se demostró la rapidez del test."}, {"speaker": "SPEAKER_08", "timestamp": [281.8, 283.14], "sentence": " se demostró la rapidez del test."}, {"speaker": "SPEAKER_05", "timestamp": [283.14, 286.56], "sentence": " Un, dos, tres, cuatro, cinco."}, {"speaker": "SPEAKER_08", "timestamp": [286.56, 295.32], "sentence": " Se deposita en la prueba, se gira tres veces, se retira el adhesivo y se espera 15 minutos."}, {"speaker": "SPEAKER_00", "timestamp": [295.32, 296.94], "sentence": " Así es el test."}, {"speaker": "SPEAKER_00", "timestamp": [296.94, 303.72], "sentence": " Esta prueba tendrá un costo aproximado de cuatro euros, un precio módico en comparación con los test PCR."}, {"speaker": "SPEAKER_08", "timestamp": [303.72, 309.24], "sentence": " El objetivo es cubrir la demanda en los países en desarrollo por al menos seis meses."}, {"speaker": "SPEAKER_01", "timestamp": [309.24, 321.04], "sentence": " Esto permitirá la realización de las pruebas de COVID, especialmente en las zonas de difícil acceso que no tienen laboratorios o suficientes trabajadores sanitarios capacitados para llevar a cabo estas pruebas."}, {"speaker": "SPEAKER_08", "timestamp": [321.04, 345.44], "sentence": " Esto es una adición vital a los operativos de detección importante especialmente en las áreas de alta transmisión en europa los países siguen luchando por retener la segunda ola de la pandemia países bajos ha introducido una serie de nuevas restricciones limitando viajes y los horarios de bares y restaurantes el gobierno ha comenzado a desaconsejar las reuniones sociales."}, {"speaker": "SPEAKER_08", "timestamp": [345.44, 377.08], "sentence": " España dice que hará lo que sea necesario para frenar el aumento de casos en la capital, advirtiendo la imposición de medidas drásticas si el gobierno de la Comunidad de Madrid no toma acciones contundentes. Y Eslovaquia se dispone a declarar un segundo estado de emergencia tras un fuerte aumento de los contagios. Los bares cerrarán temprano y todos los eventos deportivos y culturales, además de los servicios religiosos, estarán prohibidos desde el 1 de octubre."}, {"speaker": "SPEAKER_09", "timestamp": [377.08, 387.5], "sentence": " La Comunidad de Madrid amplía los confinamientos selectivos en un intento de frenar el avance del coronavirus."}], [{"speaker": "SPEAKER_09", "timestamp": [387.5, 395.44], "sentence": " A las 850.000 personas afectadas desde hace una semana, se suman desde este lunes otras 160.000."}, {"speaker": "SPEAKER_09", "timestamp": [395.44, 403.48], "sentence": " Al Corcón está entre las ocho nuevas zonas de salud que han registrado más de mil casos positivos por cada 100.000 habitantes."}, {"speaker": "SPEAKER_09", "timestamp": [403.48, 408.48], "sentence": " En total, las restricciones afectan ya a 45 de estas áreas sanitarias."}, {"speaker": "SPEAKER_06", "timestamp": [408.48, 417.62], "sentence": " Parece un poco injusto, no sé, porque los que están confinados son los que pierden, claro."}, {"speaker": "SPEAKER_06", "timestamp": [417.62, 421.04], "sentence": " Y si estamos todos, pues haríamos más fuerza."}, {"speaker": "SPEAKER_09", "timestamp": [421.04, 446.5], "sentence": " Y para las personas mayores, pues esto es un jaleo hasta que nos enteremos por dónde tenemos que ir para no faltar las reglas, por dónde sí, por dónde no y que a ver si la gente se conciencia de llevar las mascarillas y de hacer lo que nos mandan. El gobierno central y el regional están enzarzados en un tiralla floja sobre un posible confinamiento total."}, {"speaker": "SPEAKER_09", "timestamp": [446.5, 454.62], "sentence": " El Ministerio de Sanidad aboga por ello mientras la presidencia madrileña se opone, argumentando que la situación está bajo control."}, {"speaker": "SPEAKER_09", "timestamp": [454.62, 465.88], "sentence": " Según la Consejería de Sanidad madrileña, las hospitalizaciones por COVID-19 siguen subiendo, pero su ritmo de crecimiento se ha reducido un 66% esta última semana."}, {"speaker": "SPEAKER_09", "timestamp": [465.88, 471.76], "sentence": " A nivel nacional, desde el viernes han muerto 179 personas por la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [471.76, 475.16], "sentence": " Los casos rozan los 32.000 en toda España."}, {"speaker": "SPEAKER_09", "timestamp": [475.16, 482.46], "sentence": " Quim Torra ya no es presidente de la Generalitat."}], [{"speaker": "SPEAKER_09", "timestamp": [482.46, 489.76], "sentence": " El Tribunal Superior de Justicia de Cataluña hacía efectiva su inhabilitación tras conocer la confirmación del Supremo Español."}, {"speaker": "SPEAKER_09", "timestamp": [489.76, 492.56], "sentence": " Dice que acudirá a los tribunales europeos."}, {"speaker": "SPEAKER_01", "timestamp": [492.56, 501.48], "sentence": " Nunca me rindo, ni renuncio, ni mucho menos aceptaré esta sentencia judicial cuyo objetivo es derrocar al gobierno de Cataluña, decía."}, {"speaker": "SPEAKER_09", "timestamp": [501.48, 503.4], "sentence": " de Cataluña, decía."}, {"speaker": "SPEAKER_09", "timestamp": [503.4, 514.66], "sentence": " Torra fue condenado por desobedecer a la Junta Electoral al negarse a retirar símbolos de apoyo a los presos independentistas en el periodo previo a las elecciones generales de abril de 2019."}, {"speaker": "SPEAKER_09", "timestamp": [514.66, 518.74], "sentence": " Es el primer presidente inhabilitado en el ejercicio de su cargo."}, {"speaker": "SPEAKER_09", "timestamp": [518.74, 521.8], "sentence": " Durante un año y medio no podrá ejercer un cargo público."}, {"speaker": "SPEAKER_09", "timestamp": [521.8, 526.36], "sentence": " El vicepresidente Pere Aragonés encabezará el gobierno catalán en funciones."}, {"speaker": "SPEAKER_09", "timestamp": [526.36, 530.64], "sentence": " Las elecciones se celebrarían a finales de enero o principios de febrero."}, {"speaker": "SPEAKER_09", "timestamp": [530.64, 538.16], "sentence": " Torra ha instado a la unidad independentista para convertir los comicios en una confirmación del referéndum del 1 de octubre."}, {"speaker": "SPEAKER_09", "timestamp": [538.16, 545.42], "sentence": " ¡Viva! ¡Viva!"}, {"speaker": "SPEAKER_03", "timestamp": [545.42, 553.7], "sentence": " La inhabilitación del presidente de la Generalitat, Quim Torra, ha lanzado a la calle a miles de personas en diferentes puntos de Cataluña."}, {"speaker": "SPEAKER_03", "timestamp": [553.7, 563.7], "sentence": " La concentración más importante se produjo en Barcelona, donde los manifestantes se dieron cita ante el Palau de la Generalitat para acompañar a Torra a su salida de la sede del gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [563.7, 570.1], "sentence": " Después marcharon por las calles de la ciudad en dirección al Parlamento de Cataluña al grito de independencia."}, {"speaker": "SPEAKER_03", "timestamp": [570.1, 582.9], "sentence": " Algunos lanzaron cabezas de cerdo, petardos y bolsas de basura contra los cordones antidisturbios de los mosos de escuadra."}, {"speaker": "SPEAKER_03", "timestamp": [582.9, 593.56], "sentence": " También fueron puesto de las llamas contenedores de basura."}, {"speaker": "SPEAKER_11", "timestamp": [593.56, 614.24], "sentence": " Pese a que se vivieron algunos momentos de tensión, la prot Macron se reunieron este martes en la capital de Lituania,"}], [{"speaker": "SPEAKER_08", "timestamp": [614.24, 617.7], "sentence": " donde la excandidata a la presidencia se encuentra exiliada."}, {"speaker": "SPEAKER_08", "timestamp": [617.7, 629.2], "sentence": " Un encuentro previamente informado por la presidencia francesa y con el claro motivo de encontrar una salida diplomática a la crisis en Bielorrusia tras la toma del poder de Alexander Lukashenko."}, {"speaker": "SPEAKER_07", "timestamp": [629.2, 643.98], "sentence": " Convino en que la Organización para la Seguridad y la Cooperación en Europa sería el lugar ideal para las negociaciones entre la oposición y Lukashenko, con mediación internacional, porque permitirá a todos los países interesados en resolver este asunto."}, {"speaker": "SPEAKER_07", "timestamp": [643.98, 645.44], "sentence": " porque permitirá a todos los países interesados en resolver este asunto."}, {"speaker": "SPEAKER_08", "timestamp": [645.44, 655.8], "sentence": " Su mensaje, un mensaje muy poderoso fue, estamos con ustedes, los apoyamos y haremos todo lo que esté a nuestro alcance para que la situación de las nuevas elecciones en Bielorrusia se resuelva muy pronto."}, {"speaker": "SPEAKER_07", "timestamp": [655.8, 663.06], "sentence": " El jefe del Estado francés emprendió el lunes una gira oficial por Lituania y Letonia."}, {"speaker": "SPEAKER_08", "timestamp": [663.06, 671.92], "sentence": " Macron destacó que el presidente bielorruso, Alexander Lukashenko, debe dejar el poder y que para conseguirlo la presión diplomática de Rusia será imprescindible."}, {"speaker": "SPEAKER_00", "timestamp": [671.92, 680.46], "sentence": " Desde protestas pacíficas a choques con las fuerzas del orden."}], [{"speaker": "SPEAKER_08", "timestamp": [680.46, 701.4], "sentence": " La celebración del Día Internacional por la Legalización del Aborto se vivió intensamente en varias ciudades de América Latina. En Buenos Aires, Argentina, cientos de mujeres se concentraron frente a las puertas del Congreso para realizar un pañuelazo a favor del aborto. Y recordarle al presidente Alberto Fernández que aún hay promesas electorales por saldar."}, {"speaker": "SPEAKER_11", "timestamp": [701.4, 719.88], "sentence": " El gobierno nacional de Alberto Fernández se la pasó en campaña electoral diciendo que el aborto era un tema de salud pública cuando miles estábamos movilizadas y hoy pasaron 10 meses, 10 meses y continúa cajoneado el proyecto."}, {"speaker": "SPEAKER_08", "timestamp": [719.88, 724.86], "sentence": " A través de Twitter el mandatario reiteró su compromiso con la legalización."}, {"speaker": "SPEAKER_08", "timestamp": [724.86, 725.56], "sentence": " A través de Twitter, el mandatario reiteró su compromiso con la legalización."}, {"speaker": "SPEAKER_08", "timestamp": [725.56, 735.72], "sentence": " Argentina estuvo cerca de tener el aborto legal en 2018 al ser aprobado por la Cámara de Diputados, pero no superó el voto del Senado, por lo que la ley no vio la luz."}, {"speaker": "SPEAKER_08", "timestamp": [735.72, 744.46], "sentence": " En Colombia, colectivos feministas se plantaron frente al Palacio de Justicia de Bogotá para exigir la legalización del aborto fuera de las tres causales permitidas."}, {"speaker": "SPEAKER_08", "timestamp": [744.46, 744.92], "sentence": " para exigir la legalización del aborto fuera de las tres causales permitidas."}, {"speaker": "SPEAKER_08", "timestamp": [744.92, 750.8], "sentence": " Riesgo de vida para la mujer, embarazo producto de una violación o por casos de malformaciones fetales."}, {"speaker": "SPEAKER_10", "timestamp": [750.8, 755.62], "sentence": " Estamos dándolo todo por la despenalización total del aborto."}, {"speaker": "SPEAKER_10", "timestamp": [755.62, 759.84], "sentence": " Esta es una deuda histórica que tiene el Estado con las mujeres."}, {"speaker": "SPEAKER_08", "timestamp": [759.84, 763.4], "sentence": " La pena por aborto varía entre uno a cinco años de cárcel."}, {"speaker": "SPEAKER_08", "timestamp": [763.4, 773.78], "sentence": " Según la Comisión para la Equidad de la Mujer en Colombia, menos del 9% de los abortos se practican bajo el sistema legal."}, {"speaker": "SPEAKER_08", "timestamp": [773.78, 800.32], "sentence": " En Ciudad de México la asistencia fue multitudinaria. Decenas de mujeres alzaron sus voces por el aborto legal, seguro y gratuito. Sin embargo, la movilización, que había comenzado como cualquier otra, rápidamente escaló a enfrentamientos violentos y actos vandálicos. La denuncia contra los feminicidios y la violencia de género que azotan a México se extendió entre las manifestantes. Grupos especiales de mujeres policías aplacaron los disturbios."}, {"speaker": "SPEAKER_00", "timestamp": [800.32, 828.24], "sentence": " Venezuela ha entregado a la ONU un informe que contradice y rechaza la investigación ¡Venezuela! Este documento, elaborado con datos aportados por las instituciones del Estado, desmonta lo que ha definido como una infamia y un adefesio que ha circulado por el mundo."}], [{"speaker": "SPEAKER_03", "timestamp": [828.24, 851.38], "sentence": " De este informe, bueno, algunos salo de los derechos humanos como arma política."}, {"speaker": "SPEAKER_00", "timestamp": [851.38, 858.82], "sentence": " Este informe, realizado por una misión internacional a instancias de la ONU, fue presentado este mes ante el Consejo de Derechos Humanos."}, {"speaker": "SPEAKER_03", "timestamp": [858.82, 867.32], "sentence": " En él se acusa al presidente venezolano Nicolás Maduro y a otros altos cargos, como elro de Defensa Vladimir Padrino de cometer crímenes de lesa humanidad."}, {"speaker": "SPEAKER_03", "timestamp": [867.32, 873.46], "sentence": " Uber gana una batalla en los juzgados de Londres."}], [{"speaker": "SPEAKER_01", "timestamp": [873.46, 879.78], "sentence": " La plataforma estadounidense de transporte de viajeros en vehículos con conductor seguirá operando en la capital británica."}, {"speaker": "SPEAKER_01", "timestamp": [879.78, 891.16], "sentence": " Un tribunal londinense ha aceptado el recurso de apelación presentado por Uber contra la suspensión de sus actividades decretada por la Autoridad del Transporte de Londres por razones de seguridad."}, {"speaker": "SPEAKER_01", "timestamp": [891.16, 899.36], "sentence": " En concreto por las dificultades para evitar que miles de conductores sin carnet o sin seguro utilizaran la plataforma farudolentamente."}, {"speaker": "SPEAKER_01", "timestamp": [899.36, 907.24], "sentence": " Pese a la suspensión de la licencia, Uber ha seguido operando en la capital británica a la espera de la resolución de esta apelación."}, {"speaker": "SPEAKER_01", "timestamp": [907.24, 916.68], "sentence": " En cualquier caso, la justicia londinense tiene que precisar exactamente las condiciones del servicio, pese a las deficiencias del pasado, señala el fallo judicial."}, {"speaker": "SPEAKER_01", "timestamp": [916.68, 923.34], "sentence": " Uber cuenta con 45.000 conductores y más de 3 millones y medio de clientes en la capital británica."}, {"speaker": "SPEAKER_01", "timestamp": [923.34, 929.02], "sentence": " La regulación de este tipo de servicios viene generando una gran controversia en toda Europa."}, {"speaker": "SPEAKER_02", "timestamp": [929.02, 938.4], "sentence": " Alemania busca un cementerio nuclear, un lugar donde enterrar de manera permanente y segura sus residuos radioactivos."}], [{"speaker": "SPEAKER_02", "timestamp": [938.4, 956.24], "sentence": " El depósito de Gorleben, en el norte del país, mina de sal donde almacenaba sus contenedores desde 1977, no cumple con los criterios de evaluación geoscientíficos, por lo que el organismo que gestiona los residuos nucleares lo ha descartado y busca una alternativa."}, {"speaker": "SPEAKER_00", "timestamp": [956.24, 966.76], "sentence": " 54% del territorio alemán es potencialmente apto para el almacenamiento permanente."}, {"speaker": "SPEAKER_02", "timestamp": [966.76, 973.8], "sentence": " Las áreas seleccionadas son aptas para un largo periodo, aunque no sean el lugar definitivo."}, {"speaker": "SPEAKER_00", "timestamp": [973.8, 978.34], "sentence": " Alemania abandonará la energía nuclear a finales de 2022."}, {"speaker": "SPEAKER_02", "timestamp": [978.34, 992.04], "sentence": " Los movimientos ecologistas reclaman transparencia en el proceso. El emplazamiento elegido deberá ser suficientemente profundo, hermético y robusto como para almacenar los residuos de manera permanente por un millón de años."}, {"speaker": "SPEAKER_02", "timestamp": [992.04, 1000.28], "sentence": " Unos 2.000 contenedores con 27.000 metros cúbicos de residuos radioactivos buscan un emplazamiento permanente y seguro."}, {"speaker": "SPEAKER_02", "timestamp": [1000.28, 1009.46], "sentence": " La ministra de Medio Ambiente, Svenja Schulz, dijo que el emplazamiento debe elegirse teniendo en cuenta consideraciones geológicas y no políticas."}, {"speaker": "SPEAKER_02", "timestamp": [1009.46, 1016.14], "sentence": " Acoger el cementerio nuclear implica para una localidad asumir el riesgo para toda la sociedad."}, {"speaker": "SPEAKER_01", "timestamp": [1016.14, 1029.3], "sentence": " Por su vecindad con Afganistán, el mayor productor de narcóticos del mundo, Irán está en la línea del frente de la lucha contra el tráfico de las drogas que van hacia Europa. Unas drogas que causan estragos"}], [{"speaker": "SPEAKER_01", "timestamp": [1029.3, 1045.26], "sentence": " entre los propios iraníes. 2.900.000 consumidores habituales, 1.600.000 consumidores ocasionales que gastan 2.300 millones de euros al año, provocando pérdidas de 5.700 millones de euros en la economía del país."}, {"speaker": "SPEAKER_01", "timestamp": [1045.26, 1051.8], "sentence": " En las últimas tres décadas, Irán ha intervenido 12.000 toneladas de drogas en 41.000 operaciones..."}, {"speaker": "SPEAKER_01", "timestamp": [1051.8, 1054.9], "sentence": "...tres cuartas partes de las aprehensiones de opio..."}, {"speaker": "SPEAKER_01", "timestamp": [1054.9, 1058.32], "sentence": "...y un cuarto de las incautaciones de heroína registradas en el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [1058.32, 1066.98], "sentence": " Hasta la fecha hemos perdido 4.000 hombres de esta tierra y más de 12.000 han sido mutilados."}, {"speaker": "SPEAKER_01", "timestamp": [1066.98, 1074.6], "sentence": " ¿Tienen idea las familias europeas de qué hubiera sucedido si no hubiéramos perdido tantas vidas?"}, {"speaker": "SPEAKER_05", "timestamp": [1074.6, 1085.56], "sentence": " Pese a los esfuerzos, el 30% de la droga producida en Afganistán llega a Europa Occidental."}, {"speaker": "SPEAKER_01", "timestamp": [1085.56, 1091.02], "sentence": " Las sanciones internacionales pueden tener su impacto, advierten las autoridades iraníes."}, {"speaker": "SPEAKER_05", "timestamp": [1091.02, 1098.1], "sentence": " ¿Podría Irán utilizar, si quisiera, esta situación para permitir la libre circulación de la droga hacia Europa?"}, {"speaker": "SPEAKER_01", "timestamp": [1098.1, 1105.54], "sentence": " Si fuera necesario, podría. Sin embargo, no nos lo permite la ley islámica."}, {"speaker": "SPEAKER_01", "timestamp": [1105.54, 1116.34], "sentence": " Y el líder supremo está en desacuerdo, aunque si hay un cambio de políticas puede ocurrir. No lo dude."}, {"speaker": "SPEAKER_01", "timestamp": [1116.34, 1129.24], "sentence": " Los delitos graves por tráfico de drogas están castigados con la pena de muerte, una circunstancia ampliamente censurada por los países europeos. Unas penas que Irán considera necesarias para reducir o frenar estos delitos."}, {"speaker": "SPEAKER_05", "timestamp": [1129.24, 1149.2], "sentence": " Esperamos una actitud seria y ayuda a la República Islámica. No queremos que nos ayuden económicamente, pero no deberían criticar en sus comunicados o resoluciones las medidas drásticas de la nación iraní en este tema."}, {"speaker": "SPEAKER_05", "timestamp": [1149.2, 1161.58], "sentence": " Con la presión internacional como consecuencia de las sanciones estadounidenses, aparentemente este país se ha quedado solo en su combate contra el tráfico de drogas."}, {"speaker": "SPEAKER_01", "timestamp": [1161.58, 1165.46], "sentence": " Resulta incierto saber hasta cuándo podrá resistir en estas condiciones."}, {"speaker": "SPEAKER_09", "timestamp": [1165.46, 1175.76], "sentence": " Un grupo de científicos descubre un enorme lago acuático subterráneo en el planeta"}], [{"speaker": "SPEAKER_04", "timestamp": [1175.76, 1188.4], "sentence": " Marte. Hasta el momento la NASA había detectado grandes cuerpos de hielo. Ahora la sonda europea Mars Express ha descubierto un lago subacuático que abre un importante campo de oportunidades para la vida humana en el planeta más parecido a la Tierra."}, {"speaker": "SPEAKER_04", "timestamp": [1188.4, 1193.58], "sentence": " Tiene unos 20 kilómetros de largo y está a 1,5 kilómetros bajo el hielo."}, {"speaker": "SPEAKER_04", "timestamp": [1193.58, 1198.72], "sentence": " Se trata de la primera vez que se detecta agua en estado líquido en el planeta rojo."}, {"speaker": "SPEAKER_04", "timestamp": [1198.72, 1202.9], "sentence": " Ahora las investigaciones se centran en saber qué profundidad tiene el lago."}, {"speaker": "SPEAKER_04", "timestamp": [1202.9, 1208.48], "sentence": " se centran en saber qué profundidad tiene el lago"}], [{"speaker": "SPEAKER_02", "timestamp": [1208.48, 1234.36], "sentence": " en suiza el museo mendrisio acaba de estrenar una retrospectiva del pintor francés andré de ron de ron fue el alma del pobismo su dogma consistía en crear formas a través del color pintor controvertido su obra atravesó por varios periodos, incluido el cubismo. Luego fue criticado por su regreso al clasicismo y acusado de colaboracionismo durante el régimen de la Francia de Vichy."}, {"speaker": "SPEAKER_00", "timestamp": [1234.36, 1245.22], "sentence": " Partimos de la idea de que hay dos Degas, el de los años de 1902 a 1910, fobista, vanguardista, cubista, y el Degas de después de la guerra, cl fobista, vanguardista, cubista..."}, {"speaker": "SPEAKER_00", "timestamp": [1245.22, 1247.5], "sentence": "...y el de Grande después de la guerra..."}, {"speaker": "SPEAKER_00", "timestamp": [1247.5, 1250.82], "sentence": "...clasicista y que regresó a la tradición y a los museos."}, {"speaker": "SPEAKER_03", "timestamp": [1250.82, 1256.4], "sentence": " Influenciado por el cubismo y el primitivismo..."}, {"speaker": "SPEAKER_02", "timestamp": [1256.4, 1260.08], "sentence": "...André Derain fue gran amigo de Henri Matisse y Pablo Picasso..."}, {"speaker": "SPEAKER_02", "timestamp": [1260.08, 1263.7], "sentence": "...sus desnudos paisajes y composiciones le dieron fama..."}, {"speaker": "SPEAKER_02", "timestamp": [1263.7, 1275.44], "sentence": "...ilustrador y escenógrafo, Derain diseñó los decorados de varios ballets. La exposición André Derain, experimentadora contracorriente, puede visitarse hasta el próximo 31 de enero."}, {"speaker": "SPEAKER_09", "timestamp": [1275.44, 1307.0], "sentence": " hoy, pero recuerden que la información continúa y que pueden seguirnos a través de nuestro canal de televisión Euronews, de nuestra web y por supuesto de las redes sociales. Hasta mañana. Hi Gray!"}, {"speaker": "SPEAKER_11", "timestamp": [1307.0, 1325.1], "sentence": " Hi! Hi. Hey, Red."}, {"speaker": "SPEAKER_07", "timestamp": [1325.1, 1325.9], "sentence": " Yeah?"}]]}