{"chapters": [{"start_time": 0.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 647.0}, {"start_time": 647.0, "end_time": 695.0}, {"start_time": 695.0, "end_time": 817.0}, {"start_time": 817.0, "end_time": 941.0}, {"start_time": 941.0, "end_time": 1019.0}, {"start_time": 1019.0, "end_time": 1084.0}, {"start_time": 1084.0, "end_time": 1144.0}, {"start_time": 1144.0, "end_time": 1264}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [0.14, 12.76], "sentence": " Saludos, bienvenidos a una nueva edición de Euronews Hoy..."}, {"speaker": "SPEAKER_03", "timestamp": [12.76, 14.62], "sentence": "...con toda la actualidad de Europa y del mundo."}, {"speaker": "SPEAKER_03", "timestamp": [14.62, 17.18], "sentence": " Vamos a conocer ya las noticias más importantes..."}, {"speaker": "SPEAKER_03", "timestamp": [17.18, 18.46], "sentence": "...a esta hora de la jornada..."}, {"speaker": "SPEAKER_03", "timestamp": [18.46, 20.9], "sentence": "...y empezamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_08", "timestamp": [20.9, 47.54], "sentence": " Playas abarrotadas en Inglaterra......mientras Portugal ordena el confinamiento de barrios......en el norte de Lisboa... Con nuestros titulares....y se harán del ingreso mínimo vital. Godzilla, la mayor nube de polvo sahariano en 50 años..."}, {"speaker": "SPEAKER_09", "timestamp": [47.54, 51.68], "sentence": "...tapa el cielo en el Caribe y preocupa a las autoridades sanitarias."}, {"speaker": "SPEAKER_04", "timestamp": [51.68, 56.0], "sentence": " Liverpool pone fin a 30 años de maldición."}, {"speaker": "SPEAKER_08", "timestamp": [56.0, 59.9], "sentence": " Los Reds ganan la Premier League y vuelven a reinar sobre el fútbol inglés."}, {"speaker": "SPEAKER_08", "timestamp": [59.9, 67.48], "sentence": " Playas abarrotadas en el sur de Inglaterra."}, {"speaker": "SPEAKER_08", "timestamp": [67.48, 76.92], "sentence": " Con las altas temperaturas de este inicio de verano, todas las consignas sobre distancia social se han evaporado, pese a las advertencias sobre el riesgo de que resurja la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [76.92, 85.38], "sentence": " Una ruda prueba para el Reino Unido, que suma más de 43.000 muertes por COVID, 149 de ellas en las últimas 24 horas."}, {"speaker": "SPEAKER_08", "timestamp": [85.38, 95.14], "sentence": " En una semana el sector hostelero reabrirá y el gobierno negocia puentes aéreos con varios países, entre ellos España, en un intento por dar oxígeno a la industria turística."}, {"speaker": "SPEAKER_08", "timestamp": [95.14, 99.16], "sentence": " Una muestra del riesgo latente es lo que está ocurriendo en Lisboa."}, {"speaker": "SPEAKER_08", "timestamp": [99.16, 115.04], "sentence": " El gobierno portugués ha aprobado el confinamiento de 19 áreas del norte de la capital portugués ha aprobado el confinamiento de 19 áreas del norte de la capital afectadas por brotes de coronavirus que han aumentado a varios cientos los contagios diarios. Esta decisión se suma a las restricciones vigentes desde el martes en toda la capital."}, {"speaker": "SPEAKER_08", "timestamp": [115.04, 131.02], "sentence": " Es evidente que la situación en Lisboa y en el Valle del Tajo es claramente diferente, explicó el primer ministro. Por eso, aunque en el resto del país reducimos el estado de alerta, en el área metropolitana de Lisboa no debemos seguir esa tendencia."}, {"speaker": "SPEAKER_08", "timestamp": [131.02, 190.22], "sentence": " Europa, desconfinada, hace equilibrios para reactivar la economía al tiempo que trata de sofocar los brotes que surgen en numerosos puntos, desde Gütersloh en Alemania a Nápoles en Italia. Este jueves la Organización Mundial de la Salud nos anduvo con paños calientes sobre la situación en el viejo continente. 30 países han registrado un aumento de nuevos casos en las últimas semanas. En 11 de esos países la transmisión acelerada ha dado lugar a un resurgimiento muy importante que si no se controla llevará a los sistemas de salud al borde del abismo una vez más, advirtió el director para Europa de la OMS. En ese contexto, la Agencia Europea del Medicamento ha recomendado que se autorice la comercialización del Repdesivir para el tratamiento de la COVID en adultos y adolescentes de más de 12 años. Aunque la última decisión está en manos de la Comisión Europea, este es el primer medicamento que pasa a la evaluación de la agencia médica."}, {"speaker": "SPEAKER_05", "timestamp": [190.22, 198.14], "sentence": " Familias como la de Mónica serán las primeras que recibirán el ingreso mínimo vital en"}], [{"speaker": "SPEAKER_00", "timestamp": [198.14, 207.92], "sentence": " España. A partir de este viernes, unas 255.000 personas se beneficiarán de oficio de esta ayuda según el gobierno. La mitad de estos primeros beneficiarios serán menores."}, {"speaker": "SPEAKER_05", "timestamp": [207.92, 217.86], "sentence": " En el caso del hogar de Mónica con una hija con discapacidad superior al 33%, en lugar de los 1.000 euros al año de la ayuda por menor a cargo, recibiría hasta 700 euros mensuales."}, {"speaker": "SPEAKER_05", "timestamp": [217.86, 225.66], "sentence": " Aunque tienen una ayuda por ser víctimas de violencia de género, el alquiler es de 600 y con poco más de 500 euros al mes no tienen para comer."}, {"speaker": "SPEAKER_05", "timestamp": [225.66, 230.48], "sentence": " Además, Mónica tampoco tiene tiempo para trabajar por el retraso madurativo de su hija."}, {"speaker": "SPEAKER_06", "timestamp": [230.48, 242.22], "sentence": " Tengo que ir a cada rato al médico, tengo que comprar el bono, o sea, por un ingresito más se pudiera porque no me alcanza."}, {"speaker": "SPEAKER_05", "timestamp": [242.22, 252.06], "sentence": " Como Mónica, los ciudadanos más vulnerables económicamente, además de ir a por alimentos a Cáritas o a las redes vecinales, también acuden para poder hacer los trámites del ingreso mínimo vital."}, {"speaker": "SPEAKER_17", "timestamp": [252.06, 255.08], "sentence": " La gente que viene a pedirnos a lo mejor lleva sin trabajar años."}, {"speaker": "SPEAKER_17", "timestamp": [255.08, 262.0], "sentence": " Entonces, ponerse ahora a buscar oficina de empleo, gente que no tiene correo, no tiene ordenador en casa, no tiene datos..."}, {"speaker": "SPEAKER_17", "timestamp": [262.0, 264.48], "sentence": " Entonces es gente que lo tiene muy complicado."}, {"speaker": "SPEAKER_17", "timestamp": [264.48, 266.8], "sentence": " De hecho, muchas veces ayudamos a hacer ese trámite aquí."}, {"speaker": "SPEAKER_05", "timestamp": [266.8, 271.34], "sentence": " Santos es español y en unas semanas Claudia cumplirá con llevar un año de residencia legal."}, {"speaker": "SPEAKER_05", "timestamp": [271.34, 274.92], "sentence": " Ambos han agotado los ahorros que trajeron al retornar de Venezuela."}, {"speaker": "SPEAKER_05", "timestamp": [274.92, 277.74], "sentence": " Todo este tiempo han estado viviendo en casa de un familiar."}, {"speaker": "SPEAKER_05", "timestamp": [277.74, 280.74], "sentence": " Su edad se ha convertido en un inconveniente para encontrar trabajo."}, {"speaker": "SPEAKER_05", "timestamp": [280.74, 285.9], "sentence": " Al ser dos adultos y una hija menor, podrían recibir de ingreso mínimo vital unos 700 mensuales."}, {"speaker": "SPEAKER_16", "timestamp": [285.9, 302.7], "sentence": " Esos 700 euros serían para alimentos, hasta muchas veces, mira, aquí con el cambio de las estaciones, pues tenemos que adquirir ropa adecuada para eso, útiles de nuestra hija que vendrían ahora ya en nuevo año escolar."}, {"speaker": "SPEAKER_05", "timestamp": [302.7, 322.0], "sentence": " El objetivo del ingreso mínimo vital es acabar con la pobreza que ya existía y que se ha agravado con la pandemia, tal y como muestran estas colas en las que esperan cientos de personas para recoger alimentos. Según el Ejecutivo, la medida llegará a más de 850.000 hogares en los que viven 2.300.000 personas. Juan Carlos de Santos, desde Madrid, para Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [322.0, 325.1], "sentence": " de Santos desde Madrid para Euronews."}], [{"speaker": "SPEAKER_04", "timestamp": [325.1, 330.04], "sentence": " Impulso real al turismo español, uno de los pilares de la economía nacional."}, {"speaker": "SPEAKER_04", "timestamp": [330.04, 342.92], "sentence": " El rey Felipe VI y la reina Leticia han visitado este jueves Palma de Mallorca en el marco de una gira para conocer en persona cómo ha afectado la pandemia de la COVID-19 a las 17 comunidades autónomas españolas."}, {"speaker": "SPEAKER_04", "timestamp": [342.92, 359.48], "sentence": " En Palma les han acompañado la ministra de Industria, Comercio y Turismo y la presidenta del gobierno autonómico, preocupadas como ellos por el marasmo que sufre el sector turístico que aporta el 12% del PIB nacional y el 40% del de las Baleares."}, {"speaker": "SPEAKER_04", "timestamp": [359.48, 372.52], "sentence": " Al igual que ocurrió en las Palmas de Gran Canaria, donde los reyes iniciaron la gira el martes, han sido muchos los lugareños que se han acercado para darles las gracias por su presencia, pues siempre atrae a los medios de comunicación."}, {"speaker": "SPEAKER_04", "timestamp": [372.52, 382.38], "sentence": " En Mallorca saben mejor que nadie que las visitas reales y sus estancias veraniegas en la isla suponen más que un gesto simbólico, una vitrina para promocionarla ante el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [382.38, 387.4], "sentence": " una vitrina para promocionarla ante el mundo."}], [{"speaker": "SPEAKER_04", "timestamp": [387.4, 401.42], "sentence": " Mascarillas, viseras, geles, desinfectantes, las medidas de seguridad sanitaria marcan en Rusia el inicio de las votaciones anticipadas sobre un paquete de enmiendas constitucionales que podrían permitir a Vladimir Putin perpetuarse en el poder."}, {"speaker": "SPEAKER_04", "timestamp": [401.42, 420.92], "sentence": " La consulta general tendrá lugar el 1 de julio, que ha sido declarado festivo en todo el país. En este colegio electoral de Moscú se veían colas desde primeras horas de la mañana. La gente esperaba, respetando la distancia social y las marcas en los suelos, una vez que un grupo determinado salía de votar, se desinfectaba todo el colegio."}, {"speaker": "SPEAKER_04", "timestamp": [420.92, 429.82], "sentence": " Un ritual que se repite en los 3.600 colegios electorales de la capital. Sobre el resultado de la consulta, pocas dudas."}, {"speaker": "SPEAKER_04", "timestamp": [429.82, 439.56], "sentence": " Por ahora, todo lo que han hecho las autoridades y el presidente Putin, ayuda."}, {"speaker": "SPEAKER_04", "timestamp": [439.56, 445.3], "sentence": " ¿Qué otro país podría permitirse que la gente no vaya a trabajar para salvar su salud?"}, {"speaker": "SPEAKER_16", "timestamp": [445.3, 456.94], "sentence": " Por supuesto, queremos un futuro brillante, que nuestros hijos estén protegidos, que logremos estabilidad."}, {"speaker": "SPEAKER_04", "timestamp": [456.94, 460.14], "sentence": " El voto es importante porque el futuro de Rusia está en juego."}, {"speaker": "SPEAKER_13", "timestamp": [460.14, 465.66], "sentence": " Pero no todo el mundo está contento con la gestión de la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [465.66, 468.86], "sentence": " Luzmila perdió su trabajo como agente inmobiliaria."}, {"speaker": "SPEAKER_01", "timestamp": [468.86, 473.44], "sentence": " Me opongo a la adopción de todas esas enmiendas en un solo paquete."}, {"speaker": "SPEAKER_04", "timestamp": [473.44, 476.72], "sentence": " Tenemos que decidir sobre cada una de ellas por separado."}, {"speaker": "SPEAKER_04", "timestamp": [476.72, 485.4], "sentence": " Sobre todo no estoy de acuerdo con el interminable mandato de Putin, ni que los tribunales rusos no tengan en consideración la opinión de los tribunales europeos."}, {"speaker": "SPEAKER_04", "timestamp": [485.4, 500.48], "sentence": " Si la reforma sale adelante, Putin, que tiene 67 años y ha dominado la política rusa desde hace 20, podría permanecer en el cargo hasta 2032."}, {"speaker": "SPEAKER_08", "timestamp": [500.48, 510.32], "sentence": " Estos hombres que avanzan detenidos son los siete soldados que violaron a una niña indígena en Colombia."}], [{"speaker": "SPEAKER_08", "timestamp": [510.32, 513.92], "sentence": " Un caso que ha provocado una condena social unánime en el país."}, {"speaker": "SPEAKER_08", "timestamp": [513.92, 521.46], "sentence": " Los militares han admitido ante el juez haber violado a la niña de 13 años mientras patrullaban en Santa Cecilia, en el departamento de Risaralda."}, {"speaker": "SPEAKER_08", "timestamp": [521.46, 533.08], "sentence": " Seis de ellos han sido imputados por acceso carnal abusivo agravado y el séptimo por complicidad. El presidente Iván Duque y la Fiscalía General prometen ser inflexibles. La familia pide justicia."}, {"speaker": "SPEAKER_10", "timestamp": [533.08, 545.92], "sentence": " Debo decirle al país que esas personas aceptaron cargos en la audiencia y reconocieron la tropelía de sus actos."}, {"speaker": "SPEAKER_10", "timestamp": [545.92, 554.8], "sentence": " No vamos a hacer un ápice en la defensa de los derechos humanos de nuestros niños, niñas y adolescentes."}, {"speaker": "SPEAKER_08", "timestamp": [554.8, 574.44], "sentence": " Aunque la violación ocurrió tras la aprobación por el Congreso de la cadena perpetua para los violadores de niños, esta no se podrá aplicar a los soldados implicados, pues la ley aún no ha entrado en vigor. Según datos oficiales, el año pasado en Colombia más de 22.000 menores fueron víctimas de delitos sexuales y 708 de homicidios."}, {"speaker": "SPEAKER_08", "timestamp": [574.44, 582.26], "sentence": " 16 cadáveres en dos escenarios diferentes. En México, la pugna por el poder dentro del"}], [{"speaker": "SPEAKER_08", "timestamp": [582.26, 588.1], "sentence": " cártel de Sinaloa desató horas de tiroteos y dos matanzas en Tepuche, en el noroeste del país."}, {"speaker": "SPEAKER_08", "timestamp": [588.1, 592.28], "sentence": " Tras un primer enfrentamiento aparecieron en una camioneta siete cuerpos sin vida."}, {"speaker": "SPEAKER_08", "timestamp": [592.28, 597.12], "sentence": " Iban vestidos con ropas de tipo militar, chalecos, antibalas y armamento de gran calibre."}, {"speaker": "SPEAKER_08", "timestamp": [597.12, 601.1], "sentence": " Horas después encontraron nueve cadáveres más en un poblado vecino."}, {"speaker": "SPEAKER_08", "timestamp": [601.1, 609.84], "sentence": " Las autoridades atribuyen ambas matanzas a pugnas internas dentro del cártel de Sinaloa, fundado por Joaquín el Chapo Guzmán, preso en Estados Unidos."}, {"speaker": "SPEAKER_11", "timestamp": [609.84, 613.6], "sentence": " Mira, claramente hay una pugna entre grupos de la delincuencia organizada en esa área."}, {"speaker": "SPEAKER_08", "timestamp": [613.6, 623.28], "sentence": " Los expertos dicen que grupos ligados a los hijos del Chapo, los chapitos, mantienen un pulso por el control del cártel con su actual líder, Ismael el Mayo Zambada."}, {"speaker": "SPEAKER_08", "timestamp": [623.28, 644.98], "sentence": " Si la fractura se confirma se teme que se agrave la violencia en México pues de la batalla saldría fortalecido el sanguinario cártel de Jalisco. Aunque el país está semi paralizado debido a la pandemia de COVID los asesinatos no cesan. Marzo con 3.000 muertos fue el segundo mes más violento registrado. En mayo aunque las cifras bajan hubo más de 2.400 homicidios según el gobierno."}, {"speaker": "SPEAKER_08", "timestamp": [644.98, 647.76], "sentence": " En mayo, aunque las cifras bajan, hubo más de 2.400 homicidios, según el gobierno."}], [{"speaker": "SPEAKER_09", "timestamp": [647.76, 651.82], "sentence": " Alerta en Argentina por la llegada de una plaga de langostas."}, {"speaker": "SPEAKER_09", "timestamp": [651.82, 660.18], "sentence": " La plaga de insectos azota a la provincia de Corrientes, en el noreste de Argentina, y habría llegado el pasado mes de mayo desde Paraguay."}, {"speaker": "SPEAKER_09", "timestamp": [660.18, 670.36], "sentence": " La plaga de langostas está diezmando los cultivos y amenaza el suministro de alimentos en medio de la pandemia de COVID-19 que ya ha impactado la economía del país."}, {"speaker": "SPEAKER_09", "timestamp": [670.36, 681.66], "sentence": " Esta plaga, que pasó anteriormente por Santa Fe y Formosa, se dirige hacia Uruguay y Brasil, donde han declarado el estado de alerta fitosanitaria por la llegada de langostas."}, {"speaker": "SPEAKER_09", "timestamp": [681.66, 682.26], "sentence": " por la llegada de langostas."}, {"speaker": "SPEAKER_09", "timestamp": [682.26, 690.52], "sentence": " Esta dañina nube de insectos que se mueve según las condiciones del viento y la temperatura ya ha afectado a los cultivos de maíz, caña de azúcar, trigo, frutales y té."}, {"speaker": "SPEAKER_09", "timestamp": [690.52, 693.44], "sentence": " De momento no hay cifras del impacto real de la plaga."}, {"speaker": "SPEAKER_09", "timestamp": [693.44, 698.84], "sentence": " Pongan atención a estas imágenes."}], [{"speaker": "SPEAKER_04", "timestamp": [698.84, 721.8], "sentence": " Así ha llegado al norte de México Godzilla, una gigantesca nube de polvo sahariano que tiene pendientes a millones de personas en todo el mundo. En su interior hay ingentes cantidades de materia nociva para la salud humana y para los ecosistemas que atraviesa, incluyendo minerales peligrosos como el mercurio, además de virus, hongos, bacterias y un largo y preocupante tétera."}, {"speaker": "SPEAKER_04", "timestamp": [721.8, 732.18], "sentence": " La nube oscurece el sol allá donde va, como aquí en Cancún, y puede causar problemas respiratorios, por lo que las autoridades recomiendan el uso de mascarillas."}, {"speaker": "SPEAKER_17", "timestamp": [732.18, 747.88], "sentence": " Bueno, lo que leí que el gobierno del estado pide usar el cubrebocas para evitar el estar inhalando lo que le mencionaba, que trae bacterias y hongos. Sí, la ciudad se ve muy abrumada por niebla o el polo realmente."}, {"speaker": "SPEAKER_17", "timestamp": [747.88, 749.86], "sentence": " Es lo único que he visto."}, {"speaker": "SPEAKER_04", "timestamp": [749.86, 764.8], "sentence": " Antes de alcanzar México, Godzilla enturbió el azul del cielo de la Habana y de gran parte de la isla de Cuba, que teme un aumento de las afecciones respiratorias, a pesar de haber sorteado con bastante éxito la pandemia de la COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [764.8, 770.36], "sentence": " La nube se mantendrá en la región hasta mediados de la semana que viene, por lo que conviene estar alerta."}, {"speaker": "SPEAKER_13", "timestamp": [770.36, 785.38], "sentence": " Lo que más se recomienda es el uso del nasobuco y bueno, sí se sabe que las personas que son asmáticas, tienen problemas respiratorios, son los que van a ser más afectados."}, {"speaker": "SPEAKER_00", "timestamp": [785.38, 790.78], "sentence": " Debemos de protegernos en lo que está el tiempo este aquí, que eso esperemos que pase pronto."}, {"speaker": "SPEAKER_04", "timestamp": [790.78, 799.48], "sentence": " Godzilla ha recorrido casi 10.000 kilómetros y está previsto que alcance otras zonas al norte y al sur del continente americano."}, {"speaker": "SPEAKER_04", "timestamp": [799.48, 806.58], "sentence": " Este tipo de fenómenos se producen con relativa frecuencia en el desierto del Sáhara durante la primavera y el verano."}, {"speaker": "SPEAKER_04", "timestamp": [806.58, 814.3], "sentence": " Sin embargo, es raro que alcancen estas proporciones. De hecho, hacía 50 años que no se observaba nada similar."}, {"speaker": "SPEAKER_07", "timestamp": [814.3, 821.92], "sentence": " Las mascarillas se han convertido en la nueva amenaza para el ecosistema marino."}], [{"speaker": "SPEAKER_07", "timestamp": [821.92, 837.3], "sentence": " En el sur de Inglaterra hoy nos encontramos con pruebas de un problema sin precedentes. Los mares y océanos acumulan demasiados desechos. Se han convertido en gigantescos basureros. El plástico es un problema que no desaparece."}, {"speaker": "SPEAKER_02", "timestamp": [837.3, 846.54], "sentence": " Limpiando las playas de Brighton nos hemos encontrado con muchos de los nuevos productos que llegan a las aguas costeras, como son guantes, mascarillas e incluso delantales."}, {"speaker": "SPEAKER_07", "timestamp": [846.54, 851.62], "sentence": " Cada semana, Claire Porter dirige las acciones de un equipo de voluntarios."}, {"speaker": "SPEAKER_02", "timestamp": [851.62, 858.66], "sentence": " El llamado EPI está hecho de una nueva clase de plástico de un solo uso que no teníamos ni siquiera en enero."}, {"speaker": "SPEAKER_02", "timestamp": [858.66, 860.76], "sentence": " Ahora los encontramos en las playas."}, {"speaker": "SPEAKER_02", "timestamp": [860.76, 868.8], "sentence": " No podemos olvidarnos de cuidar nuestro medio ambiente y tampoco podemos olvidarnos de las enseñ nuestro medio ambiente y tampoco podemos olvidarnos de las enseñanzas que recibimos y del comportamiento que nos inculcaron."}, {"speaker": "SPEAKER_05", "timestamp": [868.8, 906.02], "sentence": " Desafortunadamente, este nuevo tipo de basura puebla las playas. No hay que buscar durante mucho tiempo para encontrar restos de equipos de protección individual, más conocidos como EPIS, en el mar. Un guante de goma flotando en las aguas que bañan una de las localidades de la costa sur de Inglaterra y no solo aquí en Brighton, donde las organizaciones benéficas informan del aumento de restos de EPIS que se encuentran en sus playas, sino en todo el país. Los activistas desean ver más acciones para combatir el problema, tanto por parte de las empresas privadas como del gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [906.02, 912.78], "sentence": " Encontramos guantes, delantales, mascarillas y cosas así."}, {"speaker": "SPEAKER_00", "timestamp": [912.78, 920.0], "sentence": " Necesitamos tomar medidas enérgicas sobre este asunto y asegurarnos de que los plásticos de un solo uso desaparezcan cuando sea posible."}, {"speaker": "SPEAKER_07", "timestamp": [920.0, 925.28], "sentence": " Y, si no pueden ser eliminados, que haya formas claras de desecharlos de una manera cuidadosa."}, {"speaker": "SPEAKER_07", "timestamp": [925.28, 936.9], "sentence": " El coronavirus sigue siendo una amenaza para la sociedad y ahora también, de forma indirecta, pone en peligro la salud de nuestro preciado ecosistema marino."}, {"speaker": "SPEAKER_07", "timestamp": [936.9, 945.4], "sentence": " ¿Cuánto cuesta borrar el odio incrustado en la piel?"}], [{"speaker": "SPEAKER_04", "timestamp": [945.4, 966.64], "sentence": " El artista de tatuajes Alexander Lawrence lo hace de forma gratuita en Bill of Ours en el estado estadounidense de Vermont Borra o cubre con otros dibujos viejos tatuajes de simbología nazi o supremacista Que representan una ideología con la que muchos de sus portadores ya no se sienten identificados."}, {"speaker": "SPEAKER_04", "timestamp": [966.64, 972.6], "sentence": " La gente me dice, tengo este viejo tatuaje, pero yo ya no soy así y no quiero que la gente lo piense."}, {"speaker": "SPEAKER_04", "timestamp": [972.6, 981.36], "sentence": " Pero aquí está. Ahora soy diferente al que era cuando estaba creciendo y no odio, pero este tatuaje dice que sí."}, {"speaker": "SPEAKER_04", "timestamp": [981.36, 987.2], "sentence": " Desde el Black Lives Matter, estas cosas empezaron a pasar y creo que es un buen movimiento."}, {"speaker": "SPEAKER_04", "timestamp": [987.2, 991.36], "sentence": " Nadie debería odiar a nadie por las diferencias, todos nacemos igual."}, {"speaker": "SPEAKER_04", "timestamp": [991.36, 1001.16], "sentence": " Todos estamos aquí, todos sangramos del mismo modo, no hay diferencia entre nadie, todos pensamos que sí, pero no las hay."}, {"speaker": "SPEAKER_03", "timestamp": [1001.16, 1010.02], "sentence": " La ola de manifestaciones antirracistas que ha sacudido Estados Unidos tras la muerte de George Floyd ha disparado este tipo de peticiones."}, {"speaker": "SPEAKER_04", "timestamp": [1010.02, 1023.02], "sentence": " Lawrence reconoce sin embargo que muchas personas solo se quitan el tatuaje para no tener problemas en su empresa."}], [{"speaker": "SPEAKER_08", "timestamp": [1023.02, 1029.2], "sentence": " La noche se tiñó de rojo en Liverpool para celebrar el final de 30 años de maldición."}, {"speaker": "SPEAKER_08", "timestamp": [1029.2, 1037.84], "sentence": " Tras los tres meses de parón debido a la COVID, el Liverpool se proclamó este jueves campeón de la Premier League, algo que no lograban desde 1990."}, {"speaker": "SPEAKER_04", "timestamp": [1037.84, 1068.38], "sentence": " Pese a las advertencias de las autoridades, imposible evitar que miles de aficionados se lanzaran a la calle para celebrarlo. Tenemos que felicitar al Liverpool, dice el entrenador del Chelsea, cuya victoria sobre el Manchester City dio el título a los Reds. No creo que nuestro partido haya cambiado nada. Esto se decidió hace mucho, gracias a la consistencia, al rendimiento y a las victorias del Liverpool. Merecían ganar. Grandes jugadores y un gran entrenador. Sé lo duro que hay que trabajar para ganar un título. Felicidades."}, {"speaker": "SPEAKER_08", "timestamp": [1068.38, 1080.68], "sentence": " Banderas, bengalas y hasta fuegos artificiales. En Liverpool celebran lo que ya casi consideraban imposible de lograr. Los de Jurgen Klopp reinan de nuevo en el fútbol inglés."}, {"speaker": "SPEAKER_12", "timestamp": [1080.68, 1089.6], "sentence": " Australia y Nueva Zelanda serán las anfitrionas del próximo Mundial Femenino de 2023."}], [{"speaker": "SPEAKER_12", "timestamp": [1089.6, 1097.76], "sentence": " La candidatura conjunta se impuso a la de Colombia, que fue el único rival en la carrera, después de que Brasil y Japón se retiraran de la misma a principios de junio."}, {"speaker": "SPEAKER_12", "timestamp": [1097.76, 1105.52], "sentence": " La competición, programada para celebrarse entre julio y agosto, será la primera del fútbol femenino que contará con 32 equipos."}, {"speaker": "SPEAKER_10", "timestamp": [1105.52, 1127.62], "sentence": " El Consejo de la FIFA ya ha decidido que a partir de 2023, a partir de la Copa del Mundo de 2023, habrá 32 equipos nacionales participando en lugar de 24, por lo que será aún más global y tendrá un impacto positivo mucho mayor en el desarrollo del fútbol femenino, anunció el presidente de la FIFA."}, {"speaker": "SPEAKER_03", "timestamp": [1127.62, 1140.56], "sentence": " El Consejo de la FIFA, reunido de forma telemática, prestó su confianza al proyecto al que otorgó 22 votos frente a los 13 de Colombia, respaldada por la UEFA y la Conmebol."}, {"speaker": "SPEAKER_12", "timestamp": [1140.56, 1152.22], "sentence": " la Conmebol. Estas dos grandes piedras le han cambiado la vida a este joven en Tanzania."}], [{"speaker": "SPEAKER_12", "timestamp": [1152.22, 1192.68], "sentence": " Son las mayores gemas en bruto de Tanzanita jamás encontradas y las ha encontrado él, un humilde minero que dice ahora estar emocionado y feliz porque su hallazgo ha traído mucho respeto hacia él y hacia su país de 9 y 5 kilos respectivamente se han traducido en casi 3 millones de euros para el minero las ha comprado el ministerio de finanzas y el banco de tanzania la tanzanita un mineral azul púrpura se encuentra solo en este país de áfrica oriental de hecho las actividades mineras representaron el 17 por ciento del PIB del país en 2019. El Gobierno ha impuesto reformas que buscan frenar el contrabando y aumentar la recaudación de ingresos en el sector."}, {"speaker": "SPEAKER_03", "timestamp": [1192.68, 1199.14], "sentence": " Gracias por su fidelidad y por acompañarnos una vez más. Hasta aquí llega esta edición."}]]}