{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 700.0}, {"start_time": 700.0, "end_time": 751.0}, {"start_time": 751.0, "end_time": 854.0}, {"start_time": 854.0, "end_time": 924}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.44], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_09", "timestamp": [0.44, 12.54], "sentence": " Saludos y bienvenidos a una nueva edición de Euronews."}, {"speaker": "SPEAKER_09", "timestamp": [12.54, 19.22], "sentence": " Hoy esta jornada, un día más, que sigue marcada por la actualidad del coronavirus y su expansión, tanto en Europa como en el resto del mundo."}, {"speaker": "SPEAKER_09", "timestamp": [19.22, 21.16], "sentence": " Vamos a conocer ya los últimos detalles."}, {"speaker": "SPEAKER_09", "timestamp": [21.16, 23.72], "sentence": " Empezamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_03", "timestamp": [23.72, 46.26], "sentence": " Los Juegos Olímpicos de Tokio se aplazan un año por la crisis del coronavirus. El Comité Olímpico Internacional y el Gobierno de Japón acordaron celebrar los Juegos antes del verano de 2021. España se acerca a los 2.700 muertos por coronavirus y 40.000 infectados, con el sistema sanitario de Madrid colapsado y la economía sufriendo las consecuencias del confinamiento."}, {"speaker": "SPEAKER_03", "timestamp": [46.26, 56.0], "sentence": " Italia endurece las sanciones para quienes violen el confinamiento al tiempo que recibe ayuda de médicos extranjeros."}, {"speaker": "SPEAKER_03", "timestamp": [56.0, 66.72], "sentence": " La región china de Hubei, epicentro del coronavirus, y la ciudad de Wuhan envías de volver a la normalidad al levantarse las restricciones."}], [{"speaker": "SPEAKER_09", "timestamp": [66.72, 74.78], "sentence": " El Comité Olímpico Internacional y Japón acuerdan aplazar los Juegos Olímpicos de Tokio de 2020 a 2021 ante la pandemia de coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [74.78, 81.3], "sentence": " La decisión alcanzaron en una llamada telefónica el primer ministro japonés Shinzo Abe y el presidente del COI, Thomas Bach."}, {"speaker": "SPEAKER_09", "timestamp": [81.3, 97.58], "sentence": " Propuse retrasarlo un año aproximadamente y el presidente del COI, Thomas Bach, estuvo de acuerdo absolutamente, explicaba Abe."}, {"speaker": "SPEAKER_09", "timestamp": [97.58, 123.46], "sentence": " Previstos para el próximo verano, la nueva cita deberá celebrarse el próximo año, nunca más tarde de verano, aunque sí podría ser antes. La clave es evitar que coincidan con otros campeonatos que tendrán lugar igualmente en 2021. El COI se había mostrado reticente hasta la fecha pese a la presión de varias federaciones nacionales que se negaban a participar este año y a la decisión de otros organismos como la UEFA que ya decidió posponer la Eurocopa prevista para este verano."}, {"speaker": "SPEAKER_04", "timestamp": [123.46, 131.18], "sentence": " Los muertos se acumulan en Madrid hasta tal punto que se ha tenido que habilitar el Palacio de Hielo como morgue."}], [{"speaker": "SPEAKER_04", "timestamp": [131.18, 138.5], "sentence": " Esta semana España llegará al pico de la pandemia, según ha dicho el ministro de Sanidad, y los hospitales de la capital ya están colapsados."}, {"speaker": "SPEAKER_00", "timestamp": [138.5, 145.82], "sentence": " Empezamos a detectar tensión en algunas partes del sistema nacional de salud, en concreto en la comunidadunidad Autónoma de Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [145.82, 157.78], "sentence": " Y es el momento de la solidaridad con Madrid, hago un llamamiento a la solidaridad con Madrid, como lo haremos cuando concurran situaciones de tensión en otras partes del Sistema Nacional de Salud."}, {"speaker": "SPEAKER_04", "timestamp": [157.78, 226.06], "sentence": " Por ello el gobierno va a desplegar recursos sanitarios procedentes de otras partes de España, además de comprar más productos y reactivar su fabricación local desde toulouse en francia ya se enviaron este lunes mascarillas de protección procedentes de un cargamento que china envió a europa las mascarillas son imprescindibles cuando el personal sanitario representa ya el 12 por ciento de los infectados las fuerzas armadas españolas han pedido asistencia humanitaria a la otan para frenar la pandemia en cuanto a las medidas económicas para paliar la crisis, el gobierno ha aprobado una primera línea de avales de 20.000 millones de euros para autónomos y pequeñas y medianas empresas. Encontrarán el desglose de los 300 millones por comunidad en la referencia que se publica del Consejo de Ministros. La población, no obstante les adelanto, es la variable más relevante que determina este reparto aunque también se tienen en cuenta factores como la dispersión o el porcentaje de población mayor de 65 años entre otros parámetros entre los más vulnerables de esta crisis están los ancianos que viven en residencias en muchos casos en situación de abandono la unidad militar de emergencias ha encontrado algunos ancianos conviviendo con los cuerpos de otros ya fallecidos por coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [226.06, 232.14], "sentence": " España ha sumado 514 muertos más desde el lunes y tiene casi 40.000 infectados por coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [232.14, 237.3], "sentence": " Las medidas de confinamiento del estado de alarma que se decretó hace 10 días se alargarán hasta el 11 de abril."}, {"speaker": "SPEAKER_02", "timestamp": [237.3, 243.92], "sentence": " Está ya la crisis del coronavirus en Europa y Latinoamérica empieza a registrar los primeros casos."}, {"speaker": "SPEAKER_02", "timestamp": [243.92, 248.92], "sentence": " del coronavirus en Europa y Latinoamérica empieza a registrar los primeros casos. Estamos a principios de marzo y hay miles de turistas en el extranjero que empiezan a notar los"}], [{"speaker": "SPEAKER_02", "timestamp": [248.92, 265.48], "sentence": " primeros daños colaterales del virus. Entre ellos se encuentra Yaisa Martín, colaboradora de Euronews que llevaba desde el 1 de febrero recorriendo Latinoamérica. Aterrizó en Colombia mucho antes de que se detectase el primer caso de coronavirus en Europa, pero con el aumento de contagios vinieron las primeras cancelaciones."}, {"speaker": "SPEAKER_01", "timestamp": [265.48, 269.72], "sentence": " Poco a poco empecé a ver que mis opciones de alojamiento en Colombia se iban reduciendo."}, {"speaker": "SPEAKER_01", "timestamp": [269.72, 275.7], "sentence": " Las reservas que yo tenía hechas para mi próximo destino, que era el eje cafetero, empezaron a cancelarse."}, {"speaker": "SPEAKER_01", "timestamp": [275.7, 284.98], "sentence": " O bien los hostels a los que yo tenía previsto ir empezaban a cerrar sus puertas completamente, o bien decidieron denegar el acceso a los extranjeros."}, {"speaker": "SPEAKER_01", "timestamp": [284.98, 326.84], "sentence": " sus puertas completamente o bien decidieron denegar el acceso a los extranjeros. El miedo al coronavirus empieza a calar en la sociedad hasta el punto en el que la periodista se ve obligada a irse de la casa donde estaba alojada. En Bogotá yo me quedaba en casa de una amiga que estaba en un principio de acuerdo para que yo me quedara allí el tiempo que fuera necesario, hasta que intervino su madre diciendo que yo por el simple hecho de ser española tenía que irme de esa casa y tenía que irme lo antes posible. Su caso es extremo pero como ella hay muchos españoles a los que se les ha complicado las vacaciones. Lo que se encuentran ahora son vuelos cancelados y embajadas que no dan soluciones. Evidentemente fui enseguida al consulado de España en Bogotá pero me encontré con una falta de asistencia completa."}, {"speaker": "SPEAKER_01", "timestamp": [326.84, 337.32], "sentence": " Simplemente un guardia civil desde la reja me atendió diciéndome que no podían realmente recibir a personas en el edificio como medida de precaución."}, {"speaker": "SPEAKER_01", "timestamp": [337.32, 347.68], "sentence": " Me proporcionó un número de teléfono al que me dijo que yo podía llamar en cualquier momento, pero cuando yo decidí llamar a ese número, varias veces me encontré con que nadie respondió."}, {"speaker": "SPEAKER_02", "timestamp": [347.68, 351.88], "sentence": " No hubo ni asistencia por parte del consulado ni repatriación."}, {"speaker": "SPEAKER_02", "timestamp": [351.88, 355.78], "sentence": " Tuvo la suerte de encontrar un billete con destino a Madrid para ese mismo miércoles."}, {"speaker": "SPEAKER_02", "timestamp": [355.78, 362.9], "sentence": " Sigue habiendo miles de turistas españoles atrapados en el extranjero y desde el ministerio aseguran que están organizando su regreso."}, {"speaker": "SPEAKER_02", "timestamp": [362.9, 364.54], "sentence": " Desde el ministerio aseguran que están organizando su regreso."}], [{"speaker": "SPEAKER_03", "timestamp": [364.54, 370.54], "sentence": " El gobierno italiano endurece hoy las sanciones para quienes incumplen las medidas de aislamiento contra el COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [370.54, 377.56], "sentence": " Se van a aumentar las multas, que actualmente son de 206 euros y tres meses de prisión, y multiplicar los controles con drones."}, {"speaker": "SPEAKER_03", "timestamp": [377.56, 406.26], "sentence": " Pero este aislamiento empieza a dar resultados con la caída del número de muertos por segundo día consecutivo, aunque Italia sigue siendo el país con más víctimas mortales más de 6.000 es quizás el primer día positivo de este duro muy duro mes pero no hay que relajarse ni cantar victoria al contrario tenemos que estar más concentrados que nunca."}, {"speaker": "SPEAKER_05", "timestamp": [406.26, 413.06], "sentence": " Y quizás también lo estamos porque al fin vislumbramos la luz al final del túnel."}, {"speaker": "SPEAKER_05", "timestamp": [413.06, 424.74], "sentence": " Los médicos chinos de Wuhan, epicentro de la pandemia, aconsejan a las autoridades italianas y una de sus recomendaciones ha sido un endurecimiento del confinamiento que en Italia se decretó hace dos semanas."}, {"speaker": "SPEAKER_09", "timestamp": [424.74, 429.76], "sentence": " Los expertos chinos que llegaron a Italia a mediados de marzo se sorprendieron de ver todavía gente en la calle."}, {"speaker": "SPEAKER_09", "timestamp": [429.76, 440.46], "sentence": " Una delegación con más de 50 médicos y enfermeros cubanos especializados en epidemias como el ébola se encuentra también en Italia a petición de las autoridades de Lombardía, la región más afectada."}, {"speaker": "SPEAKER_09", "timestamp": [440.46, 451.74], "sentence": " El primero en dar ejemplo fue el Vaticano que cerró la plaza San Pedro desde el 10 de marzo, y el Papa Francisco reza desde entonces el ángel usa puerta cerrada y transmitido por streaming como el resto de ceremonias."}, {"speaker": "SPEAKER_03", "timestamp": [451.74, 463.02], "sentence": " Los británicos comienzan la vida en cuarentena debido al coronavirus, una situación similar"}], [{"speaker": "SPEAKER_05", "timestamp": [463.02, 476.66], "sentence": " a la que existe en otras partes de Europa. La gente solo puede salir de sus casas para realizar trabajos esenciales, comprar comida, hacer un poco de ejercicio y por razones médicas. Los bares, restaurantes y la mayoría de los comercios están cerrados."}, {"speaker": "SPEAKER_04", "timestamp": [476.66, 482.16], "sentence": " Trabajaré desde casa la mayoría de los días. Supongo que el resto del tiempo no haremos nada."}, {"speaker": "SPEAKER_04", "timestamp": [482.16, 485.8], "sentence": " Creo que ya vimos lo que iba a pasar."}, {"speaker": "SPEAKER_05", "timestamp": [485.8, 489.58], "sentence": " Me siento un poco aliviada de que no vaya a tratarse de un confinamiento total."}, {"speaker": "SPEAKER_05", "timestamp": [489.58, 491.9], "sentence": " La gente todavía puede salir de sus casas."}, {"speaker": "SPEAKER_05", "timestamp": [491.9, 497.34], "sentence": " Parece una decisión sensata cerrar los bares y restaurantes para que las personas no puedan congregarse."}, {"speaker": "SPEAKER_05", "timestamp": [497.34, 504.32], "sentence": " Por el momento existe cierta confusión sobre quiénes son exactamente los trabajadores esenciales."}, {"speaker": "SPEAKER_05", "timestamp": [504.32, 533.38], "sentence": " La lista del gobierno es amplia e incluye a la industria de la construcción esto se ha reflejado en la red de transporte en algunos lugares se ha registrado una importante afluencia de viajeros entre tanto el cielo de londres está inusualmente tranquilo con la mayoría de los aviones en tierra y sin apenas vuelos las autoridades han pedido colaboración a los ciudadanos, como la entrega de máscaras y otros suministros a los hospitales y profesionales sanitarios que están ahora en primera línea de la guerra contra el coronavirus en el Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [533.38, 550.44], "sentence": " 8 de abril la escrita cuarentena impuesta a sus habitantes desde hace más de dos meses y el resto de las ciudades de la región de hubei anularán las restricciones de viaje a partir de este"}], [{"speaker": "SPEAKER_03", "timestamp": [550.44, 566.96], "sentence": " miércoles la decisión ha sido tomada al no registrarse nuevos casos durante cinco días consecutivos hasta el 22 de marzo las autoridades sanitarias chinas anunciaron sin embargo que en las últimas horas se detectaron 74 nuevos casos importados y 7 fallecidos."}, {"speaker": "SPEAKER_03", "timestamp": [566.96, 573.6], "sentence": " China está ahora por debajo del listón de los 5.000 contagiados, de los cuales más de 1.500 en estado grave."}, {"speaker": "SPEAKER_03", "timestamp": [573.6, 581.6], "sentence": " Cantón, Shanghái y Pekín se cuentan entre las ciudades afectadas y en la capital se imponen medidas de control para quienes quieran entrar."}, {"speaker": "SPEAKER_03", "timestamp": [581.6, 586.16], "sentence": " Unas medidas que se endurecen en la capital y que se alivian en Wuhan."}, {"speaker": "SPEAKER_03", "timestamp": [586.16, 593.94], "sentence": " Sus habitantes podrán abandonar la ciudad si obtienen un código QR de salud verde, lo que implica que no han tenido contacto con ningún contagiado."}, {"speaker": "SPEAKER_03", "timestamp": [593.94, 597.54], "sentence": " Pero la gente tiene que seguir saliendo a la calle con mascarilla."}, {"speaker": "SPEAKER_09", "timestamp": [597.54, 608.66], "sentence": " Europa se prepara para una recesión económica sin precedentes a causa del coronavirus"}], [{"speaker": "SPEAKER_07", "timestamp": [608.66, 612.78], "sentence": " y nadie duda de sus consecuencias sobre el mercado laboral."}, {"speaker": "SPEAKER_07", "timestamp": [612.78, 622.4], "sentence": " Según la Organización Internacional del Trabajo, la pandemia podría destruir hasta 25 millones de puestos de trabajo a nivel mundial."}, {"speaker": "SPEAKER_07", "timestamp": [622.4, 627.72], "sentence": " Pide apoyo para las empresas y más cooperación entre los países."}, {"speaker": "SPEAKER_07", "timestamp": [627.72, 645.32], "sentence": " Estamos viendo que muchos gobiernos, incluidos muchos gobiernos europeos, están haciendo un gran esfuerzo fiscal y monetario para mantener sus economías en movimiento, para mantener los empleos y los ingresos."}, {"speaker": "SPEAKER_08", "timestamp": [645.32, 647.3], "sentence": " Y todo esto es muy bueno."}, {"speaker": "SPEAKER_07", "timestamp": [647.3, 652.04], "sentence": " En este sentido, el ejemplo de la crisis de 2008 es muy positivo."}, {"speaker": "SPEAKER_07", "timestamp": [652.04, 661.3], "sentence": " Sabemos que cuando los gobiernos actúan juntos, en lugar de hacerlo uno por uno a nivel nacional, el impacto de las medidas es mucho mayor."}, {"speaker": "SPEAKER_07", "timestamp": [661.3, 704.48], "sentence": " Y, por supuesto, los trabajadores independientes y los autónomos necesitan ayuda porque no pueden recurrir a su patrono para pedir protección. Los despidos ya son una realidad en los sectores más afectados, como el turismo o la aviación, y en otros, como la construcción, están a la espera de tomar decisiones. Algunos gobiernos de la Unión Europea han empezado a tomar medidas para proteger a los autónomos. En Francia y en Bélgica percibieron hasta el 70% de su salario medio, hasta un máximo de 1.500 euros por mes. En el Parlamento Europeo, el Grupo Socialista"}], [{"speaker": "SPEAKER_07", "timestamp": [704.48, 710.02], "sentence": " defiende el lanzamiento de bonos para combatir los efectos económicos y sociales de la crisis."}, {"speaker": "SPEAKER_06", "timestamp": [710.02, 746.56], "sentence": " Hemos sugerido a la Comisión y al Consejo que junto al Banco Central Europeo emitan un bono corona, porque durante la crisis de 2008 aprendimos que las medidas de austeridad no son las más adecuadas y, sobre todo, ante una crisis como esta. Lo que necesitamos es más liquidez, más dinero para tener más posibilidades de mantener la economía a flote y salvar gente. La idea de los bonos corona es precisamente uno de los temas que están debatiendo los ministros de finanzas de la Unión Europea."}, {"speaker": "SPEAKER_07", "timestamp": [746.56, 750.06], "sentence": " Y entre los más reacios figuran Holanda y Alemania."}, {"speaker": "SPEAKER_07", "timestamp": [750.06, 756.42], "sentence": " En Bélgica el confinamiento tiene una peculiaridad."}], [{"speaker": "SPEAKER_07", "timestamp": [756.42, 761.3], "sentence": " Las librerías pueden permanecer abiertas, aunque con algunas limitaciones."}, {"speaker": "SPEAKER_09", "timestamp": [761.3, 808.9], "sentence": " Los libros se encargan por adelantado y el personal lo busca en las estanterías. Si tenemos que cerrar, cerraremos. No estoy del todo seguro, pero creo que estoy respetando las reglas. Creo que la gente debe leer. Pero si el personal me pide que cierre esta noche, cierro esta noche. Aunque yo seguiré. Esta librería emblemática de Bruselas, Filigrán, también entrega libros a domicilio. El personal trabaja desde el convencimiento de que prestan un servicio a las personas que se aburren o que se sienten solas. Además, la tienda dona un euro por pedido a un hospital local para que compre equipamiento médico destinado a la lucha contra el coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [808.9, 816.32], "sentence": " Y aquí son conscientes de que trabajar con una mercancía no perecedera es una ventaja."}, {"speaker": "SPEAKER_07", "timestamp": [816.32, 822.86], "sentence": " Ahora tenemos que dar lo mejor de nosotros mismos."}, {"speaker": "SPEAKER_08", "timestamp": [822.86, 823.44], "sentence": " Ahora tenemos que dar lo mejor de nosotros mismos."}, {"speaker": "SPEAKER_07", "timestamp": [823.44, 831.5], "sentence": " En las librerías sabemos que si la crisis dura un mes, dos meses, tres meses, la gente siempre leerá libros."}, {"speaker": "SPEAKER_06", "timestamp": [831.5, 839.82], "sentence": " Así que tenemos mucha suerte y somos conscientes de que no todos tendrán las mismas oportunidades que nosotros."}, {"speaker": "SPEAKER_07", "timestamp": [839.82, 849.24], "sentence": " El gobierno belga considera las librerías como un servicio público, porque también funcionan como kioscos y la gente necesita estar informada."}, {"speaker": "SPEAKER_06", "timestamp": [849.24, 855.1], "sentence": " Pero nadie descarta que si la crisis se agrava, se endurezcan las medidas."}], [{"speaker": "SPEAKER_07", "timestamp": [855.1, 859.02], "sentence": " El mundo del cómic se ha quedado huérfano con la muerte de Albert Huyderzo."}, {"speaker": "SPEAKER_08", "timestamp": [859.02, 886.6], "sentence": " Genial dibujante francés, Huyderzo creó junto con el anteriormente fallecido René Gossini a dos carismáticos y conocidos personajes de culto como son astérix y obélix las aventuras de esta inseparable pareja y de sus turbulentos amigos galos forman parte de la historia de las ilustraciones poco podía imaginar y de acción que sus ocurrentes personajes auténtico terror del imperio romano en la ficción formarían parte de algunos de los mejores momentos de la infancia de millones de personas en todo el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [886.6, 894.84], "sentence": " Una crisis cardíaca ha terminado con la vida del veterano dibujante de 92 años en su casa cerca de París."}, {"speaker": "SPEAKER_05", "timestamp": [894.84, 900.98], "sentence": " ¿Cuál druida panorámix y huillacho se lleva consigo la pócima de la genialidad y la diversión?"}, {"speaker": "SPEAKER_09", "timestamp": [900.98, null], "sentence": " Hasta aquí llega una nueva edición de nuestro informativo de Euronews Hoy. y la diversión."}]]}