{"chapters": [{"start_time": 0.0, "end_time": 66.0}, {"start_time": 66.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 679.0}, {"start_time": 679.0, "end_time": 739.0}, {"start_time": 739.0, "end_time": 875.0}, {"start_time": 875.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 18.7], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias más destacadas de este viernes 12 de abril. Estos son los titulares."}, {"speaker": "SPEAKER_05", "timestamp": [18.7, 29.12], "sentence": " El exlíder del UKIP, Nigel Farage, presenta su partido del Brexit con el que concurrirá a las elecciones europeas de mayo."}, {"speaker": "SPEAKER_05", "timestamp": [29.12, 41.68], "sentence": " Julian Assange va a pasar su segunda noche en una cárcel británica e inicia su combate contra la extradición a Estados Unidos que le acusa de conspiración."}, {"speaker": "SPEAKER_05", "timestamp": [41.68, 67.3], "sentence": " que le acusa de conspiración. Un exsoldado confiesa ser el autor del asesinato del periodista de investigación eslovaco Jan Kuciak y su prometida. La oposición muestra su desconfianza ante la Junta Militar en Sudán. Los militares no entregarán al Bashir al Tribunal Penal Internacional."}], [{"speaker": "SPEAKER_05", "timestamp": [67.3, 74.02], "sentence": " Nigel Farage vuelve con el partido del Brexit para participar en las elecciones europeas."}, {"speaker": "SPEAKER_05", "timestamp": [74.02, 90.26], "sentence": " El polémico eurodiputado y exlíder del partido eurófobo UKIP ha aprovechado la crisis que sufre el partido conservador británico para presentar oficialmente este viernes su nueva formación."}, {"speaker": "SPEAKER_04", "timestamp": [90.26, 93.2], "sentence": " Ha cambiado de barco pero no de rumbo."}, {"speaker": "SPEAKER_04", "timestamp": [93.2, 102.3], "sentence": " El exlíder del partido de la Independencia del Reino Unido, Nigel Farage, ha presentado un nuevo partido con el que piensa concurrir a las elecciones europeas."}, {"speaker": "SPEAKER_04", "timestamp": [102.3, 111.02], "sentence": " Durante su presentación, el polémico político británico aseguró que los partidos de su país pagarán un alto precio por lo que ha llamado una traición al pueblo."}, {"speaker": "SPEAKER_04", "timestamp": [111.02, 136.64], "sentence": " Por un momento creí tontamente que habíamos ganado, pero muy pronto quedó muy claro en la llamada negociación que nuestro Parlamento por la permanencia, nuestro Gabinete por la permanencia y nuestra primera ministra por la permanencia iban a hacer todo lo posible por retrasar, diluir y en muchos casos detener y anular el Brexit."}, {"speaker": "SPEAKER_04", "timestamp": [136.64, 152.22], "sentence": " Farage asegura que su movimiento contará con un impresionante equipo y ha presentado a algunos de ellos, entre los que se encuentra la hermana del diputado conservador, Jacob Rismock."}, {"speaker": "SPEAKER_04", "timestamp": [152.22, 157.92], "sentence": " Me uní al Partido Conservador en 1984."}, {"speaker": "SPEAKER_04", "timestamp": [157.92, 173.18], "sentence": " Esta no es una decisión tomada a la ligera, dejar el partido por el que he luchado en todos los comicios desde 1987, desde Maggie Thatcher hasta Theresa May. Sé cuál preferiría que nos representara ahora."}, {"speaker": "SPEAKER_04", "timestamp": [173.18, 190.84], "sentence": " El nuevo partido de Farage competirá por los votos con el UKIP, del que el político salió aduciendo que se había ido demasiado a la derecha. La primera ministra británica aceptó la oferta de la UE para una prórroga, sabiendo que el Reino Unido tendría que participar en las elecciones europeas de mayo."}, {"speaker": "SPEAKER_04", "timestamp": [190.84, 201.46], "sentence": " Aún así asegura que todavía tienen tiempo de llegar a un acuerdo antes del 23 de mayo, algo que parece poco probable ya que el Parlamento británico continúa sin aprobar su acuerdo de salida."}, {"speaker": "SPEAKER_05", "timestamp": [201.46, 210.0], "sentence": " Julian Assange va a pasar su segunda noche detenido en la cárcel de Wandsworth, en Londres."}], [{"speaker": "SPEAKER_05", "timestamp": [210.0, 225.46], "sentence": " El gobierno ecuatoriano ha expulsado a Assange de la embajada tras meses de tensiones y acusa al fundador de Wikileaks de incumplir los protocolos pactados e inmiscuirse en la política exterior del país andino."}, {"speaker": "SPEAKER_03", "timestamp": [225.46, 254.58], "sentence": " No era la salida que Julian Assange esperaba tras su encierro forzado de seis años y diez meses en la embajada de Ecuador en Londres. El futuro del fundador de Wikileaks se antoja difícil después de su arresto, consecuencia de la retirada de la protección diplomática por parte de Ecuador. Aunque entró en la alegación ante una posible extradición a Suecia por presuntos delitos sexuales, poco después de su detención Estados Unidos le ha acusado de conspiración. Su abogada alerta del peligro contra la libertad de expresión."}, {"speaker": "SPEAKER_00", "timestamp": [254.58, 273.68], "sentence": " Esto siente un peligroso precedente para las organizaciones de medios de comunicación y para los periodistas en Europa y otras partes del mundo. Este precedente significa que cualquier periodista puede ser extraditado para ser procesado en Estados Unidos por haber publicado información veraz sobre este país."}, {"speaker": "SPEAKER_02", "timestamp": [273.68, 287.72], "sentence": " Assange podría pasar al menos un año en una prisión británica antes de ser trasladado a un tercer país. La justicia del Reino Unido le acusa de haber violado los términos de la libertad condicional que le concedió. Además, Londres ha mostrado su satisfacción con Ecuador."}, {"speaker": "SPEAKER_03", "timestamp": [287.72, 311.06], "sentence": " Me alegra que el presidente Moreno haya tomado esta decisión y doy las gracias al Reino Unido por haber resuelto esta situación. Con sus acciones, Ecuador reconoce que el sistema de justicia penal del Reino Unido defiende los derechos y, contrariamente a lo que el señor Assange y sus partidarios puedan alegar, le protege a él y a sus intereses legítimos."}, {"speaker": "SPEAKER_03", "timestamp": [311.06, 322.44], "sentence": " El relevo de Rafael Correa, defensor de la causa de Assange por Lenín Moreno en la presidencia de Ecuador, ha resultado fundamental para el desenlace."}, {"speaker": "SPEAKER_03", "timestamp": [322.44, 332.3], "sentence": " Wikileaks había vinculado al actual mandatario en guerra abierta con su predecesor con una trama de corrupción sobre la compra de bienes por parte de sociedades localizadas en paraísos fiscales."}, {"speaker": "SPEAKER_01", "timestamp": [332.3, 353.82], "sentence": " Hoy anuncio que la conducta irrespetuosa y agresiva del señor Julian Assange, las declaraciones descorteses y amenazantes de su organización aliada en contra del Ecuador y sobre todo la transgresión de los convenios internacionales han llevado la situación a un punto en que el asilo del señor Assange es insostenible e inviable."}, {"speaker": "SPEAKER_03", "timestamp": [353.82, 369.3], "sentence": " Julian Assange fundó Wikileaks en 2006, un medio por el que garantizaba el anonimato de todos aquellos que filtraran informaciones relevantes. La publicación de documentos secretos de Estados Unidos relacionados con la guerra de Irak o sus relaciones diplomáticas con otros países fueron algunos de sus logros."}, {"speaker": "SPEAKER_03", "timestamp": [369.3, 380.16], "sentence": " Los problemas con la justicia del australiano comenzaron en 2010 cuando fue acusado de cuatro delitos sexuales contra dos mujeres tras un viaje a Estocolmo. Un ex soldado confiesa el asesinato"}], [{"speaker": "SPEAKER_05", "timestamp": [380.16, 395.34], "sentence": " del periodista de investigación eslovaco Jan Kucak y su prometida. Miroslav Marcek, supuesto autor material del doble asesinato, se encuentra detenido desde hace seis meses junto a otros tres sospechosos."}, {"speaker": "SPEAKER_06", "timestamp": [395.34, 405.42], "sentence": " Un exsoldado ha confesado ser el autor del asesinato del periodista de investigación eslovaco Jan Kuciak y su prometida."}, {"speaker": "SPEAKER_06", "timestamp": [405.42, 416.8], "sentence": " Según el medio en el que trabajaba el informador muerto, Actuality, que cita fuentes policiales, se trata de Miroslav Marsek, quien lleva seis meses en prisión preventiva como sospechoso del caso."}, {"speaker": "SPEAKER_06", "timestamp": [416.8, 430.96], "sentence": " Kuciak y su pareja, Martina Kuznirova, fueron asesinados en febrero de 2018, cuando el reportero iba a publicar un artículo sobre una serie de casos de corrupción vinculados al crimen organizado que presuntamente salpicaban al gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [430.96, 436.34], "sentence": " En marzo, el empresario eslóvaco Marian Kockner fue acusado de ordenar el asesinato."}, {"speaker": "SPEAKER_06", "timestamp": [436.34, 450.78], "sentence": " Además, otros tres sospechosos se encuentran en prisión preventiva desde octubre, acusados de ser los autores materiales del crimen. El caso sacudió al país, provocando protestas masivas e incluso la dimisión del primer ministro, Robert Fico."}, {"speaker": "SPEAKER_05", "timestamp": [450.78, 457.34], "sentence": " En Sudán prosiguen las violentas protestas en las que han perdido la vida al menos 13"}], [{"speaker": "SPEAKER_05", "timestamp": [457.34, 461.58], "sentence": " personas tras el derrocamiento del presidente Omar al-Bashir."}, {"speaker": "SPEAKER_05", "timestamp": [461.58, 480.18], "sentence": " La oposición desconfía de la Junta Militar, que afirma no entregará al exmandatario al Tribunal Penal Internacional. Sobre al-Bashir pesa una orden de detención desde 2009 por crímenes de lesa humanidad y de guerra cometidos en la región de Darfur."}, {"speaker": "SPEAKER_08", "timestamp": [480.18, 487.84], "sentence": " La oposición muestra su desconfianza ante la junta militar en Sudán."}, {"speaker": "SPEAKER_08", "timestamp": [487.84, 500.58], "sentence": " Un día después de que las fuerzas armadas sudanesas derrocaran al cuestionado presidente Omar al-Basir, algunos líderes opositores han asegurado que las movilizaciones continuarán hasta que el ejército entregue el poder a una autoridad civil."}, {"speaker": "SPEAKER_09", "timestamp": [500.58, 515.24], "sentence": " civil. Con respecto a la extradición del presidente Omar Al-Basir, nosotros como militares no entregaremos al presidente a los extranjeros. Va en contra de nuestros valores y principios."}, {"speaker": "SPEAKER_08", "timestamp": [515.24, 525.52], "sentence": " Alguien que venga después de nosotros podrá hacerlo, pero no nosotros. Esos son los valores y la moral de los sudaneses. Lo procesaremos, pero no lo entregaremos."}, {"speaker": "SPEAKER_08", "timestamp": [525.52, 535.22], "sentence": " Omar Al-Basir, apodado el carnicero de Darfur, está acusado de genocidio y crímenes de lesa humanidad por el Tribunal Penal Internacional."}, {"speaker": "SPEAKER_06", "timestamp": [535.22, 562.22], "sentence": " Nuestra posición sobre esto es muy clara. Alentamos a las autoridades de Sudán a cooperar plenamente con el Tribunal Penal Internacional. En 2005 hubo una resolución del Consejo de Seguridad en la que se pedía al gobierno de Sudán que cooperara plenamente y proporcionara la asistencia necesaria al tribunal y alentaba a todas las autoridades sudanesas a cumplir con sus obligaciones al respecto y sí, continuaremos alentando al gobierno de Sudán a cooperar plenamente con el TPI."}, {"speaker": "SPEAKER_08", "timestamp": [562.22, 588.16], "sentence": " Miles de personas están concentradas cerca del Ministerio de Defensa. Los activistas han mostrado su descontento y desconfianza en la junta militar que ha asumido el mando del país. Los argelinos se manifiestan por octavo viernes consecutivo pese a la represión."}], [{"speaker": "SPEAKER_05", "timestamp": [588.16, 600.26], "sentence": " Rechazan la designación del nuevo jefe de Estado interino, Abdelkader Ben Salah, y reclaman la salida de todos los símbolos del poder del exmandatario Abdelaziz Bouteflika."}, {"speaker": "SPEAKER_06", "timestamp": [600.26, 613.1], "sentence": " Miles de argelinos se manifestaron en las calles de la capital del país por octavo viernes consecutivo para exigir la salida del nuevo jefe de Estado interino."}, {"speaker": "SPEAKER_06", "timestamp": [613.1, 633.66], "sentence": " Las llamadas a las movilizaciones se multiplicaron masivamente desde el anuncio de la toma de posesión de Abdelkader Ben Salah, de 77 años, presidente del Parlamento durante 17 años y una figura importante dentro del gobierno de Bouteflika y que ha convocado elecciones presidenciales para el 4 de julio."}, {"speaker": "SPEAKER_06", "timestamp": [633.66, 640.54], "sentence": " Estamos aquí como todos los viernes porque nuestras demandas de momento no han sido satisfechas."}, {"speaker": "SPEAKER_06", "timestamp": [640.54, 656.82], "sentence": " Queremos la aplicación de los artículos 7 y 8, queremos autoridad para el pueblo, queremos un cambio político total, no queremos ascensos, no queremos que Ben Salah llegue hasta aquí, no queremos que él convoque las elecciones, porque el país no es suyo."}, {"speaker": "SPEAKER_06", "timestamp": [656.82, 677.56], "sentence": " Los manifestantes se reunieron desde primera hora de la mañana y ante una gran presencia policial en la Gran Post, un edificio emblemático situado en el centro de Argel, que se ha convertido en el corazón de la protesta contra el régimen durante casi dos meses."}, {"speaker": "SPEAKER_05", "timestamp": [677.56, 688.98], "sentence": " La guerrilla colombiana Ejército de Liberación Nacional ha anunciado que hará un alto el fuego unilateral durante la Semana Santa en Colombia."}], [{"speaker": "SPEAKER_07", "timestamp": [688.98, 697.14], "sentence": " La guerrilla colombiana del ELN ha anunciado un cese unilateral del fuego para la Semana Santa."}, {"speaker": "SPEAKER_07", "timestamp": [697.14, 703.78], "sentence": " Comenzará a partir del día 14, que es Domingo de Ramos, y llegará hasta el 21, que es Domingo de Resurrección."}, {"speaker": "SPEAKER_07", "timestamp": [703.78, 704.5], "sentence": " de Ramos y llegará hasta el 21, que es Domingo de Resurrección."}, {"speaker": "SPEAKER_07", "timestamp": [704.5, 718.38], "sentence": " En un comunicado, el Ejército de Liberación Nacional ha señalado que a pesar de una descomunal ofensiva militar y paramilitar en su contra, responderán con un alto el fuego a la carta recibida firmada por varios exnegociadores de paz y políticos colombianos."}, {"speaker": "SPEAKER_05", "timestamp": [718.38, 747.14], "sentence": " En esa misiva le pedían al ELN que declarase un alto el fuego para que siguiesen las negociaciones con el gobierno es el primer gesto político de esta guerrilla colombiana después de que el pasado 17 de enero atentará contra una escuela de cadetes en bogotá matando a 22 policías un caso de eutanasia en españa reabre el debate internacional sobre el tema e irrumpe en campaña. Jaime"}], [{"speaker": "SPEAKER_05", "timestamp": [747.14, 758.94], "sentence": " Velázquez desde Madrid nos trae este reportaje en el que entrevistó a Ángel Hernández, que ayudó a morir a su esposa María José Carrasco, que sufría una esclerosis múltiple."}, {"speaker": "SPEAKER_09", "timestamp": [758.94, 789.92], "sentence": " La pareja filmó un vídeo para demostrar que fue Carrasco quien decidió terminar con su vida. Entonces dejé el vaso de agua, cogí el otro y se lo empecé a dar. Le eché unas gotas, le limpié los ojos también porque ella me dijo, me están llorando los ojos."}, {"speaker": "SPEAKER_09", "timestamp": [789.92, 793.28], "sentence": " Y le acaricié y le dije, qué valiente eres."}, {"speaker": "SPEAKER_10", "timestamp": [793.28, 799.74], "sentence": " Ángel recuerda los últimos minutos que pasó con su mujer María José Carrasco el día que la ayudó a morir."}, {"speaker": "SPEAKER_09", "timestamp": [799.74, 807.44], "sentence": " Estuve yo aquí con ella como dos horas y luego a las dos horas fue cuando ya empecé a movilizar y a llamar a la gente."}, {"speaker": "SPEAKER_10", "timestamp": [807.44, 812.46], "sentence": " Ángel grabó cómo le ofreció a su mujer un vaso con la sustancia que acabó con su vida."}, {"speaker": "SPEAKER_09", "timestamp": [812.46, 818.14], "sentence": " Las imágenes han obligado a la sociedad española a afrontar una de sus verdades más incómodas."}, {"speaker": "SPEAKER_10", "timestamp": [818.14, 822.86], "sentence": " Hay una frase que dice que lo que no está escrito no existe. Pues eso es todo lo mismo."}, {"speaker": "SPEAKER_09", "timestamp": [822.86, 843.56], "sentence": " Lo que no hay en imagen y lo que no se ha demostrado en imagen no hubiera existido. Por eso se aprovechan los negacionistas en decir que el problema no existe. Y yo digo, sí, sí, mirad cómo existe. Me preocupa más que me consideren una persona de violencia de género que cualquier pena que me echen."}, {"speaker": "SPEAKER_10", "timestamp": [843.56, 849.44], "sentence": " Eso de desviar ahora mismo la atención, ahora es violencia de género y tal, no, no, no."}, {"speaker": "SPEAKER_09", "timestamp": [849.44, 852.1], "sentence": " Vamos a hablar de la eutanasia que es lo importante."}, {"speaker": "SPEAKER_02", "timestamp": [852.1, 858.5], "sentence": " La detención de Ángel Hernández ha reabierto el debate de la eutanasia en España y ha sacudido la campaña electoral."}, {"speaker": "SPEAKER_02", "timestamp": [858.5, 865.28], "sentence": " Para los afectados es la gran oportunidad de ver finalmente una ley que reconozca su derecho a decidir sobre su propia muerte."}, {"speaker": "SPEAKER_02", "timestamp": [865.28, 871.34], "sentence": " La decisión final está en las manos de los diputados que salgan de las próximas elecciones del 28 de abril."}, {"speaker": "SPEAKER_02", "timestamp": [871.34, 874.0], "sentence": " Jaime Velázquez, Euronews, Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [874.0, 876.76], "sentence": " Y acabamos con deportes."}], [{"speaker": "SPEAKER_05", "timestamp": [876.76, 881.44], "sentence": " Nunca antes una cadena en Estados Unidos había apostado de esta manera por las mujeres."}, {"speaker": "SPEAKER_05", "timestamp": [881.44, 894.3], "sentence": " Y la expectación que ha creado alrededor es muy alta. Este sábado Clarissa Shield, doble campeona olímpica, se enfrenta a Christina Hammer y aspira a ser la mejor de todos los tiempos."}, {"speaker": "SPEAKER_08", "timestamp": [894.3, 910.68], "sentence": " Atlantic City acoge el sábado el que se presenta como uno de los mejores combates de la historia del boxeo femenino en todo el mundo. Las campeonas invictas de peso medio Clarissa Seals y Christina Hammer se verán las caras en el estadio Bodewell Hall."}, {"speaker": "SPEAKER_08", "timestamp": [910.68, 918.16], "sentence": " Seals es la primera boxeadora estadounidense de la historia en ganar dos medallas de oro olímpicas consecutivas en Londres y Río."}, {"speaker": "SPEAKER_06", "timestamp": [918.16, 929.42], "sentence": " Cuando venza Christina Hammer el sábado, todos vosotros, todas las televisiones, todos los reporteros, todos los que alguna vez dudasteis de mí, quiero que vuestro titular sea Sils clava en el sitio a Hammer."}, {"speaker": "SPEAKER_08", "timestamp": [929.42, 940.12], "sentence": " Hammer de 28 años tiene el cinturón de la OMB, es la actual campeona del Consejo Mundial de Boxeo y ha dominado la división de peso medio femenino durante más de 8 años."}, {"speaker": "SPEAKER_08", "timestamp": [940.12, 943.82], "sentence": " Sils es la favorita en una pelea que está muy igualada."}, {"speaker": "SPEAKER_05", "timestamp": [943.82, 965.1], "sentence": " Schiltz es la favorita en una pelea que está muy igualada Salvo sorpresas en el cuadrilátero, este sábado podrían ser los puntos, anotaciones, por faltas o meros tecnicismos los que decanten un final reñidísimo Despedimos ya a Euronews hoy, pero la información continúa en próximas ediciones y en nuestra página web Ya saben que pueden seguirnos a través de nuestras redes sociales pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_05", "timestamp": [965.1, 968.76], "sentence": " Ya saben que pueden seguirnos a través de nuestras redes sociales."}]]}