{"chapters": [{"start_time": 0.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 731.0}, {"start_time": 731.0, "end_time": 821.0}, {"start_time": 821.0, "end_time": 886.0}, {"start_time": 886.0, "end_time": 986}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 34.28], "sentence": " Saludos desde Broneos. Desde los años de la transición a la democracia en España, unas elecciones generales no despertaban tanto interés como las del domingo, de las que podría resultar un gobierno de coalición. Vamos a mostrarles novedades y previsiones, pero además, entre otros asuntos, epidemia de sarampión, alineación geoestratégica de Rusia con Corea del Norte, miedo en Sri Lanka, nuevos atentados, las claves del día en 15 minutos. Estos son los titulares."}, {"speaker": "SPEAKER_06", "timestamp": [34.28, 56.88], "sentence": " Más de un cuarto de millón de españoles votaron tan solo el miércoles en oficinas de correos desbordadas. Las elecciones españolas ponen la política en primer plano del interés ciudadano. La epidemia de sarampión progresa marchas forzadas en Estados Unidos, ya van casi 700 casos desde comienzos de año, consecuencia del creciente movimiento antivacunas."}, {"speaker": "SPEAKER_06", "timestamp": [56.88, 67.8], "sentence": " Tras el fracaso de la cumbre con Donald Trump, Kim Jong-un celebra su primera reunión con Vladimir Putin para acercar posturas sobre el proceso de desnuclearización de Corea del Norte."}, {"speaker": "SPEAKER_06", "timestamp": [67.8, 78.62], "sentence": " Exigen que se declare el estado de urgencia climática y ecológica. Activistas de Extinction Rebellion se suben a un tren y bloquean la entrada de la bolsa en Londres."}, {"speaker": "SPEAKER_06", "timestamp": [78.62, 85.72], "sentence": " Más de un cuarto de millón de españoles votaron el miércoles en oficinas de correos."}], [{"speaker": "SPEAKER_06", "timestamp": [85.72, 97.12], "sentence": " El desbordamiento del servicio postal muestra el enorme interés que despiertan las elecciones generales del domingo, día en el que encontrarán respuesta a casi todas las dudas e incógnitas, al menos las previas a los pactos que se anticipan."}, {"speaker": "SPEAKER_06", "timestamp": [97.12, 98.66], "sentence": " Veremos con qué fundamento."}, {"speaker": "SPEAKER_06", "timestamp": [98.66, 101.74], "sentence": " La crónica sobre el terreno de José Núñez Tena."}, {"speaker": "SPEAKER_05", "timestamp": [101.74, 110.56], "sentence": " Las elecciones en España están a la vuelta de la esquina y las oficinas de correos dan buena muestra de ello."}, {"speaker": "SPEAKER_05", "timestamp": [110.56, 117.86], "sentence": " Según anunció este jueves la compañía postal, más de 250.000 personas acudieron el miércoles a depositar su voto en alguna de sus sedes."}, {"speaker": "SPEAKER_05", "timestamp": [117.86, 128.32], "sentence": " Las oficinas se han visto desbordadas en las últimas 48 horas ante la avalancha de ciudadanos que han esperado al fin de las vacaciones de Semana Santa para entregar toda la documentación necesaria."}, {"speaker": "SPEAKER_05", "timestamp": [128.32, 131.82], "sentence": " Tres horas, por lo menos, en la cola."}, {"speaker": "SPEAKER_15", "timestamp": [131.82, 132.96], "sentence": " Pero todavía no ha acabado."}, {"speaker": "SPEAKER_15", "timestamp": [132.96, 134.88], "sentence": " Pero mi compañera a cuatro y media estuvo."}, {"speaker": "SPEAKER_01", "timestamp": [134.88, 139.82], "sentence": " La gente piensa que con una semana lo mejor que lo haga tiene suficiente y luego resulta que no."}, {"speaker": "SPEAKER_05", "timestamp": [139.82, 146.86], "sentence": " El aluvión de solicitudes y la complicación de las fechas han obligado a la Junta Electoral Central a ampliar el plazo del voto por correo."}, {"speaker": "SPEAKER_05", "timestamp": [146.86, 149.46], "sentence": " El ciudadano tiene ahora hasta el 26 de abril."}, {"speaker": "SPEAKER_09", "timestamp": [149.46, 154.26], "sentence": " Esto es una vergüenza, hay que votar. No se puede dejar de hacerlo, vamos."}, {"speaker": "SPEAKER_05", "timestamp": [154.26, 162.68], "sentence": " Correos, por su parte, ha ampliado los horarios de sus principales oficinas en todo el país, tratando así de que ningún voto quede en papel mojado."}, {"speaker": "SPEAKER_06", "timestamp": [162.68, 168.54], "sentence": " Voto con el corazón, con las tripas, con el cerebro, enfadado o no."}], [{"speaker": "SPEAKER_06", "timestamp": [168.54, 174.32], "sentence": " Los caminos de decisión del voto podrán ser más simples o más complicados, pero el resultado es siempre el mismo, una papeleta."}, {"speaker": "SPEAKER_06", "timestamp": [174.32, 179.04], "sentence": " Que cada elector pudiera no estar aún decidido del todo no quiere decir que no sepa lo que quiere."}, {"speaker": "SPEAKER_06", "timestamp": [179.04, 185.38], "sentence": " Dudas sobre partidos y candidatos, algo que vamos a ver ahora en este reportaje de Lucía Riera."}, {"speaker": "SPEAKER_14", "timestamp": [185.38, 208.36], "sentence": " Las ganas de votar en las que serán las elecciones que marquen un punto de inflexión en la democracia española se unen a la incertidumbre que presenta la previsión de obtener un parlamento más fragmentado que nunca. Muchos españoles aún no han decidido a quién darán su voto, pero la mayoría sí sabe lo que no quiere. Algunos de los problemas reales que preocupan a la gente se han pasado por alto durante la campaña."}, {"speaker": "SPEAKER_14", "timestamp": [208.36, 215.26], "sentence": " Agustín Perea, agricultor malagueño, reclama atención para los pueblos pequeños y vaciados, eclipsados por el independentismo catalán."}, {"speaker": "SPEAKER_14", "timestamp": [215.26, 245.18], "sentence": " Me gustaría que el nuevo gobierno dedicara un poco más al tema de la agricultura y de la ganadería, porque hay muchos jóvenes que les gusta el tema de la agricultura pero no se pueden meter en este mundo porque tienen que hacer una inversión bastante considerable y la verdad que tienen muy pocas ayudas cansada del estigma y la falta de reconocimiento al deporte femenino la capitana de la selección española de rugby isabel rico cree que es momento de que la sociedad reflexione."}, {"speaker": "SPEAKER_03", "timestamp": [245.18, 250.28], "sentence": " Hay que conocer la historia para ver dónde estuvimos y dónde estamos ahora y dónde queremos llegar."}, {"speaker": "SPEAKER_03", "timestamp": [250.28, 258.04], "sentence": " Hay que acabar con ver el feminismo como algo negativo, sino como un movimiento de reivindicación de los derechos de la mujer."}, {"speaker": "SPEAKER_14", "timestamp": [258.04, 269.96], "sentence": " La cultura ha sido otra de las grandes ausentes de los debates. Que haya más oportunidades de trabajo y que, por lo que me toca a mí, que la cultura esté viva."}, {"speaker": "SPEAKER_03", "timestamp": [269.96, 276.6], "sentence": " Es que la cultura es lo primero que se elimina cuando falta dinero en el país, cuando de repente hay una crisis."}, {"speaker": "SPEAKER_14", "timestamp": [276.6, 285.36], "sentence": " La vida está llena de maravillosas gamas de diferentes colores y creo que los extremos no son buenos para nada."}, {"speaker": "SPEAKER_14", "timestamp": [285.36, 294.96], "sentence": " Con una tasa de paro que ha vuelto a incrementarse en casi 50.000 personas en el primer trimestre del año, poco importan los colores de las banderas."}, {"speaker": "SPEAKER_14", "timestamp": [294.96, 303.62], "sentence": " He estado seis meses sin el paro, sin cobrar ayuda, sin cobrar prestación, sin nada, pidiéndole dinero a mi mamá con 41 años."}, {"speaker": "SPEAKER_07", "timestamp": [303.62, 310.24], "sentence": " El empleo, el feminismo, el patriotismo, la corrupción, cualquiera de estas preocupaciones puede inclinar la balanza."}, {"speaker": "SPEAKER_14", "timestamp": [310.24, 316.88], "sentence": " Sea hacia el lado que sea, los resultados del domingo podrían inaugurar el primer gobierno de coalición de la democracia española."}, {"speaker": "SPEAKER_06", "timestamp": [316.88, 321.32], "sentence": " Las encuestas intentan ver más allá y certezas hay pocas."}], [{"speaker": "SPEAKER_06", "timestamp": [321.32, 326.38], "sentence": " Una de ellas sería el miedo a Vox y otra la tendencia al alza de los socialistas."}, {"speaker": "SPEAKER_06", "timestamp": [326.38, 329.34], "sentence": " Lo vemos en este reportaje de Yaisa Martín."}, {"speaker": "SPEAKER_02", "timestamp": [329.34, 337.44], "sentence": " La campaña electoral en España de cara a los comicios del domingo está siendo marcada por la incertidumbre."}, {"speaker": "SPEAKER_04", "timestamp": [337.44, 387.5], "sentence": " Una de las pocas certezas es la tendencia ascendiente de los socialistas actualmente en el gobierno, ascendiente de los socialistas actualmente en el gobierno según el politólogo juicio ríos para quien este fenómeno se explica en parte por el voto del miedo al auge de la extrema derecha es verdad que el partido socialista partía de un escenario electoral muy adverso de la cuestión catalana el conflicto territorial el nacionalismo iba a ser uno de los elementos estrella y sabemos que esto a la izquierda le perjudica profundamente porque divide su electorado. Pero la irrupción de Vox en diciembre en las elecciones autonómicas andaluzas, digamos que activó al votante de izquierdas y socialista con un pretexto de un voto del miedo, un temor a que hubiera un gobierno de derechas donde la extrema derecha tuviera un papel importante en condicionar ese gobierno."}, {"speaker": "SPEAKER_02", "timestamp": [387.5, 397.04], "sentence": " Otro hecho claro e inédito es la fragmentación de la derecha, con un electorado dividido e indeciso, aunque las tendencias no son claras."}, {"speaker": "SPEAKER_02", "timestamp": [397.04, 409.48], "sentence": " Si bien algunos politólogos vaticinaban que el PP iba a salir airoso en estas elecciones, los sondeos le auguran una gran derrota, en parte por el ultraderechista Vox, el gran misterio de esta campaña."}, {"speaker": "SPEAKER_04", "timestamp": [409.48, 429.44], "sentence": " El líder ha estado muy ausente, muy escondidón, han sido muy selectivos donde lidar la batalla, no ha hecho una campaña clásica, en los medios de comunicación convencionales ha tomado un perfil bajo, no ha podido ir a los debates electorales, pero tampoco les disgustó, realmente no están siguiendo unas pautas clásicas."}, {"speaker": "SPEAKER_02", "timestamp": [429.44, 436.32], "sentence": " Lluís Orriols también destaca la importancia del voto oculto hacia los extremos, lo que no ayuda a los pronósticos."}, {"speaker": "SPEAKER_06", "timestamp": [436.32, 456.9], "sentence": " Hay votantes de Vox que les da pudor decir que votan a Vox porque tienen posiciones ideológicamente muy extremas y a veces políticamente incorrectas. no lo podemos descartar. No lo sabemos, pero no es descartable. Por lo tanto, Vox sí que es un gran vínculo. El fanatismo antivacunas crea epidemias. Amparados por prejuicios religiosos fundamentalistas"}], [{"speaker": "SPEAKER_06", "timestamp": [456.9, 468.78], "sentence": " o de críticas, en este caso de blanco y errado, hacia empresas farmacéuticas, las consecuencias del movimiento antivacuna en Estados Unidos se pueden evaluar en el número de contagios y de enfermedades que estaban erradicadas o muy controladas."}, {"speaker": "SPEAKER_06", "timestamp": [468.78, 470.52], "sentence": " El turno de Sarampión."}, {"speaker": "SPEAKER_12", "timestamp": [470.52, 476.94], "sentence": " La epidemia de Sarampión en Estados Unidos sigue batiendo récords."}, {"speaker": "SPEAKER_12", "timestamp": [476.94, 480.94], "sentence": " Ya son casi 700 los casos registrados desde comienzos de año."}, {"speaker": "SPEAKER_12", "timestamp": [480.94, 487.76], "sentence": " Un auge de esta enfermedad altamente contagiosa sin parangón desde que en el año 2000 se había anunciado oficialmente su eliminación."}, {"speaker": "SPEAKER_12", "timestamp": [487.76, 496.68], "sentence": " Un auge con el trasfondo de un creciente movimiento antivacunas que invoca exenciones religiosas para saltarse las exigencias de inmunización de los niños en los colegios."}, {"speaker": "SPEAKER_12", "timestamp": [496.68, 501.42], "sentence": " 22 estados están afectados, pero Nueva York y Washington se llevan la palma."}, {"speaker": "SPEAKER_12", "timestamp": [501.42, 521.74], "sentence": " En particular la ciudad de Nueva York con 390 casos, principalmente en zonas con una importante población judía ortodoxa, barrios en los que se ha decretado la urgencia sanitaria y en los que la vacunación se ha vuelto obligatoria. No solo en Estados Unidos, el sarampión está en plena expansión en todo el mundo. Los casos registrados se han multiplicado por cuatro en el primer trimestre de este año."}, {"speaker": "SPEAKER_06", "timestamp": [521.74, 527.24], "sentence": " Camino del entendimiento. Vladimir Putin consigue volver a hacerse presente en el mundo"}], [{"speaker": "SPEAKER_06", "timestamp": [527.24, 530.1], "sentence": " apoyando ahora el desarme nuclear de Corea del Norte."}, {"speaker": "SPEAKER_06", "timestamp": [530.1, 535.74], "sentence": " Kim Jong-un no dice que sí, pero pide garantías y el levantamiento de las sanciones."}, {"speaker": "SPEAKER_11", "timestamp": [535.74, 542.8], "sentence": " Primera cumbre entre Vladimir Putin y Kim Jong-un este jueves en Vladivostok."}, {"speaker": "SPEAKER_11", "timestamp": [542.8, 565.44], "sentence": " Para el presidente ruso, una forma de demostrar su poder en el tablero geopolítico internacional. El líder norcoreano busca, por su parte, abrir un nuevo frente para su propuesta de desnuclearización y el relajamiento de las sanciones contra su país. Putin ha expresado al comienzo de la reunión su interés por el desarrollo de relaciones bilaterales y de contribuir a la solución de la situación en la península coreana."}, {"speaker": "SPEAKER_11", "timestamp": [565.44, 568.0], "sentence": " Analizar ha dicho qué podemos hacer juntos."}, {"speaker": "SPEAKER_11", "timestamp": [568.0, 573.32], "sentence": " Situación ha destacado Kim Jong-un, de gran interés para toda la comunidad internacional."}, {"speaker": "SPEAKER_11", "timestamp": [573.32, 580.02], "sentence": " Su propuesta es de una desnuclearización gradual, con el levantamiento también progresivo de las sanciones."}, {"speaker": "SPEAKER_11", "timestamp": [580.02, 588.7], "sentence": " El proceso se encuentra estancado tras el fracaso de su segundo encuentro con el presidente estadounidense Donald Trump en Hanoi el pasado febrero."}, {"speaker": "SPEAKER_11", "timestamp": [588.7, 596.12], "sentence": " Washington defiende la eliminación completa de todos los programas de armas norcoreanos antes de relajar las prohibiciones."}, {"speaker": "SPEAKER_06", "timestamp": [596.12, 601.84], "sentence": " Angustia y miedo en la capital de Sri Lanka. Temen nuevos atentados."}], [{"speaker": "SPEAKER_13", "timestamp": [601.84, 630.82], "sentence": " La policía desactiva explosivos y aumenta el número de detenciones en un intento contrarreloj de evitar un nuevo atentado yihadista en sirilanca una nueva explosión este jueves ha hecho saltar todas las alarmas aunque no se sabe si está relacionado con los ataques del domingo la tensión y el miedo reinan en el país desde los atentados en varias iglesias y hoteles que mataron a 359 personas, incluyendo 45 niños y 34 extranjeros."}, {"speaker": "SPEAKER_13", "timestamp": [630.82, 640.78], "sentence": " Una de las prioridades ahora es garantizar la seguridad en colegios, autobuses escolares y transporte público que utilizarán los estudiantes para ir a las escuelas."}, {"speaker": "SPEAKER_13", "timestamp": [640.78, 642.92], "sentence": " Pero el miedo sigue pesando más."}, {"speaker": "SPEAKER_13", "timestamp": [642.92, 647.88], "sentence": " a las escuelas. Pero el miedo sigue pesando más."}, {"speaker": "SPEAKER_00", "timestamp": [647.88, 661.38], "sentence": " Por supuesto que estamos aterrados. Hay mucha gente con niños que no quiere que vayan al colegio en estas condiciones. Puede pasar cualquier cosa en cualquier momento. Ese es nuestro máximo temor. Por eso, en mi caso, llevo cuatro días con el negocio cerrado."}, {"speaker": "SPEAKER_10", "timestamp": [661.38, 686.88], "sentence": " Desde los atentados, muchos musulmanes han hecho hincapié en su rechazo absoluto hacia los terroristas, pero las mezquitas permanecen también cerradas por temor a represalias. Hablé con mis amigos católicos y les pregunté cómo podía darles el pésame, mostrarles mi solidaridad, pero me dijeron que era mejor que no fuese porque había mucha tensión."}, {"speaker": "SPEAKER_13", "timestamp": [686.88, 695.9], "sentence": " Mientras los restos mortales de los extranjeros fallecidos van llegando a sus países de origen, las autoridades prosiguen las detenciones."}, {"speaker": "SPEAKER_13", "timestamp": [695.9, 704.24], "sentence": " Todo indica por ahora que se trata de la operación más letal de Daesh, si se confirma su autoría reivindicada, pero sin pruebas de los ataques."}, {"speaker": "SPEAKER_13", "timestamp": [704.24, 711.74], "sentence": " La policía de Sri Lanka centra sus pesquisas en los nueve presuntos terroristas suicidas, entre ellos una mujer que llevaron a cabo los ataques."}, {"speaker": "SPEAKER_13", "timestamp": [711.74, 717.62], "sentence": " Paralelamente se investigan los vínculos internacionales de los grupos islamistas nacionales."}, {"speaker": "SPEAKER_13", "timestamp": [717.62, 728.2], "sentence": " El martes Daesh publicó un vídeo en el que se veían ocho personas, entre ellas Mohamed Zaran, un predicador de Sri Lanka conocido por su extremismo y que según las autoridades fue el cerebro del ataque."}, {"speaker": "SPEAKER_06", "timestamp": [728.2, 735.76], "sentence": " Joe Biden anuncia su candidatura a la presidencia de los Estados Unidos para las elecciones"}], [{"speaker": "SPEAKER_06", "timestamp": [735.76, 741.18], "sentence": " de 2020. El exvicepresidente de Obama será uno de los 20 aspirantes del Partido Demócrata."}, {"speaker": "SPEAKER_06", "timestamp": [741.18, 749.3], "sentence": " Para sus críticos encarnaría el mismo error que llevó a que el contrincante de Trump fuera Hillary Clinton en lugar de Bernie Sanders."}, {"speaker": "SPEAKER_10", "timestamp": [749.3, 761.76], "sentence": " Si le damos a Donald Trump ocho años en la Casa Blanca, alterará para siempre el carácter de esta nación. Por eso hoy anuncio mi candidatura a la presidencia de Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [761.76, 767.76], "sentence": " Con estas palabras Joe Biden se apuntó este jueves a la carrera presidencial."}, {"speaker": "SPEAKER_05", "timestamp": [767.76, 779.86], "sentence": " El que fuera vicepresidente de Estados Unidos durante los ocho años de mandato de Barack Obama anunció a través de su cuenta de Twitter su intención de presentarse a las primarias demócratas, de donde saldrá el candidato de este partido a las elecciones de 2020."}, {"speaker": "SPEAKER_05", "timestamp": [779.86, 784.4], "sentence": " No podemos olvidar lo que pasó en Charlottesville."}, {"speaker": "SPEAKER_00", "timestamp": [784.4, 788.08], "sentence": " Y lo que es más importante, tenemos que recordar quiénes somos. Esto es América."}, {"speaker": "SPEAKER_05", "timestamp": [788.08, 799.98], "sentence": " Su camino al despacho oval no será fácil. Solo dentro del partido Biden tendrá que luchar con otros 19 candidatos, si bien cuenta tanto con el apoyo del establishment como con la importante arma de la experiencia."}, {"speaker": "SPEAKER_10", "timestamp": [799.98, 806.84], "sentence": " Esta será la tercera ocasión en la que Biden concurre a presidente del país tras sus fallidos intentos de 1998 y 2008."}, {"speaker": "SPEAKER_05", "timestamp": [806.84, 814.82], "sentence": " En contra tendrá no solo rivales de calado, sino sobre todo las acusaciones de tocamientos inapropiados que en las últimas semanas han vertido sobre él dos mujeres."}, {"speaker": "SPEAKER_07", "timestamp": [814.82, 818.58], "sentence": " Habrá que ver si para Biden a la tercera va la vencida."}, {"speaker": "SPEAKER_05", "timestamp": [818.58, 826.62], "sentence": " Defienden la desobediencia civil no violenta para compensar las carencias de propuestas políticas."}], [{"speaker": "SPEAKER_06", "timestamp": [826.62, 834.52], "sentence": " El grupo ecologista Extinction Rebellion lleva 11 días protestando en Londres contra la inacción ante el cambio climático, esta vez ante la bolsa."}, {"speaker": "SPEAKER_06", "timestamp": [834.52, 839.82], "sentence": " Extinction Rebellion ha vuelto a liarla en Londres."}, {"speaker": "SPEAKER_12", "timestamp": [839.82, 851.06], "sentence": " Militantes de la organización ecologista se subieron a lo alto de un tren de cercanías en el barrio de Canary Wharf y colocaron pancartas para denunciar el mantenimiento en detención de tres manifestantes arrestados la semana pasada."}, {"speaker": "SPEAKER_12", "timestamp": [851.06, 861.48], "sentence": " Este es el undécimo y en principio último día de acción de Extinction Rebellion en la capital británica para reclamar que se declare el estado de urgencia climática y ecológica en el país."}, {"speaker": "SPEAKER_12", "timestamp": [861.48, 884.14], "sentence": " Los activistas han conseguido en estos días que se sumen a ellos personalidades como actores, músicos y académicos y han bloqueado lugares emblemáticos como el puente de Waterloo, Oxford Circus o Piccadilly Circus. Más de un millar de ellos han sido detenidos. Miembros del grupo que defiende la desobediencia civil no violenta contra la inacción de los políticos también han bloqueado la entrada a la Bolsa de Valores de Londres."}, {"speaker": "SPEAKER_06", "timestamp": [884.14, 896.44], "sentence": " la inacción de los políticos también han bloqueado la entrada a la bolsa de valores de londres deportistas ecologistas contra la basura recoger correr lanzar pasa en suecia le llaman plugin y no solo higieniza el propio cuerpo sino también el entorno"}], [{"speaker": "SPEAKER_11", "timestamp": [896.44, 907.72], "sentence": " les presentamos un nuevo deporte completo donde los haya. Se llama Plogging y combina el ejercicio de piernas con la recogida de basura."}, {"speaker": "SPEAKER_11", "timestamp": [907.72, 914.8], "sentence": " Es decir, se trata de correr y de llevarse en una bolsa todos los desperdicios que se encuentren por el camino."}, {"speaker": "SPEAKER_11", "timestamp": [914.8, 923.48], "sentence": " Una iniciativa para deportistas ecologistas creada en el pueblo sueco de Are por Erik Alström, que también se inventó el nombre."}, {"speaker": "SPEAKER_07", "timestamp": [923.48, 933.2], "sentence": " Ploga en sueco significa recoger y luego está jog. Es un término compuesto por dos palabras, recoger y hacer jogging."}, {"speaker": "SPEAKER_07", "timestamp": [933.2, 941.5], "sentence": " Una sana práctica para toda la familia en la que los corredores se dispersan por el bosque en busca de basura."}, {"speaker": "SPEAKER_11", "timestamp": [941.5, 958.24], "sentence": " Según Ahlström, modestia aparte el plugin empieza a hacer furor en todo el mundo. La carrera acaba con el lanzamiento de los múltiples y variados restos en contenedores dispuestos al otro lado de la línea de meta."}, {"speaker": "SPEAKER_06", "timestamp": [958.24, 969.74], "sentence": " Y hasta aquí hemos llegado en Euronews hoy. Ya saben que pueden seguir la actualidad en cualquier momento en nuestra programación, en nuestra web y en las redes sociales."}, {"speaker": "SPEAKER_06", "timestamp": [969.74, 971.62], "sentence": " Muchas gracias por acompañarnos."}, {"speaker": "SPEAKER_06", "timestamp": [971.62, 974.82], "sentence": " Euronews sigue ahora con ustedes con el resto de la información."}]]}