{"chapters": [{"start_time": 0.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 680.0}, {"start_time": 680.0, "end_time": 812.0}, {"start_time": 812.0, "end_time": 902.0}, {"start_time": 902.0, "end_time": 1025.0}, {"start_time": 1025.0, "end_time": 1112.0}, {"start_time": 1112.0, "end_time": 1213.0}, {"start_time": 1213.0, "end_time": 1315}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 33.08], "sentence": " Hola, bienvenidos a Euronews hoy. En el séptimo día de invasión rusa en Ucrania, nuevos ataques y una advertencia. Los ataques se han centrado en Kharkov, la segunda ciudad del país, con bombardeos y grupos de paracaidistas que han ocupado un hospital militar. Y la advertencia viene de parte del ministro de Exteriores de Rusia, Serguéi Lavrov, quien ha dicho que una tercera guerra mundial sería nuclear y destructiva."}, {"speaker": "SPEAKER_02", "timestamp": [33.08, 41.52], "sentence": " Ante el recrudecimiento de la ofensiva que avanza rápido hacia el sur de Ucrania, miles de personas han pasado la noche en la estación central de trenes de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [41.52, 50.46], "sentence": " La ONU calcula que ya son casi 900.000 los refugiados por esta guerra, aunque muchos de ellos han tenido serias dificultades para escapar de Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [50.46, 65.64], "sentence": " Les vamos a contar la historia de estos dos estudiantes de medicina portugueses y su odisea para llegar a Polonia por el racismo que han sufrido en la frontera por ser negros. Pero no son los únicos. Varios extranjeros denuncian maltrato y discriminación."}, {"speaker": "SPEAKER_02", "timestamp": [65.64, 84.5], "sentence": " A la espera de saber si las delegaciones rusa y ucraniana retomarán las negociaciones para buscar un alto el fuego, el presidente de Estados Unidos Joe Biden ha prometido salvar la democracia y hacer pagar a Putin por su invasión. Una invasión que según Ucrania ha dejado ya más de 2.000 civiles muertos. Comenzamos."}, {"speaker": "SPEAKER_02", "timestamp": [84.5, 85.64], "sentence": " que según Ucrania ha dejado ya más de 2.000 civiles muertos. Comenzamos."}, {"speaker": "SPEAKER_05", "timestamp": [85.64, 94.02], "sentence": " Rusia bombardea más construcciones civiles en Kharkov. Este miércoles ha atacado edificios del gobierno, una universidad y la sede policial del departamento."}, {"speaker": "SPEAKER_05", "timestamp": [94.02, 103.14], "sentence": " Rusia dice que está lista ya este miércoles para una segunda ronda de negociaciones, pero Ucrania de momento no confirma la cita."}, {"speaker": "SPEAKER_06", "timestamp": [103.14, 111.1], "sentence": " Biden promete que Putin pagará un precio por invadir Ucrania en su primer discurso sobre el Estado de la Unión."}, {"speaker": "SPEAKER_06", "timestamp": [111.1, 114.32], "sentence": " Sobre la economía se comprometió a reducir la inflación."}, {"speaker": "SPEAKER_05", "timestamp": [114.32, 120.36], "sentence": " Se complica la huida hacia Polonia de los refugiados de la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [120.36, 123.66], "sentence": " Muchos denuncian malos tratos y discriminación en la frontera."}, {"speaker": "SPEAKER_05", "timestamp": [123.66, 129.6], "sentence": " muchos denuncian malos tratos y discriminación en la frontera"}], [{"speaker": "SPEAKER_05", "timestamp": [129.6, 165.08], "sentence": " rusia sigue acribillando a los jacobitas en ucrania varios misiles han impactado contra edificios del gobierno y contra una universidad de jacob la sede del departamento de policía ha sido incendiada según el alcalde de la segunda ciudad más grande del país, los paracaidistas rusos han tomado la estación de tren y el puerto fluvial, mientras que los soldados ucranianos mantienen sus posiciones. La nueva ofensiva se produce un día después de que varios misiles impactaran en la sede del gobierno regional y en varias viviendas. Al menos ha habido 21 muertos y 112 heridos en Kharkov, según las autoridades."}, {"speaker": "SPEAKER_05", "timestamp": [165.08, 176.32], "sentence": " El presidente de Ucrania ha señalado, No saben nada de la capital ni de su historia, pero tienen la orden de borrar nuestra historia, borrar nuestro país y borrarnos a todos."}, {"speaker": "SPEAKER_05", "timestamp": [176.32, 194.04], "sentence": " Volodymyr Zelensky ha condenado el ataque de Rusia al monumento del holocausto de Bavillar, adyacente a la torre de televisión de Kiev. El ataque causó la muerte de cinco personas y dejó fuera de servicio algunas emisiones estatales. Mientras tanto, la invasión rusa avanza en otras partes del país."}, {"speaker": "SPEAKER_04", "timestamp": [194.04, 228.32], "sentence": " Las fuerzas armadas rusas tienen controlado plenamente el centro regional de Gerson. La infraestructura civil, las instalaciones de soporte vital para la población y el transporte urbano funcionan con normalidad. La ciudad no experimenta escasez de alimentos y productos esenciales. Según el portavoz del Ministerio de Defensa de Rusia, 1.502 instalaciones militares de Ucrania han quedado fuera de servicio. Pero no apunta a las infraestructuras civiles destruidas. En Zitomir, a 140 kilómetros de Kiev, cuatro personas han muerto en los ataques, según la agencia italiana ANSA."}, {"speaker": "SPEAKER_05", "timestamp": [228.32, 234.62], "sentence": " Rusia está preparada para celebrar una segunda ronda de negociaciones este miércoles. Según"}], [{"speaker": "SPEAKER_05", "timestamp": [234.62, 254.66], "sentence": " el portavoz de la presidencia de Rusia, Dmitry Peskov, en la segunda mitad del día la delegación rusa estará en el lugar de la reunión esperando a los negociadores ucranianos. En su rueda telefónica diaria ha evitado revelar el lugar de las conversaciones, aunque tras la primera reunión los rusos dijeron que la segunda podría celebrarse en la frontera polaco-bielorrusa."}, {"speaker": "SPEAKER_05", "timestamp": [254.66, 259.76], "sentence": " Por su parte, Ucrania ha evitado confirmar que la cita se vaya a dar este miércoles."}, {"speaker": "SPEAKER_05", "timestamp": [259.76, 268.2], "sentence": " El presidente ucraniano ha apuntado respecto a ese diálogo que lo primero que se tiene que hacer antes de la negociación es dejar de bombardear a la gente."}, {"speaker": "SPEAKER_08", "timestamp": [268.2, 277.96], "sentence": " El Parlamento Europeo se ha cubierto de banderas ucranianas para escuchar al presidente de Ucrania, Volodymyr Zelensky."}], [{"speaker": "SPEAKER_08", "timestamp": [277.96, 285.14], "sentence": " En un emotivo discurso ante los eurodiputados por videollamada, Zelensky ha pedido la entrada del país a la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [285.14, 295.64], "sentence": " ¿Podéis imaginar esta mañana cuando dos misiles de crucero han caído en la Plaza de la Libertad y matado a docenas de víctimas?"}, {"speaker": "SPEAKER_08", "timestamp": [295.64, 299.3], "sentence": " Ese es el precio de la libertad."}, {"speaker": "SPEAKER_00", "timestamp": [299.3, 311.68], "sentence": " El discurso ha hecho que al intérprete al inglés le costase contener las lágrimas."}, {"speaker": "SPEAKER_08", "timestamp": [311.68, 319.36], "sentence": " Los eurodiputados han votado abrumadoramente a favor de una resolución apoyando al país."}, {"speaker": "SPEAKER_00", "timestamp": [319.36, 322.96], "sentence": " Hemos demostrado nuestra fuerza."}, {"speaker": "SPEAKER_00", "timestamp": [322.96, 330.06], "sentence": " Demostrad que estáis con nosotros. Y la vida vencerá la muerte y la luz a la oscuridad. Viva Ucrania."}, {"speaker": "SPEAKER_00", "timestamp": [330.06, 348.36], "sentence": " El texto pide a Rusia que detenga la guerra y a la Unión Europea que impulse la ayuda humanitaria y conceda a Ucrania el estatus de país candidato."}, {"speaker": "SPEAKER_08", "timestamp": [348.36, 354.84], "sentence": " Creo que hay momentos en los que se necesita tener el coraje de dar grandes pasos hacia delante."}, {"speaker": "SPEAKER_00", "timestamp": [354.84, 362.4], "sentence": " Y si se observan las ampliaciones anteriores, siempre ha habido una decisión política que tenía que ver con la seguridad, con la libertad."}, {"speaker": "SPEAKER_08", "timestamp": [362.4, 370.1], "sentence": " tenía que ver con la seguridad, con la libertad. La resolución también pide aumentar el envío de armas defensivas a Ucrania, pero hay eurodiputados que no están de acuerdo."}, {"speaker": "SPEAKER_08", "timestamp": [370.1, 384.98], "sentence": " Esto amenazaría con una mayor escalada de la guerra, que se convierte en un conflicto internacional. Podría convertirse inmediatamente en una guerra a gran escala o en una de las guerras más grandes en Europa, involucrando a otros países."}, {"speaker": "SPEAKER_09", "timestamp": [384.98, 386.16], "sentence": " o en una de las guerras más grandes en Europa, involucrando a otros países."}, {"speaker": "SPEAKER_08", "timestamp": [386.16, 392.9], "sentence": " Delante del Parlamento se ha organizado una manifestación para incrementar la presión contra Putin."}, {"speaker": "SPEAKER_09", "timestamp": [392.9, 401.6], "sentence": " Y en una de sus entradas, el amarillo y el azul de la bandera de Ucrania acompañan al amarillo y al azul, que son también colores oficiales de la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [401.6, 408.5], "sentence": " oficiales de la Unión Europea."}], [{"speaker": "SPEAKER_06", "timestamp": [408.5, 418.3], "sentence": " Joe Biden promete que Vladimir Putin pagará un precio por invadir Ucrania durante su primer discurso sobre el Estado de la Unión. También prometió salvar la democracia."}, {"speaker": "SPEAKER_00", "timestamp": [418.3, 451.7], "sentence": " La economía estadounidense acaparó buena parte de su intervención. Biden habló de políticas para controlar la inflación y de aumentar el salario mínimo, pero la guerra en Ucrania fue la protagonista. El último ataque de Putin contra Ucrania fue premeditado y sin provocación. Rechazó los esfuerzos diplomáticos. Pensó que Occidente y la OTAN no responderían. Y pensó que podría dividirnos aquí en casa, en esta Cámara y en Europa. Putin estaba equivocado."}, {"speaker": "SPEAKER_10", "timestamp": [451.7, 466.06], "sentence": " Mientras aplaudía la valentía de Ucrania ante la mirada de su embajadora en Estados Unidos, insistió en que va a perseguir a los oligarcas cuya riqueza ayuda a sostener la economía rusa."}, {"speaker": "SPEAKER_00", "timestamp": [466.06, 474.06], "sentence": " El Departamento de Justicia está creando un grupo de trabajón dedicado a perseguir los crímenes de los oligarcas rusos."}, {"speaker": "SPEAKER_10", "timestamp": [474.06, 481.64], "sentence": " Nos estamos uniendo a los aliados europeos para encontrar y confiscar sus yates, sus apartamentos de lujo, sus aviones privados."}, {"speaker": "SPEAKER_00", "timestamp": [481.64, 491.02], "sentence": " Vamos a por vuestras ganancias ilícitas. Y esta noche anuncio que nos vamos a unir a nuestros aliados para cerrar el espacio aéreo estadounidense a todos los vuelos rusos."}, {"speaker": "SPEAKER_06", "timestamp": [491.02, 496.16], "sentence": " El estallido de la guerra en Europa obligó a Biden a cambiar el guión."}, {"speaker": "SPEAKER_06", "timestamp": [496.16, 508.72], "sentence": " Aunque con la vista puesta en las elecciones legislativas de noviembre y su caída de popularidad, que ronda el 40%, solo dedicó a Ucrania unos 10 minutos de la hora que duró su discurso para centrarse en temas internos."}, {"speaker": "SPEAKER_06", "timestamp": [508.72, 515.4], "sentence": " Su mensaje fue que Estados Unidos está saliendo de la pandemia y quiso transmitir una sensación de confianza económica."}, {"speaker": "SPEAKER_06", "timestamp": [515.4, 521.66], "sentence": " Entre sus prioridades, reducir los precios de la energía, los medicamentos y del cuidado de los niños."}, {"speaker": "SPEAKER_06", "timestamp": [521.66, 525.14], "sentence": " Desde la invasión rusa de Ucrania, la sede de la OTAN aquí en Bruselas está en estado y del cuidado de los niños."}], [{"speaker": "SPEAKER_08", "timestamp": [525.14, 530.8], "sentence": " Desde la invasión rusa de Ucrania, la sede de la OTAN aquí en Bruselas está en estado de alerta máxima."}, {"speaker": "SPEAKER_03", "timestamp": [530.8, 537.1], "sentence": " Julianne Smith, la embajadora de la Casa Blanca ante la OTAN, es la voz del país norteamericano en la Alianza Atlántica."}, {"speaker": "SPEAKER_00", "timestamp": [537.1, 539.8], "sentence": " Embajadora Smith, muchas gracias por acompañarnos."}, {"speaker": "SPEAKER_03", "timestamp": [539.8, 549.64], "sentence": " Mientras estamos aquí en la OTAN en su sede, en el Parlamento Europeo el presidente Zelensky, presidente de Ucrania, ha intervenido ante los eurodiputados pidiendo entrar en la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [549.64, 553.0], "sentence": " La pregunta es, ¿está también sobre la mesa la entrada de Ucrania en la OTAN?"}, {"speaker": "SPEAKER_08", "timestamp": [553.0, 557.2], "sentence": " Ucrania es un socio de esta alianza."}, {"speaker": "SPEAKER_08", "timestamp": [557.2, 564.56], "sentence": " Hemos estado trabajando con Ucrania durante muchos años para garantizar que puedan tomar los pasos necesarios para llegar a ser miembros."}, {"speaker": "SPEAKER_08", "timestamp": [564.56, 565.6], "sentence": " años para garantizar que puedan tomar los pasos necesarios para llegar a ser miembros."}, {"speaker": "SPEAKER_00", "timestamp": [565.6, 578.4], "sentence": " Hemos sido muy claros en nuestros mensajes tanto a los rusos a principios de enero como en el comunicado de la cumbre del verano pasado, diciendo que la puerta a la ampliación de la OTAN sigue abierta y que Rusia no tiene derecho a veto sobre ese proceso."}, {"speaker": "SPEAKER_08", "timestamp": [578.4, 585.28], "sentence": " Y lo que vemos ahora son ucranianos, ucranianos sin entrenamiento militar, hombres y mujeres tomando las armas."}, {"speaker": "SPEAKER_08", "timestamp": [585.28, 588.38], "sentence": " ¿Tienen alguna posibilidad contra el poder militar de Rusia?"}, {"speaker": "SPEAKER_08", "timestamp": [588.38, 591.6], "sentence": " Es difícil hacer predicciones en este momento."}, {"speaker": "SPEAKER_08", "timestamp": [591.6, 601.14], "sentence": " Lo que decimos es que estamos asombrados por la resiliencia y el coraje que estamos viendo por parte de los ciudadanos ucranianos, por el gobierno, por las fuerzas armadas."}, {"speaker": "SPEAKER_08", "timestamp": [601.14, 603.2], "sentence": " Realmente ha sido importante."}, {"speaker": "SPEAKER_09", "timestamp": [603.2, 626.7], "sentence": " La OTAN y la Unión Europea están unidas ante este desafío y para brindar apoyo. ¿Y es el suficiente apoyo para detener la guerra para detener a Vladimir Putin? No sé qué será lo que finalmente detenga la guerra. Esperemos que Vladimir Putin pare la guerra. Es su responsabilidad. La única forma de salir de esto es que Moscú pare la invasión, detenga estos enormes ataques a ciudades de toda Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [626.7, 630.9], "sentence": " Queremos que las fuerzas rusas se vayan. Queremos ver un alto al fuego."}, {"speaker": "SPEAKER_00", "timestamp": [630.9, 635.0], "sentence": " Nosotros continuamos trasladando ese mensaje a Moscú."}, {"speaker": "SPEAKER_00", "timestamp": [635.0, 642.62], "sentence": " ¿Y qué hay de las amenazas nucleares provenientes de Vladimir Putin, el presidente ruso? ¿Cree que es una buena estrategia?"}, {"speaker": "SPEAKER_08", "timestamp": [642.62, 644.4], "sentence": " Putin, el presidente ruso, ¿cree que es una buena estrategia?"}, {"speaker": "SPEAKER_08", "timestamp": [644.4, 653.62], "sentence": " Obviamente, lo que hemos oído de Moscú sobre su intención de aumentar la preparación o el nivel de alerta de sus fuerzas nucleares ha sido increíblemente provocativo, peligroso y preocupante."}, {"speaker": "SPEAKER_09", "timestamp": [653.62, 657.62], "sentence": " Nos preocupa que esto pueda aumentar la posibilidad de un error de cálculo."}, {"speaker": "SPEAKER_09", "timestamp": [657.62, 664.2], "sentence": " La OTAN, sin embargo, y los Estados Unidos, nadie quiere tener ningún tipo de conflicto con Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [664.2, 670.02], "sentence": " Y como saben, mis compañeros en Washington no están adaptando los niveles de alerta por ahora."}, {"speaker": "SPEAKER_09", "timestamp": [670.02, 678.72], "sentence": " Embajadora Smith, muchas gracias por hablar con Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [678.72, 685.14], "sentence": " El fragor de la guerra en Ucrania llega hasta Austria."}], [{"speaker": "SPEAKER_08", "timestamp": [685.14, 698.1], "sentence": " Su ministra de Defensa, Claudia Tanner, quiere mejorar sus fuerzas armadas con nuevas infraestructuras, como esta base de reclutamiento cerca de Viena, pero también con más ciberdefensas y armamento pesado."}, {"speaker": "SPEAKER_03", "timestamp": [698.1, 715.62], "sentence": " Actualmente estamos en 2.710 millones de euros al año, o sea, el presupuesto de defensa más alto de la historia de Austria, pero no nos engañemos, eso no es suficiente para compensar décadas de abandono, dice la ministra."}, {"speaker": "SPEAKER_03", "timestamp": [715.62, 772.92], "sentence": " en la OTAN ha estado hasta ahora fuera de lugar. De hecho, la eterna neutralidad se celebra como la fiesta nacional de la República Alpina, con desfiles militares que no pueden disimular el bajo presupuesto de defensa de Austria. Países igualmente neutrales como Finlandia y Suecia gastan casi el 1,5% de su Producto Interior Bruto en defensa nacional. Austria, con un 0,6%, bruto en defensa nacional austria con un 0,6 por ciento gastan menos de la mitad irlanda está a la cola con un 0,2 por ciento equipos obsoletos pocos repuestos y poco personal el periodista militar martín rosenkrantz informa desde hace décadas de las duras medidas de austeridad del ejército austriaco todos los últimos años, cuando Austria quiso comprar armamento, siempre eran armas con el menor poder de ataque militar posible."}, {"speaker": "SPEAKER_03", "timestamp": [772.92, 785.56], "sentence": " Para garantizar una mejor capacidad militar, al menos a medio plazo, el gobierno está considerando cuánto debería invertir."}, {"speaker": "SPEAKER_03", "timestamp": [785.56, 807.9], "sentence": " La guerra en Ucrania, que está a solo 400 kilómetros de Viena, ha provocado un cambio en la posición de Austria. En lugar de sus tradicionales buenas relaciones con Rusia, la República Alpina se une ahora a los esfuerzos de Occidente, pero está por ver si Austria establece una defensa nacional adecuada y con qué rapidez."}, {"speaker": "SPEAKER_01", "timestamp": [807.9, 821.42], "sentence": " El debate sobre el posible ingreso en la OTAN llega al Parlamento finlandés, algo impensable hace apenas unos meses."}], [{"speaker": "SPEAKER_00", "timestamp": [821.42, 851.82], "sentence": " La agresión rusa a Ucrania ha quebrado la proverbial neutralidad de Finlandia ante la rivalidad entre Rusia y Occidente. El gobierno de Sanna Marin, que anunció hace unos días el envío de armas a Ucrania, matiza sin embargo que este debate es sobre todo para conocer la opinión de los partidos. Según las encuestas, los partidarios de la adhesión a la OTAN han subido del 30 al 53% y los detractores han bajado del 43% al 28%."}, {"speaker": "SPEAKER_09", "timestamp": [851.82, 862.24], "sentence": " Antes era un poco escéptico con respecto a la OTAN, pero ahora con lo ocurrido en Ucrania he cambiado a una posición más favorable a la OTAN, pero tenemos que ver qué pasará."}, {"speaker": "SPEAKER_00", "timestamp": [862.24, 898.92], "sentence": " a la otan pero tenemos que ver qué pasará finlandia es un país occidental comparte valores democráticos liberales con otros países de la unión europea y es natural que la organización que garantiza en gran medida tabú de la neutralidad y de la pertenencia a la Alianza Atlántica en este país que comparte la frontera exterior de la Unión Europea más larga con Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [898.92, 905.62], "sentence": " ¡Vamos!"}], [{"speaker": "SPEAKER_00", "timestamp": [905.62, 910.82], "sentence": " Estos refugiados están ya en Polonia, pero llegar no ha sido fácil."}, {"speaker": "SPEAKER_06", "timestamp": [910.82, 919.4], "sentence": " Muchos describen su desesperada huida de la guerra en Ucrania como un infierno, algo que se complica todavía más para los no ucranianos."}, {"speaker": "SPEAKER_06", "timestamp": [919.4, 924.22], "sentence": " Muchos denuncian maltrato y discriminación."}, {"speaker": "SPEAKER_06", "timestamp": [924.22, 929.58], "sentence": " Este joven tunecino que estudia medicina en Nipro......describe el trato recibido en la frontera..."}, {"speaker": "SPEAKER_06", "timestamp": [929.58, 931.02], "sentence": "...como absolutamente brutal."}, {"speaker": "SPEAKER_06", "timestamp": [931.02, 934.88], "sentence": " Asegura haber visto a gente inconsciente, golpeada..."}, {"speaker": "SPEAKER_06", "timestamp": [934.88, 936.04], "sentence": "...incluso muerta."}, {"speaker": "SPEAKER_06", "timestamp": [936.04, 938.52], "sentence": " Hay gente que sufre ataques al corazón..."}, {"speaker": "SPEAKER_06", "timestamp": [938.52, 941.48], "sentence": "...porque está abarrotado y la gente trata de cruzar."}, {"speaker": "SPEAKER_02", "timestamp": [941.48, 953.74], "sentence": " Los soldados ucranianos no han sabido manejar la situación, dice este joven argelino, pero es muy sencillo, no necesitas gritar y golpear a la gente."}, {"speaker": "SPEAKER_06", "timestamp": [953.74, 961.0], "sentence": " Usaron electricidad para asustarnos. No era necesario, somos humanos, podemos entenderlo."}, {"speaker": "SPEAKER_01", "timestamp": [961.0, 962.54], "sentence": " entenderlo."}, {"speaker": "SPEAKER_01", "timestamp": [962.54, 995.42], "sentence": " En el pueblo este que te decía que era un infierno, ni siquiera pudimos cargar los móviles, estábamos todos sin batería, completamente comunicados, porque queríamos colocar el enchufe y nos decían que no, porque no éramos ucranianos. Nos pedían para subirnos a un autobús hasta 500 euros por cabeza y aún así luego hablaban con los militares y no, que son ucranianos y nos sentíamos como que no valíamos nada, bueno, de hecho era así, no valíamos nada si no éramos ucranianos, no había ningún tipo de ayuda, sino todo obstáculos."}, {"speaker": "SPEAKER_01", "timestamp": [995.42, 998.58], "sentence": " Yo llegué a un punto, sinceramente, que ya hasta quería morir."}, {"speaker": "SPEAKER_06", "timestamp": [998.58, 1006.44], "sentence": " Era una impotencia de no poder salir de un país en el que no quieres estar y que te lo impidan cuando encima hay guerra."}, {"speaker": "SPEAKER_00", "timestamp": [1006.44, 1015.66], "sentence": " Según cifras del alto comisionado de la ONU para los refugiados, cerca de 700.000 personas abandonaron Ucrania en los primeros cinco días de guerra."}, {"speaker": "SPEAKER_06", "timestamp": [1015.66, 1025.76], "sentence": " Más de la mitad han entrado en Polonia. El resto se reparten entre Hungría, Eslovaquia, Moldavia y Rumanía."}], [{"speaker": "SPEAKER_02", "timestamp": [1025.76, 1030.58], "sentence": " Han logrado huir de Ucrania pese a las dificultades por su color de piel."}, {"speaker": "SPEAKER_09", "timestamp": [1030.58, 1041.16], "sentence": " Desde Polonia, estos dos estudiantes portugueses que acusaron a los guardias fronterizos ucranianos de racismo siguen quejándose de la discriminación racial contra personas de origen africano y asiático."}, {"speaker": "SPEAKER_09", "timestamp": [1041.16, 1050.72], "sentence": " Domingos y Mario estuvieron varios días bloqueados en Ucrania cerca de la frontera, hasta que la madre de uno de ellos se quejó en la televisión portuguesa."}, {"speaker": "SPEAKER_09", "timestamp": [1050.72, 1058.54], "sentence": " Su caso llegó al jefe de la diplomacia portuguesa, que confirmó el paso de los dos estudiantes de medicina a territorio polaco."}, {"speaker": "SPEAKER_00", "timestamp": [1058.54, 1063.92], "sentence": " Pero ellos no son los primeros en acusar a las autoridades ucranianas de racismo."}, {"speaker": "SPEAKER_02", "timestamp": [1063.92, 1072.38], "sentence": " En la ciudad de Lviv, a 70 kilómetros de la frontera polaca, un estudiante congoleño y otra india han denunciado situaciones similares de discriminación."}, {"speaker": "SPEAKER_02", "timestamp": [1072.38, 1082.5], "sentence": " Los militares y los agentes de seguridad que están allí te dicen te quedarás aquí, tú que huyes de la guerra, te quedarás aquí y lucharás con nosotros."}, {"speaker": "SPEAKER_02", "timestamp": [1082.5, 1084.72], "sentence": " No os vais a ir, sobre todo los negros."}, {"speaker": "SPEAKER_00", "timestamp": [1084.72, 1116.08], "sentence": " la guerra te quedarás aquí lucharás con nosotros nos vais a ir sobre todo los negros ayer en el tren nos pasó a todos intentábamos subirnos pero ellos empujaban primero a los ucranianos la unión africana ya ha reaccionado calificando de escandalosamente racista que se impida a los ciudadanos africanos huir del conflicto en ucrania y ha pedido a todos los países que respeten el derecho internacional y apoyen a los que buscan refugio de la guerra independientemente de su raza después de que se rompieran las relaciones aéreas entre rusia y"}], [{"speaker": "SPEAKER_05", "timestamp": [1116.08, 1128.62], "sentence": " occidente ciudadanos de todo el mundo tratan de salir del país la embajada española recomienda a quienes quieran salir de rusia que lo hagan lo antes posible a través de turquía y otras naciones con las que aún hay conexiones aéreas."}, {"speaker": "SPEAKER_05", "timestamp": [1128.62, 1133.52], "sentence": " Algunos como la patinadora Sara Hurtado ya han abandonado su vida en Moscú."}, {"speaker": "SPEAKER_10", "timestamp": [1133.52, 1147.16], "sentence": " El viajar a cualquier cosa que necesitemos se nos complica y más que nada por la sensación de seguridad. Creo que vivir en esta ansiedad diaria no es saludable para nadie."}, {"speaker": "SPEAKER_05", "timestamp": [1147.16, 1153.1], "sentence": " Un amargo final para ella que se ha acordado de quienes no tendrán opción de escapar si todo empeora."}, {"speaker": "SPEAKER_10", "timestamp": [1153.1, 1161.92], "sentence": " Ahora mismo se tiene en la cabeza que el ruso es el enemigo, pero no se piensa que también hay mucha gente rusa que no quiere esto."}, {"speaker": "SPEAKER_10", "timestamp": [1161.92, 1167.88], "sentence": " Y yo he tenido el placer de conocerlos y de compartir mi vida con ellos."}, {"speaker": "SPEAKER_10", "timestamp": [1167.88, 1172.84], "sentence": " Y dejar todo eso es lo que duele de verdad y lo que entristece."}, {"speaker": "SPEAKER_05", "timestamp": [1172.84, 1176.74], "sentence": " Otros españoles como este abogado están preocupados porque su visa expira."}, {"speaker": "SPEAKER_05", "timestamp": [1176.74, 1179.98], "sentence": " Cree que Europa debía haber dejado más margen de tiempo."}, {"speaker": "SPEAKER_04", "timestamp": [1179.98, 1194.22], "sentence": " Creo que las autoridades europeas se han precipitado en la decisión de cerrar el espacio aéreo sin antes hacer un cordón humanitario y evacuar a sus ciudadanos europeos, porque yo soy ciudadano europeo."}, {"speaker": "SPEAKER_05", "timestamp": [1194.22, 1218.54], "sentence": " Los europeos que se encuentran en Rusia se enfrentan a las mismas dificultades para sacar el dinero de los cajeros que los ciudadanos rusos empresas para las que trabajan que tienen dificultades para continuar los billetes de avión por las nubes o la difícil decisión de asumir que no verán a sus familias en españa durante un tiempo un telón de acero cae sobre reputados"}], [{"speaker": "SPEAKER_07", "timestamp": [1218.54, 1228.0], "sentence": " artistas rusos la cantante anane trepko se ha visto obligada a suspender sus actuaciones hasta nueva orden debía cantar este miércoles en Hamburgo, pero su concierto ha sido cancelado."}, {"speaker": "SPEAKER_07", "timestamp": [1228.0, 1234.08], "sentence": " Se le reprocha haber apoyado a los separatistas de Donbass, a quienes entregó un cheque de 15.000 euros."}, {"speaker": "SPEAKER_07", "timestamp": [1234.08, 1239.56], "sentence": " La soprano alega que era para la ópera de Donetsk, cuya financiación fue cortada por Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [1239.56, 1242.34], "sentence": " Netrebko emitió un comunicado en el que se justifica."}, {"speaker": "SPEAKER_07", "timestamp": [1242.34, 1248.38], "sentence": " Soy rusa y amo mi país, pero tengo muchos amigos en Ucrania y el dolor me está rompiendo el corazón."}, {"speaker": "SPEAKER_07", "timestamp": [1248.38, 1252.54], "sentence": " Quiero que esta guerra termine y que la gente pueda vivir en paz."}, {"speaker": "SPEAKER_07", "timestamp": [1252.54, 1264.04], "sentence": " Y la batuta del director de orquesta Valery Gergiev dejará de dirigir la filarmónica de Múnich que le ha despedido por no condenar la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [1264.04, 1271.32], "sentence": " Previamente las filarmónicas de París y Rotterdam y la escala de Milán anunciaban también el cese de su colaboración con Gergiev."}, {"speaker": "SPEAKER_02", "timestamp": [1271.32, 1283.24], "sentence": " Hasta aquí este informativo, pero pueden seguir la última hora de la guerra en Ucrania como siempre en nuestra cobertura especial en Euronews y en las plataformas digitales."}, {"speaker": "SPEAKER_00", "timestamp": [1283.24, 1315.34], "sentence": " En el No Comen de hoy les ofrecemos las impactantes imágenes del ataque a la Torre de Comunicación de Kiev. Ha dejado cinco fallecidos. Hasta mañana. Продолжение следует..."}]]}