{"chapters": [{"start_time": 0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 755.0}, {"start_time": 755.0, "end_time": 1188.0}, {"start_time": 1188.0, "end_time": 1334}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_01", "timestamp": [0.52, 12.54], "sentence": " Saludos y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_01", "timestamp": [12.54, 17.38], "sentence": " Estamos encantados de volver a estar con ustedes después de unas cortas vacaciones de verano."}, {"speaker": "SPEAKER_01", "timestamp": [17.38, 61.72], "sentence": " Regresamos con muchas ganas de acercarles toda la información de Europa y del resto del mundo y, como saben, siempre atentos a lo que sucede en Latinoamérica. Este lunes 2 de agosto veremos cómo en algunos países de Europa se suceden las protestas contra los certificados sanitarios. Este domingo en Alemania fueron arrestadas 600 personas en el marco de estas protestas que derivaron en enfrentamientos en Berlín. En el Mediterráneo Oriental los incendios no dan tregua, alimentados por una intensa ola de calor. Incendios que afectan a menudo a grandes zonas turísticas. Estaremos en Turquía, Grecia e Italia. También viajaremos a Chile, noticia por una huelga de mineros, y a México. Y, como no, a los Juegos Olímpicos de Tokio, donde el atleta bielorrusa Cristina Simanuskaya ha pedido asilo."}, {"speaker": "SPEAKER_01", "timestamp": [61.72, 77.92], "sentence": " Manuskaya ha pedido asilo. En Tokio también una venezolana ha hecho historia, Yulimar Rojas, campeona olímpica tras destrozar literalmente el récord del mundo en triple salto. La española Ana Peleteiro logró el bronce. Todo esto y mucho más a continuación. Comenzamos con los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [77.92, 89.02], "sentence": " Descuentos en plataformas digitales y en entradas de espectáculos en el Reino Unido por vacunarse contra la COVID para aumentar la inmunización de los adultos más jóvenes."}, {"speaker": "SPEAKER_10", "timestamp": [89.02, 97.24], "sentence": " Al menos 600 detenidos en las turbulentas protestas de este domingo en Alemania en contra de las medidas del gobierno para frenar el coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [97.24, 108.52], "sentence": " El sur de Europa sigue en llamas. Dos aviones españoles eran enviados a Turquía, donde ocho personas han muerto. En Grecia e Italia varios pueblos han sido evacuados."}], [{"speaker": "SPEAKER_09", "timestamp": [108.52, 119.1], "sentence": " La atleta bielorrusa Kritsinat Shimanouskaya está en un lugar seguro tras pedir ayuda después de que las autoridades de su país la sacaran a la fuerza de los Juegos Olímpicos."}, {"speaker": "SPEAKER_12", "timestamp": [119.1, 128.58], "sentence": " Fracasa la primera consulta popular en México. Solo el 7% de la población votó en el referéndum sobre la investigación de expresidentes por corrupción."}, {"speaker": "SPEAKER_09", "timestamp": [128.58, 142.54], "sentence": " Aunque en el Reino Unido ya más del 90% de los adultos han sido vacunados contra la COVID-19, las autoridades británicas quieren que el porcentaje aumente y grandes plataformas digitales les echan una mano."}, {"speaker": "SPEAKER_09", "timestamp": [142.54, 165.24], "sentence": " plataformas digitales les echan una mano como uber bolt y delivery que ofrecen descuentos incluidos traslados gratuitos a los centros de vacunación o rebajas en los precios de la comida a domicilio buscando el impacto en los adultos menores de 30 años el ministro de sanidad said yávila ha agradecido el gesto a las empresas involucradas y anunciado el establecimiento de más incentivos en los próximos días."}, {"speaker": "SPEAKER_09", "timestamp": [165.24, 171.3], "sentence": " Entre ellos descuentos en restaurantes o en entradas de cine, teatro y festivales de música."}, {"speaker": "SPEAKER_09", "timestamp": [171.3, 179.0], "sentence": " La tasa de vacunados entre los 18 y 29 años en el país es de solo el 65% según datos oficiales."}, {"speaker": "SPEAKER_09", "timestamp": [179.0, 187.58], "sentence": " El Reino Unido levantó casi todas las restricciones contra la pandemia el pasado 19 de julio, a pesar del aumento de los contagios de la variante Delta."}, {"speaker": "SPEAKER_09", "timestamp": [187.58, 199.74], "sentence": " Y desde el lunes, los viajeros con la pauta completa procedentes de Estados Unidos o de los países incluidos en la lista ámbar de la Unión Europea, como España, no tendrán que guardar cuarentena a su llegada."}, {"speaker": "SPEAKER_09", "timestamp": [199.74, 208.7], "sentence": " Eso sí, se mantendrá la obligatoriedad de hacerse una prueba de coronavirus antes de salir y otra en el segundo día de estancia en el Reino Unido."}, {"speaker": "SPEAKER_09", "timestamp": [208.7, 222.46], "sentence": " El centro de Berlín se convirtió el domingo en escenario de enfrentamientos entre la policía y los manifestantes antirrestricciones."}, {"speaker": "SPEAKER_10", "timestamp": [222.46, 251.88], "sentence": " Al menos 600 personas fueron detenidas. Miles de ciudadanos marcharon por la capital alemana para protestar contra las medidas aprobadas por el gobierno para hacer frente a la variante delta del coronavirus. Alemania suavizó muchas de sus medidas en mayo, pero aún así muchas actividades, como cenar en un restaurante o alojarse en un hotel, requieren un certificado que demuestre que la persona está totalmente vacunada, se ha recuperado del virus o ha dado negativo en un test reciente de coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [251.88, 260.9], "sentence": " Poco importó que las autoridades locales hubieran prohibido diferentes protestas convocadas para el fin de semana, incluida una del movimiento Quartenker."}, {"speaker": "SPEAKER_08", "timestamp": [260.9, 290.86], "sentence": " Este movimiento antivacunas, el más visible contra las medidas restrictivas en alemania ha atraído a miles de personas a sus manifestaciones gente de diferente color político incluyendo a quienes se oponen a las vacunas negacionistas de la pandemia extremistas de derecha y teóricos de la conspiración pfizer y moderna aumentan los precios de la vacuna contra la COVID-19 en la Unión Europea, según el periódico Financial Times."}], [{"speaker": "SPEAKER_08", "timestamp": [290.86, 304.64], "sentence": " El precio de una dosis de Pfizer pasó de los 15,50 euros actuales a 19,50 euros y el precio de la dosis de Moderna subió de 19 a 21,40 euros."}, {"speaker": "SPEAKER_08", "timestamp": [304.64, 339.78], "sentence": " dosis de Moderna subió de 19 a 21,40 euros. El periódico señala que las farmacéuticas ganarán mucho dinero a medida que los países aumentan sus encargos con el fin de administrar terceras dosis de la vacuna el próximo invierno. Los términos de los contratos firmados este año hasta 2023 para un total de 2.100 millones de dosis, se renegociaron tras unos estudios clínicos que indicaban que las vacunas de tipo RNA mensajero de estas dos empresas tenían mejores índices de eficacia que las más baratas de AstraZeneca y Johnson & Johnson, según asegura el periódico Financial Times."}, {"speaker": "SPEAKER_12", "timestamp": [339.78, 345.32], "sentence": " Los incendios continúan azotando el sur de Europa."}, {"speaker": "SPEAKER_08", "timestamp": [345.32, 353.02], "sentence": " En Turquía, donde ocho personas han muerto, las zonas más afectadas son Antalya y Mugla, en el oeste del país."}, {"speaker": "SPEAKER_12", "timestamp": [353.02, 358.86], "sentence": " Muchos turistas y locales se han visto obligados a evacuar la zona por mar."}, {"speaker": "SPEAKER_12", "timestamp": [358.86, 364.58], "sentence": " Las altas temperaturas y los fuertes vientos seguían azotando el fuego este domingo."}, {"speaker": "SPEAKER_12", "timestamp": [364.58, 366.1], "sentence": " temperaturas y los fuertes vientos seguían azuzando el fuego este domingo."}, {"speaker": "SPEAKER_12", "timestamp": [366.1, 374.98], "sentence": " La Comisión Europea enviará un canader procedente de Croacia y dos aviones españoles para ayudar a combatir las llamas."}, {"speaker": "SPEAKER_12", "timestamp": [374.98, 385.22], "sentence": " En la vecina Grecia el viento mantiene vivos los fuegos que han provocado la evacuación de cinco pueblos cerca de Patras, tercera ciudad del país."}, {"speaker": "SPEAKER_02", "timestamp": [385.22, 389.14], "sentence": " Unos 300 bomberos han sido movilizados."}, {"speaker": "SPEAKER_12", "timestamp": [389.14, 422.12], "sentence": " Sicilia, afectada por la ola de calor del sur de Europa, también sigue luchando contra los incendios. En la isla italiana se han producido múltiples fuegos, muchos de ellos provocados según la policía. El gobernador de Sicilia ha solicitado ayuda al gobierno central. También en Italia la reserva natural Pineta Danunziana en Pescara ha sido alcanzada por las llamas. Las fuerzas aéreas han tenido que intervenir en la zona."}, {"speaker": "SPEAKER_12", "timestamp": [422.12, 427.14], "sentence": " han tenido que intervenir en la zona."}, {"speaker": "SPEAKER_09", "timestamp": [427.14, 438.36], "sentence": " La atleta bielorrusa Kristina Tsimanouskaya, que participaba en Tokio 2020, ha pedido asilo después de que las autoridades de su país intentaran hacerla regresar a la fuerza."}, {"speaker": "SPEAKER_09", "timestamp": [438.36, 439.94], "sentence": " Un secuestro, según ella."}, {"speaker": "SPEAKER_09", "timestamp": [439.94, 444.76], "sentence": " La velocista se habría trasladado a la embajada de Polonia, en la capital japonesa."}, {"speaker": "SPEAKER_09", "timestamp": [444.76, 449.44], "sentence": " Un portavoz del Comité Olímpico Internacional aseguraba que se encontraba protegida en un lugar seguro."}, {"speaker": "SPEAKER_09", "timestamp": [449.44, 459.12], "sentence": " Todo comenzó cuando Tsimanouskaya, de 24 años, criticó a la Federación Bielorrusa en las redes sociales por inscribirla en una prueba para la que no se había preparado."}, {"speaker": "SPEAKER_09", "timestamp": [459.12, 467.36], "sentence": " Poco después de su comentario, fue trasladada al aeropuerto de Haneda de Tokio para su vuelta a Forzosa."}, {"speaker": "SPEAKER_09", "timestamp": [467.36, 470.44], "sentence": " Una vez allí se refugió en la comisaría de policía."}, {"speaker": "SPEAKER_09", "timestamp": [470.44, 476.04], "sentence": " Según fuentes de la oposición bielorrusa, varios países se habían ofrecido acogerla."}, {"speaker": "SPEAKER_12", "timestamp": [476.04, 482.0], "sentence": " He pedido ayuda al Comité Olímpico Internacional."}, {"speaker": "SPEAKER_12", "timestamp": [482.0, 488.9], "sentence": " Me han presionado e intentan sacarme del país a la fuerza sin mi consentimiento. Pido al COI que intervenga."}, {"speaker": "SPEAKER_05", "timestamp": [488.9, 502.62], "sentence": " El Comité Olímpico Bielorruso, dirigido por un hijo del presidente Alexander Lukashenko, alegó que la participación en los Juegos de Tsimshirmanovskaya había terminado debido a su estado psíquico y físico."}, {"speaker": "SPEAKER_02", "timestamp": [502.62, 503.06], "sentence": " debido a su estado psíquico y físico."}, {"speaker": "SPEAKER_09", "timestamp": [503.06, 510.42], "sentence": " Grupos opositores claman que su vida estaría en peligro si regresa a su país cada vez más represivo contra los críticos al régimen."}, {"speaker": "SPEAKER_09", "timestamp": [510.42, 519.68], "sentence": " Maniobras militares de la OTAN junto a fuerzas de Georgia, Ucrania y Azerbaiyán en una base cerca de Tbilisi."}, {"speaker": "SPEAKER_09", "timestamp": [519.68, 526.08], "sentence": " Estas prácticas, concretamente, buscan perfeccionar el traspaso aéreo de equipo militar pesado."}, {"speaker": "SPEAKER_09", "timestamp": [526.08, 531.36], "sentence": " El ejercicio tiene lugar en momentos de gran tensión entre la Alianza Atlántica y Rusia."}, {"speaker": "SPEAKER_09", "timestamp": [531.36, 537.72], "sentence": " Moscú subraya el aumento en los últimos años de este tipo de operaciones y el carácter antirruso de muchas de ellas."}, {"speaker": "SPEAKER_09", "timestamp": [537.72, 549.5], "sentence": " Con nuestros socios georgianos trabajamos la interoperabilidad, demostrando nuestra capacidad de trabajar juntos y que somos más fuertes juntos, explicaba un oficial estadounidense."}, {"speaker": "SPEAKER_09", "timestamp": [549.5, 556.0], "sentence": " Estoy seguro, como hemos hecho hoy, de que podemos desplegar y reunir poder de combate rápidamente en cualquier lugar del mundo."}, {"speaker": "SPEAKER_09", "timestamp": [556.0, 562.52], "sentence": " En estas maniobras participan 12 miembros de la OTAN junto a los tres mencionados del este de Europa."}, {"speaker": "SPEAKER_09", "timestamp": [562.52, 569.76], "sentence": " En total, 2.500 soldados procedentes entre otros países de Estados Unidos, Reino Unido, Alemania, España, Italia y Polonia."}, {"speaker": "SPEAKER_12", "timestamp": [569.76, 592.58], "sentence": " El pasado mes de junio la ciudad burquinesa de Soljan sufrió una matanza donde murieron 160 civiles, una masacre perpetrada en su mayoría por menores. Según la agencia Associated Press, el número de niños soldados en Burkina Faso se ha multiplicado por cinco en lo que va de año, lo que preocupa a las organizaciones locales."}, {"speaker": "SPEAKER_12", "timestamp": [592.58, 600.66], "sentence": " Vemos a niños que tienen hambre, que no tienen acceso a la educación."}, {"speaker": "SPEAKER_12", "timestamp": [600.66, 631.96], "sentence": " Vemos niños que están enfadados porque no entienden lo que les pasó a sus padres, asesinados sin explicación, de manera injusta. El ejército también comete abusos delante de ellos y estas acciones contribuyen a traumatizarles de por vida. Este es el momento de actuar. La falta de acceso a la educación y a la atención sanitaria convierte a los menores de esta zona en objetivos fáciles para los terroristas."}, {"speaker": "SPEAKER_08", "timestamp": [631.96, 636.86], "sentence": " Las familias temen que sus hijos sean reclutados por grupos armados locales."}, {"speaker": "SPEAKER_12", "timestamp": [636.86, 648.88], "sentence": " Como padres tenemos mucho miedo. Los niños son más vulnerables a ser reclutados por los yihadistas porque no saben tomar la decisión correcta."}, {"speaker": "SPEAKER_02", "timestamp": [648.88, 653.18], "sentence": " Me preocupa que mi hijo pueda unirse a los terroristas, explica este hombre."}, {"speaker": "SPEAKER_12", "timestamp": [653.18, 658.68], "sentence": " Según UNICEF hay más de 300.000 niños sin escolarizar en el país."}, {"speaker": "SPEAKER_05", "timestamp": [658.68, 666.0], "sentence": " Burkina Faso ha sido incluido por primera vez en el informe anual de la ONU sobre niños y conflictos armados."}, {"speaker": "SPEAKER_00", "timestamp": [666.0, 673.92], "sentence": " El referéndum de AMLO para investigar a sus predecesores fracasa."}, {"speaker": "SPEAKER_12", "timestamp": [673.92, 687.24], "sentence": " La consulta popular, la primera realizada en México, obtuvo solo un 7% de participación, muy lejos del 40% necesario para que el resultado tuviera efectos legales."}, {"speaker": "SPEAKER_12", "timestamp": [687.24, 695.98], "sentence": " El escrutinio no es vinculante, pese a que en torno al 95% de los votantes dijera sí a la propuesta."}, {"speaker": "SPEAKER_11", "timestamp": [695.98, 710.64], "sentence": " Si cualquiera de nosotros, ciudadanos comunes, hubiéramos cometido los hechos, estaríamos siendo juzgados, estaríamos pagando una sentencia y es justo que se haga justicia."}, {"speaker": "SPEAKER_04", "timestamp": [710.64, 719.9], "sentence": " El pueblo está cansado de tantos políticos que hacen lo mismo y es bueno que el pueblo decida lo que quiere hacer con esos políticos que al final de cuentas no hacen nada bueno."}, {"speaker": "SPEAKER_12", "timestamp": [719.9, 729.36], "sentence": " El referéndum preguntaba al pueblo mexicano si los predecesores de Andrés Manuel López Obrador tendrían que ser investigados por corrupción."}, {"speaker": "SPEAKER_12", "timestamp": [729.36, 737.26], "sentence": " La pregunta de la consulta fue objeto de polémica. En un principio se mencionaba a cinco exmandatarios mexicanos de derecha."}, {"speaker": "SPEAKER_12", "timestamp": [737.26, 751.52], "sentence": " de AMLO critican al actual presidente por excluirse de la propuesta y consideran la consulta inútil ya que los antiguos presidentes pueden ser juzgados como cualquier otro ciudadano."}, {"speaker": "SPEAKER_08", "timestamp": [751.52, 765.88], "sentence": " En Chile, los trabajadores de Escondida, la mayor mina de cobre del mundo, han aprobado iniciar una huelga al rechazar"}], [{"speaker": "SPEAKER_08", "timestamp": [765.88, 772.64], "sentence": " por un 99,5% la última oferta de la compañía, controlada por la multinacional BHP."}, {"speaker": "SPEAKER_08", "timestamp": [772.64, 778.84], "sentence": " Los trabajadores piden además una bonificación por su trabajo durante la pandemia de COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [778.84, 784.9], "sentence": " Chile es el principal productor mundial de cobre y representa el 28% de la producción mundial."}, {"speaker": "SPEAKER_08", "timestamp": [784.9, 805.76], "sentence": " productor mundial de cobre y representa el 28 por ciento de la producción mundial el mineral representa entre el 10 y el 15 por ciento del producto interior bruto del país sudamericano y gran parte se exporta a china el mayor consumidor del mundo en 2017 los trabajadores de escondida realizaron una huelga de 44 díasla más larga en la historia de la minería chilena..."}, {"speaker": "SPEAKER_08", "timestamp": [805.76, 810.58], "sentence": "...el paro provocó pérdidas de 740 millones de dólares..."}, {"speaker": "SPEAKER_08", "timestamp": [810.58, 813.66], "sentence": "...y contrajo el Producto Interior Bruto chileno..."}, {"speaker": "SPEAKER_08", "timestamp": [813.66, 815.78], "sentence": "...en un 1,3%."}, {"speaker": "SPEAKER_08", "timestamp": [815.78, 820.2], "sentence": " La mina escondida está ubicada en el desierto más seco del mundo..."}, {"speaker": "SPEAKER_08", "timestamp": [820.2, 822.46], "sentence": "...Atacama, en el norte de Chile..."}, {"speaker": "SPEAKER_08", "timestamp": [822.46, 824.5], "sentence": "...a más de 3.000 metros de altitud."}, {"speaker": "SPEAKER_10", "timestamp": [824.5, 838.48], "sentence": " Con Bolsonaro y contra el fraude, miles de personas se manifestaron el domingo en apoyo al presidente brasileño y exigiendo papeletas impresas en las elecciones del próximo año para evitar un posible fraude electoral."}, {"speaker": "SPEAKER_10", "timestamp": [838.48, 848.12], "sentence": " Jair Bolsonaro denunció la semana pasada la vulnerabilidad del voto electrónico que se empezó a usar en el país en el año 2000, sin apenas problemas ni actividades fraudulentas."}, {"speaker": "SPEAKER_10", "timestamp": [848.12, 858.28], "sentence": " 17.000 piezas arqueológicas iraquíes recuperadas en Estados Unidos han llegado a casa a bordo de un avión procedente de Washington."}, {"speaker": "SPEAKER_10", "timestamp": [858.28, 884.52], "sentence": " Estos artefactos de la Edad de Piedra y de los periodos babilónico, asirio e islámico, habían sido robados o destruidos por saqueadores tras el derrocamiento del régimen de Saddam Hussein en 2003. En Irak hay más de 10.000 yacimientos arqueológicos oficiales, pero la mayoría no están protegidos y siguen sufriendo saqueos. Los años de recogida ilícita de arena y conchas marinas por parte de los turistas en Cerdeña han tenido un gran impacto en el ecosistema marino local."}, {"speaker": "SPEAKER_10", "timestamp": [884.52, 899.46], "sentence": " La policía ha establecido nuevas leyes y controles disuasorios. Los turistas que violen la prohibición podrán ser vigilados en los aeropuertos y multados con entre 500 y 3.000 euros y los objetos recuperados se devolverán a sus lugares originales."}, {"speaker": "SPEAKER_00", "timestamp": [899.46, 907.88], "sentence": " Descubren un barco romano del siglo II a.C. en la costa mediterránea de Palermo, en Italia."}, {"speaker": "SPEAKER_00", "timestamp": [907.88, 912.66], "sentence": " En el barco se han encontrado decenas de ánforas romanas para guardar el vino."}, {"speaker": "SPEAKER_00", "timestamp": [912.66, 935.82], "sentence": " El navío está a 92 metros de profundidad y los expertos han usado un robot para poder captar las imágenes. La embarcación fue descubierta durante una expedición de reconocimiento submarino realizada por el buque oceanográfico de alta tecnología Calypso South de la Agencia Regional de Protección del Medio Ambiente en aguas de la localidad Isola de la Fémine."}, {"speaker": "SPEAKER_00", "timestamp": [935.82, 975.32], "sentence": " Encontramos un número notable de ánforas, de diferentes tamaños y formas. En un principio estas ánforas se clasificaron como del siglo 2 antes de Cristo. Los expertos esperan que el nuevo descubrimiento pueda arrojar más luz sobre las rutas marítimas utilizadas en la antigüedad y revelar los secretos del comercio del vino en auge durante ese periodo de la historia."}, {"speaker": "SPEAKER_03", "timestamp": [975.32, 983.26], "sentence": " Este es Wanwan, una panda gigante cedida a Francia que acaba de dar a luz a dos pandas gemelos por primera vez."}, {"speaker": "SPEAKER_00", "timestamp": [983.26, 988.86], "sentence": " Los dos pandas llegaron al mundo sobre la una de la madrugada en el zoo de Boval, en Santillón."}, {"speaker": "SPEAKER_03", "timestamp": [988.86, 995.84], "sentence": " Son el segundo y tercer pandas nacidos en el país, después de que su hermano mayor, Yuan Meng, naciera en 2017."}, {"speaker": "SPEAKER_00", "timestamp": [995.84, 1001.76], "sentence": " Puedo decir que estamos muy contentos. Tenemos dos bebés hermosos."}, {"speaker": "SPEAKER_02", "timestamp": [1001.76, 1009.16], "sentence": " Las dos niñas pequeñas son muy animadas. Una pesa 149 gramos y la otra casi 129 gramos."}, {"speaker": "SPEAKER_00", "timestamp": [1009.16, 1013.3], "sentence": " Además, las dos están en plena forma. Son muy rosadas y brillantes."}, {"speaker": "SPEAKER_00", "timestamp": [1013.3, 1032.5], "sentence": " La reproducción del panda, tanto en cautividad como en la naturaleza, es notoriamente rara, ya que las hembras solo entran en celo una vez al año, entre 24 y 48 horas. La mayoría de las veces no quieren reproducirse de todos modos."}, {"speaker": "SPEAKER_04", "timestamp": [1032.5, 1042.36], "sentence": " Llevamos mucho tiempo esperando este momento. Ver nacer a estas dos crías en perfecto estado de salud es una locura."}, {"speaker": "SPEAKER_04", "timestamp": [1042.36, 1054.32], "sentence": " Es un paso más para la conservación de la especie. Millones de franceses serán más conscientes de la conservación de los animales en peligro de extinción. Es una completa locura. Es una oportunidad increíble."}, {"speaker": "SPEAKER_04", "timestamp": [1054.32, 1071.38], "sentence": " Se calcula que 1.800 pandas gigantes viven en libertad en China y otros 500 están en cautividad. Ahora parece que los esfuerzos internacionales para salvar a esta especie en peligro de extinción están dando sus frutos."}, {"speaker": "SPEAKER_07", "timestamp": [1071.38, 1087.24], "sentence": " Están viendo unas imágenes únicas e históricas. Esta es la única película existente que muestra al tenor de los tenores, Enrique Caruso, cantando."}, {"speaker": "SPEAKER_02", "timestamp": [1087.24, 1101.62], "sentence": " Juliana Musho, de la Universidad de Padua, explica a Euronews este descubrimiento."}, {"speaker": "SPEAKER_07", "timestamp": [1101.62, 1114.48], "sentence": " Descubrimos que la película existía y parece que muchos de los estudiosos y seguidores de Caruso sabían que había sido actor en una película de ficción que se llama My Cousin."}, {"speaker": "SPEAKER_02", "timestamp": [1114.48, 1138.96], "sentence": " My Cousin, mi primo, fue estrenada en 1918 como un drama mudo, pero gracias a un minucioso trabajo de la Cineteca di Bologna, ha sido restaurado y sincronizado con la voz real de Caruso, aprovechando grabaciones existentes."}, {"speaker": "SPEAKER_06", "timestamp": [1138.96, 1159.28], "sentence": " Se pudo sincronizar y es una experiencia maravillosa, porque puedes ver realmente a Caruso cantando esta aria que ya sabes, fue el primer disco que vendió un millón de copias en el mundo."}, {"speaker": "SPEAKER_07", "timestamp": [1159.28, 1173.36], "sentence": " Caruso es la primera estrella mediática, era muy popular en esta época, estaba en la prensa, en los noticieros."}, {"speaker": "SPEAKER_06", "timestamp": [1173.36, 1206.32], "sentence": " Un estreno que coincide con los 100 años de la muerte del gran cantante de ópera Caruso, que artísticamente es inmortal. mundial con su último salto de 15 67 metros su familia y amigos celebraron"}], [{"speaker": "SPEAKER_06", "timestamp": [1206.32, 1234.88], "sentence": " su inédito triunfo desde casa entre lágrimas y aplausos yulimar rojas es la primera atleta mujer en ganar el oro olímpico para venezuela para Venezuela. Bueno, un contexto muy alegre, porque sabían lo que ellos iban a romper, el récord en estas olimpiadas. Nosotros lo hablamos, nosotros lo habíamos hablado. Me dijo, sí, papá, lo voy a romper y lo rompió. Gracias, gracias. Gracias."}, {"speaker": "SPEAKER_07", "timestamp": [1234.88, 1237.28], "sentence": " ¡Yuli, Yuli, Yuli!"}, {"speaker": "SPEAKER_05", "timestamp": [1237.28, 1259.26], "sentence": " La reina del salto triple, como se le conoce, había prometido un gran espectáculo en la final y su promesa no se quedó corta. El registro de Yulimar Rojas mejora en 17 centímetros la plus marca mundial establecida por la ucraniana Inés Akravetz el 10 de agosto de 1995 en los mundiales de Gotemburgo, Suecia."}, {"speaker": "SPEAKER_01", "timestamp": [1259.26, null], "sentence": " Muchas gracias por habernos acompañado. Les dejamos con el No comen del día. Hasta mañana. Встреча с пилотами Субтитры делал DimaTorzok Yeah."}]]}