{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 746.0}, {"start_time": 746.0, "end_time": 848}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_05", "timestamp": [0.6, 18.54], "sentence": " Saludos desde Euronews, hoy jueves 14 de noviembre les presentamos las noticias más destacadas del día."}, {"speaker": "SPEAKER_05", "timestamp": [18.54, 20.18], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_05", "timestamp": [20.18, 31.3], "sentence": " Clara Ponsatí en libertad bajo fianza tras entregarse a la policía británica y acatar la euroorden que pide su extradición a España."}, {"speaker": "SPEAKER_05", "timestamp": [31.3, 42.1], "sentence": " Tensión en Bolivia. La presidenta interina Janine Áñez nombra un gabinete de urgencia con 11 ministros y renueva la cúpula militar."}, {"speaker": "SPEAKER_05", "timestamp": [42.1, 44.84], "sentence": " y renueva la cúpula militar."}, {"speaker": "SPEAKER_05", "timestamp": [44.84, 51.0], "sentence": " Estado de emergencia en Venecia tras las inundaciones más graves desde hace medio siglo."}, {"speaker": "SPEAKER_05", "timestamp": [51.0, 55.58], "sentence": " Giuseppe Conte aprueba las primeras indemnizaciones y ayudas."}, {"speaker": "SPEAKER_05", "timestamp": [55.58, 65.6], "sentence": " El Papa Francisco lanza una cruzada contra la pornografía infantil y urge a las plataformas digitales a ser responsables en la protección de menores."}, {"speaker": "SPEAKER_05", "timestamp": [65.6, 84.46], "sentence": " Joan Margarit Premio Cervantes 2019. El poeta catalán recibe el más prestigioso galardón de las letras en español. Clara Ponsatí se ha entregado este jueves a la policía"}], [{"speaker": "SPEAKER_05", "timestamp": [84.46, 94.1], "sentence": " escocesa antes del comienzo de su juicio de extradición a España, que la reclama por participar en el referéndum ilegal de independencia de 2017."}, {"speaker": "SPEAKER_05", "timestamp": [94.1, 103.56], "sentence": " La justicia escocesa no le ha retirado el pasaporte a la ex consellera de educación del gobierno al entender que no existe riesgo de fuga."}, {"speaker": "SPEAKER_05", "timestamp": [103.56, 107.88], "sentence": " del gobierno al entender que no existe riesgo de fuga."}, {"speaker": "SPEAKER_08", "timestamp": [107.88, 117.58], "sentence": " Clara Ponsatí se entrega a la policía británica. La exconsejera de educación del gobierno catalán acata así la euroorden que pide su extradición a España."}, {"speaker": "SPEAKER_08", "timestamp": [117.58, 126.68], "sentence": " Acusada de sedición por su rol en el referéndum de independencia de Cataluña, podría enfrentarse a una pena de hasta 15 años de cárcel."}, {"speaker": "SPEAKER_08", "timestamp": [126.68, 132.48], "sentence": " Su defensa argumenta que Ponsatí no tendrá derecho a un juicio justo en España."}, {"speaker": "SPEAKER_08", "timestamp": [132.48, 139.1], "sentence": " La exconsequera independentista se encuentra huida de la justicia española en Escocia desde marzo de 2018."}, {"speaker": "SPEAKER_05", "timestamp": [139.1, 148.86], "sentence": " En Bolivia crece la tensión con el expresidente Evo Morales exiliado en México"}], [{"speaker": "SPEAKER_08", "timestamp": [148.86, 154.38], "sentence": " y un nuevo gabinete de urgencia nombrado por la presidenta interina Janine Áñez."}, {"speaker": "SPEAKER_05", "timestamp": [154.38, 174.14], "sentence": " Mientras los dirigentes y militantes del MAS no abandonan la tesis del golpe de Estado y los partidarios de Morales han protagonizado manifestaciones y cortes de carreteras. La violencia se ha cobrado al menos 10 vidas desde que estallaron las protestas tras las elecciones del 20 de octubre."}, {"speaker": "SPEAKER_05", "timestamp": [174.14, 189.64], "sentence": " La Bolivia fiel a Evo Morales se revuelve contra las autoridades tras su exilio forzado en México."}, {"speaker": "SPEAKER_03", "timestamp": [189.64, 209.38], "sentence": " Cientos de personas se han enfrentado a las fuerzas del orden en las calles de La Paz para protestar contra lo que consideran que ha sido un golpe de Estado, ya que el expresidente renunció al cargo presionado por el ejército tras semanas de acusaciones de fraude electoral, sospechas refrendadas por una auditoría de la Organización de Estados Americanos."}, {"speaker": "SPEAKER_03", "timestamp": [209.38, 226.84], "sentence": " Respaldada por el ejército, la presidenta interina de Bolivia, la senadora opositora Janine Áñez, ha apostado por un gobierno de línea dura para dirigir el país hasta la convocatoria de nuevas elecciones presidenciales."}, {"speaker": "SPEAKER_03", "timestamp": [226.84, 238.22], "sentence": " El Tribunal Constitucional, que en su día dio la bendición a Morales para que se presentara la reelección indefinidamente, ha dado por buena la autoproclamación sin quórum parlamentario de Áñez."}, {"speaker": "SPEAKER_07", "timestamp": [238.22, 242.34], "sentence": " Para abandonar los mismos estigmas y las viejas divisiones."}, {"speaker": "SPEAKER_06", "timestamp": [242.34, 249.5], "sentence": " Mientras tanto, desde México, el expresidente afirma tener claro por qué le han echado, por puro racismo."}, {"speaker": "SPEAKER_03", "timestamp": [249.5, 255.08], "sentence": " Mi gran delito es ser indígena. Ese es un problema de clases."}, {"speaker": "SPEAKER_03", "timestamp": [255.08, 275.76], "sentence": " La suerte del izquierdista Morales, que afirma que volverá con más fuerza a Bolivia, no solo levanta ampollas en amplios sectores de la población, A Bolivia no solo levantan pollas en amplios sectores de la población, sino que ha acentuado la división de bloques ideológicos en Latinoamérica, con gobiernos que aplauden o condenan lo que está sucediendo en el país."}], [{"speaker": "SPEAKER_10", "timestamp": [275.76, 306.76], "sentence": " Italia declara el estado de emergencia en Venecia por la peor inundación desde el año 1966 la ciudad sigue atenta a la evolución de la marea que ha provocado graves inundaciones y que ha mantenido cerrados colegios e importantes instituciones culturales tras la desolación por las víctimas mortales y la devastación provocada por la mayor marea registrada en más de medio siglo venecia sigue inundada por múltiples interrogantes."}, {"speaker": "SPEAKER_10", "timestamp": [306.76, 313.12], "sentence": " Sus habitantes se preguntan cómo puede ser posible que el multimillonario sistema de diques móviles no sirva para nada."}, {"speaker": "SPEAKER_01", "timestamp": [313.12, 321.78], "sentence": " La ciudad está afectada tanto por problemas medioambientales como políticos que paralizan los proyectos."}, {"speaker": "SPEAKER_01", "timestamp": [321.78, 330.06], "sentence": " El conocido como MOSE, acrónimo en italiano del módulo experimental electromecánico, es un sistema concebido para evitar que la marea alta entre en la ciudad."}, {"speaker": "SPEAKER_01", "timestamp": [330.06, 335.5], "sentence": " Su coste estimado aumenta más que el nivel de las olas, alcanza los 5.500 millones de euros."}, {"speaker": "SPEAKER_01", "timestamp": [335.5, 338.0], "sentence": " Un proyecto objeto de múltiples disputas."}, {"speaker": "SPEAKER_10", "timestamp": [338.0, 347.44], "sentence": " Estamos ya trabajando para intentar resolver los problemas de Venecia, que están erosionando la ciudad desde hace tiempo."}, {"speaker": "SPEAKER_09", "timestamp": [347.44, 357.34], "sentence": " Y esta comisión especial que ponemos en marcha nos servirá un poco para definir el alcance de las decisiones finales que adoptaremos."}, {"speaker": "SPEAKER_10", "timestamp": [357.34, 371.58], "sentence": " El objetivo es evitar la futura desaparición de una de las maravillas del mundo, patrimonio de la humanidad de la UNESCO que soporta la visita de 20 millones de turistas al año."}, {"speaker": "SPEAKER_09", "timestamp": [371.58, 377.36], "sentence": " Venecia necesita soluciones, mientras los venecianos siguen abandonando la ciudad."}, {"speaker": "SPEAKER_10", "timestamp": [377.36, 385.04], "sentence": " La Unión Europea no financiará industrias contaminantes."}], [{"speaker": "SPEAKER_10", "timestamp": [385.04, 403.66], "sentence": " Es una de las premisas del Acuerdo Verde Europeo para lograr la transición energética, un movimiento crucial que los ministros de finanzas del bloque europeo presentan en el periodo previo a la COP25, que se celebrará en Madrid del 2 al 13 de diciembre."}, {"speaker": "SPEAKER_05", "timestamp": [403.66, 406.16], "sentence": " se celebrará en Madrid del 2 al 13 de diciembre."}, {"speaker": "SPEAKER_08", "timestamp": [406.16, 410.64], "sentence": " No más préstamos europeos a los proyectos de energías fósiles."}, {"speaker": "SPEAKER_08", "timestamp": [410.64, 419.18], "sentence": " El Banco Europeo de Inversiones ha decidido este jueves suprimir su apoyo a las industrias contaminantes en los próximos dos años."}, {"speaker": "SPEAKER_08", "timestamp": [419.18, 429.44], "sentence": " El organismo financiero se encuentra en el epicentro del llamado Acuerdo Verde Europeo, un ambicioso plan anunciado por la nueva presidenta de la comisión."}, {"speaker": "SPEAKER_08", "timestamp": [429.44, 436.0], "sentence": " Dentro del acuerdo, el Banco Europeo de Inversiones se encargará de financiar la transición ecológica."}, {"speaker": "SPEAKER_01", "timestamp": [436.0, 465.88], "sentence": " El director ejecutivo del grupo francés Suez, empresa experta en el tratamiento del agua, explicó a Euronews que cuando se trata de préstamos ecológicos para las empresas se trata de combinar reglamentación e incentivos vemos que se trata de energías fósiles pero ahora hablamos de las energías renovables hidrógeno y otras fuentes diversas estoy convencido de que nuestro negocio medioambiental no habrá cambios mientras tengamos por objetivo la estabilidad en términos de infraestructuras con los incentivos adecuados."}, {"speaker": "SPEAKER_08", "timestamp": [465.88, 474.4], "sentence": " El 93% de los europeos considera que el cambio climático es un problema grave."}], [{"speaker": "SPEAKER_05", "timestamp": [474.4, 487.08], "sentence": " El Papa Francisco advirtió hoy de los crímenes y peligros que existen en Internet para los menores y llamó a la responsabilidad de las empresas que operan en el mundo digital."}, {"speaker": "SPEAKER_06", "timestamp": [487.08, 511.22], "sentence": " El Papa insta a las empresas tecnológicas a combatir la pornografía infantil y a proteger a los menores en el mundo digital. Francisco ha hecho este llamamiento en el Vaticano, donde se celebra una conferencia en la que participan representantes de gigantes como Facebook o Google, de ONGs, políticos y líderes religiosos, entre otros."}, {"speaker": "SPEAKER_04", "timestamp": [511.22, 518.9], "sentence": " Ahora está claro que las compañías de alta tecnología no pueden considerarse completamente ajenas a los servicios que brindan a sus clientes."}, {"speaker": "SPEAKER_10", "timestamp": [518.9, 532.6], "sentence": " Así que hago un llamamiento urgente a la responsabilidad hacia los menores, su integridad y su futuro."}, {"speaker": "SPEAKER_04", "timestamp": [532.6, 545.78], "sentence": " Francisco recordó que el promedio de edad del primer acceso a la pornografía en Internet es actualmente de 11 años y que tiende a bajar."}, {"speaker": "SPEAKER_04", "timestamp": [545.78, 560.76], "sentence": " Lo que hace que este fenómeno sea aún más inquietante es el hecho de que este material es ampliamente accesible, incluso para menores a través de Internet, especialmente a través de los dispositivos móviles. Seguramente tendrá efectos nocivos de por vida en ellos."}, {"speaker": "SPEAKER_10", "timestamp": [560.76, 577.48], "sentence": " El sumo pontífice recordó que la difusión de la pornografía está creciendo rápidamente y alertó de que los menores podrían desarrollar dependencia severa propensión a comportamientos violentos y relaciones emocionales y sexuales profundamente problemáticas."}, {"speaker": "SPEAKER_04", "timestamp": [577.48, 593.22], "sentence": " Jornada de huelga en los hospitales públicos de Francia. El personal médico, auxiliares y enfermeros han salido a las calles para reclamar al gobierno más medios y más efectivos."}], [{"speaker": "SPEAKER_10", "timestamp": [593.22, 601.04], "sentence": " Marea blanca en París. Los hospitales públicos franceses están bajo mínimos."}, {"speaker": "SPEAKER_04", "timestamp": [601.04, 607.98], "sentence": " Médicos, enfermeros y auxiliares salieron a las calles este jueves para reclamar más medios y más efectivos."}, {"speaker": "SPEAKER_04", "timestamp": [607.98, 621.6], "sentence": " En un momento crítico para el sistema sanitario del país, en parte por la huelga de los servicios de urgencias, los trabajadores del sector de la salud exigen más sueldo, más personal y más camas."}, {"speaker": "SPEAKER_05", "timestamp": [621.6, 628.34], "sentence": " Una persona tiene que hacer el trabajo de dos o tres, es inaceptable, somos humanos, no robots."}, {"speaker": "SPEAKER_08", "timestamp": [628.34, 635.58], "sentence": " Sufrimos recortes de presupuesto, planes financieros que se traducen en supresión de puestos."}, {"speaker": "SPEAKER_01", "timestamp": [635.58, 642.64], "sentence": " Eso trae consigo la degradación de las condiciones de trabajo y de la calidad de los cuidados a los pacientes."}, {"speaker": "SPEAKER_10", "timestamp": [642.64, 646.54], "sentence": " y de la calidad de los cuidados a los pacientes."}, {"speaker": "SPEAKER_04", "timestamp": [646.54, 652.62], "sentence": " Hay pacientes que esperan 72 horas en las camillas de urgencias. ¿Por qué?"}, {"speaker": "SPEAKER_10", "timestamp": [652.62, 658.84], "sentence": " Porque ya no tenemos médicos y porque los boxes y los quirófanos están cerrados."}, {"speaker": "SPEAKER_08", "timestamp": [658.84, 671.6], "sentence": " Desde el Ministerio de Salud francés se ha prometido un plan de 750 millones de euros para mejorar la inversión y revalorizar los salarios. El gobierno anunciará medidas fuertes para el sector la próxima semana."}, {"speaker": "SPEAKER_05", "timestamp": [671.6, 678.78], "sentence": " Radio Televisión Española no pujará por los derechos de emisión de la Supercopa que"}], [{"speaker": "SPEAKER_05", "timestamp": [678.78, 704.4], "sentence": " se disputará en Arabia Saudí en apoyo al fútbol femenino y a los derechos humanos. La Supercopa de España de fútbol tendrá lugar entre el 8 y el 12 de enero. Además de que el coste puede ser alto, el ente público español no quiere retransmitir una competición que se jugará en un país que no respeta los derechos humanos y que restringe a las mujeres la opción de hacer deporte."}, {"speaker": "SPEAKER_05", "timestamp": [704.4, 707.44], "sentence": " y que restringe a las mujeres la opción de hacer deporte."}, {"speaker": "SPEAKER_06", "timestamp": [707.44, 710.64], "sentence": " No emitirá la próxima Supercopa de España."}, {"speaker": "SPEAKER_06", "timestamp": [710.64, 717.44], "sentence": " RTVE ha decidido no pujar por los derechos de la competición de fútbol porque se disputará en Arabia Saudí."}, {"speaker": "SPEAKER_06", "timestamp": [717.44, 721.56], "sentence": " El ente público renuncia a hacerlo por motivos económicos y humanitarios."}, {"speaker": "SPEAKER_06", "timestamp": [721.56, 731.8], "sentence": " La situación de los derechos humanos en el país árabe choca con el compromiso de RTVE con el deporte femenino. La Supercopa se jugará entre el 8 y el 12 de enero próximos."}, {"speaker": "SPEAKER_06", "timestamp": [731.8, 745.96], "sentence": " Valencia y Real Madrid se verán las caras en la primera semifinal. Un día después lo harán Barcelona y Atlético de Madrid. En respuesta a las críticas, la Federación Española de Fútbol aduce que el deporte rey se puede utilizar como herramienta de cambio y transformación de una sociedad."}, {"speaker": "SPEAKER_05", "timestamp": [745.96, 756.22], "sentence": " El poeta Joan Margarit, de 81 años, ha sido reconocido este jueves con el más prestigioso galardón de las letras en todo el ámbito del español."}], [{"speaker": "SPEAKER_06", "timestamp": [756.22, 762.52], "sentence": " Margarit, arquitecto además de poeta, realizó el cálculo de estructuras de la Sagrada Familia."}, {"speaker": "SPEAKER_05", "timestamp": [762.52, 768.94], "sentence": " Sus obras completas se han publicado recientemente bajo el título de Todos los poemas."}, {"speaker": "SPEAKER_02", "timestamp": [768.94, 805.72], "sentence": " El poeta catalán Joan Margarit es el ganador del Premio Cervantes 2019, el galardón más prestigioso de las letras en lengua castellana. El encargado de hacer público el anuncio ha sido el ministro de Cultura y Deporte en funciones jose guirao quien ha destacado la faceta bilingüe de este grandísimo poeta el jurado ha añadido que por su obra poética de trascendencia y lúcido lenguaje siempre innovador el galardonado ha enriquecido tanto la lengua española como la catalana en poesía el poema debe ser escrito en lengua materna."}, {"speaker": "SPEAKER_02", "timestamp": [805.72, 807.94], "sentence": " Y me dirá, ¿y usted por qué escribe en dos lenguas?"}, {"speaker": "SPEAKER_02", "timestamp": [807.94, 810.62], "sentence": " Porque empiezo con la materna."}, {"speaker": "SPEAKER_02", "timestamp": [810.62, 815.26], "sentence": " Me pasé 20 años intentando empezar con el castellano."}, {"speaker": "SPEAKER_07", "timestamp": [815.26, 823.4], "sentence": " Joan Margarit publicó a principios de este año Para tener casa hay que ganar la guerra y sus obras completas acaban de ser publicadas bajo el título de Todos los poemas."}]]}