{"chapters": [{"start_time": 0.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 681.0}, {"start_time": 681.0, "end_time": 776.0}, {"start_time": 776.0, "end_time": 857.0}, {"start_time": 857.0, "end_time": 933.0}, {"start_time": 933.0, "end_time": 1012.0}, {"start_time": 1012.0, "end_time": 1068.0}, {"start_time": 1068.0, "end_time": 1138.0}, {"start_time": 1138.0, "end_time": 1213.0}, {"start_time": 1213.0, "end_time": 1293.0}, {"start_time": 1293.0, "end_time": 1373}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 11.96], "sentence": " Bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_06", "timestamp": [11.96, 31.04], "sentence": " Este jueves 26 de mayo seguimos nuestra cobertura de la terrible tragedia sucedida en la localidad de Uvalde vigilia de oración por los 19 niños y las dos profesoras que perdieron la vida en manos de un joven armado de 18 años que atacó una escuela primaria este martes."}, {"speaker": "SPEAKER_06", "timestamp": [31.04, 41.32], "sentence": " La matanza trae nuevamente al centro del debate el control de armas en Estados Unidos, país donde el lobby de las armas tiene un enorme poder e influencia sobre la clase política."}, {"speaker": "SPEAKER_06", "timestamp": [41.32, 94.72], "sentence": " ¿Cómo un joven de apenas 18 años puede comprar un rifle de asalto? Esa es la pregunta que se hace Siria Arizmendi, tía de una de las niñas asesinadas en la escuela. No se pierda en esta edición de nuestro informativo el testimonio de esta profesora. Sobre la guerra en Ucrania, el presidente ruso Vladimir Putin visita por primera vez a los soldados heridos mientras las tropas rusas que siguen su ofensiva ganan terreno al sur de ucrania ante este escenario el presidente volodymyr zelensky ha rechazado de lleno la idea de ceder territorio a moscú y seguimos de cerca también la evolución de los brotes de la viruela del mono hasta ahora 18 países han confirmado la detección de casos. Hablamos de China y cómo su gobierno relativiza los derechos humanos. Las disculpas del primer ministro británico Boris Johnson por los nuevos detalles del Parigate y la surfeada espectacular de la ola más grande del mundo."}, {"speaker": "SPEAKER_06", "timestamp": [94.72, 99.46], "sentence": " Así, en este último jueves del mes de mayo, comenzamos con nuestros titulares."}, {"speaker": "SPEAKER_10", "timestamp": [99.46, 143.88], "sentence": " Vigilia en la ciudad de Ubalde, en el estado estado de Texas tras el tiroteo en una escuela primaria de mayoría hispana donde murieron asesinados 19 niños y dos profesoras El ministro de exteriores de Ucrania, Dmitro Kuleva, pide en Davos más armas para su país y critica a la OTAN al considerar que no está haciendo nada ante la invasión rusa de Ucrania Pedro Sánchez anuncia reformas referentes al Centro Nacional de Inteligencia y a los secretos oficiales con las que intentar zanjar el escándalo del espionaje a varios líderes independentistas. Mientras la viruela del mono se propaga por 18 países, España anuncia la compra centralizada de vacunas con la Unión Europea. Surfeada la mayor ola del"}], [{"speaker": "SPEAKER_10", "timestamp": [143.88, 165.8], "sentence": " mundo, el alemán Sebastian Stauner establece un nuevo récord mundial con una ola de 26,21 metros de valle a cresta. Dolor y conmoción en la ciudad de Ubalde, en el estado de Texas, donde unas mil personas se reunieron en una vigilia de oración tras la masacre escolar en la que murieron 19 niños y dos profesoras."}, {"speaker": "SPEAKER_04", "timestamp": [165.8, 173.8], "sentence": " El atacante, un hombre de 18 años armado con un rifle de asalto comprado legalmente, dejó además 17 heridos."}, {"speaker": "SPEAKER_10", "timestamp": [173.8, 184.14], "sentence": " La tragedia que plantea el eterno problema del control de las armas en Estados Unidos ha conmocionado a esta pequeña ciudad de 16.000 habitantes, la mayoría de ellos hispanos."}, {"speaker": "SPEAKER_10", "timestamp": [184.14, 185.12], "sentence": " Esta pequeña ciudad de 16.000 habitantes, la mayoría de ellos hispanos."}, {"speaker": "SPEAKER_10", "timestamp": [185.12, 195.98], "sentence": " El presidente Biden visitará Texas en los próximos días para reunirse con los familiares de las víctimas."}, {"speaker": "SPEAKER_09", "timestamp": [195.98, 210.44], "sentence": " La idea de que un joven de 18 años pueda entrar en una tienda y comprar armas de guerra diseñadas y comercializadas para matar, es, en mi opinión, un error, una forma de violación del sentido común."}, {"speaker": "SPEAKER_10", "timestamp": [210.44, 215.24], "sentence": " ¿Dónde está el valor necesario para enfrentarse a un grupo de presión tan poderoso?"}, {"speaker": "SPEAKER_03", "timestamp": [215.24, 220.34], "sentence": " Estamos aquí hoy con el mismo propósito, unirnos, decir basta y actuar."}, {"speaker": "SPEAKER_10", "timestamp": [220.34, 222.58], "sentence": " Debemos hacerlo, insistió Biden."}, {"speaker": "SPEAKER_10", "timestamp": [222.58, 255.22], "sentence": " El autor del tiroteo, Salvador Ramos, que fue abatido por la policía, no tenía antecedentes penales ni problemas psicológicos conocidos. Ramos, un fanático de las armas, disparó a su abuela de 66 años en la cara antes del tiroteo. Esta, aunque gravemente herida, logró alertar a la policía. El atacante además publicó en su cuenta de Facebook minutos antes de la masacre que su objetivo era atacar la escuela, a la que fue con un chaleco, antibalas y un rifle semiautomático AR-15."}, {"speaker": "SPEAKER_10", "timestamp": [255.22, 262.52], "sentence": " Según estima el diario The New York Times, entre 10 y 12 millones de estas armas están distribuidas en Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [262.52, 271.96], "sentence": " El presidente de México, Andrés Manuel López Obrador, expresó su solidaridad con Estados Unidos, recordando que la mayoría de las víctimas eran hispanos."}, {"speaker": "SPEAKER_04", "timestamp": [271.96, 287.52], "sentence": " Nos duele mucho que haya estas desgracias. Baste ver los apellidos. son hijos o nietos mexicanos."}, {"speaker": "SPEAKER_08", "timestamp": [287.52, 291.5], "sentence": " Acuerdo en esta posibilidad de que no se invita..."}, {"speaker": "SPEAKER_10", "timestamp": [291.5, 303.8], "sentence": " Este es el testimonio de Siria Aridmendi, tía de una de las niñas víctimas del tiroteo en la escuela Rob de Ubalde en Texas."}, {"speaker": "SPEAKER_10", "timestamp": [303.8, 309.98], "sentence": " Nos muestra en su teléfono la fotografía de su difunta sobrina, Eliana García, de 10 años."}, {"speaker": "SPEAKER_08", "timestamp": [309.98, 316.72], "sentence": " Soy maestra, doy clases en Flores en quinto y sexto curso."}, {"speaker": "SPEAKER_08", "timestamp": [316.72, 325.6], "sentence": " Estábamos en el colegio y nos enteramos de lo ocurrido por teléfono, ya fuera por las noticias o por Facebook."}, {"speaker": "SPEAKER_10", "timestamp": [325.6, 332.5], "sentence": " Así nos enteramos de la tragedia."}, {"speaker": "SPEAKER_08", "timestamp": [332.5, 336.96], "sentence": " No supimos que mi sobrina había muerto hasta la noche, hasta las once y media."}, {"speaker": "SPEAKER_10", "timestamp": [336.96, 339.24], "sentence": " Fue entonces cuando nos lo confirmaron."}, {"speaker": "SPEAKER_02", "timestamp": [339.24, 348.82], "sentence": " Eliana era una niña muy alegre y muy extrovertida."}, {"speaker": "SPEAKER_10", "timestamp": [348.82, 351.56], "sentence": " Le encantaba bailar y hacer deporte."}, {"speaker": "SPEAKER_09", "timestamp": [351.56, 353.52], "sentence": " Quería mucho a su familia."}, {"speaker": "SPEAKER_10", "timestamp": [353.52, 364.06], "sentence": " Era muy linda, cuenta Siri Arizmendi con rabia y entre lágrimas."}, {"speaker": "SPEAKER_09", "timestamp": [364.06, 369.62], "sentence": " No sé cómo la gente puede vender ese tipo de armas a un chico de 18 años."}, {"speaker": "SPEAKER_10", "timestamp": [369.62, 373.0], "sentence": " ¿Para qué la va a usar si no es con ese propósito?"}, {"speaker": "SPEAKER_10", "timestamp": [373.0, 376.04], "sentence": " Se pregunta con rabia esta profesora."}, {"speaker": "SPEAKER_10", "timestamp": [376.04, 386.44], "sentence": " Su sobrina de 10 años perdió la vida en la escuela Rob de Ubalde, en el tiroteo en el que murieron 19 niños y dos maestras, y que una vez más sacude a Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [386.44, 397.52], "sentence": " El ministro de Exteriores de Ucrania, Dmitry Kuleba, pide en Davos más armamento para su país y sanciones contra Rusia."}], [{"speaker": "SPEAKER_10", "timestamp": [397.52, 410.92], "sentence": " En su intervención en el Foro Económico Mundial, criticó además a la OTAN, afirmando que la Alianza Atlántica está marginada y no hace nada ante la invasión rusa de su país. Alabó, sin embargo, las decisiones de la Unión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [410.92, 445.76], "sentence": " Vemos que los aliados, un grupo de los aliados de la OTAN, están ayudando a Ucrania. Sin embargo, al principio de la guerra, los ucranianos creían que la OTAN era una potencia fuerte y consideraban que la Unión Europea solo era capaz de expresar distintos niveles de preocupación y ya está. Pero la guerra ha sido la ocasión de quitar las máscaras y ver el verdadero rostro de cada cual."}, {"speaker": "SPEAKER_03", "timestamp": [445.76, 462.2], "sentence": " Hemos visto algunas decisiones revolucionarias e innovadoras tomadas por la UE, que ni ellos mismos esperaban tomar, y vemos a la OTAN como alianza, como institución marginada, y sin hacer literalmente nada, siento decirlo así, declaró Kuleba en el Foro Económico Mundial de Davos."}, {"speaker": "SPEAKER_10", "timestamp": [462.2, 468.46], "sentence": " La OTAN se enfrenta a problemas internos en pleno proceso de adhesión de Suecia y Finlandia."}, {"speaker": "SPEAKER_10", "timestamp": [468.46, 478.94], "sentence": " Tras las primeras conversaciones en Ankara con las delegaciones de ambos países nórdicos, Turquía sigue negándose a desbloquear el proceso hasta que se resuelvan sus problemas de seguridad."}, {"speaker": "SPEAKER_10", "timestamp": [478.94, 491.58], "sentence": " Tras las afirmaciones turcas de que Suecia es un nido de grupos terroristas, la primera ministra sueca, Magdalena Andersson, respondió que obviamente no financian ni arman a organizaciones terroristas."}, {"speaker": "SPEAKER_10", "timestamp": [491.58, 502.52], "sentence": " Andersson espera que las reuniones que tienen lugar en Ankara logren superar las objeciones turcas para hacer posible una OTAN más fuerte con Suecia y Finlandia como Estados miembros."}, {"speaker": "SPEAKER_10", "timestamp": [502.52, 504.48], "sentence": " con Suecia y Finlandia como Estados miembros."}, {"speaker": "SPEAKER_10", "timestamp": [504.48, 514.98], "sentence": " Putin no impondrá la paz en la guerra de Ucrania, así lo ha asegurado el canciller alemán Olaf Scholz en el Foro Económico Mundial en Davos."}, {"speaker": "SPEAKER_08", "timestamp": [514.98, 522.18], "sentence": " Estamos apoyando a Ucrania en coordinación con nuestros aliados, y en esto estamos de acuerdo."}, {"speaker": "SPEAKER_08", "timestamp": [522.18, 528.82], "sentence": " No haremos nada que convierta a la OTAN en parte del conflicto."}, {"speaker": "SPEAKER_01", "timestamp": [528.82, 535.1], "sentence": " Eso podría suponer una confrontación directa entre potencias nucleares."}, {"speaker": "SPEAKER_08", "timestamp": [535.1, 540.38], "sentence": " Se trata de dejarle claro a Putin que no habrá una paz impuesta."}, {"speaker": "SPEAKER_01", "timestamp": [540.38, 548.26], "sentence": " Ucrania no la aceptará y nosotros tampoco."}, {"speaker": "SPEAKER_08", "timestamp": [548.26, 558.56], "sentence": " El alcalde de Kiev, Vitaly Klitschko, ha explicado que la ciudad necesita unos 80 millones de euros para reconstruir los 300 edificios destruidos por la guerra."}, {"speaker": "SPEAKER_01", "timestamp": [558.56, 567.12], "sentence": " En una entrevista en Euronews, Klitschko ha asegurado que ahora no tiene sentido negociar con Putin."}, {"speaker": "SPEAKER_06", "timestamp": [567.12, 580.52], "sentence": " No tiene sentido hablar con Putin. Es una persona dañina, como lo fue la decisión de hacer la guerra en un mundo moderno, tener la loca idea de reconstruir el imperio soviético."}, {"speaker": "SPEAKER_08", "timestamp": [580.52, 586.5], "sentence": " Creo que no hay motivos para negociar con él."}, {"speaker": "SPEAKER_06", "timestamp": [586.5, 598.64], "sentence": " El fantasma del asedio a Mariupol planea sobre Severodonetsk. La ciudad de la región de"}], [{"speaker": "SPEAKER_06", "timestamp": [598.64, 605.48], "sentence": " Lugansk, aún controlada a duras penas por los ucranianos, sufre el martilleo constante de la artillería rusa."}, {"speaker": "SPEAKER_03", "timestamp": [605.48, 608.32], "sentence": " Corre el riesgo de quedar completamente rodeada."}, {"speaker": "SPEAKER_03", "timestamp": [608.32, 613.56], "sentence": " Se trata de una localidad de gran importancia estratégica tanto para Ucrania como para el ejército ruso."}, {"speaker": "SPEAKER_03", "timestamp": [613.56, 618.88], "sentence": " Al menos seis civiles han muerto en los bombardeos de este miércoles, según el gobernador regional."}, {"speaker": "SPEAKER_03", "timestamp": [618.88, 625.78], "sentence": " Las tropas rusas han conseguido pequeños avances, aunque han sido rechazadas en las localidades de Bakhmut y Pasika."}, {"speaker": "SPEAKER_03", "timestamp": [625.78, 631.32], "sentence": " El portavoz del Ministerio de Defensa ucraniano acusa a Rusia de aplicar tácticas de tierra quemada."}, {"speaker": "SPEAKER_03", "timestamp": [631.32, 635.26], "sentence": " Asegura que Rusia está teniendo grandes pérdidas en la ofensiva."}, {"speaker": "SPEAKER_04", "timestamp": [635.26, 642.06], "sentence": " Rusia responde que llevaron a cabo ataques aéreos y destruyeron un puesto de mando y varios vehículos blindados ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [642.06, 649.62], "sentence": " El líder checheno, Ransam Kadirov, también ha difundido imágenes......en las que se ve a sus combatientes entrando y saliendo de casas en Lugansk..."}, {"speaker": "SPEAKER_03", "timestamp": [649.62, 651.0], "sentence": "...que poco después están en llamas."}, {"speaker": "SPEAKER_03", "timestamp": [651.0, 653.68], "sentence": " Asegura haber tomado la ciudad de Lysitsk."}, {"speaker": "SPEAKER_03", "timestamp": [653.68, 658.0], "sentence": " Ajena a las acusaciones de tierra quemada, Moscú reprocha a Occidente..."}, {"speaker": "SPEAKER_03", "timestamp": [658.0, 661.36], "sentence": "...que proporcione armas a los ucranianos para que puedan defenderse."}, {"speaker": "SPEAKER_03", "timestamp": [661.36, 665.64], "sentence": " No favorece las conversaciones de paz, ha dicho la portavoz del Kremlin."}, {"speaker": "SPEAKER_04", "timestamp": [665.64, 669.88], "sentence": " Mientras tanto, la televisión rusa ha emitido estas imágenes..."}, {"speaker": "SPEAKER_03", "timestamp": [669.88, 672.8], "sentence": "...del interior de la planta de Azovstal, en Mariupol..."}, {"speaker": "SPEAKER_03", "timestamp": [672.8, 676.68], "sentence": "...donde unos 2.000 combatientes ucranianos resistieron un brutal asedio..."}, {"speaker": "SPEAKER_03", "timestamp": [676.68, 680.56], "sentence": "...durante semanas antes de rendirse a los invasores rusos."}, {"speaker": "SPEAKER_12", "timestamp": [680.56, 685.06], "sentence": " Por primera vez desde que empezó la guerra, el presidente ruso Vladimir Putin"}], [{"speaker": "SPEAKER_12", "timestamp": [685.06, 706.22], "sentence": " ha visitado públicamente a soldados heridos en el frente. Un gesto relevante ya que desde el 25 de marzo Rusia no publica las cifras de heridos y muertos. Entonces dijo que se habían producido 1.300 muertos y 3.800 heridos. Según el Ministerio de Defensa del Reino Unido, la cifra podría ser más de 10 veces mayor, con unos 15.000 muertos."}, {"speaker": "SPEAKER_12", "timestamp": [706.22, 711.72], "sentence": " Una cifra que de ser real podría ser inasumible para un Estado mayor que prometió una conquista rápida de Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [711.72, 747.08], "sentence": " Pero el alto coste podría tener como efecto la aceleración de los planes de rusificación de las zonas ocupadas, en muchas de las cuales circula el rublo oficialmente y se impone el pasaporte ruso, algo que el gobierno ucraniano denuncia como una violación de su soberanía. El problema del bloqueo de los puertos continúa y tanto Ucrania como sus aliados acusan a Moscú de usar el hambre como arma de guerra. El hambre en países más vulnerables donde la pandemia ya había golpeado con fuerza. Al bloqueo se une que la cosecha de cereales en Ucrania se ha reducido dramáticamente por la guerra, por lo que la escasez se acrecentará."}, {"speaker": "SPEAKER_12", "timestamp": [747.08, 756.08], "sentence": " Moscú ofrece dejar de bloquear los puertos y se levantan algunas sanciones, pero los sancionadores lo ven como un simple chantaje, como ha expresado el ministro de Exteriores ucraniano."}, {"speaker": "SPEAKER_12", "timestamp": [756.08, 764.88], "sentence": " La falta de trigo, además de otros cereales, ha hecho que los precios se disparen, lo que no ha hecho sino aumentar la crisis en los países pobres."}, {"speaker": "SPEAKER_12", "timestamp": [764.88, 765.5], "sentence": " ha hecho que los precios se disparen, lo que no ha hecho sino aumentar la crisis en los países pobres."}, {"speaker": "SPEAKER_12", "timestamp": [765.5, 772.94], "sentence": " Según la ONU, solo en Afganistán, más de un millón de niños de menos de cinco años sufrirán malnutrición severa este año."}, {"speaker": "SPEAKER_12", "timestamp": [772.94, 778.9], "sentence": " Nueva era en Eslovenia."}], [{"speaker": "SPEAKER_09", "timestamp": [778.9, 785.46], "sentence": " El pequeño país balcánico ha nombrado a un nuevo primer ministro ajeno a los partidos tradicionales."}, {"speaker": "SPEAKER_09", "timestamp": [785.46, 806.56], "sentence": " El ecologista Robert Golob, de 55 años, ha sido elegido por el Parlamento esloveno con una amplia mayoría de 54 votos a favor y 30 en contra. Entre los objetivos del nuevo Ejecutivo destaca la reforma del sistema de sanidad pública, la justicia social y la estabilización de los precios al consumo, como destacó Golov tras su nombramiento."}, {"speaker": "SPEAKER_09", "timestamp": [806.56, 835.32], "sentence": " El partido de Golov, Movimiento por la Libertad, había sido el más votado en las elecciones legislativas del pasado mes de abril, pero para asegurarse una mayoría absoluta en el Parlamento, gobernará en coalición con el Partido Socialdemócrata y con la formación La Izquierda."}, {"speaker": "SPEAKER_09", "timestamp": [835.32, 839.24], "sentence": " El anterior primer ministro, Janes Jansa, pasa ahora a liderar la oposición."}, {"speaker": "SPEAKER_09", "timestamp": [839.24, 853.34], "sentence": " Jansa, que ocupa la escena política eslovena desde 2004 con varios periodos al frente del gobierno era visto con recelo en las instituciones europeas por su cercanía con el también populista primer ministro húngaro Víctor Orbán."}, {"speaker": "SPEAKER_09", "timestamp": [853.34, 860.82], "sentence": " España regulará sus servicios de inteligencia tras el escándalo Pegasus."}], [{"speaker": "SPEAKER_02", "timestamp": [860.82, 877.22], "sentence": " El propio presidente del gobierno, Pedro Sánchez, era el encargado de anunciar este jueves la reforma de la norma que regula el control judicial del Centro Nacional de Inteligencia. Lo hacía en el Congreso, donde comparecía para dar explicaciones sobre las famosas interceptaciones a varios teléfonos de líderes independentistas catalanes."}, {"speaker": "SPEAKER_03", "timestamp": [877.22, 908.44], "sentence": " En segundo lugar, les anuncio también, señorías, que el gobierno reformará la ley orgánica reguladora del control judicial del CNI en la línea de las recomendaciones del defensor del pueblo. Se trata de reforzar las garantías de ese control, además de asegurar el máximo respeto a los derechos individuales y políticos de las personas. No solo eso, Sánchez también anunciaba la aprobación de una nueva ley de secretos oficiales que sustituirá a la vigente desde 1968 y que, a juicio del gobierno, era imprescindible cambiar."}, {"speaker": "SPEAKER_03", "timestamp": [908.44, 918.58], "sentence": " La polémica de los espionajes a líderes independentistas y a algunos miembros del gobierno de España, Sánchez incluido, acabó derivando en la destitución de la hasta entonces directora del CNI, Paz Esteban."}, {"speaker": "SPEAKER_02", "timestamp": [918.58, 929.2], "sentence": " El presidente se veía forzado entonces a una comparecencia en la que ha querido desmarcarse de las voces que aseguran que su gobierno estaría detrás de la decisión del CNI de espiar a esos políticos catalanes."}, {"speaker": "SPEAKER_03", "timestamp": [929.2, 939.54], "sentence": " Johnson pide disculpas y se niega a dimitir. Agitada sesión del Parlamento británico tras"}], [{"speaker": "SPEAKER_03", "timestamp": [939.54, 954.66], "sentence": " la publicación del informe independiente sobre el Partygate, las fiestas ilegales celebradas en Downing Street durante el confinamiento obligatorio por la pandemia de 2020. Una vez publicadas las fotos, el primer ministro Boris Johnson aceptó los hechos, pero se negó a dimitir."}, {"speaker": "SPEAKER_03", "timestamp": [954.66, 985.02], "sentence": " Quiero empezar hoy renovando mis disculpas a la Cámara y a todo el país por la breve reunión a la hora del almuerzo el 19 de junio de 2020 en la sala del Consejo de Ministros, durante la cual ocupé mi lugar en la mesa del gabinete y por la que recibí un aviso de sanción fija. Y también quiero decir, señor presidente, sobre todo, que asumo toda la responsabilidad por lo ocurrido bajo mi mandato. El informe revela que Johnson y su equipo incumplían reiteradamente las normas que imponían al resto del Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [985.02, 996.84], "sentence": " Numerosas fotos muestran al primer ministro y a otras personas en reuniones informales con bebidas, mientras sus conciudadanos estaban aislados en sus casas y tenían prohibido visitar incluso a sus familiares enfermos."}, {"speaker": "SPEAKER_00", "timestamp": [996.84, 1005.32], "sentence": " Boris Johnson y su mujer, Carrie, junto al ministro de Economía, Rizki Sunak, están entre los 126 multados tras la conclusión de una investigación policial."}, {"speaker": "SPEAKER_03", "timestamp": [1005.32, 1010.64], "sentence": " Johnson asegura que nunca creyó que estuviera infringiendo la ley."}, {"speaker": "SPEAKER_09", "timestamp": [1010.64, 1019.32], "sentence": " El presidente chino Xi Jinping defendió ante la alta comisionada de la ONU para los derechos"}], [{"speaker": "SPEAKER_12", "timestamp": [1019.32, 1037.98], "sentence": " humanos, Michelle Bachelet, que China debe aplicar los derechos humanos a su ritmo y despachó las críticas internacionales calificándolas de interferencias en su política nacional. Xi aseguró que nadie puede tener la arrogancia de decir cómo defender los derechos humanos, añadiendo que el derecho humano fundamental es mejorar la vida de la gente."}, {"speaker": "SPEAKER_07", "timestamp": [1037.98, 1051.62], "sentence": " Bachelet, que está en plena visita de seis días por diferentes regiones del país, no mencionó la reciente filtración de documentos que muestran violaciones de los derechos humanos en la región predominantemente uigur de Xinjiang."}, {"speaker": "SPEAKER_07", "timestamp": [1051.62, 1060.8], "sentence": " Detenciones masivas, campos de reeducación forzosa, control de movimientos de la población e incluso órdenes de tirar a matar contra cualquiera que quiera escapar de estas prisiones."}, {"speaker": "SPEAKER_12", "timestamp": [1060.8, 1064.88], "sentence": " China ha tachado los documentos de difamatorios."}, {"speaker": "SPEAKER_12", "timestamp": [1064.88, 1068.26], "sentence": " estas prisiones. China ha tachado los documentos de difamatorios."}], [{"speaker": "SPEAKER_10", "timestamp": [1068.26, 1090.12], "sentence": " Con brotes en unos 18 países y cerca de 150 infecciones, la situación de la viruela del mono sigue siendo preocupante al no seguir los patrones habituales según la Organización Mundial de la Salud. El Reino Unido, Portugal y España han detectado varias decenas de casos de esta enfermedad endémica del oeste de África, especialmente entre la comunidad homosexual."}, {"speaker": "SPEAKER_10", "timestamp": [1090.12, 1094.92], "sentence": " Es el primer desafío para la nueva ministra francesa de Sanidad, Brigitte Bourguignon."}, {"speaker": "SPEAKER_10", "timestamp": [1094.92, 1099.64], "sentence": " Hay que decir que esta enfermedad es mayoritariamente benigna."}, {"speaker": "SPEAKER_10", "timestamp": [1099.64, 1104.38], "sentence": " Los casos registrados han sido aislados en sus casas como medida de protección."}, {"speaker": "SPEAKER_10", "timestamp": [1104.38, 1105.22], "sentence": " Los casos registrados han sido aislados en sus casas como medida de protección."}, {"speaker": "SPEAKER_10", "timestamp": [1105.22, 1118.98], "sentence": " Desde el Ministerio de Sanidad y de la Prevención se recomienda aislar los casos para no propagar la enfermedad, que se atenúa en dos o tres semanas, declaró la ministra en el Instituto Pasteur para hablar de los siete casos confirmados en Francia."}, {"speaker": "SPEAKER_10", "timestamp": [1118.98, 1126.16], "sentence": " Mientras, en Suiza, los laboratorios Roche han desarrollado varios test para detectar el virus de la viruela del mono."}, {"speaker": "SPEAKER_10", "timestamp": [1126.16, 1132.86], "sentence": " En España Sanidad ha anunciado la compra centralizada de vacunas con la Unión Europea para hacer frente al brote."}, {"speaker": "SPEAKER_10", "timestamp": [1132.86, 1139.3], "sentence": " Los casos diagnosticados ascienden de momento a 59."}], [{"speaker": "SPEAKER_07", "timestamp": [1139.3, 1142.88], "sentence": " El día del payaso vuelve a las calles peruanas."}, {"speaker": "SPEAKER_07", "timestamp": [1142.88, 1154.12], "sentence": " Con disfraces multicolores, grandes zapatos y las narices pintadas de rojo, los payasos del gremio más importante de Perú han recorrido las calles del centro histórico de Lima."}, {"speaker": "SPEAKER_07", "timestamp": [1154.12, 1162.1], "sentence": " Tras dos años de pandemia, sin poder celebrar este día nacional, en la edición de este año los payasos han salido con más energía que nunca."}, {"speaker": "SPEAKER_07", "timestamp": [1162.1, 1171.58], "sentence": " Pero detrás de las risas y del buen humor, el gremio reconoce haber vivido una situación económica dura durante los dos últimos años, en los que su actividad profesional se ha reducido."}, {"speaker": "SPEAKER_05", "timestamp": [1171.58, 1185.96], "sentence": " Ha sido muy difícil, muy difícil porque no tuvimos el arte, de lo cual tenemos que cambiar desde dos años, cambiar de rubro, dejar ya de buscar otros negocios, trabajar en otras cosas."}, {"speaker": "SPEAKER_07", "timestamp": [1185.96, 1191.58], "sentence": " El Día del Payaso peruano homenajea a Tony Perejil, el famoso payaso del pueblo."}, {"speaker": "SPEAKER_07", "timestamp": [1191.58, 1194.9], "sentence": " Este personaje fue encarnado por José Álvarez Vélez."}, {"speaker": "SPEAKER_07", "timestamp": [1194.9, 1202.1], "sentence": " Tras una carrera dedicada a la alegría de los demás, murió sin compañía en una cama de hospital el 25 de mayo de 1987."}, {"speaker": "SPEAKER_07", "timestamp": [1202.1, 1211.58], "sentence": " Algunos años después, el país decidió recordar a esta figura y reconocer el labor que hacen los payasos, instaurando esta celebración todos los 25 de mayo."}, {"speaker": "SPEAKER_03", "timestamp": [1211.58, 1215.2], "sentence": " Surfeada la mayor ola del mundo."}], [{"speaker": "SPEAKER_03", "timestamp": [1215.2, 1223.32], "sentence": " El alemán Sebastian Stauner ha establecido un nuevo récord mundial Guinness por la mayor ola surfeada por un surfista masculino."}, {"speaker": "SPEAKER_03", "timestamp": [1223.32, 1227.26], "sentence": " por la mayor ola surfeada por un surfista masculino."}, {"speaker": "SPEAKER_03", "timestamp": [1227.26, 1232.96], "sentence": " Surfeó con éxito una ola de 26,21 metros desde el valle hasta la cresta."}, {"speaker": "SPEAKER_03", "timestamp": [1232.96, 1241.92], "sentence": " Fue en la portuguesa Playa del Norte, en Nazaré, el 29 de octubre de 2020."}, {"speaker": "SPEAKER_01", "timestamp": [1241.92, 1246.04], "sentence": " Nunca fue mi objetivo batir un récord mundial, no es ese mi objetivo para el futuro."}, {"speaker": "SPEAKER_03", "timestamp": [1246.04, 1251.82], "sentence": " Para mí siempre se trató de dar el mejor rendimiento, de ver lo que era posible."}, {"speaker": "SPEAKER_03", "timestamp": [1251.82, 1256.16], "sentence": " Steuner ha ganado ya tres veces el premio más importante del surf."}, {"speaker": "SPEAKER_03", "timestamp": [1256.16, 1264.32], "sentence": " Por su primer récord mundial se le concedió una inscripción en el libro Guinness de los récords en la misma ciudad costera del norte de Lisboa."}, {"speaker": "SPEAKER_00", "timestamp": [1264.32, 1271.86], "sentence": " Para mí sigue siendo una cuestión de ver lo que todavía puedo lograr como persona, como atleta, como ser humano, en el agua y fuera del agua."}, {"speaker": "SPEAKER_06", "timestamp": [1271.86, 1372.28], "sentence": " Así que sigue siendo emocionante. ¡Gracias! y en la capital británica. Es una de las mayores ferias de horticultura del mundo. Gracias por acompañarnos. No olviden seguir nuestra señal por aquí en YouTube y visitar nuestra página web. Hasta la próxima. I'm not going be standing behind. Редактор субтитров А.Семкин Корректор А.Егорова"}]]}