{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 687}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 2.16], "sentence": " Euronews, all view."}, {"speaker": "SPEAKER_03", "timestamp": [2.16, 14.26], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [14.26, 23.04], "sentence": " Este miércoles ha empeorado la situación en Cachemira, donde dos potencias nucleares, India y Pakistán, afilan sables y toman medidas prácticamente prebélicas."}, {"speaker": "SPEAKER_02", "timestamp": [23.04, 53.54], "sentence": " Fiscales de Estados Unidos acusan al presidente de Honduras, Juan Orlando Hernández, de proteger a narcotraficantes junto con su hermano. La acusación asegura que Hernández recibió un millón y medio de dólares del narcotráfico para financiar su campaña de 2013. En España, cada vez más lejos la posibilidad de un acuerdo de gobierno. El presidente en funciones, Pedro Sánchez, dice desconfiar de Podemos, algo que la formación de Pablo Iglesias tacha de excusa, mientras le recuerda su apoyo para ser presidente tras la moción de censura y para presentar un proyecto de presupuestos."}, {"speaker": "SPEAKER_02", "timestamp": [53.54, 63.12], "sentence": " Algo que deja como horizonte la posibilidad de elecciones en noviembre en España. Pero hay otros asuntos. Les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_02", "timestamp": [63.12, 65.78], "sentence": " Les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_02", "timestamp": [65.78, 77.16], "sentence": " Donald Trump visita Dayton y el paso con el lastre de las acusaciones de influenciar con su discurso a los autores de los tiroteos de sergo racista y anti-inmigración."}, {"speaker": "SPEAKER_02", "timestamp": [77.16, 88.96], "sentence": " Putin asegura que dará algunos pasos hacia una negociación de paz en Donbass que le ha propuesto el presidente de Ucrania, Vladimir Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [88.96, 94.22], "sentence": " Alemania asegura que una escalada en la guerra comercial perjudicará a la economía mundial."}, {"speaker": "SPEAKER_02", "timestamp": [94.22, 107.82], "sentence": " La primera economía europea pide mantener la calma a Estados Unidos y China y volver al diálogo. Un robo a la Casa de la Moneda de México levanta una inusual fascinación acentuada por la similitud con la serie española de éxito internacional La Casa de Papel."}, {"speaker": "SPEAKER_02", "timestamp": [107.82, 118.06], "sentence": " Amarga visita del presidente estadounidense Donald Trump a Dayton y El Paso tras las 32 víctimas muertas a tiros."}], [{"speaker": "SPEAKER_02", "timestamp": [118.06, 125.48], "sentence": " Ni una sola palabra del presidente sobre control de venta de armas. Sentimientos encontrados entre ciudadanos y líderes locales."}, {"speaker": "SPEAKER_02", "timestamp": [125.48, 130.78], "sentence": " La representante demócrata tejana, Verónica Escobar, se ha negado a acompañar a Donald Trump en su visita al paso."}, {"speaker": "SPEAKER_02", "timestamp": [130.78, 137.08], "sentence": " Le acusa directamente de retórica racista capaz de desencadenar tragedias y le dice que no es bienvenido en Texas."}, {"speaker": "SPEAKER_04", "timestamp": [137.08, 143.3], "sentence": " Controvertida visita de Donald Trump a Dayton, Ohio y el paso, Texas."}, {"speaker": "SPEAKER_04", "timestamp": [143.3, 156.92], "sentence": " Las dos ciudades reciben este miércoles al presidente de Estados Unidos después de las críticas que el mandatario ha recibido por mantener un discurso que muchos creen que podría haber influenciado al menos a uno de los tiradores de los ataques de este fin de semana en los que murieron 32 personas."}, {"speaker": "SPEAKER_04", "timestamp": [156.92, 163.94], "sentence": " Octavio Ramiro, uno de los supervivientes, no entra a valorar si el presidente ha incentivado el asesinato con su retórica."}, {"speaker": "SPEAKER_04", "timestamp": [163.94, 165.56], "sentence": " valorar si el presidente ha incentivado el asesinato con su retórica."}, {"speaker": "SPEAKER_00", "timestamp": [165.56, 173.5], "sentence": " Pues si él fue racista, pues pobre de él. No tuvo que ser una razón por qué matar."}, {"speaker": "SPEAKER_04", "timestamp": [173.5, 185.92], "sentence": " Patrick Wood Cruzius mató a 22 personas después de escribir un manifiesto en el que hablaba de invasión hispana. Una vez más el episodio ha vuelto a poner sobre la mesa el conflicto de las armas en Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [185.92, 196.3], "sentence": " Decenas de personas se reunieron en Ohio para pedir más restricción en la venta de armas y criticar la visita del magnate."}, {"speaker": "SPEAKER_02", "timestamp": [196.3, 200.94], "sentence": " Necesitamos aprobar leyes sensatas sobre armas."}, {"speaker": "SPEAKER_01", "timestamp": [200.94, 208.78], "sentence": " Nadie debería tener armas automáticas militares en una sociedad civilizada."}, {"speaker": "SPEAKER_02", "timestamp": [208.78, 216.64], "sentence": " Varios políticos, entre ellos el gobernador de Ohio, han exigido estos días más controles de antecedentes para la venta de todo tipo de armas."}], [{"speaker": "SPEAKER_01", "timestamp": [216.64, 231.34], "sentence": " Tras nueve muertos de soldados ucranianos a manos de combatientes prorrusos en la región de Donbass, el presidente de Ucrania, Vladimir Zelensky, ha tomado la iniciativa. Le pide a su homólogo ruso, Vladimir Putin, conversaciones de paz en un conflicto deliberadamente estancado."}, {"speaker": "SPEAKER_02", "timestamp": [231.34, 257.6], "sentence": " Las autoridades ucranianas han rendido este miércoles homenaje a los soldados caídos en el conflicto activo en la región del Donbass. El martes, cuatro más de sus soldados cayeron tras un bombardeo de los separatistas prorrusos. El presidente Vladimir Zelensky ha decidido llamar a Vladimir Putin para darle un impulso a las negociaciones de paz que detengan el derramamiento de sangre que ha costado la vida a 13.000 personas desde 2014."}, {"speaker": "SPEAKER_06", "timestamp": [257.6, 285.42], "sentence": " Tenemos que reunirnos en formato Normandía urgentemente para hablar, para mirarnos a los ojos y parar esta guerra. Esta mañana tuve una conversación telefónica con el presidente ruso vladimir putin y le ha hablado de ello le llamado urgentemente le dicho que el último incidente no nos lleva a la paz le he pedido que influencia a la otra parte para que deje de matar a nuestra gente."}, {"speaker": "SPEAKER_03", "timestamp": [285.42, 293.02], "sentence": " Zelensky ha asegurado que el presidente ruso le ha prometido dar pasos, aunque no ha revelado cuáles."}, {"speaker": "SPEAKER_06", "timestamp": [293.02, 296.96], "sentence": " Ambos han hablado de trabajar en el intercambio de prisioneros del conflicto."}, {"speaker": "SPEAKER_03", "timestamp": [296.96, 305.8], "sentence": " Putin, por su parte, ha dicho que las fuerzas ucranianas deben dejar de bombardear las poblaciones del Donbass para evitar así bajas civiles."}, {"speaker": "SPEAKER_03", "timestamp": [305.8, 314.3], "sentence": " El enfrentamiento en el este de Ucrania, que comenzó en 2014 bajo de intensidad, con los acuerdos de Minsk en 2015. Ambas partes se acusan de no cumplirlos."}, {"speaker": "SPEAKER_03", "timestamp": [314.3, 323.92], "sentence": " La última reunión oficial para tratar de avanzar hacia la paz se produjo en 2016 con el formato Normandía, con cuatro participantes, Ucrania, Rusia, Alemania y Francia."}], [{"speaker": "SPEAKER_06", "timestamp": [323.92, 336.74], "sentence": " Alemania hace valer su posición como primera economía de la UE y pide serenidad y capacidad de negociación para no empeorar la guerra comercial entre Estados Unidos y China."}, {"speaker": "SPEAKER_06", "timestamp": [336.74, 352.06], "sentence": " Alemania pide calma mientras Washington niega los temores de una posible guerra comercial con China. Después de calificar a Pekín como un manipulador de divisas, Trump baja el tono de su retórica pero insiste en que las amenazas del país asiático no tendrán impacto en su economía."}, {"speaker": "SPEAKER_03", "timestamp": [352.06, 355.9], "sentence": " Estados Unidos está en una posición fuerte, dijo Trump en un tuit."}, {"speaker": "SPEAKER_03", "timestamp": [355.9, 362.88], "sentence": " A este país llegan cantidades masivas de dinero procedentes de China por razones de seguridad, inversión y rentabilidad."}, {"speaker": "SPEAKER_02", "timestamp": [362.88, 372.14], "sentence": " Pero las consecuencias pueden pasar factura a otros países como Alemania, en donde el ministro de Finanzas ha advertido que una nueva escalada solo perjudicará a la economía global."}, {"speaker": "SPEAKER_01", "timestamp": [372.14, 378.78], "sentence": " Todos deberíamos mantener la cabeza en su sitio, dijo, bajar el tono de la retórica y volver a la mesa de negociaciones."}, {"speaker": "SPEAKER_01", "timestamp": [378.78, 385.46], "sentence": " La industria alemana se puede ver muy afectada ante una guerra comercial, ya que China es un gran comprador de su maquinaria y equipos."}, {"speaker": "SPEAKER_01", "timestamp": [385.46, 391.42], "sentence": " Una ralentización en el país asiático podría rebajar sus pedidos e incluso mucho peor, suspenderlos."}, {"speaker": "SPEAKER_01", "timestamp": [391.42, 395.76], "sentence": " Pese a la relativa calma en los mercados, no hay acuerdo a la vista."}, {"speaker": "SPEAKER_01", "timestamp": [395.76, 407.62], "sentence": " De hecho, para tensar más la relación, este martes China lanzó la orden de que las empresas estatales cesen la compra de productos agrícolas estadounidenses y no descarten poner aranceles a las ya realizadas desde el 3 de agosto."}, {"speaker": "SPEAKER_02", "timestamp": [407.62, 422.42], "sentence": " El gobierno de la India ha desplegado tropas, detenido líderes cívicos y cortado internet en Cachemira tras revocar por decreto presidencial el estatus especial de la región en disputa con Pakistán."}], [{"speaker": "SPEAKER_02", "timestamp": [422.42, 429.34], "sentence": " Pakistán cierra su espacio aéreo a todos los vuelos de la India y aumenta el nivel de alerta de su fuerza aérea."}, {"speaker": "SPEAKER_05", "timestamp": [429.34, 439.42], "sentence": " Calles desiertas en la capital Srinagar del territorio indio de Cachemira, donde viven 12 millones de personas."}, {"speaker": "SPEAKER_05", "timestamp": [439.42, 446.2], "sentence": " Sigue vigente la norma del gobierno federal de la India que prohíbe a la población de esta región concentrarse."}, {"speaker": "SPEAKER_05", "timestamp": [446.2, 453.32], "sentence": " El fuerte despliegue de seguridad afecta a varias zonas, con patrullas policiales y controles en varios lugares."}, {"speaker": "SPEAKER_05", "timestamp": [453.32, 459.94], "sentence": " Algunos ciudadanos han tenido que caminar varios kilómetros porque no disponían de los servicios necesarios."}, {"speaker": "SPEAKER_05", "timestamp": [459.94, 485.3], "sentence": " Tenemos problemas en nuestras casas relacionados con todo Acabo de salir, he caminado entre 2 y 2 kilómetros y medio y 10 personas me han preguntado a dónde iba Es el tercer día desde que la India anuló el estatus especial de Cachemira Para integrar la zona el gobierno de Narendra Modi eliminó las normas que permitían solo a los residentes la compra de propiedades, acceder a los empleos públicos locales y a las plazas universitarias."}, {"speaker": "SPEAKER_05", "timestamp": [485.3, 489.6], "sentence": " Ahora es administrada en dos territorios a través del gobierno federal."}, {"speaker": "SPEAKER_05", "timestamp": [489.6, 492.92], "sentence": " Una cuestión que no ha gustado a Pakistán, con intereses en la zona."}, {"speaker": "SPEAKER_05", "timestamp": [492.92, 496.94], "sentence": " El país vecino estudia denunciar a la India ante organismos internacionales."}, {"speaker": "SPEAKER_05", "timestamp": [496.94, 505.5], "sentence": " Mientras, se suceden las protestas que ya suman un muerto a los más de 50.000 que se ha cobrado el conflicto en las últimas tres décadas."}, {"speaker": "SPEAKER_02", "timestamp": [505.5, 510.34], "sentence": " Deforestación acelerada de la Amazonia brasileña."}], [{"speaker": "SPEAKER_02", "timestamp": [510.34, 519.72], "sentence": " La llegada de Jair Bolsonaro a la presidencia ha aumentado la presión, en ocasiones violenta y letal, contra las comunidades indígenas que viven en sus propios territorios."}, {"speaker": "SPEAKER_02", "timestamp": [519.72, 526.3], "sentence": " Bolsonaro llama a la pérdida acelerada de masa forestal flexibilización de medidas ambientales."}, {"speaker": "SPEAKER_04", "timestamp": [526.3, 534.14], "sentence": " La deforestación de la Amazonia brasileña crece un 278% en un año."}, {"speaker": "SPEAKER_04", "timestamp": [534.14, 539.28], "sentence": " Más de 2.254 kilómetros cuadrados han sido deforestados."}, {"speaker": "SPEAKER_04", "timestamp": [539.28, 552.8], "sentence": " El dato registrado en julio de 2019 supera en 278% la superficie de selva talada hasta el mismo mes del año anterior, según los datos del Instituto Nacional de Investigaciones Espaciales actualizados este miércoles."}, {"speaker": "SPEAKER_04", "timestamp": [552.8, 573.82], "sentence": " La entidad que registra los datos mensuales de la cobertura forestal de Amazonia asegura que el área de bosque deforestado ha pasado de aproximadamente 597 km2 en julio de 2018 a los cerca de 2.255 kilómetros cuadrados este año. Se trata de un área equivalente a 225.000 campos de fútbol."}, {"speaker": "SPEAKER_04", "timestamp": [573.82, 589.94], "sentence": " Los números van en aumento incluso después de que el presidente de Brasil, Jair Bolsonaro, despidiera al anterior presidente del instituto, que ya había anunciado una pérdida significativa del bosque en junio."}, {"speaker": "SPEAKER_04", "timestamp": [589.94, 599.1], "sentence": " Bolsonaro se ha esforzado en negar el aumento de la deforestación y ha mantenido una política que flexibiliza leyes ambientales y prima las explotaciones al mantenimiento de las reservas indígenas."}, {"speaker": "SPEAKER_02", "timestamp": [599.1, 610.28], "sentence": " Un robo de oro en la Casa de la Moneda de México ha suscitado en las redes sociales un interés desproporcionado,"}], [{"speaker": "SPEAKER_02", "timestamp": [610.28, 614.38], "sentence": " vinculado al éxito de la serie de televisión española La Casa de Papel."}, {"speaker": "SPEAKER_02", "timestamp": [614.38, 619.48], "sentence": " Se trata, para sus seguidores, de una gozosa prolongación del ocio en el mundo real."}, {"speaker": "SPEAKER_02", "timestamp": [619.48, 625.08], "sentence": " Millonario asalto en la Casa de la Moneda de México."}, {"speaker": "SPEAKER_01", "timestamp": [625.08, 635.64], "sentence": " Un grupo de personas ha robado 50 millones de pesos, unos 2,3 millones de euros, en monedas de oro y relojes de un centro de distribución de esta institución en la capital."}, {"speaker": "SPEAKER_01", "timestamp": [635.64, 641.52], "sentence": " La policía indaga a dos empleados y al guardia de seguridad que fue despojado de su arma durante el atraco."}, {"speaker": "SPEAKER_02", "timestamp": [641.52, null], "sentence": " Un robo que, según la prensa local fue rápido y limpio sin disparos ni heridos las redes sociales sugieren que pudo estar inspirado en la popular serie española de netflix la casa de papel aunque en este caso ni los atracadores acudieron disfrazados sino con vestimenta de calle ni tampoco ha habido secuestros las edades de los presuntos asaltantes podrían oscilar entre los 20 y 25 años."}]]}