{"chapters": [{"start_time": 0.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 747.0}, {"start_time": 747.0, "end_time": 806.0}, {"start_time": 806.0, "end_time": 878.0}, {"start_time": 878.0, "end_time": 944.0}, {"start_time": 944.0, "end_time": 1015.0}, {"start_time": 1015.0, "end_time": 1147.0}, {"start_time": 1147.0, "end_time": 1257}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 26.14], "sentence": " Hola, bienvenidos a una nueva edición de nuestro informativo Euronews Hoy, que iniciamos como es habitual hablando de la evolución de la pandemia del coronavirus en el mundo. Además, nuestro equipo de técnicos, redactores y editores ha preparado otras noticias que repasamos a continuación."}, {"speaker": "SPEAKER_13", "timestamp": [26.14, 28.14], "sentence": " Será después de nuestros titulares."}, {"speaker": "SPEAKER_08", "timestamp": [28.14, 36.2], "sentence": " La reapertura de los comercios no esenciales en Inglaterra la convierte en un oasis en la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [36.2, 39.9], "sentence": " La OMS advierte sobre el aumento de los contagios en el mundo."}, {"speaker": "SPEAKER_16", "timestamp": [39.9, 43.0], "sentence": " Lasso regularizará a los migrantes venezolanos."}, {"speaker": "SPEAKER_16", "timestamp": [43.0, 50.14], "sentence": " El presidente electo de Ecuador, Guillermo Lasso, asegura que priorizará la salud, el empleo y la lucha contra la pobreza y la corrupción."}, {"speaker": "SPEAKER_01", "timestamp": [50.14, 59.4], "sentence": " España inicia los trámites para exhumar e identificar a las víctimas del franquismo del Valle de los Caídos, para lo que destinará 665.000 euros."}, {"speaker": "SPEAKER_15", "timestamp": [59.4, 68.04], "sentence": " Rusia aumenta la tensión con Ucrania con el despliegue de más tropas militares en la frontera, seis años después del inicio del conflicto del Donbass."}, {"speaker": "SPEAKER_08", "timestamp": [68.04, 79.4], "sentence": " Arranca el Ramadán, el mes sagrado de los musulmanes, pero por segundo año consecutivo no habrán grandes celebraciones ni reuniones familiares debido a la COVID."}, {"speaker": "SPEAKER_08", "timestamp": [79.4, 91.64], "sentence": " Después de más de tres meses de duras restricciones y cierres, los londinenses vuelven a disfrutar de una buena cerveza y un plato de comida llevado a la mesa."}, {"speaker": "SPEAKER_08", "timestamp": [91.64, 98.12], "sentence": " Los restaurantes, bares y otros comercios no esenciales han levantado sus persianas en Inglaterra."}, {"speaker": "SPEAKER_15", "timestamp": [98.12, 133.62], "sentence": " Esto ocurre gracias al rápido avance de la campaña de vacunación que ha reducido los contagios y los fallecimientos por COVID-19 en Reino Unido. Pero el primer ministro Boris Johnson pide a los ciudadanos ser responsables. Advierte de que confiarse demasiado y relajar las medidas de prevención podrían causar un nuevo aumento de los contagios. Un aumento que sí se registra a nivel mundial según la OMS. La semana pasada hubo un aumento del 9% en la transmisión, en la séptima semana consecutiva en la que hemos visto este fenómeno, y también un aumento del 5% de las muertes."}, {"speaker": "SPEAKER_15", "timestamp": [133.62, 137.26], "sentence": " Vamos en la mala dirección y realmente tenemos que ser serios con esto."}, {"speaker": "SPEAKER_08", "timestamp": [137.26, 139.84], "sentence": " Pero hay un anhelo de normalidad."}, {"speaker": "SPEAKER_08", "timestamp": [139.84, 150.68], "sentence": " Los Países Bajos, casi 200 turistas neerlandeses, han sido autorizados a viajar hacia la isla griega de Rodas para realizar un programa piloto de vacaciones seguras."}, {"speaker": "SPEAKER_00", "timestamp": [150.68, 160.64], "sentence": " Llevo mi flamenco inflable, así que en el peor de los casos estaré en la piscina toda la semana tomando un cóctel."}, {"speaker": "SPEAKER_08", "timestamp": [160.64, 185.5], "sentence": " Sin embargo, en el resto de Europa no es posible suavizar las restricciones ni pensar en las vacaciones de verano en la república checa por ejemplo se prohíben las reuniones de más de dos personas y en viena se prolongará el confinamiento hasta el 2 de mayo nadie está a salvo hasta que todo el mundo esté a salvo."}], [{"speaker": "SPEAKER_16", "timestamp": [185.5, 194.6], "sentence": " Este ha sido el mensaje de la pandemia, pero el desequilibrio mundial en la distribución de vacunas contra la COVID-19 amenaza con hacer descarrilar la lucha contra la pandemia."}, {"speaker": "SPEAKER_16", "timestamp": [194.6, 201.78], "sentence": " Estados Unidos se ha incorporado a las 100 naciones que vacunan masivamente a su población y lo hace a un ritmo de 4 millones de personas al día."}, {"speaker": "SPEAKER_16", "timestamp": [201.78, 208.6], "sentence": " Sin embargo, una treintena de países, gran parte de ellos en África, aún no han administrado su primera dosis."}, {"speaker": "SPEAKER_16", "timestamp": [208.6, 249.78], "sentence": " Solo 10 países de todo el mundo administran alrededor del 75% de las vacunaciones. Muchos países aún no han empezado a vacunar a sus trabajadores sanitarios ni a sus ciudadanos más vulnerables. El déficit mundial de vacunas amenaza la salud y el bienestar de todos el virus es peligroso en todas partes si se propaga sin control en igual el dispositivo covax trata de hacer frente a las desigualdades es una iniciativa multilateral que dona vacunas a los países empobrecidos y en desarrollo covax ha entregado cerca de 38 millones de dosis a 102 países de los cinco continentes y pretende entregar más de 2.000 millones este año, pero ha tenido problemas."}, {"speaker": "SPEAKER_16", "timestamp": [249.78, 261.88], "sentence": " La administración de la vacuna AstraZeneca, pilar del programa COVAX, se ha visto afectada por decisiones políticas que han prevalecido al criterio científico de las organizaciones sanitarias internacionales que certifican su seguridad."}, {"speaker": "SPEAKER_16", "timestamp": [261.88, 286.78], "sentence": " Las interrupciones y retrasos en el suministro de vacunas también se han dejado sentir en europa el factor común a nivel mundial parece ser la necesidad de desarrollar varias vacunas y distribuir su fabricación en los cinco continentes de ahí la insistencia del responsable de la onu en la cooperación internacional como defensa contra esta pandemia y otras que sin duda pueden venir."}], [{"speaker": "SPEAKER_00", "timestamp": [286.78, 292.76], "sentence": " Ir de tiendas al gimnasio o a la peluquería ya es posible en Inglaterra."}, {"speaker": "SPEAKER_00", "timestamp": [292.76, 303.68], "sentence": " En enero el gobierno impuso restricciones para frenar el aumento de las infecciones relacionadas con la nueva variante más transmisible identificada por primera vez en el sureste de Inglaterra."}, {"speaker": "SPEAKER_00", "timestamp": [303.68, 308.18], "sentence": " Ahora la gente vuelve a sonreír, aunque sea bajo la mascarilla."}, {"speaker": "SPEAKER_00", "timestamp": [308.18, 313.58], "sentence": " Fantástico, es como un poco de normalidad y como un regalo."}, {"speaker": "SPEAKER_00", "timestamp": [313.58, 319.86], "sentence": " Abre la hostelería, pero solo en terrazas, con reserva previa de mesa..."}, {"speaker": "SPEAKER_00", "timestamp": [319.86, 321.7], "sentence": "...y limitada a seis comensales."}, {"speaker": "SPEAKER_11", "timestamp": [321.7, 348.12], "sentence": " Da igual el frío, los londinenses se han apresurado a brindar con unas pintas matinales por este deseado paso hacia la reanudación de la vida normal. Deliciosa, como si los ángeles recorrieran mi lengua. Mi padre iba a venir, pero luego dijo, soy muy viejo y hace frío, así que me vine con un libro. Sí, estamos deseando bebernos la primera cerveza y pasar una buena tarde. Es como un recuerdo que había perdido y que acabo de recuperar."}, {"speaker": "SPEAKER_04", "timestamp": [348.12, 357.42], "sentence": " El confinamiento y la vacunación masiva han permitido dar un respiro a los ingleses. El martes empieza la inmunización de los mayores de 40 años."}, {"speaker": "SPEAKER_01", "timestamp": [357.42, 369.64], "sentence": " Ha costado cinco años, pero este lunes el gobierno de España ha iniciado los trámites para exhumar e identificar a las víctimas del franquismo del Valle de los Caídos."}], [{"speaker": "SPEAKER_00", "timestamp": [369.64, 375.92], "sentence": " El monumento fue ordenado construir por Francisco Franco para acoger los restos de las víctimas de la guerra civil."}, {"speaker": "SPEAKER_04", "timestamp": [375.92, 383.82], "sentence": " El propio dictador estuvo enterrado allí 44 años hasta su exhumación en 2019 en cumplimiento de la Ley de Memoria Histórica."}, {"speaker": "SPEAKER_01", "timestamp": [383.82, 384.48], "sentence": " hasta su exhumación en 2019 en cumplimiento de la Ley de Memoria Histórica."}, {"speaker": "SPEAKER_01", "timestamp": [384.48, 399.12], "sentence": " Ahora las víctimas del bando republicano que fueron inhumadas en el complejo y han sido reclamadas por sus familiares, podrán recibir digna sepultura, un derecho que les reconoció la justicia en 2016 a los hermanos La Peña, fusilados en 1936."}, {"speaker": "SPEAKER_01", "timestamp": [399.12, 415.44], "sentence": " Como ellos, se calcula que hay 34.000 víctimas del franquismo enterradas en el Valle de los Caídos. Para devolverlos a sus familias, el Gobierno aprobó el pasado 30 de marzo una partida presupuestaria de 665.000 euros que financiarán las obras necesarias para acceder al interior de las criptas."}, {"speaker": "SPEAKER_01", "timestamp": [415.44, 421.74], "sentence": " Unos trabajos que podrán comenzar cuando dé su autorización el Ayuntamiento del municipio madrileño de San Lorenzo del Escorial."}, {"speaker": "SPEAKER_04", "timestamp": [421.74, 426.22], "sentence": " Nunca antes el crimen organizado había representado"}], [{"speaker": "SPEAKER_09", "timestamp": [426.22, 446.0], "sentence": " una amenaza tan grande para Europa. Esta es la principal conclusión del informe que ha publicado Europol, la agencia europea de lucha contra la delincuencia. Casi el 40% de las redes criminales están dedicadas al tráfico de drogas, lo que lo convierte en el negocio delictivo más grande de Europa y ha aumentado durante la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [446.0, 463.14], "sentence": " Los delincuentes han sido rápidos en adaptar los productos ilegales, el modus operandi y las narrativas a la pandemia de la COVID-19. De esta manera, han explotado el miedo y las ansiedades de los europeos y se han beneficiado de la escasez de algunos bienes vitales durante la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [463.14, 466.26], "sentence": " de la escasez de algunos bienes vitales durante la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [466.26, 476.62], "sentence": " La dificultad para combatir el crimen organizado se ve agravada por su estructura transnacional, con un 70% de las redes activas en al menos tres países diferentes."}, {"speaker": "SPEAKER_09", "timestamp": [476.62, 485.26], "sentence": " Europol advierte de los fraudes en línea, pero también fuera de línea, así como los delitos contra la propiedad, con aproximadamente un millón de robos en hogares europeos cada año."}, {"speaker": "SPEAKER_09", "timestamp": [485.26, 490.4], "sentence": " Además, Europol ha observado un aumento de la violencia por parte de las redes delictivas."}, {"speaker": "SPEAKER_09", "timestamp": [490.4, 495.84], "sentence": " La Comisaría Europea de Interior destaca la gran cantidad de dinero que mueve el crimen organizado."}, {"speaker": "SPEAKER_00", "timestamp": [495.84, 511.32], "sentence": " En un año, los delincuentes han ganado casi 140.000 millones de euros en dinero relacionado con crímenes en la Unión Europea, el 1% del PIB de la Unión Europea, más que el PIB de algunos de nuestros Estados miembros."}, {"speaker": "SPEAKER_00", "timestamp": [511.32, 516.88], "sentence": " Dinero que utilizan los criminales para pagar a intermediarios, hombres de paja y sicarios."}, {"speaker": "SPEAKER_09", "timestamp": [516.88, 521.56], "sentence": " Dinero que necesitamos para hospitales, vacunas y recuperación."}, {"speaker": "SPEAKER_09", "timestamp": [521.56, 535.84], "sentence": " Una recuperación que, según la Comisión Europea, también podría beneficiar al crimen organizado. Por ello pide a los gobiernos que intensifiquen las medidas policiales, la cooperación judicial y el intercambio de información."}, {"speaker": "SPEAKER_15", "timestamp": [535.84, 542.14], "sentence": " La tensión sigue aumentando en el Donbass a medida que Rusia continúa incrementando"}], [{"speaker": "SPEAKER_15", "timestamp": [542.14, 545.02], "sentence": " el despliegue de tropas a lo largo de la frontera con Ucrania."}, {"speaker": "SPEAKER_15", "timestamp": [545.02, 556.12], "sentence": " El levantamiento en la zona durante los últimos días de nuevos campamentos militares ha alertado a las autoridades ucranianas, que ya han pedido formalmente explicaciones al Kremlin mientras abordan con la OSCE la delicada cuestión."}, {"speaker": "SPEAKER_15", "timestamp": [556.12, 566.46], "sentence": " Desde primeros de abril, Rusia ha intensificado notoriamente su presencia militar en la zona, reactivando de nuevo los enfrentamientos entre las tropas ucranianas y las fuerzas separatistas prorrusas."}, {"speaker": "SPEAKER_15", "timestamp": [566.46, 568.72], "sentence": " Desde Moscú defienden su postura."}, {"speaker": "SPEAKER_15", "timestamp": [568.72, 577.3], "sentence": " Junto a nosotros hay un país en el que está a punto de estallar una guerra civil, explicaba el secretario de prensa de Vladimir Putin, Dmitry Peskov."}, {"speaker": "SPEAKER_15", "timestamp": [577.3, 583.9], "sentence": " Junto a nosotros hay un país cuyos dirigentes, no lo descartamos, volverán a considerar la opción de resolver el problema por la fuerza."}, {"speaker": "SPEAKER_15", "timestamp": [583.9, 586.98], "sentence": " ¿Es eso peligroso para nosotros? Por supuesto que lo es."}, {"speaker": "SPEAKER_15", "timestamp": [586.98, 590.98], "sentence": " ¿Debemos tomar medidas para garantizar nuestra seguridad? Sí, debemos hacerlo."}, {"speaker": "SPEAKER_02", "timestamp": [590.98, 592.4], "sentence": " Y eso es lo que estamos haciendo."}, {"speaker": "SPEAKER_15", "timestamp": [592.4, 597.64], "sentence": " Y cómo nos movemos y a dónde movemos las tropas dentro de nuestro propio territorio es asunto nuestro."}, {"speaker": "SPEAKER_15", "timestamp": [597.64, 606.76], "sentence": " Rusia nunca ha sido parte de este conflicto, pero Rusia siempre ha dicho que no sería indiferente a la suerte de los ciudadanos de habla rusa que viven en el sureste del país."}, {"speaker": "SPEAKER_15", "timestamp": [606.76, 618.86], "sentence": " El conflicto del Donbass, iniciado en 2014 y llegado casi de la mano de la anexión rusa de la península de Crimea, se ha saldado hasta el momento con más de 14.000 muertos."}, {"speaker": "SPEAKER_15", "timestamp": [618.86, 627.84], "sentence": " En 2020, ambos bandos firmaban un armisticio que no obstante había sufrido múltiples violaciones en los últimos meses y que ahora amenaza con saltar por los aires."}, {"speaker": "SPEAKER_16", "timestamp": [627.84, 635.0], "sentence": " Lasso regularizará a los migrantes venezolanos."}], [{"speaker": "SPEAKER_16", "timestamp": [635.0, 644.92], "sentence": " El presidente electo de Ecuador, Guillermo Lasso, ha presentado una serie de reformas en las que asegura priorizará la salud, el empleo y la lucha contra la pobreza y la corrupción."}, {"speaker": "SPEAKER_16", "timestamp": [644.92, 646.26], "sentence": " en las que asegura priorizará la salud, el empleo y la lucha contra la pobreza y la corrupción."}, {"speaker": "SPEAKER_16", "timestamp": [646.26, 655.38], "sentence": " Ecuador ha criticado a México acusándole de dar un trato discriminatorio a sus nacionales debido a que han aumentado las inadmisiones de ecuatorianos que llegan a aeropuertos mexicanos."}, {"speaker": "SPEAKER_16", "timestamp": [655.38, 662.48], "sentence": " Con respecto a la inmigración, Lazo aseguró que promoverá desde su gobierno la regularización más amplia de los venezolanos que están en el país."}, {"speaker": "SPEAKER_06", "timestamp": [662.48, 691.02], "sentence": " En Ecuador viven unos 400.000 venezolanos, están en el país en ecuador viven unos 400 mil venezolanos la gran mayoría aún sin un estatus regularizado promoveré desde mi gobierno la regularización más amplia de aquellos venezolanos que están en el ecuador no podemos ser tan incoherentes de pedir bueno en un buen trato para los ecuatorianos que viven en el exterior y maltratar a los extranjeros que viven en el Ecuador."}, {"speaker": "SPEAKER_16", "timestamp": [691.02, 704.04], "sentence": " Lasso, que se impuso por más del 52% de los votos en lo que es la primera victoria de un presidente conservador en Ecuador desde hace 20 años, marcó la política de comercio internacional en donde quiere situar al país."}, {"speaker": "SPEAKER_16", "timestamp": [704.04, 707.92], "sentence": " marcó la política de comercio internacional en donde quiere situar al país."}, {"speaker": "SPEAKER_06", "timestamp": [707.92, 722.78], "sentence": " Nuestra política de relaciones internacionales tendrá un enfoque muy claro hacia la búsqueda de acuerdos de libre comercio con los Estados Unidos, con la China, con Corea del Sur, con Japón."}, {"speaker": "SPEAKER_16", "timestamp": [722.78, 730.78], "sentence": " El exbanquero se enfrenta desde una política de centro-derecha a uno de los periodos más deteriorados de la historia reciente de Ecuador."}, {"speaker": "SPEAKER_16", "timestamp": [730.78, 744.08], "sentence": " El país sufre una deuda pública de casi 70.000 millones de dólares y una crisis socioeconómica agravada por la pandemia que ha sumido en la pobreza y el paro según Lasso a 1.200.000 de los 17 millones de ecuatorianos."}, {"speaker": "SPEAKER_16", "timestamp": [744.08, 748.24], "sentence": " a un millón 200 mil de los 17 millones de ecuatorianos"}], [{"speaker": "SPEAKER_04", "timestamp": [748.24, 767.94], "sentence": " y cuando desconsolado sólo en medio de la nada wilton gutiérrez un niño nicaragüense de 10 años pedía ayuda a un agente fronterizo estadounidense el pasado 1 de abril yo venía con un grupo de personas y me dejaron botado y no sé dónde están."}, {"speaker": "SPEAKER_07", "timestamp": [767.94, 770.14], "sentence": " ¿No sabes dónde están? ¿Te dejaron solo?"}, {"speaker": "SPEAKER_04", "timestamp": [770.14, 772.5], "sentence": " Pues claro, me dejaron botado."}, {"speaker": "SPEAKER_07", "timestamp": [772.5, 773.9], "sentence": " ¿Te dejaron solo botado?"}, {"speaker": "SPEAKER_04", "timestamp": [773.9, 775.22], "sentence": " Solo."}, {"speaker": "SPEAKER_07", "timestamp": [775.22, 777.32], "sentence": " ¿No vienes con mami o con papi o con alguien?"}, {"speaker": "SPEAKER_07", "timestamp": [777.32, 777.88], "sentence": " ¿Ah?"}, {"speaker": "SPEAKER_07", "timestamp": [777.88, 779.38], "sentence": " ¿Vienes con tu mamá o tu papá?"}, {"speaker": "SPEAKER_04", "timestamp": [779.38, 788.88], "sentence": " Nadie. Yo venía en un grupo que venía de entrega con usted y me dejaron botar y venía aquí a pedir auxilio."}, {"speaker": "SPEAKER_07", "timestamp": [788.88, 791.68], "sentence": " ¿Te dejaron botar y te dijeron que vinieras a pedir auxilio?"}, {"speaker": "SPEAKER_04", "timestamp": [791.68, 795.56], "sentence": " No, yo vengo porque si no, ¿por dónde me voy a ir?"}, {"speaker": "SPEAKER_11", "timestamp": [795.56, 799.94], "sentence": " Allí voy a dejar y tal vez me pueden robar, secuestrar o algo."}, {"speaker": "SPEAKER_00", "timestamp": [799.94, 800.72], "sentence": " ¿Te pueden robar?"}, {"speaker": "SPEAKER_07", "timestamp": [800.72, 801.36], "sentence": " Tengo miedo."}, {"speaker": "SPEAKER_07", "timestamp": [801.36, 802.52], "sentence": " ¿Tienes miedo?"}, {"speaker": "SPEAKER_07", "timestamp": [802.52, 804.1], "sentence": " Sí."}, {"speaker": "SPEAKER_07", "timestamp": [804.1, 806.14], "sentence": " Ahorita hablamos, ¿ok?"}], [{"speaker": "SPEAKER_11", "timestamp": [806.14, 813.48], "sentence": " Su padre Lorenzo y el resto de la familia del pueblo caribeño de Montes de Oro esperan volver a abrazarlo pronto."}, {"speaker": "SPEAKER_07", "timestamp": [813.48, 822.48], "sentence": " En realidad ya no les preocupa tanto el crío como su madre, que se había marchado con él rumbo a Estados Unidos el pasado febrero, porque nadie sabe dónde está."}, {"speaker": "SPEAKER_07", "timestamp": [822.48, 827.02], "sentence": " Según otro hijo que vive en Estados Unidos, ambos fueron rechazados en la frontera."}, {"speaker": "SPEAKER_07", "timestamp": [827.02, 838.74], "sentence": " De regreso en México, Melina Obregón y Wilton fueron secuestrados por una banda de coyotes, los traficantes que ayudan a los migrantes a burlar los controles en la frontera, que liberaron al niño."}, {"speaker": "SPEAKER_07", "timestamp": [838.74, 841.8], "sentence": " La madre de Melina teme por la vida de su hija."}, {"speaker": "SPEAKER_07", "timestamp": [841.8, 845.12], "sentence": " teme por la vida de su hija."}, {"speaker": "SPEAKER_10", "timestamp": [845.12, 860.02], "sentence": " Ya en el niño yo ni pienso, ni tan siquiera sé, porque yo sé que está seguro que de cualquier manera lo va a llegar a la familia, donde puede estar mejor el niño, pero ya ahí, ella y él piensan ahora."}, {"speaker": "SPEAKER_11", "timestamp": [860.02, 865.94], "sentence": " Las autoridades nicaragüenses gestionan con las de México y Estados Unidos la localización de ambos."}, {"speaker": "SPEAKER_11", "timestamp": [865.94, 876.94], "sentence": " El pasado marzo, unos 18.000 menores no acompañados procedentes de Centroamérica fueron interceptados en la frontera sur estadounidense, el doble que en febrero, según datos oficiales de este país."}, {"speaker": "SPEAKER_01", "timestamp": [876.94, 884.86], "sentence": " Una equivocación pudo ser el motivo de la muerte de otro joven negro a manos de la policía en Minneapolis."}], [{"speaker": "SPEAKER_01", "timestamp": [884.86, 889.7], "sentence": " La agente quería paralizarlo con una pistola Taser, pero se confundió de arma."}, {"speaker": "SPEAKER_01", "timestamp": [889.7, 895.7], "sentence": " Es la conclusión a la que llega la policía tras revisar las imágenes de la cámara corporal de la agente."}, {"speaker": "SPEAKER_01", "timestamp": [895.7, 901.84], "sentence": " En el vídeo se ve cómo Daunte Wright, de 20 años, sale de su vehículo tras ser parado en un control."}, {"speaker": "SPEAKER_01", "timestamp": [901.84, 914.9], "sentence": " En un rifirrafe con la policía se oye a la agente que llega tras su compañero amenazar varias veces con paralizar con la tasera al chico y luego disparar. Inmediatamente después se lamenta de lo que ha hecho."}, {"speaker": "SPEAKER_01", "timestamp": [914.9, 926.02], "sentence": " El suceso ocurrió en la misma ciudad en la que se celebra la tercera semana del juicio por la muerte de George Floyd."}, {"speaker": "SPEAKER_15", "timestamp": [926.02, 931.2], "sentence": " Las protestas contra la brutalidad policial hacia los negros se han reavivado."}, {"speaker": "SPEAKER_01", "timestamp": [931.2, 937.6], "sentence": " El gobierno ha desplegado a la Guardia Nacional tras la noche de violencia y saqueos que esperan que se repita otra noche más."}, {"speaker": "SPEAKER_01", "timestamp": [937.6, 946.48], "sentence": " El presidente Biden ha llamado a la calma y a esperar al resultado de la investigación."}], [{"speaker": "SPEAKER_08", "timestamp": [946.48, 954.36], "sentence": " La luna creciente del Ramadán ha sido avistada en Arabia Saudí, lo que significa que el mes sagrado comienza oficialmente."}, {"speaker": "SPEAKER_08", "timestamp": [954.36, 962.62], "sentence": " Normalmente los devotos asisten a la Meca, pero ahora solo se admitirán los inmunizados contra la COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [962.62, 972.22], "sentence": " Los musulmanes de Indonesia comenzaron el lunes a celebrar un ramadán discreto, pero con restricciones más laxas en comparación con el año pasado."}, {"speaker": "SPEAKER_08", "timestamp": [972.22, 982.46], "sentence": " Casi 2.000 millones de musulmanes de todo el mundo celebran el ramadán, en el que se abstienen de comer y beber desde el amanecer hasta el anochecer durante todo un mes."}, {"speaker": "SPEAKER_08", "timestamp": [982.46, 1007.0], "sentence": " La gente suele romper el ayuno entre familiares y amigos, en casa o en restaurantes, con una comida conocida como iftar. Pero las restricciones impuestas por el coronavirus harán que este tipo de reuniones vuelvan a quedar fuera del menú por segundo año consecutivo. Para millones de personas en todo el mundo, la ruptura del ayuno es un acontecimiento comunitario que ha quedado limitado a los convivientes."}, {"speaker": "SPEAKER_08", "timestamp": [1007.0, 1014.4], "sentence": " Se aconseja a los fieles que tomen las precauciones necesarias, sobre todo teniendo en cuenta que los mercados estarán abarrotados."}, {"speaker": "SPEAKER_05", "timestamp": [1014.4, 1020.56], "sentence": " Es la primera fábrica que hace vinilos en Madrid desde hace casi un cuarto de siglo."}], [{"speaker": "SPEAKER_12", "timestamp": [1020.56, 1047.38], "sentence": " Los socios fundadores han aprovechado el tirón de este formato que el año pasado por primera vez en eeuu desde la década de los 80 tuvo más ventas que el cd abrieron el pasado diciembre seis meses después de lo previsto y en mitad de la pandemia tenemos que montarlo todo prácticamente por teléfono y hacer casi todo por teléfono online llamadas videoconferencias nos retrasó muchísimo la única máquina puede fabricar hasta 3.000 vinilos diarios."}, {"speaker": "SPEAKER_05", "timestamp": [1047.38, 1051.86], "sentence": " A pesar de que cualquiera puede editar sus canciones, existe un compromiso artístico."}, {"speaker": "SPEAKER_12", "timestamp": [1051.86, 1067.0], "sentence": " Los grupos que nos gustan y las discográficas que igual tienen varios grupos que son de nuestro hilo, pues sí les hemos contactado para decirles que nos gustaría mucho hacer ese tipo de ediciones, incluso de reediciones de discos antiguos."}, {"speaker": "SPEAKER_05", "timestamp": [1067.0, 1073.32], "sentence": " Casi todo el plástico sobrante es reciclado, ya que uno de los valores principales es el cuidado del medio ambiente."}, {"speaker": "SPEAKER_05", "timestamp": [1073.32, 1084.34], "sentence": " Los dueños de esta fábrica, en la que también quiso invertir el exfutbolista Michael Robinson antes de fallecer, quieren ampliarla en el plazo de un año, pero eso dependerá de la venta de vinilos."}, {"speaker": "SPEAKER_05", "timestamp": [1084.34, 1094.6], "sentence": " Y en España los ingresos por este formato casi se han triplicado en los últimos cuatro años, mientras que los del CD se han reducido prácticamente a la mitad en el mismo periodo de tiempo."}, {"speaker": "SPEAKER_12", "timestamp": [1094.6, 1116.6], "sentence": " Tienes un CD que es una cajita pequeñita, una cosa así redonda, que es música digital, que para eso ya la tienes, te la puedes descargar perfectamente y suena más o menos igual o parecido, y sin embargo tienes el otro objeto que es el vinilo donde además originalmente se grabaron los grandes discos de la época dorada de la música rock, el soul y demás, el jazz, están grabados en vinilo, no están grabados en CD."}, {"speaker": "SPEAKER_05", "timestamp": [1116.6, 1119.74], "sentence": " Las portadas son otro de los grandes atractivos pero hay más."}, {"speaker": "SPEAKER_12", "timestamp": [1119.74, 1125.9], "sentence": " Es como el cine creo, es algo así que al final no puedes ver solamente un género, o si no te cerrarías."}, {"speaker": "SPEAKER_05", "timestamp": [1125.9, 1129.12], "sentence": " Al final el vinilo lo que hace es que te hace descubrir más música realmente."}, {"speaker": "SPEAKER_12", "timestamp": [1129.12, 1131.32], "sentence": " Sus adeptos tienen una cosa clara."}, {"speaker": "SPEAKER_05", "timestamp": [1131.32, 1134.84], "sentence": " Un vinilo con un buen equipo de música es insuperable."}, {"speaker": "SPEAKER_12", "timestamp": [1134.84, 1142.78], "sentence": " Pero a pesar del aumento de ventas desde 2007 y de su romanticismo, la música en streaming copa actualmente más del 80% de la cuota de mercado."}, {"speaker": "SPEAKER_05", "timestamp": [1142.78, 1145.72], "sentence": " En Madrid, Carlos Marlaska, para Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [1145.72, 1148.84], "sentence": " Bien, terminamos."}], [{"speaker": "SPEAKER_14", "timestamp": [1148.84, 1156.36], "sentence": " No sin antes recordarles que pueden ampliar estas y otras noticias en nuestra página web y también en nuestras redes sociales."}, {"speaker": "SPEAKER_03", "timestamp": [1156.36, 1158.4], "sentence": " Muchas gracias por su atención."}, {"speaker": "SPEAKER_14", "timestamp": [1158.4, null], "sentence": " Sepan que volvemos mañana. Norske Norsk Norsk. Kjøkkenet er en av de fleste stående stående i Sverige. Tack!"}]]}