{"chapters": [{"start_time": 0.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 720.0}, {"start_time": 720.0, "end_time": 790.0}, {"start_time": 790.0, "end_time": 871.0}, {"start_time": 871.0, "end_time": 963}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_07", "timestamp": [0.56, 11.7], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [11.7, 18.42], "sentence": " Este viernes manifestantes pro democracia han vuelto a salir a la calle en Argel pidiendo cambios efectivos en la política argelina."}, {"speaker": "SPEAKER_07", "timestamp": [18.42, 22.06], "sentence": " Francia se recupera de una huelga general con ecos aún."}, {"speaker": "SPEAKER_07", "timestamp": [22.06, 24.9], "sentence": " Y Madrid levanta la bandera de la protección del planeta."}, {"speaker": "SPEAKER_07", "timestamp": [24.9, 28.14], "sentence": " Les ofrecemos ahora las claves del día en 15 minutos."}, {"speaker": "SPEAKER_07", "timestamp": [28.14, 38.54], "sentence": " La cumbre climática de la ONU en Madrid consigue su mayor eco con la presencia del activista Grieta Tumbey que reclama medidas concretas y aplicables."}, {"speaker": "SPEAKER_07", "timestamp": [38.54, 68.86], "sentence": " 41 años de la constitución española de la que el gobierno en formación Partido Socialista Unidas Podemos espera aplicar los artículos con mayor desarrollo social Siguen paros intermitentes en los transportes franceses por la reforma de las pensiones El gobierno Macón asegura que no retirará la ley y las negociaciones seguirán el lunes Exposición con 300 piezas sobre la presencia a bereber inaugurada por la reina de España."}, {"speaker": "SPEAKER_07", "timestamp": [68.86, 72.42], "sentence": " La Alhambra de Granada presentó la muestra de las grandes dinastías."}, {"speaker": "SPEAKER_07", "timestamp": [72.42, 84.56], "sentence": " La presencia de Griethe Tumbey ha catalizado en Madrid todos los imprescindibles tecnicismos de la cumbre climática de la ONU en una frase limpia y clara."}], [{"speaker": "SPEAKER_07", "timestamp": [84.56, 85.22], "sentence": " tecnicismos de la cumbre climática de la ONU en una frase limpia y clara."}, {"speaker": "SPEAKER_07", "timestamp": [85.22, 97.42], "sentence": " Espero que salga algo concreto de esto, decía la niña, que ha aglutinado hasta el delirio a miles de personas que han convertido una manifestación en el centro de la capital española en una concentración donde era imposible circular."}, {"speaker": "SPEAKER_07", "timestamp": [97.42, 101.42], "sentence": " Tienen todos los detalles en esta información de José Núñez Tena."}, {"speaker": "SPEAKER_04", "timestamp": [101.42, 126.5], "sentence": " Greta Thunberg paraliza madrid tras llegar este viernes a la capital española la joven activista sueca se ha convertido en cuestión de pocas horas en la gran protagonista de la cumbre del clima thunberg llegaba por la mañana a madrid tras un viaje de 10 horas en tren desde lisboa por la tarde participaba en una multitudinaria rueda de prensa de varios jóvenes activistas en la que todos los focos apuntaban a ella."}, {"speaker": "SPEAKER_02", "timestamp": [126.5, 132.36], "sentence": " Creo que hemos logrado mucho, decía Thunberg."}, {"speaker": "SPEAKER_04", "timestamp": [132.36, 135.48], "sentence": " Hemos sensibilizado a la gente y hemos creado opinión."}, {"speaker": "SPEAKER_02", "timestamp": [135.48, 140.86], "sentence": " Y eso es un gran paso en la dirección correcta, pero desde luego no es suficiente."}, {"speaker": "SPEAKER_04", "timestamp": [140.86, 173.14], "sentence": " no es suficiente. Tras la rueda de prensa, la joven sueca se unía a la gran marcha por el clima que tuvo lugar en la capital española, si bien al poco tiempo se veía obligada a abandonar la concentración por recomendación policial, al no poder avanzar entre tantos seguidores y periodistas. Se estima que más de 100.000 personas se dieron cita en las calles de Madrid en una protesta social respaldada por más de 800 organizaciones ecologistas y sociales y convertida por el momento, a falta de una semana para su conclusión, en la gran imagen de la COP25."}, {"speaker": "SPEAKER_07", "timestamp": [173.14, 198.7], "sentence": " que hoy se cumple en 41 años, va a ser la fuente de la que el virtual gobierno de coalición español en gestación, Partido Socialista Unidas Podemos, dice querer extraer las medidas sociales que caracterizarán su actuación. Hoy el Parlamento español se ha reunido para conmemorar el aniversario. Es una información de Isidro Murga."}, {"speaker": "SPEAKER_06", "timestamp": [198.7, 208.58], "sentence": " En la cuarentena, con los primeros achaques y alguna que otra cana, pero siempre en boca de todos."}, {"speaker": "SPEAKER_06", "timestamp": [208.58, 217.5], "sentence": " La Constitución Española ha cumplido este viernes 41 años, teniendo como telón de fondo las negociaciones entre PSOE y Unidas Podemos para formar gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [217.5, 225.84], "sentence": " Los diputados, algunos de los cuales abogan por reformarla para adaptarla a los nuevos tiempos, le han rendido un breve homenaje en el Congreso."}, {"speaker": "SPEAKER_06", "timestamp": [225.84, 236.52], "sentence": " Su presidenta, la socialista Meritxell Batet, ha pedido a todos que no echen a perder el legado de los constituyentes que reconcilió a una España herida por cuatro décadas de dictadura."}, {"speaker": "SPEAKER_01", "timestamp": [236.52, 246.28], "sentence": " Si nos perdemos el respeto, si entre nosotros crece la desconfianza y traicionamos nuestra solidaridad, estamos dilapidando ese legado."}, {"speaker": "SPEAKER_06", "timestamp": [246.28, 264.06], "sentence": " El acto ha dejado estampas curiosas, como un simpático corrillo formado por los portavoces de Vox y Ciudadanos y el secretario general de Unidas Podemos. También ha habido sonoras ausencias, como las de parlamentarios nacionalistas e independentistas determinantes para la investidura de Pedro Sánchez."}, {"speaker": "SPEAKER_06", "timestamp": [264.06, 265.98], "sentence": " y independentistas determinantes para la investidura de Pedro Sánchez."}], [{"speaker": "SPEAKER_07", "timestamp": [265.98, 277.68], "sentence": " Ante las protestas masivas en la calle y una huelga en el transporte que va a seguir intermitentemente, el gobierno francés prometió este viernes una aplicación progresiva de su proyecto de reforma de las pensiones."}, {"speaker": "SPEAKER_07", "timestamp": [277.68, 286.7], "sentence": " Tiene la esperanza de dividir a la oposición que se manifestará en las calles otra vez el martes."}, {"speaker": "SPEAKER_08", "timestamp": [286.7, 291.9], "sentence": " Aumenta la presión en Francia contra la reforma de las pensiones del presidente Macron."}, {"speaker": "SPEAKER_08", "timestamp": [291.9, 301.66], "sentence": " Por segundo día consecutivo el país se ha paralizado en una nueva jornada de acción con perturbaciones en el tráfico ferroviario, además del cierre de nueve líneas de metro en París."}, {"speaker": "SPEAKER_08", "timestamp": [301.66, 314.78], "sentence": " Hasta que el próximo lunes se dé a conocer la fase de concertación con los interlocutores sociales. Uno de los efectos visibles de la huelga fueron los grandes atascos que se formaron en los accesos a París, colapsando el tráfico."}, {"speaker": "SPEAKER_08", "timestamp": [314.78, 326.96], "sentence": " El primer ministro, Edouard Philippe, debe detallar una reforma basada en un sistema por puntos en el que cada euro cotizado ofrecerá los mismos derechos en el momento de la jubilación."}, {"speaker": "SPEAKER_06", "timestamp": [326.96, 341.52], "sentence": " La gran diversidad actual de 42 regímenes de pensiones no puede continuar. El pueblo francés sabe que algún día tendremos que renunciar a esos regímenes especiales que ya no se entienden."}, {"speaker": "SPEAKER_08", "timestamp": [341.52, 372.7], "sentence": " especiales que ya no se entienden. Y sabe que a medida que pase el tiempo tendremos que trabajar un poco más. No digo que esto sea una alegría, pero es lo que está sucediendo en otros países similares a Francia. El proyecto de ley será publicado el miércoles y los interlocutores sociales serán recibidos el lunes por la ministra de Solidaridad, Agnès Buzin. Los sindicatos han lanzado un nuevo llamado a la huelga para el martes 10 de diciembre."}, {"speaker": "SPEAKER_07", "timestamp": [372.7, 378.94], "sentence": " El flujo de inmigrantes hacia Europa se ha reactivado a través de la ruta atlántica,"}], [{"speaker": "SPEAKER_09", "timestamp": [378.94, 425.18], "sentence": " un riesgo de navegación límite, casi insuperuperable en embarcaciones de mala fortuna la trágica muerte de al menos 63 migrantes en aguas de mauritania tras el naufragio de una patera que se dirigía a las islas canarias a puesto de relieve que se está reactivando una de las rutas más largas y peligrosas que existen para llegar a Europa. La embarcación en la que iban entre 150 y 180 personas había partido nada menos que desde Gambia el pasado 27 de noviembre. Es decir, tenían la intención de hacer una travesía de 1.800 kilómetros en una patera perfilando la costa africana en una ruta atlántica suicida al precio de 760 euros por persona. El objetivo no fue sólo suicida sino mortal."}, {"speaker": "SPEAKER_09", "timestamp": [425.18, 428.86], "sentence": " Ante la falta de agua y combustible trataron de acostar en Mauritania..."}, {"speaker": "SPEAKER_09", "timestamp": [428.86, 430.5], "sentence": "...cerca de la ciudad de Noadibú."}, {"speaker": "SPEAKER_09", "timestamp": [430.5, 432.72], "sentence": " Pero la embarcación volcó debido al oleaje."}, {"speaker": "SPEAKER_09", "timestamp": [432.72, 435.74], "sentence": " Solo sobrevivieron los mejores nadadores."}, {"speaker": "SPEAKER_09", "timestamp": [435.74, 440.46], "sentence": " Una niña de dos años y al menos siete mujeres......figuran en la lista de los 63 fallecidos."}, {"speaker": "SPEAKER_09", "timestamp": [440.46, 461.46], "sentence": " 85 personas, la mayoría jóvenes de entre 20 y 30 años, viven para contarlo, aunque 10 están graves en el hospital. Tras el interrogatorio serán expulsados a Gambia, su país de origen. Los fallecidos han sido enterrados en Mauritania, mientras las organizaciones de ayuda al refugiado se preguntan hasta dónde están dispuestos a llegar los migrantes para alcanzar el sueño europeo."}, {"speaker": "SPEAKER_07", "timestamp": [461.46, 466.86], "sentence": " Rara vez las actividades de espionaje salen a la luz."}], [{"speaker": "SPEAKER_07", "timestamp": [466.86, 477.3], "sentence": " Hacen falta que se sumen muchas circunstancias e intereses para que una operación se destape y los asesinatos reiterados de opositores rusos son causa mayor en Occidente."}, {"speaker": "SPEAKER_07", "timestamp": [477.3, 482.4], "sentence": " Francia levanta ahora la voz de alarma en esta información de Juan Carlos de Santos."}, {"speaker": "SPEAKER_07", "timestamp": [482.4, 486.22], "sentence": " en esta información de Juan Carlos de Santos."}, {"speaker": "SPEAKER_05", "timestamp": [486.22, 496.4], "sentence": " A simple vista son poblaciones francesas, nada que ver con los paraísos de las películas de espías, pero tras las paredes están las bases de los servicios de espionaje rusos."}, {"speaker": "SPEAKER_05", "timestamp": [496.4, 502.58], "sentence": " Asesinos a sueldo del gobierno, según dice el informe de contrainteligencia que revela el diario Le Monde."}, {"speaker": "SPEAKER_05", "timestamp": [502.58, 509.04], "sentence": " Anemás forma parte de esa lista de localidades preferidas por los espías rusos."}, {"speaker": "SPEAKER_02", "timestamp": [509.04, 512.6], "sentence": " Personalmente no sabía nada, me acabo de enterar."}, {"speaker": "SPEAKER_02", "timestamp": [512.6, 516.42], "sentence": " Pero ya nada me sorprende, no hay problema."}, {"speaker": "SPEAKER_07", "timestamp": [516.42, 519.76], "sentence": " Así es el mundo, todos nos espiamos, los unos a los otros."}, {"speaker": "SPEAKER_07", "timestamp": [519.76, 526.14], "sentence": " Rusia está detrás de Europa, los Estados Unidos están detrás de Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [526.14, 531.0], "sentence": " Le Monde dice que había varias rutas frecuentemente utilizadas por presuntos espías."}, {"speaker": "SPEAKER_05", "timestamp": [531.0, 543.04], "sentence": " Los 15 miembros del servicio de inteligencia militar ruso que han investigado llegaban a Francia a través de los aeropuertos de Roissy o Lyon, pasaban una semana en la Alta Saboya y después salían por el aeropuerto de Ginebra en Suiza."}, {"speaker": "SPEAKER_05", "timestamp": [543.04, 549.16], "sentence": " Miskin y Chepika, acusados de envenenar a Skripal, estaban en ese grupo, dice el informe."}, {"speaker": "SPEAKER_05", "timestamp": [549.16, 558.8], "sentence": " Pasaron algún tiempo en la Alta Saboya antes del ataque en Salisbury, que es considerado como el primer uso de armas químicas en Europa después del final de la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_05", "timestamp": [558.8, 565.84], "sentence": " Esto es lo que desencadenó la investigación internacional de contraindiligencia que ha supuesto la revelación de las bases alpinas rusas."}, {"speaker": "SPEAKER_04", "timestamp": [565.84, 578.12], "sentence": " ¿Cuánto tiempo se puede vivir a la sombra como espía en un complejo turístico alpino popular entre los turistas rusos o en pequeñas ciudades a las que la gente suele venir solo durante el fin de semana o de vacaciones?"}, {"speaker": "SPEAKER_04", "timestamp": [578.12, 583.84], "sentence": " Según fuentes de Le Monde, los supuestos espías rusos pasaron varias semanas y durante varios años."}, {"speaker": "SPEAKER_04", "timestamp": [583.84, 587.94], "sentence": " Los supuestos espías rusos pasaron varias semanas y durante varios años."}], [{"speaker": "SPEAKER_05", "timestamp": [587.94, 595.3], "sentence": " Mercosur es visto por los agricultores europeos como un riesgo, especialmente para los exportadores de arroz y cítricos."}, {"speaker": "SPEAKER_07", "timestamp": [595.3, 611.28], "sentence": " En América del Sur se señalan daños a la propia industrialización, además de los críticos, el presidente de Brasil, Jair Bolsonaro, olvida sus lamentos con respecto a la Organización de Integración Regional y presiona para resolver los asuntos acumulados."}, {"speaker": "SPEAKER_03", "timestamp": [611.28, 622.96], "sentence": " En Mercosur no hay tiempo que perder. El presidente brasileño ha pedido a sus socios económicos que aceleren para cerrar los pactos pendientes."}, {"speaker": "SPEAKER_03", "timestamp": [622.96, 645.88], "sentence": " aceleren para cerrar los pactos pendientes. Jair Bolsonaro encabeza el encuentro del mercado común en un momento crítico para la economía latinoamericana. Sobre la mesa hay un acuerdo con la Unión Europea que se ha tardado dos décadas en conseguir pero que nadie ha ratificado todavía. Hoy firmaremos tratados que ayudarán a simplificar la relación entre nosotros como aquellos que mejoran los bloques comerciales."}, {"speaker": "SPEAKER_03", "timestamp": [645.88, 660.38], "sentence": " Se trata de un giro en el discurso del mandatario de extrema derecha que en enero, durante su toma de posesión, criticó la globalización y más recientemente consideró la posibilidad de abandonar Mercosur."}, {"speaker": "SPEAKER_00", "timestamp": [660.38, 688.94], "sentence": " Bolsonaro temía la entrada en el debate de Alberto Fernández, el presidente argentino de centroiz de centro izquierda recién elegido que asumirá el cargo el próximo martes pero en el país tienen preocupaciones por la inestabilidad política de sus vecinos y socios comerciales las elecciones son la única manera de canalizar la voluntad del pueblo boliviano. Y los mecanismos previstos en su constitución son los que van a permitir resolver esta situación."}, {"speaker": "SPEAKER_00", "timestamp": [688.94, 706.28], "sentence": " Las violaciones, los atropellos del dictador Maduro hacia su pueblo siguen avanzando, ocasionando severos problemas humanitarios, sanitarios a los queridos venezolanos, pero ya tienen fuertes impactos sobre toda la región."}, {"speaker": "SPEAKER_03", "timestamp": [706.28, 719.5], "sentence": " Según la Comisión Europea, las exportaciones de bienes y servicios del bloque comunitario a Mercosur alcanzan los 68 millones de euros y el valor de las importaciones de los 28 es de 54 millones de euros."}, {"speaker": "SPEAKER_07", "timestamp": [719.5, 726.06], "sentence": " El cocinero español José Andrés se ha convertido en Estados Unidos en un icono de la asistencia humanitaria"}], [{"speaker": "SPEAKER_07", "timestamp": [726.06, 729.9], "sentence": " vinculado a los derechos de los inmigrantes, especialmente de los hispanos."}, {"speaker": "SPEAKER_07", "timestamp": [729.9, 731.7], "sentence": " También en Wall Street."}, {"speaker": "SPEAKER_07", "timestamp": [731.7, 738.78], "sentence": " Podría pensarse que en la imagen no hay uno, sino dos Santa Claus."}, {"speaker": "SPEAKER_09", "timestamp": [738.78, 749.64], "sentence": " Pero el que aparece en primera línea, si bien nos confunde con su barba blanca, es el chef español José Andrés, encargado este año de encender el árbol de Navidad en la Bolsa de Valores de Nueva York."}, {"speaker": "SPEAKER_09", "timestamp": [749.64, 759.18], "sentence": " El mediático cocinero asturiano de nacimiento vuelve a mostrar hasta qué punto su imagen y su acción humanitaria pesan en Estados Unidos."}, {"speaker": "SPEAKER_09", "timestamp": [759.18, 774.14], "sentence": " Próximo de los Obama y del Partido Demócrata, José Andrés es un firme defensor de los derechos de los inmigrantes hispanos y apoya proyectos humanitarios, en particular a través de su World Central Kitchen, con el objetivo de dar de comer a todos."}, {"speaker": "SPEAKER_09", "timestamp": [774.14, 782.22], "sentence": " Destacada fue en particular su acción en Puerto Rico, donde sirvió cuatro millones de comidas después del paso devastador del huracán María."}, {"speaker": "SPEAKER_05", "timestamp": [782.22, 788.26], "sentence": " Acción que repitió este año después de que el huracán Dorian golpeara las Islas Bahamas."}, {"speaker": "SPEAKER_09", "timestamp": [788.26, 794.78], "sentence": " Fíjense en el color de estas imágenes que van a ver grabadas en Australia."}], [{"speaker": "SPEAKER_07", "timestamp": [794.78, 804.66], "sentence": " Ni su pantalla está mal, ni se ven a través de otro filtro que no sea el de la propia contaminación del este del país, consecuencia de incendios masivos."}, {"speaker": "SPEAKER_07", "timestamp": [804.66, 809.28], "sentence": " En Sydney se han visto cientos de ciudadanos con máscara protectora."}, {"speaker": "SPEAKER_03", "timestamp": [809.28, 814.38], "sentence": " Es la panorámica general del este de Australia."}, {"speaker": "SPEAKER_03", "timestamp": [814.38, 823.48], "sentence": " Más de un centenar de incendios está azotando esta zona del país, unos 2.000 kilómetros, que están cubiertos de humo, como demuestran las imágenes aéreas."}, {"speaker": "SPEAKER_03", "timestamp": [823.48, 826.9], "sentence": " Más de 70 focos están fuera de control."}, {"speaker": "SPEAKER_03", "timestamp": [826.9, 832.98], "sentence": " Seis personas han muerto como consecuencia de las llamas y 680 casas han quedado completamente destruidas."}, {"speaker": "SPEAKER_03", "timestamp": [832.98, 839.58], "sentence": " Muchos habitantes de Sidney, la ciudad más poblada del territorio, han salido a las calles con máscaras como medida de protección."}, {"speaker": "SPEAKER_03", "timestamp": [839.58, 844.96], "sentence": " El ex primer ministro, Malcom Toombo, ha achacado la situación a la crisis climática."}, {"speaker": "SPEAKER_03", "timestamp": [844.96, 847.56], "sentence": " La alarma también cunde entre los bomberos."}, {"speaker": "SPEAKER_03", "timestamp": [847.56, 856.02], "sentence": " Uno de sus responsables ha alertado de los peligros a los que se enfrentan durante la temporada de incendios que está previsto que acabe el próximo mes de marzo."}, {"speaker": "SPEAKER_03", "timestamp": [856.02, 860.92], "sentence": " Como causas principales, la falta de lluvias y el aumento de las temperaturas."}, {"speaker": "SPEAKER_07", "timestamp": [860.92, 876.26], "sentence": " El sábado está anunciada la llegada de personal procedente de Estados Unidos que se unirá al que ya está sobre el terreno trasladado desde Canadá y Nueva Zelanda. Inusual exposición la que ha inaugurado la reina de España. Ha sido en la Alhambra"}], [{"speaker": "SPEAKER_07", "timestamp": [876.26, 885.64], "sentence": " de Granada. La resistencia e historia del pueblo bereber en los restos de una historia que llega hasta hoy."}, {"speaker": "SPEAKER_05", "timestamp": [885.64, 899.74], "sentence": " Son las huellas del pueblo bereber, las que dejaron durante 100 años en la historia de España, las que perduran un milenio después y que ahora se pueden admirar en la emblemática Alhambra de Granada, en España."}, {"speaker": "SPEAKER_05", "timestamp": [899.74, 909.58], "sentence": " Una de las primeras en seguir esta marca del pueblo bereber ha sido la reina de España, Leticia Ortiz, que ha inaugurado toda esta exposición de 300 piezas."}, {"speaker": "SPEAKER_05", "timestamp": [909.58, 919.52], "sentence": " La muestra incluye referencias etnográficas y antropológicas de los amazigues, pueblo conformado actualmente por 35 millones de personas."}, {"speaker": "SPEAKER_05", "timestamp": [919.52, 930.86], "sentence": " El legado de toda una cultura que ha resistido a los avatares históricos y que se ha mantenido en diferentes museos como el Museo Arqueológico Nacional o el del Louvre."}, {"speaker": "SPEAKER_05", "timestamp": [930.86, 940.9], "sentence": " El visitante podrá conocer las grandes dinastías norteafricanas entre las paredes de esta fortaleza roja patrimonio de la humanidad hasta el próximo 21 de abril."}, {"speaker": "SPEAKER_07", "timestamp": [940.9, null], "sentence": " 21 de abril."}]]}