{"chapters": [{"start_time": 0.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 697.0}, {"start_time": 697.0, "end_time": 783.0}, {"start_time": 783.0, "end_time": 865.0}, {"start_time": 865.0, "end_time": 936}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 14.88], "sentence": " Hola, bienvenidos a Euronews hoy. Venezuela sigue en el primer plano de la actualidad."}, {"speaker": "SPEAKER_04", "timestamp": [14.88, 25.14], "sentence": " Una jornada intensa, no solo en Caracas, sino también en Bruselas. Enseguida les ofrecemos todos los detalles. Antes, como es habitual, nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [25.14, 41.4], "sentence": " El Parlamento Europeo reconoce a Guaidó como presidente interino. La embajadora venezolana dice que Bruselas promueve una guerra civil en su país. Italia entra en recesión técnica."}, {"speaker": "SPEAKER_04", "timestamp": [41.4, 45.16], "sentence": " Roma dice que es coyuntural, aunque crece la inquietud en la eurozona."}, {"speaker": "SPEAKER_04", "timestamp": [45.16, 57.12], "sentence": " Uber y Cabify abandonan Barcelona, el decreto ley que limita sus servicios entra en vigor este viernes."}, {"speaker": "SPEAKER_04", "timestamp": [57.12, 67.86], "sentence": " Crisis de desplazados internos en Somalia, un equipo de Euronews ha visitado el campo de Koloji."}, {"speaker": "SPEAKER_04", "timestamp": [67.86, 80.26], "sentence": " 50 grados bajo cero de sensación térmica. Así amanecían Chicago o los miradores de las cataratas del Niágara."}, {"speaker": "SPEAKER_04", "timestamp": [80.26, 103.78], "sentence": " El reconocimiento internacional de Juan Guaidó como presidente interino de Venezuela ha recibido el espaldarazo del Parlamento Europeo. Mientras, en declaraciones a Euronews, la embajadora venezolana ante la Unión Europea ha acusado a Bruselas de promover una guerra civil en su país."}, {"speaker": "SPEAKER_04", "timestamp": [103.78, 107.44], "sentence": " Bruselas de promover una guerra civil en su país."}, {"speaker": "SPEAKER_06", "timestamp": [107.44, 112.86], "sentence": " El Parlamento Europeo ha reconocido a Juan Guaidó como presidente interino y legítimo de Venezuela."}, {"speaker": "SPEAKER_06", "timestamp": [112.86, 122.82], "sentence": " La resolución no es vinculante, pero sí altamente simbólica, y en ella piden a los 28 que hagan lo mismo a la espera de que se celebren elecciones presidenciales."}, {"speaker": "SPEAKER_06", "timestamp": [122.82, 129.86], "sentence": " En una entrevista con Euronews, la embajadora de Venezuela ante la Unión Europea ha advertido sobre los riesgos que encierra esta decisión."}, {"speaker": "SPEAKER_09", "timestamp": [129.86, 145.38], "sentence": " El Parlamento Europeo no puede considerarse por encima del Consejo de Seguridad. Lo importante es preguntar si la Unión Europea está dispuesta a dar un paso al frente para llevar a Venezuela a una situación de guerra civil. Esa es la pregunta que hay que hacerse..."}, {"speaker": "SPEAKER_09", "timestamp": [145.38, 147.16], "sentence": "...no si Venezuela quiere hacer cambios..."}, {"speaker": "SPEAKER_09", "timestamp": [147.16, 149.96], "sentence": "...Venezuela tiene 20 años realizando profundos cambios..."}, {"speaker": "SPEAKER_09", "timestamp": [149.96, 153.44], "sentence": "...en su democracia, en su arreglo institucional..."}, {"speaker": "SPEAKER_09", "timestamp": [153.44, 155.86], "sentence": "...y ha sido siempre por decisión del pueblo..."}, {"speaker": "SPEAKER_09", "timestamp": [155.86, 156.72], "sentence": "...mediante el voto."}, {"speaker": "SPEAKER_06", "timestamp": [156.72, 160.18], "sentence": " La oposición venezolana ha dado la bienvenida..."}, {"speaker": "SPEAKER_06", "timestamp": [160.18, 161.9], "sentence": "...al resultado de la votación..."}, {"speaker": "SPEAKER_06", "timestamp": [161.9, 163.48], "sentence": "...pero el exalcalde de Caracas..."}, {"speaker": "SPEAKER_06", "timestamp": [163.48, 164.98], "sentence": "...que ha estado en la Eurocámara..."}, {"speaker": "SPEAKER_06", "timestamp": [164.98, 165.0], "sentence": "...advierte sobre los siguientes pasos......que ha estado en la Eurocámara..."}, {"speaker": "SPEAKER_06", "timestamp": [165.0, 167.12], "sentence": "...advierte sobre los siguientes pasos..."}, {"speaker": "SPEAKER_06", "timestamp": [167.12, 169.32], "sentence": "...especialmente si se crea un grupo de contacto."}, {"speaker": "SPEAKER_03", "timestamp": [169.32, 173.04], "sentence": " Si van a crear algún grupo de trabajo..."}, {"speaker": "SPEAKER_03", "timestamp": [173.04, 175.66], "sentence": "...no sé qué cosas vayan a diseñar..."}, {"speaker": "SPEAKER_03", "timestamp": [175.66, 177.4], "sentence": "...que quede muy claro que nosotros..."}, {"speaker": "SPEAKER_03", "timestamp": [177.4, 179.94], "sentence": "...lo único que respaldaríamos y aceptaríamos..."}, {"speaker": "SPEAKER_03", "timestamp": [179.94, 182.62], "sentence": "...es un grupo de trabajo para que defina..."}, {"speaker": "SPEAKER_03", "timestamp": [182.62, 185.4], "sentence": "...los términos del fin de la usurpación."}, {"speaker": "SPEAKER_03", "timestamp": [185.4, 194.86], "sentence": " No falsos diálogos, no negociaciones para darle oxígeno a Maduro, que cualquier diligencia es para ponerle fin a la narcotiranía."}, {"speaker": "SPEAKER_06", "timestamp": [194.86, 206.68], "sentence": " La resolución ha sido aprobada con los votos de los populares y los socialistas y en ella se propone la creación de un grupo de contacto capaz de mediar para que las elecciones sean libres, transparentes y creíbles."}, {"speaker": "SPEAKER_04", "timestamp": [206.68, 216.34], "sentence": " Juan Guaidó ha aprovechado la jornada para presentar su proyecto, el que denomina Plan País para Venezuela."}], [{"speaker": "SPEAKER_04", "timestamp": [216.34, 223.72], "sentence": " De sus declaraciones destacamos este mensaje dirigido directamente al ejército venezolano."}, {"speaker": "SPEAKER_04", "timestamp": [223.72, 225.68], "sentence": " dirigido directamente al ejército venezolano."}, {"speaker": "SPEAKER_05", "timestamp": [225.68, 246.0], "sentence": " Y a las Fuerzas Armadas tienen tiempo de ponerse del lado correcto de la historia, tienen tiempo de respetar la constitución. Empecé con la serenidad que me da hablar del futuro, porque lo hemos conquistado en este presente de lucha y en este presente de sacrificio de tantos."}], [{"speaker": "SPEAKER_04", "timestamp": [246.0, 252.84], "sentence": " La Unión Europea ha decidido constituir un grupo de contacto para lograr que haya unas nuevas elecciones en Venezuela."}, {"speaker": "SPEAKER_04", "timestamp": [252.84, 261.84], "sentence": " El presidente del gobierno español, Pedro Sánchez, ha intentado convencer para que participe al presidente mexicano Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_04", "timestamp": [261.84, 266.8], "sentence": " No obstante, México ha reiterado que mantiene su neutralidad."}, {"speaker": "SPEAKER_02", "timestamp": [266.8, 289.1], "sentence": " La buena sintonía entre Pedro Sánchez y Andrés Manuel López Obrador no logra que se pongan de acuerdo sobre Venezuela. El presidente de México ha rechazado la oferta del presidente del gobierno español de unirse al grupo de contacto internacional que se está creando, integrado por países europeos y latinoamericanos."}, {"speaker": "SPEAKER_02", "timestamp": [289.1, 294.3], "sentence": " López Obrador ha insistido en la no intervención en los asuntos internos de otros países."}, {"speaker": "SPEAKER_02", "timestamp": [294.3, 302.04], "sentence": " Pedro Sánchez ha defendido la posición común de los principales líderes europeos y el liderazgo de España para intentar poner fin a la crisis."}, {"speaker": "SPEAKER_01", "timestamp": [302.04, 311.14], "sentence": " Lo que está haciendo el gobierno de España en el marco de la Unión Europea es, en primer lugar, salvaguardar una posición común que nos parece fundamental de la Unión Europea."}, {"speaker": "SPEAKER_01", "timestamp": [311.14, 334.1], "sentence": " En segundo lugar, trasladar la necesidad de constituir un grupo de contacto, no solamente de países europeos, sino también de países latinoamericanos, que puedan propiciar un diálogo entre las dos partes para que se pueda celebrar un proceso de elecciones, insisto, que tienen que ser justas, que tienen que ser libres, que tienen que ser transparentes, con todas las garantías."}, {"speaker": "SPEAKER_02", "timestamp": [334.1, 342.38], "sentence": " Madrid cree que el grupo de contacto internacional debe tratar de sumar sin crispar y aboga por mantener la presión internacional sobre el régimen de Maduro."}, {"speaker": "SPEAKER_02", "timestamp": [342.38, 345.58], "sentence": " La economía italiana ha entrado en"}], [{"speaker": "SPEAKER_04", "timestamp": [345.58, 358.36], "sentence": " recesión técnica tras encadenar dos trimestres consecutivos en negativo, un indicador que ha creado cierta inquietud en la eurozona. Por su parte España firmó un crecimiento del 2,5% en 2018."}, {"speaker": "SPEAKER_10", "timestamp": [358.36, 378.04], "sentence": " La economía de Italia entra en recesión técnica. El PIB transalpino retrocedió un 0,2% en el cuarto trimestre de 2018, lo que se une a la tasa negativa del 0,1% del tercer trimestre del mismo año, lo que evidencia que el estancamiento se está prolongando en el tiempo."}, {"speaker": "SPEAKER_10", "timestamp": [378.04, 395.5], "sentence": " Las dos formaciones que dirigen el país, el antisistema Movimiento 5 Estrellas y la ultraderechista Liga, que acaban de aprobar sus presupuestos generales, han defendido en Milán la actuación de su administración y aseguran que los datos coyunturales negativos impiden aún ver los resultados."}, {"speaker": "SPEAKER_10", "timestamp": [395.5, 406.0], "sentence": " Calculan que en 2019 la economía del país crecerá un 1%, mientras que el Banco de Italia y el FMI son menos optimistas y creen que lo hará solo un 0,6%."}, {"speaker": "SPEAKER_10", "timestamp": [406.0, 414.0], "sentence": " El conflicto del taxi en España empieza a tener sus consecuencias."}], [{"speaker": "SPEAKER_04", "timestamp": [414.0, 422.82], "sentence": " Dos de las plataformas de vehículos de alquiler con conductor, Uber y Cabify, dejan de operar en Barcelona desde este viernes."}, {"speaker": "SPEAKER_04", "timestamp": [422.82, 427.42], "sentence": " Uber y Cabify se van de Barcelona."}, {"speaker": "SPEAKER_08", "timestamp": [427.42, 435.3], "sentence": " Las compañías de vehículos de transporte con conductor han anunciado este jueves que en 24 horas dejarán de operar en la capital catalana."}, {"speaker": "SPEAKER_08", "timestamp": [435.3, 446.68], "sentence": " La decisión se ha tomado después de que el gobierno catalán haya aprobado la regulación que limitaría la forma en que operan en la ciudad, un decreto aprobado tras las numerosas quejas y paros de los taxistas. que limitaría la forma en que operan en la ciudad, un decreto aprobado tras las numerosas quejas y paros de los taxistas."}, {"speaker": "SPEAKER_08", "timestamp": [446.68, 459.12], "sentence": " Huber ha destacado en su comunicado que la obligación de esperar 15 minutos desde que se pide el servicio no existe en ningún otro lugar de Europa y es totalmente incompatible con la inmediatez de los servicios bajo demanda."}, {"speaker": "SPEAKER_08", "timestamp": [459.12, 462.64], "sentence": " La decisión dejará sin trabajo a más de mil personas."}, {"speaker": "SPEAKER_04", "timestamp": [462.64, 470.32], "sentence": " Etiopía tiene tres millones de desplazados internos, muchos víctimas de la violencia étnica."}], [{"speaker": "SPEAKER_04", "timestamp": [470.32, 478.18], "sentence": " Un equipo de Euronews ha visitado el campamento de Koloji, el mayor del país, en el que viven unas 80.000 personas."}, {"speaker": "SPEAKER_08", "timestamp": [478.18, 488.04], "sentence": " Necesitan agua, servicios básicos de higiene, cuidados sanitarios, comida y un techo en el que refugiarse."}, {"speaker": "SPEAKER_08", "timestamp": [488.04, 493.0], "sentence": " Tres millones de personas están viviendo en estas condiciones en Etiopía..."}, {"speaker": "SPEAKER_08", "timestamp": [493.0, 499.02], "sentence": "...como resultado de un desplazamiento interno debido en gran parte a la violencia entre etnias."}, {"speaker": "SPEAKER_08", "timestamp": [499.02, 504.22], "sentence": " Koloji es el mayor campo para desplazados internos en la zona somalí."}, {"speaker": "SPEAKER_08", "timestamp": [504.22, 504.74], "sentence": " Colo G es el mayor campo para desplazados internos en la zona somalí."}, {"speaker": "SPEAKER_08", "timestamp": [504.74, 511.98], "sentence": " Acoge a 80.000 personas, la mayoría pertenecientes a la comunidad técnica somalí procedente de la región de Oromia."}, {"speaker": "SPEAKER_08", "timestamp": [511.98, 520.42], "sentence": " Estaba muy asustada. Vine hace un año y medio para estar a salvo con mis hijos. Perdí a mis animales y la casa."}, {"speaker": "SPEAKER_08", "timestamp": [520.42, 534.2], "sentence": " La OIM, una agencia de la ONU financiada por ayuda humanitaria de la Unión Europea, ha construido letrinas y duchas y está trabajando en inculcar la cultura de la higiene."}, {"speaker": "SPEAKER_00", "timestamp": [534.2, 558.76], "sentence": " He aprendido a lavarme las manos con jabón antes de cocinar, dice esta joven madre. Hábitos básicos que pueden salvar vidas y más prevención forman parte de los proyectos financiados por la Unión Europea con un presupuesto de 89 millones de euros para 2018 y 2019, tal como informó en diciembre el comisario de ayuda humanitaria Christos Stelianidis."}, {"speaker": "SPEAKER_08", "timestamp": [558.76, 567.66], "sentence": " Hemos viajado hasta la región de Oromia, donde hemos conocido a los oromos, desplazados de la cercana región somalí."}, {"speaker": "SPEAKER_07", "timestamp": [567.66, 574.84], "sentence": " Existen alrededor de 600 emplazamientos para los desplazados internos en Etiopía."}, {"speaker": "SPEAKER_08", "timestamp": [574.84, 577.06], "sentence": " Muchos de estos no son campos."}, {"speaker": "SPEAKER_07", "timestamp": [577.06, 586.22], "sentence": " Aquí en Deder, 8.000 personas viven mezcladas con la población local o en edificios de la administración pública......que han sido preparados para esta emergencia."}, {"speaker": "SPEAKER_08", "timestamp": [586.22, 591.42], "sentence": " Esta sala antes era un despacho administrativo..."}, {"speaker": "SPEAKER_08", "timestamp": [591.42, 595.0], "sentence": "...ahora es el hogar de más de 200 familias oromos..."}, {"speaker": "SPEAKER_08", "timestamp": [595.0, 596.18], "sentence": "...llevan aquí más de un año."}, {"speaker": "SPEAKER_08", "timestamp": [596.18, 601.22], "sentence": " La población va creciendo, aquí han nacido 150 niños..."}, {"speaker": "SPEAKER_08", "timestamp": [601.22, 604.9], "sentence": "...mira cómo dormimos, en el suelo de cemento, no tenemos ropa..."}, {"speaker": "SPEAKER_08", "timestamp": [604.9, 615.36], "sentence": "...las necesidades están aumentando pero lo que recibimos es muy limitado. La OIM lleva el registro del número de personas desplazadas así como sus movimientos y sus condiciones de vida."}, {"speaker": "SPEAKER_08", "timestamp": [615.36, 630.36], "sentence": " Estos datos son el primer paso para conocer las necesidades reales y distribuir la ayuda de manera más eficiente."}, {"speaker": "SPEAKER_03", "timestamp": [630.36, 635.7], "sentence": " Finalmente el barco de rescate de la ONG alemana Sea-Watch ha podido atracar en Porto Seguro."}, {"speaker": "SPEAKER_04", "timestamp": [635.7, 641.7], "sentence": " Todo después de casi dos semanas de tensa espera."}, {"speaker": "SPEAKER_08", "timestamp": [641.7, 649.94], "sentence": " Después de 12 días en el mar, el Sea-Watch llegó este jueves con 47 migrantes a bordo al puerto de Catania, en la isla de Sicilia."}, {"speaker": "SPEAKER_08", "timestamp": [649.94, 674.44], "sentence": " La odisea del buque de rescate concluyó tras el acuerdo del gobierno enero y durante todo este tiempo estuvo frente a las costas de Siracusa a la espera de que se le autorizara un puerto donde atracar."}, {"speaker": "SPEAKER_08", "timestamp": [674.44, 684.78], "sentence": " Los responsables del buque han informado que no tienen claro si este desembarco implicará también el bloqueo de la embarcación, a vida cuenta del currículum del fiscal local."}, {"speaker": "SPEAKER_08", "timestamp": [684.78, 685.22], "sentence": " Hará también el bloqueo de la embarcación, a vida cuenta del currículum del fiscal local."}, {"speaker": "SPEAKER_08", "timestamp": [685.22, 697.9], "sentence": " Carmelo Zúcaro, al que algunos llaman el sheriff del Mediterráneo, es conocido por su dura gestión de la inmigración y ya ha abierto investigaciones contra diferentes ONGs."}], [{"speaker": "SPEAKER_04", "timestamp": [697.9, 706.34], "sentence": " Brasil sigue buscando a los desaparecidos por la ruptura del dique de una empresa minera. El número de víctimas mortales aumenta sin cesar."}, {"speaker": "SPEAKER_07", "timestamp": [706.34, 745.6], "sentence": " Brasil sigue buscando a los desaparecidos. El balance de fallecidos tras la ruptura de un dique de contención de residuos mineros el pasado sábado en Brumadinho, al sudeste del país, aumenta a 99 personas. Las autoridades han comunicado que esta cifra podría aumentar incluso hasta las 360, lo que hace que los familiares de los desaparecidos comiencen a agotar la esperanza de encontrar a sus seres queridos. Tras la rotura de la presa de la compañía Vale, cientos de trabajadores y habitantes de la zona quedaron sepultados por el barro, convirtiendo su paradero en un verdadero misterio."}, {"speaker": "SPEAKER_07", "timestamp": [745.6, 757.16], "sentence": " Jefferson Ferreira, de 33 años, buscaba a su hermana cuando oyó que en el barro había alguien vivo. Pensando que podría tratarse de ella, corrió al sitio con un amigo. Cuando llegó y se acercó, no era ella, sino una joven de 15 años."}, {"speaker": "SPEAKER_07", "timestamp": [757.16, 765.58], "sentence": " El viento me quitó la gorra. Tenía barro en su cara y en la mía. El piloto se acercó hasta nosotros. Tuvimos algunos problemas para elevar a la gorra, tenía barro en su cara y en la mía. El piloto se acercó hasta nosotros."}, {"speaker": "SPEAKER_05", "timestamp": [765.58, 770.64], "sentence": " Tuvimos algunos problemas para elevar a la joven, pero gracias a Dios, todo salió bien."}, {"speaker": "SPEAKER_07", "timestamp": [770.64, 777.78], "sentence": " El vídeo del rescate se ha vuelto viral en Brasil, pero para este héroe local es un momento muy acridulce."}, {"speaker": "SPEAKER_05", "timestamp": [777.78, 782.16], "sentence": " Su hermana Yusara sigue desaparecida junto a más de 250 personas."}, {"speaker": "SPEAKER_07", "timestamp": [782.16, 786.6], "sentence": " Más de 50 grados centígrados bajo cero de sensación térmica."}], [{"speaker": "SPEAKER_04", "timestamp": [786.6, 794.28], "sentence": " Buena parte de Estados Unidos y algunas zonas de Canadá sufren todavía los rigores del conocido como vórtice polar."}, {"speaker": "SPEAKER_04", "timestamp": [794.28, 801.74], "sentence": " El llamado vórtice polar congela literalmente Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [801.74, 810.16], "sentence": " Por el momento las autoridades han elevado a 12 las personas que han perdido la vida estos días por culpa del frío polar, la mayoría por accidentes de tráfico."}, {"speaker": "SPEAKER_07", "timestamp": [810.16, 816.38], "sentence": " En Chicago, muchas empresas no han abierto sus puertas, obligando a sus empleados a quedarse en casa."}, {"speaker": "SPEAKER_07", "timestamp": [816.38, 826.08], "sentence": " Según ha informado el Servicio Meteorológico Nacional, los termómetros marcan los 40 bajo cero, pero el frío viento hace que la sensación térmica llegue a los menos 50."}, {"speaker": "SPEAKER_06", "timestamp": [826.08, 831.76], "sentence": " Cuanto más a menudo se produzcan estos fenómenos, más aprenderemos al respecto."}, {"speaker": "SPEAKER_05", "timestamp": [831.76, 836.4], "sentence": " Solo así podremos analizar si está relacionado o no con el cambio climático."}, {"speaker": "SPEAKER_05", "timestamp": [836.4, 845.7], "sentence": " A pesar de ser partidario incondicional de la reducción global de emisiones y de tomar conciencia sobre el cambio climático, no puedo afirmar que esté relacionado con el calentamiento global."}, {"speaker": "SPEAKER_07", "timestamp": [845.7, 852.54], "sentence": " Este fenómeno meteorológico produce una circulación de vientos..."}, {"speaker": "SPEAKER_05", "timestamp": [852.54, 855.2], "sentence": "...en torno a la región ártica, que normalmente mantiene..."}, {"speaker": "SPEAKER_07", "timestamp": [855.2, 857.7], "sentence": "...el frío contenido en esa zona, pero que en esta ocasión..."}, {"speaker": "SPEAKER_05", "timestamp": [857.7, 860.62], "sentence": "...debido a un debilitamiento, baja grandes masas de aire frío..."}, {"speaker": "SPEAKER_07", "timestamp": [860.62, 862.36], "sentence": "...desde Canadá hasta Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [862.36, 871.32], "sentence": " Más acostumbrados a las penalidades del invierno están en Moscú, tanto los humanos como los"}], [{"speaker": "SPEAKER_04", "timestamp": [871.32, 872.72], "sentence": " animales. Vean."}, {"speaker": "SPEAKER_08", "timestamp": [872.72, 887.12], "sentence": " Mientras unos combaten los efectos de la nieve, otros la disfrutan. Los animales del zoo de Moscú parecen estar aprovechando las últimas nevadas caídas en la capital rusa."}, {"speaker": "SPEAKER_08", "timestamp": [887.12, 893.72], "sentence": " La mayoría de ellos no están acostumbrados a este escenario, mientras que otros están en la gloria."}, {"speaker": "SPEAKER_08", "timestamp": [893.72, 897.54], "sentence": " En el zoo hay más patos que nunca."}, {"speaker": "SPEAKER_08", "timestamp": [897.54, 903.32], "sentence": " Los que normalmente circulan libremente por la ciudad vienen a refugiarse del frío y a alimentarse."}, {"speaker": "SPEAKER_08", "timestamp": [903.32, 908.14], "sentence": " Estos días Moscú goza de una buena temperatura comparado con lo que vendrá."}, {"speaker": "SPEAKER_08", "timestamp": [908.14, 912.44], "sentence": " Se prevé que la semana que viene se alcancen los 18 grados bajo cero."}, {"speaker": "SPEAKER_08", "timestamp": [912.44, 920.84], "sentence": " Llega el momento de poner el punto y seguido al repaso de la actualidad."}, {"speaker": "SPEAKER_04", "timestamp": [920.84, 928.82], "sentence": " Ya saben que pueden ver estas y otras noticias en nuestra página web y en nuestras redes sociales. Gracias por su atención."}, {"speaker": "SPEAKER_04", "timestamp": [928.82, 930.14], "sentence": " Volvemos mañana."}]]}