{"chapters": [{"start_time": 0.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 624.0}, {"start_time": 624.0, "end_time": 721.0}, {"start_time": 721.0, "end_time": 884.0}, {"start_time": 884.0, "end_time": 950.0}, {"start_time": 950.0, "end_time": 1029.0}, {"start_time": 1029.0, "end_time": 1129.0}, {"start_time": 1129.0, "end_time": 1189.0}, {"start_time": 1189.0, "end_time": 1246}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 19.74], "sentence": " Música Sean bienvenidos a esta edición de Euronews Hoy, donde les vamos a presentar las noticias más importantes, más interesantes, seleccionadas por nuestra redacción en español."}, {"speaker": "SPEAKER_07", "timestamp": [19.74, 22.52], "sentence": " Pero antes de nada, veamos nuestros titulares."}, {"speaker": "SPEAKER_10", "timestamp": [22.52, 50.24], "sentence": " Pero antes de nada, veamos nuestros titulares. resabio de una muerte violenta a manos de la policía. El gobierno británico avanza en la desescalada con la apertura el lunes de comercios no esenciales."}, {"speaker": "SPEAKER_12", "timestamp": [50.24, 55.98], "sentence": " En Mónaco vuelven a girar las ruletas de los casinos."}, {"speaker": "SPEAKER_03", "timestamp": [55.98, 64.64], "sentence": " Rusia decreta el estado de emergencia por el derrame de 21.000 toneladas de diésel en el Ártico."}, {"speaker": "SPEAKER_09", "timestamp": [64.64, 73.66], "sentence": " El confinamiento no frena el calentamiento global. El pasado mes de mayo, con medio mundo paralizado, fue el más cálido jamás registrado en el planeta."}, {"speaker": "SPEAKER_10", "timestamp": [73.66, 84.96], "sentence": " Indignación desbocada en la ciudad mexicana de Guadalajara,"}], [{"speaker": "SPEAKER_10", "timestamp": [84.96, 89.48], "sentence": " tras hacerse público que un joven murió a manos de la policía el pasado 4 de mayo."}, {"speaker": "SPEAKER_10", "timestamp": [89.48, 98.1], "sentence": " Cientos de personas asaltaron el jueves el Palacio de Gobierno, en cuyo interior había decenas de trabajadores y destrozaron varios vehículos policiales."}, {"speaker": "SPEAKER_10", "timestamp": [98.1, 108.16], "sentence": " Los agentes se abstuvieron de actuar hasta que temieron por sus vidas y las de las personas que estaban en el interior del inmueble."}, {"speaker": "SPEAKER_10", "timestamp": [108.16, 113.7], "sentence": " No lejos de allí, un manifestante prendió fuego a un agente tras rociarlo con gasolina."}, {"speaker": "SPEAKER_10", "timestamp": [113.7, 123.28], "sentence": " La jornada se cerró con una veintena de detenidos."}, {"speaker": "SPEAKER_10", "timestamp": [123.28, 156.14], "sentence": " La jornada se cerró con una veintena de detenidos. Este estallido de violencia se produjo al margen de una manifestación de repulsa al cumplirse un mes de la muerte de Giovanni López, un albañil de 30 años que supuestamente fue detenido por no usar mascarillas mientras transitaba por la calle y falleció horas más tarde con evidentes signos de violencia. En un vídeo publicado en Twitter, el gobernador de Jalisco del opositor Movimiento Ciudadano ha condenado la violencia, ha prometido investigar la muerte de López y ha acusado a los seguidores del presidente Andrés Manuel López Obrador de estar detrás de los disturbios."}, {"speaker": "SPEAKER_10", "timestamp": [156.14, 187.18], "sentence": " Como telón de fondo de este episodio, que a muchos recuerda las protestas contra la violencia y el racismo policial en Estadoseuu méxico atraviesa lo más duro de la pandemia de la cob y 19 el jueves se alcanzó un récord de casi 1.100 muertes y más de 1.000 contagios diarios el número de fallecidos se eleva a más de 12 mil 500 y el de infectados roza los 106.000."}], [{"speaker": "SPEAKER_12", "timestamp": [187.18, 204.86], "sentence": " Minneapolis se despide de George Floyd en el primero de una serie de funerales ya sin incidentes violentos ni toque de queda. Pero con las lágrimas del alcalde y el resabio de una muerte injusta a manos de la policía que desató masivas protestas en todo el mundo."}, {"speaker": "SPEAKER_12", "timestamp": [204.86, 208.12], "sentence": " a manos de la policía, que desató masivas protestas en todo el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [208.12, 231.98], "sentence": " Tras este funeral en Minneapolis, el cuerpo de Floyd será trasladado a Red Fork, su ciudad natal, para un velatorio público y un funeral familiar el sábado. En ese video, éramos los más ingeniosos, a pesar de las escuelas sin casi recursos en las que estudiábamos, pero tenías la rodilla en el cuello."}, {"speaker": "SPEAKER_12", "timestamp": [231.98, 239.4], "sentence": " Podíamos dirigir empresas sin tener que echarnos a la calle, pero tenías la rodilla en el cuello."}, {"speaker": "SPEAKER_12", "timestamp": [239.4, 253.24], "sentence": " Con inteligencia y creatividad, podíamos lograr cualquier cosa, pero no conseguíamos quitarnos la rodilla del cuello, proclamó R. Sharpton, activista pro derechos civiles."}, {"speaker": "SPEAKER_12", "timestamp": [253.24, 267.88], "sentence": " Durante la ceremonia, el presidente de la Universidad North Central anunció la creación de la beca George Floyd destinada a apoyar a jóvenes afroestadounidenses para alcanzar posiciones de liderazgo en la sociedad."}, {"speaker": "SPEAKER_03", "timestamp": [267.88, 278.44], "sentence": " Con cerca de 40.000 muertos confirmados en el Reino Unido, lo que le convierte en el país más castigado de Europa por la COVID-19,"}], [{"speaker": "SPEAKER_03", "timestamp": [278.44, 283.26], "sentence": " el gobierno de Boris Johnson sigue dando pasos para reactivar cuanto antes la economía."}, {"speaker": "SPEAKER_03", "timestamp": [283.26, 283.96], "sentence": " sigue dando pasos para reactivar cuanto antes la economía."}, {"speaker": "SPEAKER_09", "timestamp": [283.96, 297.62], "sentence": " Bajo la presión de un sector del Partido Conservador que reclama celeridad, el próximo lunes se abrirán los comercios no esenciales, pese a que algunos asesores científicos del Ejecutivo ven prematura la desescalada y alertan del riesgo de rebrotes."}, {"speaker": "SPEAKER_03", "timestamp": [297.62, 305.9], "sentence": " El ministro de Transportes explica que las mascarillas serán obligatorias en todos los transportes públicos."}, {"speaker": "SPEAKER_09", "timestamp": [305.9, 309.4], "sentence": " Estamos pidiendo lo mismo que han pedido antes otros gobiernos, dice."}, {"speaker": "SPEAKER_03", "timestamp": [309.4, 326.5], "sentence": " El Reino Unido acogió este jueves una conferencia virtual en la que medio centenar de países, empresas y entidades de todo el mundo se comprometieron a aportar 8.800 millones de dólares para impulsar, entre otras cosas, una vacuna contra el coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [326.5, 334.24], "sentence": " Entretanto, Italia ha sido superada por Brasil como el tercer país con más muertos."}], [{"speaker": "SPEAKER_03", "timestamp": [334.24, 341.86], "sentence": " La pandemia sigue causando estragos en el gigante suramericano, mientras en tierras transalpinas apenas se están registrando nuevos casos."}, {"speaker": "SPEAKER_03", "timestamp": [341.86, 346.88], "sentence": " Tras ser el epicentro mundial de la COVID-19, Italia respira, aunque sigue alerta."}, {"speaker": "SPEAKER_03", "timestamp": [346.88, 349.14], "sentence": " Como también sigue alerta Francia."}, {"speaker": "SPEAKER_03", "timestamp": [349.14, 354.92], "sentence": " Este año no habrá tropas marchando en el día de la Bastilla, fiesta nacional, solo una ceremonia."}, {"speaker": "SPEAKER_03", "timestamp": [354.92, 370.22], "sentence": " Un estudio publicado este viernes advierte de que el riesgo de que Francia sufra una segunda oleada de COVID-19 es extremadamente alto porque el número de personas susceptibles de contagiar sigue siendo elevado y el de personas inmunizadas muy bajo."}, {"speaker": "SPEAKER_03", "timestamp": [370.22, 374.44], "sentence": " En el vecino Principado de Mónaco apuestan por los casinos."}, {"speaker": "SPEAKER_03", "timestamp": [374.44, 381.8], "sentence": " Tras el largo cierre del confinamiento, las ruletas de la fortuna meticulosamente desinfectadas volverán a dar vueltas."}, {"speaker": "SPEAKER_03", "timestamp": [381.8, 387.96], "sentence": " Pero ahora no se alerta solo de los riesgos del juego, sino también de los que conlleva no respetar la distancia social."}, {"speaker": "SPEAKER_03", "timestamp": [387.96, 400.54], "sentence": " Estas bombonas de oxígeno son la última esperanza de muchos peruanos para mantener con vida a"}], [{"speaker": "SPEAKER_10", "timestamp": [400.54, 419.38], "sentence": " familiares enfermos de la COVID-19. Desde primeras horas de la mañana, nada más acabar el toque de queda, un centenar de personas hacen cola frente a un local que los vende en la ciudad portuaria de Callao, contigua a Lima. En los hospitales de la capital, que están desbordados, escasea o no queda en absoluto."}, {"speaker": "SPEAKER_05", "timestamp": [419.38, 428.54], "sentence": " Estamos haciendo la cola para poder conseguir un poco de oxígeno, porque necesitamos oxígeno diario por un paciente, un familiar que está delicado de salud y se está escaseando."}, {"speaker": "SPEAKER_05", "timestamp": [428.54, 433.56], "sentence": " De otro lado nos han enviado aquí a esta dirección para poder conseguir siquiera un balón."}, {"speaker": "SPEAKER_10", "timestamp": [433.56, 438.8], "sentence": " El Hospital 2 de Mayo de Lima es uno de esos centros que se han quedado sin existencias."}, {"speaker": "SPEAKER_10", "timestamp": [438.8, 442.24], "sentence": " Puertas adentro, se viven situaciones dramáticas."}, {"speaker": "SPEAKER_06", "timestamp": [442.24, 445.42], "sentence": " La gente no tiene oxígeno adentro, tienen que comprar."}, {"speaker": "SPEAKER_06", "timestamp": [445.42, 449.14], "sentence": " Yo he tenido que comprar dos valores de oxígeno para trasladar a mi padre hasta este hospital."}, {"speaker": "SPEAKER_06", "timestamp": [449.14, 453.3], "sentence": " Pero hay un montón de gente ahí con sus valores de oxígeno pidiendo asilo."}, {"speaker": "SPEAKER_06", "timestamp": [453.3, 456.38], "sentence": " Han fallecido varios pacientes ahora en la madrugada."}, {"speaker": "SPEAKER_06", "timestamp": [456.38, 460.12], "sentence": " Es una desgracia esto. Por favor, que hagan algo."}, {"speaker": "SPEAKER_10", "timestamp": [460.12, 462.68], "sentence": " El flujo de ingresos es constante."}, {"speaker": "SPEAKER_10", "timestamp": [462.68, 472.84], "sentence": " Se estima que hay unas 10.000 personas ingresadas en los hospitales peruanos que están al borde del colapso, aunque las autoridades consideran que han dejado atrás el pico de la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [472.84, 488.14], "sentence": " Según los datos oficiales, Perú es el segundo país de Latinoamérica en número de casos confirmados tras Brasil, con 180.000, y ha registrado casi 5.000 decesos. La pandemia quintuplicó la demanda de oxígeno y su precio se duplicó."}, {"speaker": "SPEAKER_10", "timestamp": [488.14, 491.86], "sentence": " El gobierno ha anunciado que importará de países vecinos."}, {"speaker": "SPEAKER_03", "timestamp": [491.86, 498.02], "sentence": " Bélgica fue pionera, después siguió el camino Estados Unidos"}], [{"speaker": "SPEAKER_03", "timestamp": [498.02, 504.02], "sentence": " y ahora es Argentina la que busca en las llamas una solución contra la pandemia de COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [504.02, 527.22], "sentence": " En Castelar, a 40 kilómetros al oeste de Buenos Aires, cinco de estos camélidos andinos podrían estar desarrollando, sin saberlo, anticuerpos que tal vez salven muchas vidas. Viviana Parreño y su equipo son las domadoras de virus. Están curtidas en el desarrollo de anticuerpos. Su primer éxito fue en 2005, cuando encontraron cómo neutralizar el rotavirus."}, {"speaker": "SPEAKER_08", "timestamp": [527.22, 547.3], "sentence": " y después dijimos, bueno, vamos por influenza, la pandemia de influenza, y ahora en esta, de COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [547.3, 549.66], "sentence": " El procedimiento es el siguiente."}, {"speaker": "SPEAKER_03", "timestamp": [549.66, 556.44], "sentence": " Primero se inocula en la llama la proteína inactivada del virus para hacer reaccionar su sistema inmunitario."}, {"speaker": "SPEAKER_03", "timestamp": [556.44, 565.48], "sentence": " Después se le extrae sangre para identificar los anticuerpos, que se aíslan y replican en el laboratorio con el objetivo de desarrollar un biofármaco."}, {"speaker": "SPEAKER_03", "timestamp": [565.48, 568.76], "sentence": " Viviana Parreño nos explica su mecanismo de acción."}, {"speaker": "SPEAKER_08", "timestamp": [568.76, 587.84], "sentence": " El mecanismo en que estos nanoanticuerpos funcionarían es que se van a unir a esa partecita que es la espícula del virus, esa coronita del virus, y entonces al unirse ahí van a evitar que el virus pueda engancharse al receptor celular e infectar la célula humana."}, {"speaker": "SPEAKER_03", "timestamp": [587.84, 591.66], "sentence": " Su primer objetivo, desarrollar un medicamento por vía respiratoria."}, {"speaker": "SPEAKER_03", "timestamp": [591.66, 610.1], "sentence": " Desarrollar, por un lado, una solución que se pueda dar a través de nebulizaciones, que ingrese por vía respiratoria para pacientes que por ahí van a estar expuestos al virus o están en un estadio temprano de la infección."}, {"speaker": "SPEAKER_11", "timestamp": [610.1, 614.22], "sentence": " Y si no, también estamos pensando en algún fármaco inyectable."}, {"speaker": "SPEAKER_03", "timestamp": [614.22, 621.86], "sentence": " Mientras todo esto ocurre, las llamas argentinas siguen pastando, ajenas al hecho de que podrían convertirse en un salvavidas para la humanidad."}, {"speaker": "SPEAKER_08", "timestamp": [621.86, 628.86], "sentence": " Se acabó el espléndido aislamiento."}], [{"speaker": "SPEAKER_10", "timestamp": [628.86, 632.4], "sentence": " Decenas de turistas que han pasado meses atrapados..."}, {"speaker": "SPEAKER_10", "timestamp": [632.4, 635.0], "sentence": "...en un complejo turístico de las afueras de la Habana..."}, {"speaker": "SPEAKER_10", "timestamp": [635.0, 638.06], "sentence": "...vuelven a casa mientras la isla se prepara..."}, {"speaker": "SPEAKER_10", "timestamp": [638.06, 639.98], "sentence": "...para reabrir sus fronteras al turismo..."}, {"speaker": "SPEAKER_10", "timestamp": [639.98, 642.94], "sentence": "...un pilar fundamental de la economía cubana."}, {"speaker": "SPEAKER_04", "timestamp": [642.94, 668.56], "sentence": " Entre quienes se van hay ciudadanos chinos italianos argentinos y rusos a muchos les espera un país en pleno pico de la pandemia es un gran problema porque nos espera un vuelo hacia un mal lugar en américa latina la epidemia es muy alta y en Rusia también."}, {"speaker": "SPEAKER_10", "timestamp": [668.56, 675.28], "sentence": " En este momento los turistas cubanos se mezclan con los de Argentina y los demás."}, {"speaker": "SPEAKER_04", "timestamp": [675.28, 677.46], "sentence": " La situación es muy peligrosa."}, {"speaker": "SPEAKER_10", "timestamp": [677.46, 684.4], "sentence": " Desde que se cerraron las fronteras en abril han estado como invitados del gobierno cubano en el complejo Bacuranao."}, {"speaker": "SPEAKER_00", "timestamp": [684.4, 695.68], "sentence": " Algunos ya lo echan de menos."}, {"speaker": "SPEAKER_10", "timestamp": [695.68, 702.38], "sentence": " Razones no le faltan. El calor aprieta en Europa y no todos los países han reabierto sus playas."}, {"speaker": "SPEAKER_02", "timestamp": [702.38, 729.92], "sentence": " Cuba acogió a cuatro millones y medio de turistas el año pasado el sector genera un tercio de los ingresos anuales del país divisas anheladas más que nunca debido al endurecimiento de las sanciones estadounidenses se espera que la isla reabra sus puertas al turismo a partir del mes de julio a pesar de que existe en l Londres es difícil de detectar, pero hoy la esclavitud es parte de una próspera industria criminal en Gran Bretaña."}], [{"speaker": "SPEAKER_02", "timestamp": [729.92, 736.5], "sentence": " A las víctimas les prometieron una vida mejor, sin embargo, son explotadas y han sufrido abusos, incluso han temido por sus vidas."}, {"speaker": "SPEAKER_02", "timestamp": [736.5, 754.66], "sentence": " El año pasado 10.600 personas fueron identificadas como víctimas potenciales de la esclavitud moderna en el Reino Unido. Todo un récord, ya que supone un aumento de más del 50% del número de damnificados con respecto a 2018. La explotación laboral fue la forma más común de abuso."}, {"speaker": "SPEAKER_02", "timestamp": [754.66, 758.0], "sentence": " Muchas de las víctimas provenían del Reino Unido, Albania y Vietnam."}, {"speaker": "SPEAKER_02", "timestamp": [758.0, 768.44], "sentence": " Las personas que son objeto de este tipo de esclavitud pueden terminar empleadas en centros de estética, lavaderos, de coches, granjas y fábricas."}, {"speaker": "SPEAKER_02", "timestamp": [768.44, 775.06], "sentence": " La organización benéfica Gestia, que presta apoyo a las víctimas, teme que pueda aumentar la explotación tras el confinamiento."}, {"speaker": "SPEAKER_02", "timestamp": [775.06, 792.18], "sentence": " A medida que se permita que esos negocios retomen la actividad, creemos que el número de personas que sufren abusos comenzará a aumentar de nuevo. Ahora el riesgo es potencialmente mayor dado que muchas empresas y algunos empresarios podrían no disponer del dinero necesario para pagar salarios correctos."}, {"speaker": "SPEAKER_02", "timestamp": [792.18, 801.34], "sentence": " Gestia, que dispone de una casa en la que aloja a algunas víctimas, no cree que las restricciones de movimiento detengan a los traficantes de personas."}, {"speaker": "SPEAKER_02", "timestamp": [801.34, 825.76], "sentence": " Desafortunadamente encontrarán formas más ingeniosas para trasladar a las personas entre otros países o traerlas al Reino Unido, pero también puede aumentar el riesgo para los ciudadanos británicos. El Reino Unido ha intensificado sus esfuerzos para hacer frente a la esclavitud, pero los críticos dicen que las nuevas leyes introducidas en 2015 no se aplican debidamente."}, {"speaker": "SPEAKER_11", "timestamp": [825.76, 829.76], "sentence": " Nancy es una víctima de la esclavitud que apoya a otros damnificados."}, {"speaker": "SPEAKER_02", "timestamp": [829.76, 834.46], "sentence": " Cree que hay que regularizar la situación de estas personas para que puedan quedarse en Gran Bretaña."}, {"speaker": "SPEAKER_02", "timestamp": [834.46, 841.4], "sentence": " Eso ayudaría a quienes han sido explotados y han sufrido abusos a reconstruir sus vidas porque significaría su libertad."}, {"speaker": "SPEAKER_11", "timestamp": [841.4, 868.24], "sentence": " Sin que se regularice su situación, las víctimas son aún más vulnerables a la trata de personas y a la explotación. En el seno del Partido Laborista Británico, uno de sus integrantes se encarga de vigilar la lucha contra el crimen en Londres. Se han llevado a cabo muy pocos juicios al amparo de la ley de esclavitud moderna y hay que intensificar las medidas aplicadas para combatir el problema. Creo que se ha avanzado, pero aún hay que hacer mucho más."}, {"speaker": "SPEAKER_02", "timestamp": [868.24, 882.0], "sentence": " Con la complicada situación económica que se avecina y con los traficantes de personas que buscan sacar provecho de la pandemia, el comercio de esclavos es un crimen que seguirá vigente de momento en el Reino Unido."}, {"speaker": "SPEAKER_00", "timestamp": [882.0, 885.72], "sentence": " vigente de momento en el Reino Unido."}], [{"speaker": "SPEAKER_03", "timestamp": [885.72, 909.62], "sentence": " Las réplicas del terremoto de protestas raciales en Estados Unidos se están sintiendo con fuerza en Europa. Bélgica mira hacia atrás y observa con vergüenza su pasado colonial en África. Una petición popular se ha presentado para que se retiren del país las estatuas de Leopoldo II, el rey que convirtió el Congo en un campo de trabajos forzados, escenario de una crueldad sin límites que dejó alrededor de 10 millones de muertos."}, {"speaker": "SPEAKER_06", "timestamp": [909.62, 916.68], "sentence": " Para la mayoría de los belgas fue el rey que construyó Bélgica, pero lo hizo con parte del dinero que robó en el Congo."}, {"speaker": "SPEAKER_03", "timestamp": [916.68, 949.64], "sentence": " El mundo tardó mucho tiempo en comprender las atrocidades que se estaban cometiendo en el país africano, convertido por el monarca belga en una colonia privada. Para explotar el marfil y el caucho, las materias primas más rentables, se forzaba a trabajar hasta la extenuación a la población local utilizando el terror. Amputaciones de manos, encadenamientos, secuestros y latigazos fueron prácticas corrientes. En la ciudad de Gante, sobre un busto de Leopoldo, alguien ha escrito, por favor, no puedo respirar, recordando la muerte del afroamericano George Floyd."}, {"speaker": "SPEAKER_03", "timestamp": [949.64, 955.74], "sentence": " Además de las estatuas, calles y paradas de tranvía llevan el nombre del monarca."}], [{"speaker": "SPEAKER_01", "timestamp": [955.74, 962.5], "sentence": " Pese a ser republicanos, los nacionalistas flamencos de extrema derecha se oponen a lo que consideran un intento de borrar la historia."}, {"speaker": "SPEAKER_01", "timestamp": [962.5, 973.44], "sentence": " Es parte de la historia de Bélgica. Som somos antimonárquicos, pero no somos un pueblo que quiera derribar estatuas, cambiar los nombres de las calles y borrar la historia o el patrimonio cultural."}, {"speaker": "SPEAKER_03", "timestamp": [973.44, 985.06], "sentence": " En junio de 2018, Bruselas dio a una de sus plazas el nombre del luchador por la libertad congoleño, Patrice Lumumba."}, {"speaker": "SPEAKER_03", "timestamp": [985.06, 989.1], "sentence": " Un museo africano es otro ejemplo de cómo Bélgica trata de cerrar las heridas."}, {"speaker": "SPEAKER_03", "timestamp": [989.1, 996.96], "sentence": " Un museo que Leopoldo II convirtió en zoológico humano, donde encerró a 200 congoleños para que los blancos vinieran a observarlos."}, {"speaker": "SPEAKER_07", "timestamp": [996.96, 1010.7], "sentence": " La petición de retirar las estatuas del rey Leopoldo II y de dar reparaciones a la República Democrática del Congo, ha cobrado importancia debido a las protestas de Black Lives Matter que se están produciendo en Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [1010.7, 1030.62], "sentence": " Pero aquí en Bélgica no solo piden que se reconozcan los crímenes del pasado, también quieren que el país se enfrente al racismo institucional del presente, para lo que se prevén manifestaciones en las próximas semanas."}], [{"speaker": "SPEAKER_09", "timestamp": [1030.62, 1035.42], "sentence": " Rusia decreta el estado de emergencia por un derrame de diésel en el Ártico."}, {"speaker": "SPEAKER_09", "timestamp": [1035.42, 1042.58], "sentence": " 21.000 toneladas de combustible diésel salieron el viernes pasado de la central termoeléctrica de Norris en el círculo polar ártico."}, {"speaker": "SPEAKER_09", "timestamp": [1042.58, 1054.38], "sentence": " Sin embargo, la empresa responsable no dio cuenta del derrame al Ministerio de Emergencias hasta el domingo. El presidente ruso, Vladimir Putin, expresó su malestar al gobernador de la región de Krasnoyark, Alexander Ush."}, {"speaker": "SPEAKER_04", "timestamp": [1054.38, 1061.28], "sentence": " ¿Qué quiere decir con que ha terminado su informe sobre la situación? ¿Qué se va a hacer?"}, {"speaker": "SPEAKER_09", "timestamp": [1061.28, 1069.8], "sentence": " Usted es el gobernador. Espere un momento. En su opinión, ¿qué fue lo que pasó y por qué las autoridades solo se enteraron dos días después?"}, {"speaker": "SPEAKER_01", "timestamp": [1069.8, 1073.94], "sentence": " Es que vamos a tener que enterarnos de las emergencias por medio de las redes sociales."}, {"speaker": "SPEAKER_09", "timestamp": [1073.94, 1075.98], "sentence": " ¿Usted sabe lo que pasa allí?"}, {"speaker": "SPEAKER_01", "timestamp": [1075.98, 1085.54], "sentence": " Por el momento, las autoridades retiran combustible y tierras contaminadas de los ríos Daldikan y Ambarnaya."}, {"speaker": "SPEAKER_01", "timestamp": [1085.54, 1095.18], "sentence": " El gobernador confirmó que las autoridades locales no podrán solucionar esta situación en las próximas dos semanas porque no tienen un plan claro sobre qué hacer con los terrenos contaminados."}, {"speaker": "SPEAKER_01", "timestamp": [1095.18, 1110.82], "sentence": " Es un área aislada, no hay acceso ni por carretera ni por ferrocarril, así que no hay manera de traer una gran cantidad de cisternas vacías para bombear el combustible. Ahí está la dificultad."}, {"speaker": "SPEAKER_09", "timestamp": [1110.82, 1125.72], "sentence": " La organización ecologista Greenpeace ha informado de que este accidente es el primero de gran magnitud en el Ártico y es equiparable al derrame del buque cisterna Exxon Valdez ocurrido hace 30 años frente a las costas de Alaska."}, {"speaker": "SPEAKER_01", "timestamp": [1125.72, 1137.48], "sentence": " El confinamiento ha devuelto el azul del cielo a muchas ciudades del mundo, pero no ha borrado el rojo de los termómetros..."}], [{"speaker": "SPEAKER_09", "timestamp": [1137.48, 1140.98], "sentence": "...que alertan sobre el paulatino aumento de las temperaturas en el planeta."}, {"speaker": "SPEAKER_10", "timestamp": [1140.98, 1189.34], "sentence": " La paralización de la industria y el transporte en numerosos países redujo considerablemente las emisiones de dióxido de carbono y de nitrógeno pero no frenó la curva del calentamiento global el pasado mes de mayo ha sido el más cálido jamás registrado según datos del servicio de cambio climático europeo copérnico fue 0 63 grados centígrados más caliente que el promedio de este mismo mes entre los años 1981 y 2010 aunque en buena parte de europa fue algo más frío de lo habitual regiones normalmente gélidas como siberia alaska o la antártida sufrieron una ola de calor sin precedentes y registraron hasta 10 grados más que la temperatura promedio, acelerando en muchos lugares el deshielo."}], [{"speaker": "SPEAKER_12", "timestamp": [1189.34, 1216.72], "sentence": " En Noruega, un devastador desplazamiento de tierra ha arrastrado varias casas hacia el mar. El espectacular fenómeno ha sucedido en una zona de Fiordose, en Kraxenet, en el municipio de Alta, en el norte del país. La policía que recibió aviso activó de inmediato el protocolo de rescate sin que haya habido que lamentar víctimas, ya que por suerte las viviendas se encontraban vacías al ser segundas residencias de veraneantes."}, {"speaker": "SPEAKER_12", "timestamp": [1216.72, 1226.9], "sentence": " Quienes pudieron registrar el fenómeno presenciaron cómo el mar engullía en unos minutos una fracción de terreno arrastrando las casas que había sobre él."}, {"speaker": "SPEAKER_07", "timestamp": [1226.9, 1231.66], "sentence": " Gracias por estar con nosotros en esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_07", "timestamp": [1231.66, 1237.78], "sentence": " Les recordamos que pueden seguir la información en nuestros boletines en televisión, en nuestra página web y en nuestras redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [1237.78, 1238.46], "sentence": " Hasta pronto."}]]}