{"chapters": [{"start_time": 0.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 829.0}, {"start_time": 829.0, "end_time": 898.0}, {"start_time": 898.0, "end_time": 988.0}, {"start_time": 988.0, "end_time": 1066.0}, {"start_time": 1066.0, "end_time": 1310}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 30.74], "sentence": " Hola, bienvenidos a Euronews Hoy, un tiempo de información que iniciamos en el Reino Unido pendientes de las reacciones tras el fallecimiento del Duque Felipe de Edimburgo, el marido de la Reina Isabel II de Inglaterra. Además, les contaremos que la controversia continúa entre la Unión Europea y Turquía tras la visita de los líderes europeos a este país."}, {"speaker": "SPEAKER_09", "timestamp": [30.74, 55.82], "sentence": " El primer ministro italiano, Mario Draghi, ha calificado de dictador al presidente turco Recep Tayyip Erdogan. Los episodios de violencia continúan en Irlanda del Norte, mientras el presidente estadounidense Joe Biden mantiene su apuesta decidida para prohibir las armas de asalto en su país. Son noticias destacadas que ampliamos a continuación, como es habitual será después de nuestros titulares."}, {"speaker": "SPEAKER_16", "timestamp": [55.82, 65.86], "sentence": " Muere el príncipe Felipe, marido de la reina Isabel II de Inglaterra y duque de Edimburgo a los 99 años en el castillo de Windsor."}, {"speaker": "SPEAKER_16", "timestamp": [65.86, 72.16], "sentence": " Draghi califica de dictador a Erdogan por la reunión..."}, {"speaker": "SPEAKER_07", "timestamp": [72.16, 74.7], "sentence": "...en la que dejaron a un lado a la presidenta de la comisión..."}, {"speaker": "SPEAKER_07", "timestamp": [74.7, 75.64], "sentence": "...Úrsula von der Leyen."}, {"speaker": "SPEAKER_06", "timestamp": [75.64, 81.36], "sentence": " Nueva noche de disturbios callejeros en Irlanda del Norte."}, {"speaker": "SPEAKER_06", "timestamp": [81.36, 107.02], "sentence": " La Unión Europea y Estados Unidos no esconden su preocupación sobre el acuerdo de paz del viernes santo joe biden inicia la batalla legal por el control de armas con las llamadas ghost guns y las armas de asalto en su diana preparados para sobrevivir en el peor de los casos cada vez hay más adeptos del llamado preparacionismo en España. Vemos quiénes son y qué les motiva."}], [{"speaker": "SPEAKER_07", "timestamp": [107.02, 114.62], "sentence": " Muere a los 99 años el príncipe Felipe, marido de la reina Isabel II de Inglaterra."}, {"speaker": "SPEAKER_07", "timestamp": [114.62, 118.48], "sentence": " Una nota de prensa de la Casa Real Británica comunicó el fallecimiento."}, {"speaker": "SPEAKER_07", "timestamp": [118.48, 147.44], "sentence": " La muerte del príncipe se produce tres semanas después de pasar un mes en el hospital por una infección seguida de un problema cardíaco. La nota del Palacio de Buckingham añade que El cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer de la cáncer Había regresado para continuar su convalecencia tras ser operado con éxito de un problema cardíaco preexistente en otra institución londinense."}, {"speaker": "SPEAKER_07", "timestamp": [147.44, 157.16], "sentence": " Tras su hospitalización, el príncipe Felipe regresó a Windsor, al oeste de Londres, donde pasó el confinamiento con su mujer, la reina de Inglaterra, de 94 años."}, {"speaker": "SPEAKER_11", "timestamp": [157.16, 163.66], "sentence": " El príncipe Felipe, duque de Edimburgo, fue ante todo el esposo de la reina Isabel II."}, {"speaker": "SPEAKER_11", "timestamp": [163.66, 180.1], "sentence": " de Edimburgo fue ante todo el esposo de la reina Isabel II. Un hombre que siguiendo el protocolo siempre estuvo dos pasos por detrás de ella, apoyándola. Cuando en 1947 contrajo matrimonio y pasó a formar parte de la familia real, ya era un experto oficial de Marina."}, {"speaker": "SPEAKER_11", "timestamp": [180.1, 188.28], "sentence": " Pero la muerte prematura en 1952 de Jorge VI, padre de la reina, obligó al príncipe Felipe a colgar su uniforme."}, {"speaker": "SPEAKER_11", "timestamp": [188.28, 191.32], "sentence": " Isabel y Felipe se conocieron cuando eran adolescentes."}, {"speaker": "SPEAKER_11", "timestamp": [191.32, 200.12], "sentence": " Fue un amor a primera vista y ella insistió en casarse con ese joven al que muchos percibieron como un exiliado sin dinero de la familia real griega."}, {"speaker": "SPEAKER_11", "timestamp": [200.12, 204.76], "sentence": " La dinámica de la pareja cambió cuando Isabel se convirtió en reina."}, {"speaker": "SPEAKER_11", "timestamp": [204.76, 205.24], "sentence": " En público ella era la que mandaba, pero en privado él siempre llevaba los pantalones. La dinámica de la pareja cambió cuando Isabel se convirtió en reina."}, {"speaker": "SPEAKER_11", "timestamp": [205.24, 210.76], "sentence": " En público ella era la que mandaba, pero en privado él siempre llevaba los pantalones."}, {"speaker": "SPEAKER_11", "timestamp": [210.76, 217.96], "sentence": " Decidió enviar a su primogénito, el príncipe Carlos, a Gordonstown, un remoto internado escocés."}, {"speaker": "SPEAKER_11", "timestamp": [217.96, 250.92], "sentence": " El futuro rey más tarde describiría su estancia allí como una sentencia en prisión. Más adelante, el príncipe Felipe dijo sobre sus cuatro hijos que en su sesgada opinión a todos les había ido bastante bien en circunstancias difíciles y exigentes. Al principio fue difícil estar relegado a un papel secundario al lado de su esposa, pero el príncipe Felipe encontró su lugar. Se dedicó a las fuerzas militares, desarrolló un plan de ciudadanía para los jóvenes y fue un ecologista comprometido."}, {"speaker": "SPEAKER_11", "timestamp": [250.92, 290.7], "sentence": " Ian Pelham Turner, antiguo fotógrafo de la Casa Real, tuvo tiempo para observar a la pareja en muchas ocasiones. Han estado muy unidos también como pareja formal. Cuando acuden a un evento oficial son como uno solo, son firmes, son la familia. El príncipe Felipe nunca tuvo miedo de expresar su opinión y a lo largo de los años a menudo provocó titulares con sus denominadas meteduras de pata. Durante una de sus visitas a Australia le preguntó a los aborígenes si todavía se arrojaban lanzas unos a otros. Considerado por algunos como desagradable y distante, su estilo directo se convirtió en parte de la vida diaria de la familia real."}, {"speaker": "SPEAKER_05", "timestamp": [290.7, 298.44], "sentence": " Se le ha tachado de desagradable, pero no lo es. Es simplemente su estilo. Es directo y no aguanta a los frívolos."}, {"speaker": "SPEAKER_11", "timestamp": [298.44, 306.88], "sentence": " Cuando lo dejaba escapar, la prensa lo denominaba metedura de pata, pero es probable que en la mayoría de las ocasiones dijera lo que todos pensaban."}, {"speaker": "SPEAKER_12", "timestamp": [306.88, 314.42], "sentence": " Ingenioso y reverente con los pies en la tierra, el príncipe Felipe nunca perdió de vista su propósito."}, {"speaker": "SPEAKER_00", "timestamp": [314.42, 319.26], "sentence": " Ahora vais a ver al descubreplacas con más experiencia del mundo."}, {"speaker": "SPEAKER_12", "timestamp": [319.26, 325.68], "sentence": " Draghi califica de dictador a Erdogan."}], [{"speaker": "SPEAKER_07", "timestamp": [325.68, 339.7], "sentence": " El primer ministro de Italia, Mario Draghi, arremetió contra el presidente turco Recep Tayyip Erdogan llamándole dictador tras el Sofagate, la disfunción protocolaria que dejó a un lado a la presidenta de la comisión, Ursula von der Leyen, durante la reunión Unión Europea-Turquía."}, {"speaker": "SPEAKER_07", "timestamp": [339.7, 346.86], "sentence": " Creo que fue un comportamiento inapropiado."}, {"speaker": "SPEAKER_00", "timestamp": [346.86, 352.62], "sentence": " Lamento muchísimo la humillación que tuvo que sufrir la presidenta de la comisión, von der Leyen."}, {"speaker": "SPEAKER_00", "timestamp": [352.62, 358.4], "sentence": " Con estos, llamémosles por lo que son, dictadores, sin embargo hay que colaborar."}, {"speaker": "SPEAKER_00", "timestamp": [358.4, 364.64], "sentence": " Hay que ser franco en la expresión de la diversidad de puntos de vista, opiniones, comportamientos, visiones de la sociedad."}, {"speaker": "SPEAKER_17", "timestamp": [364.64, 414.84], "sentence": " de la diversidad de puntos de vista opiniones comportamientos visiones de la sociedad de opinión y de comportamiento y división y de la sociedad turquía insistió en que se aplicaron las peticiones protocolarias propias de la unión europea llamó a consultas al embajador italiano en ankara y el ministro de exteriores turco meblut kasaboglu reprochó a draghi en este tweet habré llamado dictador a erdogan condenamos enérgicamente la inaceptable retórica populista el primer ministro italiano draghi y sus impresentables e implacables declaraciones sobre nuestro presidente electo el presidente del consejo europeo salmichel ha sido ampliamente cuestionado por no haberse levantado de su silla hasta que hubieran colocado una tercera para von der leyen Preocupante rebrote de la violencia sectaria en Irlanda del Norte Desde hace varias noches se están registrando disturbios callejeros con destrozos de mobiliario urbano"}], [{"speaker": "SPEAKER_06", "timestamp": [414.84, 446.54], "sentence": " quema de vehículos y enfrentamientos con las fuerzas del orden en este territorio británico Detrás de la mayoría de los incidentes están grupos de jóvenes unionistas hartos de la pandemia y de los inconvenientes que les ha acarreado el Brexit La paz alcanzada hace 23 años en el acuerdo del Viernes Santo corre el riesgo de saltar por los aires y los garantes de aquel histórico pacto, la Unión Europea y Estados Unidos no esconden su inquietud sobre la situación actual."}, {"speaker": "SPEAKER_06", "timestamp": [446.54, 452.16], "sentence": " Por supuesto condenamos en los términos más enérgicos..."}, {"speaker": "SPEAKER_06", "timestamp": [452.16, 455.32], "sentence": "...los actos de violencia que se han producido en Irlanda del Norte..."}, {"speaker": "SPEAKER_06", "timestamp": [455.32, 456.1], "sentence": "...en los últimos días."}, {"speaker": "SPEAKER_06", "timestamp": [456.1, 458.42], "sentence": " Nadie tiene nada que ganar con esto."}, {"speaker": "SPEAKER_06", "timestamp": [458.42, 462.5], "sentence": " Pedimos a todos los implicados que se abstengan inmediatamente..."}, {"speaker": "SPEAKER_06", "timestamp": [462.5, 464.16], "sentence": "...de estos actos violentos."}, {"speaker": "SPEAKER_06", "timestamp": [464.16, 475.64], "sentence": " Estamos profundamente preocupados por la violencia en Irlanda del Norte y nos unimos a los líderes británicos, irlandeses y norirlandeses en sus llamamientos a la calma."}, {"speaker": "SPEAKER_06", "timestamp": [475.64, 488.08], "sentence": " Seguimos siendo, como nos han oído decir antes, firmes partidarios de una Irlanda del Norte segura y próspera, en la que todas las comunidades tengan voz y todas disfruten de los logros de una paz duramente conseguida."}, {"speaker": "SPEAKER_06", "timestamp": [488.08, 511.06], "sentence": " El acuerdo del Viernes Santo puso fin a tres décadas de violencia sectaria entre nacionalistas irlandeses y unionistas británicos que dejaron más de 3.500 muertos. Los unionistas se consideran perjudicados por el acuerdo del Brexit, que mantiene abiertas las fronteras con Irlanda, pero las ha creado con el resto del Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [511.06, 521.46], "sentence": " Alba es camarera en un restaurante de Madrid. Trabaja cuatro días a la semana. Una jornada"}], [{"speaker": "SPEAKER_05", "timestamp": [521.46, 524.98], "sentence": " laboral más corta le permite seguir estudiando para ser profesora."}, {"speaker": "SPEAKER_05", "timestamp": [524.98, 525.0], "sentence": " Te permite tener un poco más de tiempo. Al fin y al cabo son tres días libres en vez de dos. a la semana. Una jornada laboral más corta le permite seguir estudiando para ser profesora."}, {"speaker": "SPEAKER_17", "timestamp": [525.0, 529.6], "sentence": " Te permite tener un poco más de tiempo, al fin y al cabo son tres días libres en vez de dos."}, {"speaker": "SPEAKER_05", "timestamp": [529.6, 542.64], "sentence": " Las propietarias de la francachela decidieron adoptar la jornada de 32 horas tras el primer confinamiento cuando tuvieron que trabajar al tiempo que cuidaban de sus hijos. Eso les hizo reflexionar sobre la importancia de la conciliación familiar."}, {"speaker": "SPEAKER_05", "timestamp": [542.64, 544.2], "sentence": " sobre la importancia de la conciliación familiar."}, {"speaker": "SPEAKER_19", "timestamp": [544.2, 551.32], "sentence": " La vida privada y la vida familiar también es parte de la economía y también hay que cuidarla y ponerla en primer plano."}, {"speaker": "SPEAKER_05", "timestamp": [551.32, 562.66], "sentence": " Con una reorganización de horarios e introduciendo pequeñas mejoras tecnológicas como recibir las comandas por WhatsApp, Alba ahora hace su trabajo en menos horas sin ver reducido su salario."}, {"speaker": "SPEAKER_19", "timestamp": [562.66, 570.28], "sentence": " Nos hemos convertido en una empresa mucho más eficiente por la propia necesidad de tener que reducir la jornada a cuatro días."}, {"speaker": "SPEAKER_19", "timestamp": [570.28, 572.78], "sentence": " Eso nos ha obligado a pensar para llegar a ese objetivo."}, {"speaker": "SPEAKER_05", "timestamp": [572.78, 579.8], "sentence": " Una experiencia piloto analizará ahora las posibilidades de implantar la jornada laboral de 32 horas a nivel nacional."}, {"speaker": "SPEAKER_05", "timestamp": [579.8, 591.06], "sentence": " Más País, el partido tras la iniciativa, cree que puede convertirse en el paradigma del mundo pospandemia, donde las empresas deberán ser más competitivas y los trabajadores buscan dar más sentido a sus vidas."}, {"speaker": "SPEAKER_01", "timestamp": [591.06, 607.18], "sentence": " Nadie es libre si no tiene tiempo y vivimos vidas en las que no tenemos tiempo para nada. Vivimos vidas en las que fundamentalmente vivimos agobiados yendo de casa al trabajo, del trabajo a casa y el fin de semana aprovechamos para hacer las compras. Estamos agotados y el lunes volvemos otra vez a empezar. Eso no es vida."}, {"speaker": "SPEAKER_05", "timestamp": [607.18, 613.54], "sentence": " La jornada de cuatro días también podría ayudar al medio ambiente al reducir los traslados semanales de los trabajadores."}, {"speaker": "SPEAKER_05", "timestamp": [613.54, 618.06], "sentence": " Más de la mitad de los trabajadores en España trabajan más de 40 horas diarias."}, {"speaker": "SPEAKER_05", "timestamp": [618.06, 645.12], "sentence": " Algunos dicen que el gobierno debería primero asegurarse de que nadie trabaja más de ocho horas, cinco días a la semana, antes de ir a jornadas laborales más cortas. La pandemia ha movido el trabajo de la oficina a casa, permitiendo más flexibilidad horaria, pero los expertos avisan de que el teletrabajo también puede llevar a jornadas laborales interminables. Hay que apagar tanto en presencia física como en presencia online, se apaga y punto."}, {"speaker": "SPEAKER_04", "timestamp": [645.12, 649.06], "sentence": " Para descansar hay que desenganchar para tener vida tras el trabajo."}, {"speaker": "SPEAKER_05", "timestamp": [649.06, 655.82], "sentence": " Si la prueba piloto funciona, España podría convertirse en uno de los primeros países del mundo en adoptar la jornada laboral de cuatro días."}, {"speaker": "SPEAKER_07", "timestamp": [655.82, 661.12], "sentence": " El Parlamento español aprueba la Ley de Cambio Climático."}], [{"speaker": "SPEAKER_07", "timestamp": [661.12, 664.62], "sentence": " Será la norma prioritaria para disminuir el calentamiento global."}, {"speaker": "SPEAKER_07", "timestamp": [664.62, 685.44], "sentence": " El proyecto de ley, aprobado por mayoría absoluta con abstención de la derecha, prevé para 2030 una reducción de las emisiones de carbono del 23% con respecto a 1990. Para el presidente de la Comisión de Transición Ecológica, el diputado de Unidas Podemos, Juancho López de Uralde, prevalece la urgencia de la declaración de emergencia climática que hizo el gobierno español en enero de 2020."}, {"speaker": "SPEAKER_03", "timestamp": [685.44, 694.26], "sentence": " La importancia y la gravedad de la emergencia climática es tanta que ninguna medida va a ser suficiente para hacerle frente."}, {"speaker": "SPEAKER_03", "timestamp": [694.26, 713.06], "sentence": " Creo que tenemos que ser conscientes de que estamos hablando de una pandemia mucho más grave que la pandemia del COVID, que es el cambio climático, y realmente nosotros lo que estamos haciendo con esta ley en España es empezar a caminar hacia una mucho mayor ambición para la reducción de las emisiones."}, {"speaker": "SPEAKER_03", "timestamp": [713.06, 715.7], "sentence": " Es imprescindible, pero desde luego no es suficiente."}, {"speaker": "SPEAKER_07", "timestamp": [715.7, 723.34], "sentence": " Para López de Uralde, la influencia de las políticas de Trump negacionistas del cambio climático están arraigadas en la derecha española."}, {"speaker": "SPEAKER_03", "timestamp": [723.34, 725.46], "sentence": " ¿Qué piensas de que las decisiones negacionistas del cambio climático están arraigadas en la derecha española?"}, {"speaker": "SPEAKER_09", "timestamp": [725.46, 734.4], "sentence": " Sí, desgraciadamente el trumpismo tiene su reflejo en España y ayer mismo lo pudimos ver en la propia comisión."}, {"speaker": "SPEAKER_03", "timestamp": [734.4, 742.0], "sentence": " Las intervenciones de la extrema derecha eran absolutamente trumpistas, negacionistas, poniendo en cuestión el cambio climático."}, {"speaker": "SPEAKER_03", "timestamp": [742.0, 765.74], "sentence": " Afortunadamente son posiciones muy minoritarias, pero desgraciadamente están ahí y llevan mucho tiempo influyendo muy negativamente en el debate e impidiendo que se adopten soluciones. Por eso yo siempre he dicho a lo largo de estos meses que hemos estado en la tramitación de la ley que no podíamos perdernos en cuestiones formales como nos quieren hacer perder para no avanzar, para que la ley se quedara en nada y que había que seguir adelante."}, {"speaker": "SPEAKER_03", "timestamp": [765.74, 768.92], "sentence": " Y eso es lo que hemos hecho y creo que ha sido un éxito."}, {"speaker": "SPEAKER_07", "timestamp": [768.92, 781.32], "sentence": " La ley dice adiós a los vehículos de combustión interna en 2040, gasolina, diésel e híbridos no enchufables, algo que obliga a la industria automovilística a reajustar planes."}, {"speaker": "SPEAKER_03", "timestamp": [781.32, 786.18], "sentence": " Bueno, es un reto, es un reto para la industria automovilística."}, {"speaker": "SPEAKER_03", "timestamp": [786.18, 799.52], "sentence": " Hay que tener en cuenta que la mayor parte de los vehículos que se producen en España se dedican a la exportación y por lo tanto nos tenemos que poner al día no solo con el mercado español, sino con los mercados internacionales y especialmente europeos."}, {"speaker": "SPEAKER_03", "timestamp": [799.52, 802.92], "sentence": " Y esos mercados se están moviendo rápidamente hacia el coche eléctrico."}, {"speaker": "SPEAKER_03", "timestamp": [802.92, 818.32], "sentence": " Entonces, nosotros si queremos mantener esos puestos de trabajo, que son importantísimos para nuestro país, tenemos que innovar y nuestra industria tiene que ponerse en la primera línea de innovación y de cambio hacia las tecnologías más sostenibles."}, {"speaker": "SPEAKER_07", "timestamp": [818.32, 823.34], "sentence": " La nueva ley española prohíbe además la fractura hidráulica y la minería de uranio."}, {"speaker": "SPEAKER_07", "timestamp": [823.34, 826.5], "sentence": " Entrará en vigor una vez aprobada en el Senado en mayo."}, {"speaker": "SPEAKER_07", "timestamp": [826.5, 834.68], "sentence": " Los bolivianos se han puesto manos a la obra con el lago Uruuru."}], [{"speaker": "SPEAKER_08", "timestamp": [834.68, 841.48], "sentence": " Sus aguas contienen toneladas de desechos, además de minerales pesados como el zinc, el arsénico y el camio."}, {"speaker": "SPEAKER_13", "timestamp": [841.48, 850.16], "sentence": " Pensamos levantar más de 10 toneladas con la ayuda también, lógicamente, de volquetas, tractores y otro personal que nos está colaborando, como ustedes pueden ver."}, {"speaker": "SPEAKER_08", "timestamp": [850.16, 854.02], "sentence": " Policías, trabajadores municipales y voluntarios."}, {"speaker": "SPEAKER_08", "timestamp": [854.02, 862.52], "sentence": " Alrededor de 500 personas han limpiado las aguas para contrarrestar los años de degradación del lago situado en el municipio boliviano de Oruro."}, {"speaker": "SPEAKER_12", "timestamp": [862.52, 875.88], "sentence": " Lo que nosotros queremos que no sea esto la primera vez ni la última vez, sino que estemos todos los orureños en alerta para poder conservar nuestro lago, que era una fuente de alimentación también donde nos daban peces, pescaditos."}, {"speaker": "SPEAKER_08", "timestamp": [875.88, 884.4], "sentence": " Resultado de los afluentes del lago Titicaca, el Uruuru ha sido durante años destino de los desechos de las empresas mineras de la zona."}, {"speaker": "SPEAKER_08", "timestamp": [884.4, 894.12], "sentence": " Con aproximadamente 21 kilómetros de longitud, hace dos semanas la basura y plásticos del lago cubrían al menos un kilómetro de su superficie."}, {"speaker": "SPEAKER_10", "timestamp": [894.12, 905.88], "sentence": " Prohibir las armas de asalto y los cargadores de munición de gran capacidad es una de las demandas del"}], [{"speaker": "SPEAKER_10", "timestamp": [905.88, 929.08], "sentence": " presidente de eeuu joe biden al congreso aunque es improbable que su iniciativa consiga pasar el rodillo republicano en el senado habla el presidente de eeuu la violencia con armas en este país es una epidemia permítanme decirlo de nuevo la violencia armada en este país es una epidemia. Permítanme decirlo de nuevo, la violencia armada en este país es una epidemia y es una vergüenza internacional."}, {"speaker": "SPEAKER_10", "timestamp": [929.08, 940.24], "sentence": " Cada día mueren 106 personas por armas de fuego en Estados Unidos, pero en 20 años el país no ha sido capaz de imponer un control de armas frente a la violencia que desatan."}, {"speaker": "SPEAKER_10", "timestamp": [940.24, 966.12], "sentence": " También deberíamos prohibir las armas de asalto y los cargadores de alta capacidad en este país durante los 10 años que lo hicimos el número de tiroteos masivos realmente bajo incluso los funcionarios encargados de hacer cumplir la ley me han dicho y han dicho a otros defensores de esta legislación que a veces se sienten superados por las armas de asalto de los cargadores de gran capacidad."}, {"speaker": "SPEAKER_10", "timestamp": [966.12, 982.5], "sentence": " Biden también pretende frenar la proliferación de armas de fabricación casera llamadas Ghost Guns, hechas de ensamblar piezas difíciles de rastrear para las autoridades porque carecen de número de serie."}, {"speaker": "SPEAKER_10", "timestamp": [982.5, 989.12], "sentence": " autoridades porque carecen de número de serie."}], [{"speaker": "SPEAKER_09", "timestamp": [989.12, 1006.02], "sentence": " Tras 23 días en huelga de hambre, decenas de trabajadores indocumentados celebraban la aprobación del presupuesto de la Asamblea del Estado de Nueva York, que incluye una partida de 2.100 millones de dólares para un colectivo que había quedado excluido de las ayudas públicas para paliar los efectos del coronavirus."}, {"speaker": "SPEAKER_14", "timestamp": [1006.02, 1008.84], "sentence": " Tengo 23 días sin probar alimento."}, {"speaker": "SPEAKER_14", "timestamp": [1008.84, 1021.0], "sentence": " Y quiero dejarles saber que en esos 23 días, claro que tuve mucha hambre, mucho dolor, claro que tuve mucha angustia, extrañé mucho a mi familia."}, {"speaker": "SPEAKER_14", "timestamp": [1021.0, 1035.64], "sentence": " Pero quiero decirles que no fueron solamente 23 días, han sido décadas y no hay peor dolor que la indiferencia, que la exclusión."}, {"speaker": "SPEAKER_09", "timestamp": [1035.64, 1041.4], "sentence": " Todo gracias al acuerdo entre el gobernador Andrew Cuomo y los miembros de la Asamblea."}, {"speaker": "SPEAKER_09", "timestamp": [1041.4, 1044.12], "sentence": " y los miembros de la Asamblea."}, {"speaker": "SPEAKER_09", "timestamp": [1044.12, 1052.18], "sentence": " Reconocemos, reconocemos que estamos en una tierra robada y que todos y cada uno de nosotros tiene una historia de inmigración única."}, {"speaker": "SPEAKER_09", "timestamp": [1052.18, 1057.9], "sentence": " Y es en la promesa de inmigración que decimos a la gente, os cuidaremos."}, {"speaker": "SPEAKER_14", "timestamp": [1057.9, 1065.98], "sentence": " El cierre de la economía neoyorquina había dejado a muchos inmigrantes sin empleo y sin prestación alguna."}, {"speaker": "SPEAKER_09", "timestamp": [1065.98, 1078.62], "sentence": " Es un día soleado en la montaña. Estamos a una hora de la ciudad de Madrid, donde un grupo de españoles de todas partes del país ha venido para participar en una peculiar actividad al aire libre."}], [{"speaker": "SPEAKER_02", "timestamp": [1078.62, 1082.06], "sentence": " Podemos tener punta de lanza, punta de flecha, hacha."}, {"speaker": "SPEAKER_13", "timestamp": [1082.06, 1087.32], "sentence": " Se trata de uno de los tantos cursos de supervivencia que se dan en España."}, {"speaker": "SPEAKER_02", "timestamp": [1087.32, 1094.5], "sentence": " En ellos se enseñan las habilidades básicas necesarias para sobrevivir a una catástrofe de cualquier índole."}, {"speaker": "SPEAKER_13", "timestamp": [1094.5, 1105.38], "sentence": " Juan es el instructor. Gente como él se le llama preparacionista, un término derivado del inglés prepper, que define a quienes preparan metódicamente su supervivencia."}, {"speaker": "SPEAKER_00", "timestamp": [1105.38, 1117.08], "sentence": " Si tenemos conocimiento y podemos adecuar nuestro equipo a sobrevivir varios días, pues en el punto álgido de estas pandemias o de estas situaciones de emergencia podemos ser solventes."}, {"speaker": "SPEAKER_19", "timestamp": [1117.08, 1123.9], "sentence": " La incertidumbre creada por la crisis de la COVID-19 es lo que hizo que Pascual se decantara por el preparacionismo."}, {"speaker": "SPEAKER_19", "timestamp": [1123.9, 1134.72], "sentence": " La crisis económica que estamos sufriendo y que vamos a sufrir durante años, pueda haber algún tipo de falta de alimentos en las ciudades, situaciones de caos, revueltas."}, {"speaker": "SPEAKER_00", "timestamp": [1134.72, 1138.16], "sentence": " Prefiero tomar la iniciativa y prepararme por si acaso."}, {"speaker": "SPEAKER_18", "timestamp": [1138.16, 1144.6], "sentence": " La comunidad de preparacionistas está creciendo en las redes sociales, pero su acceso no es fácil."}, {"speaker": "SPEAKER_02", "timestamp": [1144.6, 1145.54], "sentence": " preparacionistas está creciendo en las redes sociales, pero su acceso no es fácil."}, {"speaker": "SPEAKER_02", "timestamp": [1145.54, 1166.12], "sentence": " Euronews tuvo acceso a imágenes del almacén secreto de un preparacionista que preferió mantenerse en el anonimato. Se puede ver tanques de combustible, alimentos y suministros médicos, y también equipos antinucleares y armas. Los preparacionistas ocultan sus reservas por precaución. Aseguran que los saqueadores siempre están al acecho."}, {"speaker": "SPEAKER_02", "timestamp": [1166.12, 1172.62], "sentence": " Mientras que Roberto y Melania prefieren poner sus conocimientos de supervivencia al alcance de todos."}, {"speaker": "SPEAKER_02", "timestamp": [1172.62, 1177.0], "sentence": " Con su escuela enseñan a cómo sobrevivir en la naturaleza."}, {"speaker": "SPEAKER_00", "timestamp": [1177.0, 1183.96], "sentence": " Puede haber desastres naturales porque el planeta cada vez está peor."}, {"speaker": "SPEAKER_00", "timestamp": [1183.96, 1195.52], "sentence": " naturales porque el planeta cada vez está peor, pueden haber más pandemias, pueden haber todo tipo de conflictos, entonces sí creo que puede que algún día lo tenga que utilizar."}, {"speaker": "SPEAKER_04", "timestamp": [1195.52, 1229.28], "sentence": " Hay gente que piensa que quienes nos preparamos para este tipo de eventualidades estamos locos y en realidad eso no es así. No es prepararte porque el mundo se acaba es prepararte por y si el mundo se acaba la comunidad de preparacionistas en europa sigue siendo muy reservada y difícil de cuantificar pero mientras el coronavirus no se ha derrotado podemos esperar que cada vez sean más los que salgan a la luz para conocer más vea la edición completa de un reporte Para conocer más, vea la edición completa de Unreported Europe."}, {"speaker": "SPEAKER_02", "timestamp": [1229.28, 1232.22], "sentence": " Bien, terminamos. Muchas gracias por su atención."}, {"speaker": "SPEAKER_09", "timestamp": [1232.22, 1239.92], "sentence": " No sin antes recordarles que pueden ampliar todas estas y otras noticias en nuestra página web y también en nuestras redes sociales."}, {"speaker": "SPEAKER_15", "timestamp": [1239.92, null], "sentence": " Les deseamos un feliz fin de semana. The I'm not sure."}]]}