{"chapters": [{"start_time": 0.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 744.0}, {"start_time": 744.0, "end_time": 855}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 18.66], "sentence": " Hola y bienvenidos a Euronews, hoy donde les presentamos las noticias de este jueves 25 de julio. Vamos con los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [18.66, 28.56], "sentence": " En España, Pedro Sánchez no logra ser investido presidente del Gobierno al perder una votación decisiva."}, {"speaker": "SPEAKER_03", "timestamp": [28.56, 42.24], "sentence": " En el Reino Unido, Boris Johnson forma gobierno con fervientes euroescépticos con el objetivo de formalizar el Brexit con o sin acuerdo."}, {"speaker": "SPEAKER_03", "timestamp": [42.24, 44.86], "sentence": " el Brexit con o sin acuerdo."}, {"speaker": "SPEAKER_03", "timestamp": [44.86, 50.02], "sentence": " Desaparecidos más de un centenar de migrantes en un naufragio en la costa libia."}, {"speaker": "SPEAKER_03", "timestamp": [50.02, 56.16], "sentence": " Otras 130 personas han sido rescatadas por la Guardia Costera Libia."}, {"speaker": "SPEAKER_03", "timestamp": [56.16, 63.34], "sentence": " Dimite en Puerto Rico el gobernador Ricardo Rosselló tras las intensas protestas por el llamado escándalo del chat."}, {"speaker": "SPEAKER_03", "timestamp": [63.34, 69.2], "sentence": " las intensas protestas por el llamado escándalo del chat."}, {"speaker": "SPEAKER_03", "timestamp": [69.2, 74.9], "sentence": " La ola de calor que dispara los termómetros en Europa amainará a partir del viernes."}, {"speaker": "SPEAKER_03", "timestamp": [74.9, 80.96], "sentence": " En Francia, Bélgica y Holanda se han alcanzado picos sin precedentes."}, {"speaker": "SPEAKER_03", "timestamp": [80.96, 93.74], "sentence": " Fracasa la investidura de Pedro Sánchez al no alcanzar un pacto con Podemos en una votación en la que necesitaba la mayoría simple para ser investido."}, {"speaker": "SPEAKER_08", "timestamp": [93.74, 112.08], "sentence": " Votos a favor del candidato, 124. Votos en contra del candidato, 155. Abstenstenciones 67. Fracasa la investidura de Pedro Sánchez, que se ha quedado muy lejos de obtener la confianza del Congreso para encabezar el Gobierno de España."}, {"speaker": "SPEAKER_07", "timestamp": [112.08, 119.46], "sentence": " Sánchez solo ha conseguido el apoyo de un diputado que no fuera de su formación, el PSOE, el partido más votado en las elecciones generales de abril."}, {"speaker": "SPEAKER_07", "timestamp": [119.46, 132.82], "sentence": " Las negociaciones con Unidas Podemos, la formación izquierdista que el presidente del Gobierno en funciones llegó a calificar hace unos días como socio preferencial, han caído en saco roto debido a un agrio desacuerdo sobre el reparto de ministerios."}, {"speaker": "SPEAKER_07", "timestamp": [132.82, 138.26], "sentence": " Unidas Podemos lo quería todo, ha llegado a decir la vicepresidenta del Ejecutivo, Carmen Calvo."}, {"speaker": "SPEAKER_07", "timestamp": [138.26, 140.34], "sentence": " Los de Pablo Iglesias lo niegan."}, {"speaker": "SPEAKER_07", "timestamp": [140.34, 145.64], "sentence": " Los partidos políticos disponen ahora de dos meses para intentar negociar una nueva investidura."}, {"speaker": "SPEAKER_07", "timestamp": [145.64, 151.4], "sentence": " Si el 23 de septiembre no han llegado a un acuerdo, se celebrarán elecciones dos meses más tarde."}, {"speaker": "SPEAKER_03", "timestamp": [151.4, 162.02], "sentence": " Sánchez e Iglesias han mantenido un pulso tenso que ha terminado en bloqueo y en un fracaso para la izquierda española."}], [{"speaker": "SPEAKER_03", "timestamp": [162.02, 164.36], "sentence": " Caso para la izquierda española."}, {"speaker": "SPEAKER_02", "timestamp": [164.36, 173.46], "sentence": " La segunda votación de investidura de Pedro Sánchez ha estado precedida de un último cruce de acusaciones y reproches entre los portavoces parlamentarios."}, {"speaker": "SPEAKER_02", "timestamp": [173.46, 179.92], "sentence": " En el Congreso español la tensión se cortaba con un cuchillo en medio de un ambiente de fracaso y decepción."}, {"speaker": "SPEAKER_02", "timestamp": [179.92, 190.52], "sentence": " Pedro Sánchez, presidente del Gobierno en funciones, lamentó que Unidas Podemos no aceptara una propuesta respetuosa, correcta y sensata para lograr una coalición."}, {"speaker": "SPEAKER_02", "timestamp": [190.52, 197.6], "sentence": " Asimismo, el socialista recordó al líder de la formación morada que antepone sus valores a la propia presidencia."}, {"speaker": "SPEAKER_00", "timestamp": [197.6, 214.46], "sentence": " Le diré algo, señor Iglesias. Si para ser presidente del Gobierno tengo que renunciar a mis principios, Señor Iglesias, si para ser presidente del Gobierno tengo que renunciar a mis principios, si tengo que formar un Gobierno a sabiendas de que no será útil a mi país, entonces usted está en lo cierto."}, {"speaker": "SPEAKER_00", "timestamp": [214.46, 217.84], "sentence": " Yo no seré presidente ahora."}, {"speaker": "SPEAKER_00", "timestamp": [217.84, 224.12], "sentence": " He renunciado a cosas muy valiosas para mí antes que renunciar a mis convicciones."}, {"speaker": "SPEAKER_00", "timestamp": [224.12, 233.26], "sentence": " Y si usted me obliga a elegir entre la presidencia del gobierno de España, que no serviría a España, o bien optar por mis convicciones, yo no tengo ninguna duda."}, {"speaker": "SPEAKER_00", "timestamp": [233.26, 237.08], "sentence": " Elijo mis convicciones, elijo producir a España."}, {"speaker": "SPEAKER_02", "timestamp": [237.08, 245.28], "sentence": " Por su parte, Pablo Iglesias ofreció a Sánchez Inextremis una última propuesta que el PSOE rechazó."}, {"speaker": "SPEAKER_04", "timestamp": [245.28, 264.78], "sentence": " Renunciamos al Ministerio de Trabajo si ustedes nos ceden las competencias para dirigir las políticas activas de empleo en este país. Si usted no acepta nuestra propuesta, le vuelvo a tender la mano. No lleve a los españoles a elecciones. Negocie con nosotros desde el respeto. Gracias."}, {"speaker": "SPEAKER_04", "timestamp": [264.78, 265.52], "sentence": " No lleve a los españoles a elecciones. Negocie con nosotros desde el respeto. Gracias."}, {"speaker": "SPEAKER_06", "timestamp": [265.52, 275.24], "sentence": " La tercera formación de izquierda en la Cámara Esquerra Republicana de Cataluña advirtió de que este descalabro político es una derrota para toda la izquierda española."}, {"speaker": "SPEAKER_02", "timestamp": [275.24, 279.92], "sentence": " Toda la izquierda tenga la bandera que tenga en el logo."}, {"speaker": "SPEAKER_06", "timestamp": [279.92, 284.76], "sentence": " Nos vamos a arrepentir. Se van a arrepentir de lo de hoy."}, {"speaker": "SPEAKER_06", "timestamp": [284.76, 285.78], "sentence": " Nos vamos a arrepentir. Se van a arrepentir de lo de hoy."}, {"speaker": "SPEAKER_02", "timestamp": [285.78, 295.12], "sentence": " Ahora empieza la cuenta atrás para la disolución de las Cortes, que se producirá en dos meses si no hay ningún acuerdo para formar un gobierno."}], [{"speaker": "SPEAKER_03", "timestamp": [295.12, 318.52], "sentence": " Tras esta investidura fallida, queda abierta la posibilidad de que se siga negociando. Si no hubiese acuerdo antes del 23 de septiembre, el Rey de España disolvería las Cortes y se volverían a convocar elecciones para el 10 de noviembre. Jaime Velázquez, corresponsal en Madrid, evoca un vértigo ante unas nuevas elecciones."}, {"speaker": "SPEAKER_01", "timestamp": [318.52, 338.22], "sentence": " En dos meses se convocarán las elecciones, pero todavía hay tiempo para negociar. Esa ha sido la tónica dominante en esta sesión de investidura. Todos los partidos políticos han reclamado que se abra un periodo de negociaciones porque ven con vértigo la posibilidad de unas nuevas elecciones."}, {"speaker": "SPEAKER_01", "timestamp": [338.22, 344.66], "sentence": " pedirle a los ciudadanos que acudieran a las urnas por cuarta vez en cuatro años."}, {"speaker": "SPEAKER_01", "timestamp": [344.66, 351.86], "sentence": " En estos momentos parece que nadie está dispuesto a asumir esos riesgos de una nueva convocatoria electoral."}, {"speaker": "SPEAKER_01", "timestamp": [351.86, 365.24], "sentence": " Hay presiones también probablemente en estos meses sobre Ciudadanos y el Partido Popular para que al menos desbloquee la situación política y evitar esas elecciones el 10 de noviembre si no se llega a un acuerdo."}, {"speaker": "SPEAKER_01", "timestamp": [365.24, 371.94], "sentence": " Por parte de Podemos, por supuesto, Pablo Iglesias tiene ahora una importante labor que realizar."}, {"speaker": "SPEAKER_01", "timestamp": [371.94, 385.52], "sentence": " Hemos visto que parte de su partido, parte de sus parlamentarios, se cuestionaban hoy las decisiones de Pablo Iglesias y se preguntan si quizá Unidas Podemos no ha tensado demasiado el acuerdo."}, {"speaker": "SPEAKER_03", "timestamp": [385.52, 392.18], "sentence": " Tras reunir a su gabinete, el nuevo primer ministro británico Boris Johnson ha reiterado"}], [{"speaker": "SPEAKER_03", "timestamp": [392.18, 397.0], "sentence": " su prioridad de conseguir el Brexit sin peros ni condiciones."}, {"speaker": "SPEAKER_08", "timestamp": [397.0, 408.84], "sentence": " Boris Johnson dispuesto a negociar con Bruselas cuando sea y donde sea."}, {"speaker": "SPEAKER_05", "timestamp": [408.84, 413.16], "sentence": " Lo ha dicho en su primera comparecencia como Premier en la Cámara de los Comunes."}, {"speaker": "SPEAKER_05", "timestamp": [413.16, 420.46], "sentence": " El líder Tory ha señalado que preferiría irse de la UE con un acuerdo, pero que ya ha dado instrucciones para preparar una salida sin él."}, {"speaker": "SPEAKER_11", "timestamp": [420.46, 461.08], "sentence": " Nos lanzaremos a estas negociaciones con la mayor energía, determinación y con un espíritu de amistad. Y espero que la UE esté igualmente preparada y que reconsiderarán su actual negativa a realizar cambios en el acuerdo de retirada. Si no lo hacen, nosotros, por supuesto, tendremos que irnos sin un acuerdo en virtud del artículo 50. Johnson ha reiterado que la salida se efectuará a finales de octubre, a la vez que ha lanzado un mensaje para tranquilizar a los ciudadanos comunitarios en el Reino Unido."}, {"speaker": "SPEAKER_05", "timestamp": [461.08, 478.38], "sentence": " Quiero repetir nuestro compromiso con los 3,2 millones de ciudadanos de la UE que viven y trabajan entre nosotros. Les agradezco su contribución a nuestra sociedad y su paciencia y les aseguro que bajo este gobierno tendrán el derecho a vivir y quedarse."}, {"speaker": "SPEAKER_00", "timestamp": [478.38, 485.14], "sentence": " Johnson se ha rodeado de los llamados Brexiters en un gobierno completamente remodelado."}, {"speaker": "SPEAKER_05", "timestamp": [485.14, 494.14], "sentence": " Quiere un nuevo acuerdo con Bruselas y la cláusula irlandesa con la que Irlanda del Norte seguiría alineada a ciertas normas del mercado único y la unión aduanera."}, {"speaker": "SPEAKER_05", "timestamp": [494.14, 499.72], "sentence": " Trágico naufragio en la costa libia."}], [{"speaker": "SPEAKER_03", "timestamp": [499.72, 515.32], "sentence": " 116 migrantes se encuentran desaparecidos en el que podría ser el más mortífero de los acaecidos en el mar Mediterráneo en lo que va de año."}, {"speaker": "SPEAKER_07", "timestamp": [515.32, 528.3], "sentence": " La tragedia de la inmigración clandestina golpea con fuerza las costas libias, donde al menos 116 personas han muerto este jueves al naufragar la embarcación con la que pretendían cruzar el Mediterráneo para llegar a Europa."}, {"speaker": "SPEAKER_07", "timestamp": [528.3, 534.88], "sentence": " El bote de madera había zarpado horas antes desde una playa próxima a la ciudad de Homs, al este de Trípoli."}, {"speaker": "SPEAKER_07", "timestamp": [534.88, 539.98], "sentence": " Los guardacostas libios lograron rescatar con vida a 132 personas."}, {"speaker": "SPEAKER_07", "timestamp": [539.98, 544.22], "sentence": " Se trata del peor naufragio de este tipo desde principios de año."}, {"speaker": "SPEAKER_07", "timestamp": [544.22, 546.22], "sentence": " Se trata del peor naufragio de este tipo desde principios de año."}], [{"speaker": "SPEAKER_03", "timestamp": [546.22, 560.82], "sentence": " Acorralado por una ola de protestas, tras filtrarse un chat con comentarios homófobos y misóginos, Ricardo Rosselló renuncia a su cargo como gobernador de Puerto Rico."}, {"speaker": "SPEAKER_10", "timestamp": [560.82, 570.5], "sentence": " El pueblo de Puerto Rico celebra su victoria. El gobernador Ricardo Rosselló ha anunciado su dimisión, que será efectiva a partir del próximo 2 de agosto."}, {"speaker": "SPEAKER_10", "timestamp": [570.5, 576.04], "sentence": " Rosselló ha tirado la toalla después de 12 días de protestas y manifestaciones masivas para pedir su renuncia."}, {"speaker": "SPEAKER_10", "timestamp": [576.04, 589.08], "sentence": " Unas manifestaciones que comenzaron a raíz de la filtración de un chat, en el que el gobernador y su círculo íntimo insultaban a políticos, representantes sociales y artistas, dando rienda suelta a niveles inaceptables de machismo, misoginia y homofobia."}, {"speaker": "SPEAKER_10", "timestamp": [589.08, 599.88], "sentence": " Pero la polémica del chat fue solo el detonante, que sirvió para sacar a la luz el profundo malestar de una población harta de la mala gestión y la corrupción en la isla."}, {"speaker": "SPEAKER_10", "timestamp": [599.88, 607.5], "sentence": " Rosselló anunció primero que no se presentaría a la reelección, pero la oferta no satisfizó a nadie y las protestas se hicieron más masivas que nunca."}, {"speaker": "SPEAKER_10", "timestamp": [607.5, 612.36], "sentence": " El gobernador, al final, ha perdido el pulso frente a la indignación de los puertorriqueños."}, {"speaker": "SPEAKER_03", "timestamp": [612.36, 621.18], "sentence": " Ha fallecido el presidente de Túnez, Belli Caíde Sepsi, a los 92 años."}], [{"speaker": "SPEAKER_03", "timestamp": [621.18, 637.18], "sentence": " El gobierno tunecino ha decretado una semana de duelo nacional. La jefatura de Estado interina ha sido transferida al presidente del Parlamento, Mohamed Enesor, de 85 años. Las elecciones presidenciales están previstas para noviembre."}, {"speaker": "SPEAKER_07", "timestamp": [637.18, 648.86], "sentence": " Duelo en Túnez tras la muerte de su presidente, Beji Kaid Esepsi, que tenía 92 años de edad y llevaba un mes gravemente enfermo."}, {"speaker": "SPEAKER_07", "timestamp": [648.86, 662.7], "sentence": " Su fallecimiento tiene como telón de fondo el conflicto político abierto tras la aprobación de la nueva ley electoral que, entre otras cosas, endurece los requisitos para aspirar a la presidencia del país y que Esepsi no llegó a ratificar."}, {"speaker": "SPEAKER_07", "timestamp": [662.7, 668.68], "sentence": " El presidente del Parlamento asumirá ahora de forma interina la presidencia del país y convocará elecciones."}, {"speaker": "SPEAKER_03", "timestamp": [668.68, 677.14], "sentence": " Bruselas denuncia a España por la contaminación de Madrid y Barcelona ante el Tribunal de Justicia de la UE."}], [{"speaker": "SPEAKER_03", "timestamp": [677.14, 682.14], "sentence": " Ambas ciudades exceden los niveles máximos de dióxido de nitrógeno."}, {"speaker": "SPEAKER_09", "timestamp": [682.14, 704.78], "sentence": " máximos de dióxido de nitrógeno. El Ejecutivo Comunitario ha decidido llevar a España ante la justicia europea por la contaminación en Madrid y Barcelona. Los datos muestran que no se están respetando los niveles de nitrógeno de carbono que fija la directiva sobre la calidad del aire. Así lo explicaba el comisario europeo de Medio Ambiente."}, {"speaker": "SPEAKER_09", "timestamp": [704.78, 704.98], "sentence": " la calidad del aire. Así lo explicaba el comisario europeo de medio ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [704.98, 725.32], "sentence": " Siempre he sido muy claro acerca de la importancia de la salud humana. En este ámbito no hay espacio para el compromiso. En España, la Agencia Europea de Medio Ambiente calcula que aproximadamente 9.000 muertes prematuras se pueden atribuir al nitrógeno de carbono cada año."}, {"speaker": "SPEAKER_02", "timestamp": [725.32, 744.28], "sentence": " El expediente de infracción contra España data de 2015, pero un factor parece haber actuado como detonante. El nuevo gobierno local de Madrid, una coalición del Partido Popular y de Ciudadanos, quiere acabar con el proyecto de bajas emisiones en pleno centro de la capital."}], [{"speaker": "SPEAKER_08", "timestamp": [744.28, 744.86], "sentence": " quiere acabar con el proyecto de bajas emisiones en pleno centro de la capital."}, {"speaker": "SPEAKER_02", "timestamp": [744.86, 750.94], "sentence": " En Europa Occidental los termómetros coquetean con los 40 grados centígrados."}, {"speaker": "SPEAKER_09", "timestamp": [750.94, 756.8], "sentence": " La actual ola de calor podría convertirse en la más extrema de la historia."}, {"speaker": "SPEAKER_03", "timestamp": [756.8, 761.24], "sentence": " Se espera que las temperaturas caigan entre el viernes y el sábado."}, {"speaker": "SPEAKER_03", "timestamp": [761.24, 769.98], "sentence": " Hasta el momento se han registrado cinco muertes por este clima extremo."}, {"speaker": "SPEAKER_11", "timestamp": [769.98, 795.46], "sentence": " Al sol o a la sombra, Europa sigue sudando la gota gorda. Las altas temperaturas en países como Francia y en especial en la región de París, que este jueves ha llegado a los 40 grados, han encendido todas las alarmas. Las autoridades recuerdan la importancia de la hidratación en personas vulnerables para así evitar escenarios trágicos como el de 2003. Los récords históricos de temperatura en Bélgica con 40,6 grados y en Holanda con 40,4 recuerdan la existencia del cambio climático."}, {"speaker": "SPEAKER_11", "timestamp": [795.46, 831.3], "sentence": " Hay estudios que analizan la atribución de las olas de calor al cambio climático. Y por ejemplo, en la última semana de junio comprobamos que era al menos cinco veces más probable que se produjera este tipo de ola de calor con el cambio climático que sin él así que es bastante serio solo este jueves alemania ha registrado un doble récord en pocas horas pasó de los 40,5 grados del oeste del país a los 41,5 en la ciudad de Lingen, en el centro. La angustia por las altas temperaturas se aliviará este viernes con descensos de hasta 10 grados."}, {"speaker": "SPEAKER_03", "timestamp": [831.3, 839.22], "sentence": " Hasta aquí las noticias de este 25 de julio. Gracias por seguir la actualidad con nosotros."}, {"speaker": "SPEAKER_03", "timestamp": [839.22, 850.34], "sentence": " Nos despedimos con unas imágenes refrescantes en Trocadero, en París, tras una jornada histórica de calor donde los termómetros han superado los 42 grados."}]]}