{"chapters": [{"start_time": 0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 777.0}, {"start_time": 777.0, "end_time": 1362}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 13.12], "sentence": " Música Saludos y bienvenidos al Euronews hoy de este martes."}, {"speaker": "SPEAKER_08", "timestamp": [13.12, 19.32], "sentence": " En el destacamos que ha concluido la primera ronda de negociaciones que se celebraba en Estambul entre Ucrania y Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [19.32, 24.9], "sentence": " Durante las negociaciones Ucrania ha señalado que castigará a quienes maltraten a prisioneros de guerra."}, {"speaker": "SPEAKER_08", "timestamp": [24.9, 27.4], "sentence": " Ha pedido a su vez que Rusia haga lo mismo."}, {"speaker": "SPEAKER_08", "timestamp": [27.4, 39.4], "sentence": " El punto clave, que al parecer se está tratando, es la exigencia de Rusia de que Ucrania renuncie a todo intento de ingresar en la OTAN, pero a cambio, Kiev exige un acuerdo internacional que garantice su seguridad."}, {"speaker": "SPEAKER_08", "timestamp": [39.4, 43.48], "sentence": " Moscú ha prometido que minimizará su actividad en Cherníhiv y en Kiev."}, {"speaker": "SPEAKER_08", "timestamp": [43.48, 49.68], "sentence": " Otro punto, según los ucranianos, es el desafío humanitario que se plantea y que necesita una solución."}, {"speaker": "SPEAKER_08", "timestamp": [49.68, 61.5], "sentence": " De momento, Ucrania ha anunciado que ha negociado con Rusia la creación de tres corredores humanitarios para evacuar a civiles de las zonas asediadas de Energodar, Melitopol y Mariupol hacia Zaporilla."}, {"speaker": "SPEAKER_08", "timestamp": [61.5, 72.6], "sentence": " Mientras, algunos de los residentes de Irpin, que son los que ven en las imágenes, ya han logrado llegar a zonas más seguras, como Kiev, después de que Ucrania lograse recuperar el control de la ciudad."}, {"speaker": "SPEAKER_08", "timestamp": [72.6, 77.08], "sentence": " Veremos también cómo sigue la guerra económica entre Rusia y Occidente."}, {"speaker": "SPEAKER_08", "timestamp": [77.08, 110.2], "sentence": " España ha presentado un plan económico de 16.000 millones de euros para paliar los efectos de la invasión rusa de Ucrania. Y en otro orden de cosas, nos trasladaremos a la cumbre histórica entre los jefes de la diplomacia de Israel y cuatro países árabes que se ha desarrollado en presencia de Blinken y que Irán ha tachado como cumbre del mal entre países traidores. Viajaremos a Francia, donde ya ha comenzado la campaña de las elecciones presidenciales y veremos las consecuencias que puede tener para Will Smith la bufetada que dio a Chris Rock durante la gala de los Oscar. Estas y otras noticias después de nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [110.2, 117.9], "sentence": " Rusia acepta rebajar ataques sobre Kiev y Chernígov en las conversaciones de paz de Estambul."}, {"speaker": "SPEAKER_04", "timestamp": [117.9, 166.54], "sentence": " El G7 califica de inaceptable y de violación de los contratos vigentes la exigencia de Putin de que se paguen en rublos las compras de gas y petróleo a Rusia La crisis entre Rusia y Ucrania castiga al sector platanero en Ecuador Más de 500 productores protestaron por las pérdidas millonarias del sector El Congreso de Perú rechaza la moción de destitución contra el presidente Pedro Castillo al no alcanzar la mayoría necesaria de votos La Corte Suprema de Justicia de Honduras ratifica la extradición a Estados Unidos por narcotráfico del expresidente Juan Orlando Hernández Rusia acepta disminuir las operaciones en torno a Kiev y Chernígov."}], [{"speaker": "SPEAKER_04", "timestamp": [166.54, 171.88], "sentence": " El jefe negociador ruso, Vladimir Medinsky, asegura que las conversaciones han sido constructivas."}, {"speaker": "SPEAKER_04", "timestamp": [171.88, 182.22], "sentence": " Coincidiendo con el final de la reunión, el Ministerio de Defensa ruso ha anunciado que para facilitar el diálogo disminuirá drásticamente los ataques en torno a Kiev y a Chernígov."}, {"speaker": "SPEAKER_02", "timestamp": [182.22, 188.64], "sentence": " Establecer un alto el fuego y la paz lo antes posible irá en beneficio de todos."}, {"speaker": "SPEAKER_04", "timestamp": [188.64, 194.16], "sentence": " Creemos que hemos entrado en un periodo en el que debemos obtener resultados concretos de las negociaciones."}, {"speaker": "SPEAKER_08", "timestamp": [194.16, 199.94], "sentence": " Mientras tanto, la guerra de desgaste continúa."}, {"speaker": "SPEAKER_04", "timestamp": [199.94, 205.18], "sentence": " Misiles rusos destruyeron el martes el edificio central de la administración regional de Mikolaiv."}, {"speaker": "SPEAKER_04", "timestamp": [205.18, 210.06], "sentence": " Hay al menos dos muertos y un número indeterminado de personas bajo los escombros."}, {"speaker": "SPEAKER_04", "timestamp": [210.06, 216.38], "sentence": " Según el parte oficial de guerra de Moscú, sus fuerzas han destruido un depósito de combustible y varios drones."}, {"speaker": "SPEAKER_04", "timestamp": [216.38, 228.22], "sentence": " Los bombardeos continúan en múltiples frentes en contradicción con el anuncio que Rusia hizo el viernes sobre que concentraría efectivos en lo que llamaron liberar las regiones de Donetsk y Lugansk, en el este de Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [228.22, 234.1], "sentence": " Las fuerzas ucranianas habrían recuperado el control en varias localidades cercanas a Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [234.1, 240.28], "sentence": " El lunes arrebataron al ejército ruso la localidad de Trostyanets, en el noreste del país."}, {"speaker": "SPEAKER_04", "timestamp": [240.28, 245.82], "sentence": " Los combates dejaron un largo rastro de destrucción."}, {"speaker": "SPEAKER_04", "timestamp": [245.82, 258.72], "sentence": " Es una visita que levanta ampollas en Moscú. El patriarca de Constantinopla ha estado en"}], [{"speaker": "SPEAKER_12", "timestamp": [258.72, 265.84], "sentence": " Polonia para dar apoyo moral a los más de dos millones de ucranianos que se han refugiado allí y condenar la invasión rusa."}, {"speaker": "SPEAKER_12", "timestamp": [265.84, 318.5], "sentence": " Mi enfoque exclusivo en estos días es permanecer en solidaridad y oración con los millones de refugiados que han sido desplazados por la fuerza, por la agresión injustificada e injustificable en curso, Por la agresión injustificada e injustificable en curso, así como la violencia horrenda y lucha contra el pecado y la presión de los liberales extranjeros para celebrar desfiles gay como precio de admisión a sus filas, palabras que causan un profundo dolor a muchos de los 30 millones de creyentes ortodoxos ucranianos."}, {"speaker": "SPEAKER_12", "timestamp": [318.5, 343.04], "sentence": " Tradicionalmente fieles a la iglesia ortodoxa rusa, en las últimas décadas se han ido distanciando hasta estar divididos en tres iglesias. Moscú ha acusado a Occidente de financiar al patriarca Bartolomé de Constantinopla para dividir aún más a una iglesia que el Kremlin considera una parte esencial del mundo ruso, un mundo que muchos niegan en cada funeral por las víctimas de la guerra."}, {"speaker": "SPEAKER_12", "timestamp": [343.04, 347.1], "sentence": " que muchos niegan en cada funeral por las víctimas de la guerra."}], [{"speaker": "SPEAKER_02", "timestamp": [347.1, 368.02], "sentence": " Otro de los principales medios de comunicación rusos, Novaya Gazeta, interrumpe su actividad durante la invasión a Ucrania. La publicación web, las redes sociales y el papel se han suspendido hasta el final de la guerra. La redacción explicó en un comunicado que esta decisión se tomó después de recibir dos advertencias del Servicio Federal de Supervisión de las Comunicaciones."}, {"speaker": "SPEAKER_02", "timestamp": [368.02, 375.98], "sentence": " El medio dirigido por el Premio Nobel de la Paz, Dmitry Muratov, es el último medio independiente en cerrar en el país."}, {"speaker": "SPEAKER_02", "timestamp": [375.98, 390.98], "sentence": " A principios de marzo, Novaya Gaceta suspendió su servicio debido a las penas de multa e incluso de cárcel por difundir lo que el kremlin ha llamado noticias falsas, aquellas que cuestionen la invasión o hablen en contra de la guerra."}, {"speaker": "SPEAKER_02", "timestamp": [390.98, 398.8], "sentence": " El servicio de supervisión de comunicaciones declaró falsa cualquier información sobre la guerra que no proceda de fuentes oficiales rusas."}, {"speaker": "SPEAKER_03", "timestamp": [398.8, 406.54], "sentence": " Según la nueva ley los periodistas pueden enfrentarse hasta 15 años de cárcel por la cobertura de la guerra con múltiples fuentes."}, {"speaker": "SPEAKER_02", "timestamp": [406.54, 411.62], "sentence": " Ya son varios los medios de comunicación que han anunciado el cese de su actividad en Rusia."}, {"speaker": "SPEAKER_02", "timestamp": [411.62, 420.9], "sentence": " Alemania sancionará el uso de la Z en apoyo a Rusia."}], [{"speaker": "SPEAKER_10", "timestamp": [420.9, 449.66], "sentence": " Las regiones alemanas de Baviera y Baja Sajonia prohibieron el sábado el uso de la Z como símbolo de apoyo a las tropas rusas durante la guerra con Ucrania. El artículo 140 del Código Penal alemán castiga con hasta tres años de prisión y una multa a quien apruebe públicamente las guerras de agresión. Debido a la popularización de este símbolo, la empresa de seguros Zurich ha retirado su logo, una Z blanca sobre un fondo azul, para evitar cualquier interpretación de apoyo a Rusia."}, {"speaker": "SPEAKER_10", "timestamp": [449.66, 457.66], "sentence": " La Z, una letra que no pertenece al alfabeto cirílico, apareció por primera vez en los vehículos militares rusos durante la invasión de Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [457.66, 467.5], "sentence": " El significado concreto del signo es desconocido, pero ya está presente en los coches, la ropa o las redes sociales para demostrar el apoyo a las tropas rusas."}, {"speaker": "SPEAKER_10", "timestamp": [467.5, 488.94], "sentence": " El G7 califica de inaceptable la exigencia del presidente ruso Vladimir Putin de que se paguen en rublos las compras de gas y petróleo realizadas a Rusia."}], [{"speaker": "SPEAKER_09", "timestamp": [488.94, 496.92], "sentence": " Para los ministros de Economía del G7, que ha mantenido este lunes una reunión virtual, se trata de una violación de los contratos impuesta por el Kremlin."}, {"speaker": "SPEAKER_12", "timestamp": [496.92, 510.96], "sentence": " Todos los ministros del G7 estuvieron de acuerdo en que exigir el pago en rublos constituye un incumplimiento unilateral y claro de los contratos vigentes, dice el titular alemán de Energía."}, {"speaker": "SPEAKER_09", "timestamp": [510.96, 517.38], "sentence": " También sobreviaron que los contratos firmados son válidos y que las empresas deben ser fieles a sus contratos."}, {"speaker": "SPEAKER_11", "timestamp": [517.38, 524.14], "sentence": " El pago en rublos no es aceptable y estaremos a las empresas afectadas a que no sigan la demanda de Putin."}, {"speaker": "SPEAKER_09", "timestamp": [524.14, 528.06], "sentence": " y estaremos a las empresas afectadas a que no sigan la demanda de Putin."}, {"speaker": "SPEAKER_12", "timestamp": [528.06, 535.6], "sentence": " El presidente ruso impuso la medida a los que considera países hostiles, es decir, todos los occidentales que han sancionado a sus bancos."}, {"speaker": "SPEAKER_11", "timestamp": [535.6, 538.82], "sentence": " Su exigencia es un órdago en toda regla."}, {"speaker": "SPEAKER_12", "timestamp": [538.82, 544.74], "sentence": " Definitivamente no suministraremos gas gratis, dice el secretario de prensa del Kremlin, Dmitry Peskov."}, {"speaker": "SPEAKER_09", "timestamp": [544.74, 548.58], "sentence": " No es posible ni razonable hacer filantropía paneuropea en nuestra situación."}, {"speaker": "SPEAKER_12", "timestamp": [548.58, 555.5], "sentence": " No se trata de la compra de productos en una tienda, se compra y se paga en una caja."}, {"speaker": "SPEAKER_09", "timestamp": [555.5, 569.28], "sentence": " Aceptar la exigencia de Moscú supondría para los compradores tener que cambiar sus euros y dólares en rublos a un cambio favorable para el Kremlin, lo que serviría para sostener la divisa rusa que ha sufrido una fuerte depreciación, debilitando al tiempo el efecto de las sanciones."}, {"speaker": "SPEAKER_09", "timestamp": [569.28, 575.68], "sentence": " En línea con las medidas que están tomando otros gobiernos europeos, España ha anunciado"}], [{"speaker": "SPEAKER_09", "timestamp": [575.68, 583.38], "sentence": " este lunes un plan de 6.000 millones de euros para reducir el impacto de la inflación y la explosión de los precios de los combustibles y la electricidad."}, {"speaker": "SPEAKER_09", "timestamp": [583.38, 595.88], "sentence": " Entre las medidas anunciadas por el presidente del gobierno, Pedro Sánchez, está una bajada de 20 céntimos del precio de los carburantes y toda una serie de medidas sociales, como la imposición de límites a los despidos y al aumento de los alquileres."}, {"speaker": "SPEAKER_11", "timestamp": [595.88, 616.42], "sentence": " El plan de respuesta que aprobará mañana el Consejo de Ministros y que va a durar hasta el próximo 30 de junio, tendrá un coste aproximado de 6.000 millones de euros en ayudas directas y rebajas de impuestos, además de 10.000 millones de euros en crédito psico para amortiguar el impacto de la crisis sobre las familias, las empresas de nuestro país."}, {"speaker": "SPEAKER_11", "timestamp": [616.42, 623.84], "sentence": " El Gobierno efectuará una bonificación mínima de 20 céntimos en cada litro de combustible hasta el 30 de junio."}, {"speaker": "SPEAKER_11", "timestamp": [623.84, 656.64], "sentence": " El Gobierno aplicará una rebaja de 15 céntimos y las petroleras un mínimo de 5 céntimos en cada litro de combustible hasta el 30 de junio. El gobierno aplicará una rebaja de 15 céntimos y las petroleras un mínimo de 5 céntimos. En segundo lugar, en el ámbito laboral vamos a tomar medidas para proteger el empleo evitando el despido y además las empresas podrán acudir a medidas de flexibilidad interna como los ERTE que también han funcionado durante la pandemia. En materia de vivienda y de forma excepcional, para evitar subidas elevadas que perjudiquen a las familias arrendatarias, las revisiones de los alquileres durante los próximos tres meses tendrán un límite del 2%."}, {"speaker": "SPEAKER_09", "timestamp": [656.64, 665.36], "sentence": " De este modo, el gobierno español extiende la rebaja del precio de los combustibles, decidida en principio para los transportistas a todos los ciudadanos."}, {"speaker": "SPEAKER_09", "timestamp": [665.36, 668.98], "sentence": " La bajada del precio se aplicará directamente en las estaciones de servicio."}, {"speaker": "SPEAKER_09", "timestamp": [668.98, 672.7], "sentence": " El plan también contempla medidas para contener la factura eléctrica."}, {"speaker": "SPEAKER_09", "timestamp": [672.7, 688.2], "sentence": " Todo esto ocurre en medio de un ambiente altamente inflamable en España, con manifestaciones por el aumento generalizado de los precios y parte de los transportistas parados, lo que ha provocado un cierre de empresas por falta de suministros, así como la ausencia de algunos productos en los supermercados."}, {"speaker": "SPEAKER_08", "timestamp": [688.2, 698.76], "sentence": " Este lunes, más de 500 productores de plátanos protestaron en Guayaquil, Ecuador, por las pérdidas millonarias del sector."}, {"speaker": "SPEAKER_09", "timestamp": [698.76, 707.0], "sentence": " Según el gremio, las sanciones impuestas a Rusia por la invasión a Ucrania paralizaron la salida de la fruta desde los puertos europeos hasta el de San Petersburgo."}, {"speaker": "SPEAKER_10", "timestamp": [707.0, 714.64], "sentence": " Debido al exceso de producción, el precio del plátano ha bajado drásticamente y los productores han empezado a tirar la fruta y a regalarla."}, {"speaker": "SPEAKER_09", "timestamp": [714.64, 720.64], "sentence": " Segundo Gavilanes, uno de los manifestantes, le achaca parte de la culpa a la gestión del Ministerio de Agricultura."}, {"speaker": "SPEAKER_07", "timestamp": [720.64, 747.38], "sentence": " Si bien es cierto que van alrededor de 800.000 cajas al mercado de Ucrania y Rusia, pero en este momento lo que se está quedando en nuestro país, datos concretos estadísticos, no es más del 4 o 6 por ciento porque el resto está yendo a Rusia. Sin embargo, esto ha implicado de que la falta de control, la falta de políticas que ejerce el Ministerio de Agricultura y en este caso el propio ministro ha permitido que se dé este despacio."}, {"speaker": "SPEAKER_10", "timestamp": [747.38, 751.86], "sentence": " El 95% de los plátanos que consumen en Rusia son de Ecuador."}, {"speaker": "SPEAKER_10", "timestamp": [751.86, 760.78], "sentence": " Es más, la Asociación de Exportadores a Korbanek dijo que las exportaciones a Rusia y Ucrania representan el 25% del total del país."}, {"speaker": "SPEAKER_10", "timestamp": [760.78, 772.82], "sentence": " Según la asociación, solo en las dos últimas semanas se han dejado de vender 2,3 millones de cajas de plátanos, por lo que se calcula que las pérdidas son de hasta 18 millones de dólares por semana."}, {"speaker": "SPEAKER_06", "timestamp": [772.82, 782.2], "sentence": " Pedro Castillo se queda como presidente de Perú. Tras 10 horas de sesión en el Parlamento"}], [{"speaker": "SPEAKER_06", "timestamp": [782.2, 794.94], "sentence": " peruano, el Congreso, dominado por la oposición derechista, rechazó la moción de destitución contra el presidente Castillo al no alcanzar los 87 votos necesarios que exige la Constitución para remover a un mandatario."}, {"speaker": "SPEAKER_06", "timestamp": [794.94, 805.96], "sentence": " Con 20 puntos de acusación, entre ellos denuncias de presunta corrupción y de falta de rumbo, la moción rechazada ha servido como un llamado de atención según el congresista Jorge Montoya."}, {"speaker": "SPEAKER_05", "timestamp": [805.96, 824.9], "sentence": " Han votado a favor 55, congresistas en contra 54, 19 abstenciones, no ha sido aprobada la resolución que declara la vacancia de la presidencia de la república."}, {"speaker": "SPEAKER_05", "timestamp": [824.9, 825.7], "sentence": " No ha sido aprobada la resolución que declara la vacancia de la presidencia de la República."}, {"speaker": "SPEAKER_06", "timestamp": [825.7, 833.2], "sentence": " Con esta decisión, Pedro Castillo supera la segunda moción de destitución presentada en su contra en tan solo ocho meses de gestión."}, {"speaker": "SPEAKER_05", "timestamp": [833.2, 837.58], "sentence": " En consecuencia pasa al archivo."}, {"speaker": "SPEAKER_06", "timestamp": [837.58, 845.56], "sentence": " El expresidente hondureño Juan Orlando Hernández está cada vez más cerca de su extradición por narcotráfico."}, {"speaker": "SPEAKER_06", "timestamp": [845.56, 865.7], "sentence": " Después de que se aprobara la solicitud de extradición de parte de Estados Unidos el pasado 16 de marzo y de que la Corte Suprema de Justicia de Honduras la ratificara este lunes, ya no hay más trabas entre el expresidente y su condena, que según su propio presagio podría tratarse de tres cadenas perpetuas, lo que él dice que lo convertiría en un muerto en vida."}, {"speaker": "SPEAKER_03", "timestamp": [865.7, 888.84], "sentence": " Luego de analizar todos los agravios y los elementos que fueron presentados por la defensa técnica en la apelación que fue planteada ha resuelto no alugar el recurso de apelación."}, {"speaker": "SPEAKER_08", "timestamp": [888.84, 894.62], "sentence": " Por unanimidad de votos se concede la extradición en relación..."}, {"speaker": "SPEAKER_06", "timestamp": [894.62, 906.6], "sentence": " Con el hermano del expresidente, Juan Antonio Hernández, cumpliendo ya una condena a cadena perpetua por narcotráfico desde hace casi un año, la familia insiste en que la ratificación de la extradición es un golpe fuerte."}, {"speaker": "SPEAKER_06", "timestamp": [906.6, 919.48], "sentence": " Ana García, esposa de Juan Orlando Hernández, llegó al edificio de la corte en Tegucigalpa acompañada de una decena de simpatizantes del exgobernador, reclamando su inocencia y rezando por él."}, {"speaker": "SPEAKER_06", "timestamp": [919.48, 933.18], "sentence": " Estados Unidos lo acusa de haber participado en la conspiración violenta de narcotráfico para recibir cargamentos de múltiples toneladas de cocaína enviadas a Honduras desde Colombia, Venezuela y otros lugares."}, {"speaker": "SPEAKER_00", "timestamp": [933.18, 973.62], "sentence": " inédita la del ministro de exteriores israelí yair lapid reunido con sus homólogos de cuatro países árabes egipto emiratos árabes marruecos y bahrein y todo en presencia del jefe de la diplomacia estadounidense anthony blinken esta imagen representa un hito e ilustra el vínculo del estado judío con sus nuevos socios regionales estamos haciendo historia dice Jair Lapid. Estamos construyendo una nueva arquitectura regional basada en el progreso, la tecnología, la tolerancia religiosa, la seguridad y la cooperación en materia de inteligencia."}, {"speaker": "SPEAKER_01", "timestamp": [973.62, 982.26], "sentence": " Las capacidades compartidas que estamos construyendo intimidan y disuaden a nuestros enemigos comunes, en primer lugar a Irán y sus apoderados."}, {"speaker": "SPEAKER_00", "timestamp": [982.26, 986.26], "sentence": " Este es un nuevo amanecer."}, {"speaker": "SPEAKER_01", "timestamp": [986.26, 990.22], "sentence": " Los únicos límites son los que podemos imaginar, afirma Antony Blinken."}, {"speaker": "SPEAKER_09", "timestamp": [990.22, 1004.3], "sentence": " Por ello, elogio la valentía de quienes están dispuestos a romper las barreras, los líderes políticos, pero también las personas de nuestras sociedades, los ciudadanos individuales que están forjando nuevas relaciones como resultado de esta apertura histórica."}, {"speaker": "SPEAKER_01", "timestamp": [1004.3, 1005.22], "sentence": " que están forjando nuevas relaciones como resultado de esta apertura histórica."}, {"speaker": "SPEAKER_09", "timestamp": [1005.22, 1013.36], "sentence": " Irán ha calificado de traición y puñalada a Palestina la participación de los cuatro países árabes en la que denominó como cumbre del mal."}, {"speaker": "SPEAKER_01", "timestamp": [1013.36, 1018.02], "sentence": " Asimismo ha llamado a oponerse a la que tachó de conspiración sionista estadounidense."}, {"speaker": "SPEAKER_09", "timestamp": [1018.02, 1023.18], "sentence": " Comienza la campaña para la presidencia francesa."}, {"speaker": "SPEAKER_08", "timestamp": [1023.18, 1033.9], "sentence": " Vallas por todo el país estaban vacías a la espera de este pistoletazo de salida y han comenzado a cubrirse con los carteles de los aspirantes en un orden marcado por sorteo por el Consejo Constitucional."}, {"speaker": "SPEAKER_08", "timestamp": [1033.9, 1054.44], "sentence": " Los tres primeros puestos de cara a la segunda vuelta del 24 de abril serían, según los últimos sondeos, el actual jefe del Estado, Emmanuel Macron, que encabeza las intenciones de voto con más del 28%, seguido por la ultraderechista Marine Le Pen, que supera el 17%, y la opción de izquierda, Consolime Lenzón, que está por encima del 14%."}, {"speaker": "SPEAKER_00", "timestamp": [1054.44, 1058.4], "sentence": " Es el mismo esquema de 2017."}, {"speaker": "SPEAKER_08", "timestamp": [1058.4, 1064.78], "sentence": " Y pese a la ventaja registrada por el presidente, sus filas están llamadas a no bajar la guardia frente a Le Pen."}, {"speaker": "SPEAKER_09", "timestamp": [1064.78, 1065.34], "sentence": " registrada por el presidente, sus filas están llamadas a no bajar la guardia frente a Le Pen."}, {"speaker": "SPEAKER_04", "timestamp": [1065.34, 1074.34], "sentence": " Una encuesta publicada por el diario Le Parisien apunta a que la abstención podría rondar el 33%, lo que supondría un récord en unas presidenciales."}, {"speaker": "SPEAKER_10", "timestamp": [1074.34, 1111.32], "sentence": " Kevin Murphy del condado de Armagh, en Irlanda del del Norte está jubilado y vive con preocupaciones Cada dos días comprueba su depósito de aceite para ver cuánto le queda Mientras calcula el consumo y reflexiona sobre el importe de su próxima factura, de la calefacción Estoy absolutamente horrorizado porque ha subido de 550 libras el 24 de febrero a más de 1000 y ahora acaba de volver hoy a 800 por 900 litros de keroseno."}, {"speaker": "SPEAKER_12", "timestamp": [1111.32, 1120.32], "sentence": " El coste del gasóleo de calefacción en Irlanda del Norte ha subido un 35% en cuatro semanas."}, {"speaker": "SPEAKER_10", "timestamp": [1120.32, 1126.86], "sentence": " Al no haber topes de precios en esta parte del Reino Unido, los propietarios de viviendas en Belfast están cada vez más disgustados."}, {"speaker": "SPEAKER_12", "timestamp": [1126.86, 1136.58], "sentence": " Es bastante alto, obviamente el coste de la vida está subiendo, la inflación es también un factor a tener en cuenta. Las personas con los ingresos más bajos serán probablemente las más afectadas."}, {"speaker": "SPEAKER_05", "timestamp": [1136.58, 1147.92], "sentence": " Siempre es lo mismo cuando se trata de Irlanda del Norte, siempre tenemos que pagar más a pesar de todo. La subida del gasóleo, de calefacción es absolutamente ridícula y el gobierno, el ejecutivo debería ayudarnos en eso."}, {"speaker": "SPEAKER_01", "timestamp": [1147.92, 1155.9], "sentence": " Tiene que haber alguna ayuda, algunas personas están mejor, otras no. Los que no están bien necesitan ayuda, realmente necesitan ayuda."}, {"speaker": "SPEAKER_01", "timestamp": [1155.9, 1170.58], "sentence": " No es de extrañar que aumenten los llamamientos para que Londres se ocupe de la crisis. Hay una serie de acciones que se pueden tomar desde Westminster y a nivel local, así que desde Westminster la declaración de primavera fue una verdadera decepción."}, {"speaker": "SPEAKER_12", "timestamp": [1170.58, 1179.14], "sentence": " El ministro de Hacienda podría haber tomado diferentes medidas, como la supresión de la subida de las cotizaciones a la seguridad social y elevar las prestaciones de acuerdo con la tasa de inflación actual."}, {"speaker": "SPEAKER_12", "timestamp": [1179.14, 1184.2], "sentence": " A nivel local tenemos 300 millones de libras que no se pueden asignar porque el DUP abandonó el Ejecutivo."}, {"speaker": "SPEAKER_12", "timestamp": [1184.2, 1186.92], "sentence": " Podríamos dirigir las ayudas a la gente de Irlanda del Norte."}, {"speaker": "SPEAKER_12", "timestamp": [1186.92, 1192.24], "sentence": " También tenemos que dar petróleo bajo la competencia del regulador de servicios públicos para dar mayor seguridad."}, {"speaker": "SPEAKER_12", "timestamp": [1192.24, 1197.36], "sentence": " Y límites de precios, ya que existen al otro lado de Gran Bretaña, tienen que estar aquí también."}, {"speaker": "SPEAKER_00", "timestamp": [1197.36, 1204.18], "sentence": " La tasa de aumento del gasóleo, la calefacción, el gas y la electricidad aquí en Irlanda del Norte es la más alta de la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [1204.18, 1209.36], "sentence": " Sin embargo, a pesar de ello, hay un consuelo y es que se acerca el verano y el consumo será bajo en los próximos meses."}, {"speaker": "SPEAKER_01", "timestamp": [1209.36, 1234.66], "sentence": " Si no se hace nada para hacer frente al aumento del coste de la energía, los propietarios de viviendas de Irlanda del Norte que se encuentran en una situación económica difícil tendrán que tomar algunas decisiones difíciles cuando llegue el invierno. Antes de la guerra en Ucrania, el Partygate era la noticia principal en el Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [1234.66, 1242.88], "sentence": " Ahora la policía londinense anunció la imposición de 20 multas por infracciones de las normas de COVID-19 durante las fiestas de Downing Street."}, {"speaker": "SPEAKER_06", "timestamp": [1242.88, 1251.92], "sentence": " Aún no está claro quiénes son los implicados ni si el primer ministro Boris Johnson será uno de los multados, aunque ha admitido haber asistido a una reunión."}, {"speaker": "SPEAKER_00", "timestamp": [1251.92, 1258.18], "sentence": " Una bofetada que podría costarle el Oscar al mejor actor."}, {"speaker": "SPEAKER_00", "timestamp": [1258.18, 1274.66], "sentence": " La Academia de Hollywood ha abierto una investigación formal contra Will Smith por el bofetón propinado al humorista Chris Rock durante la gala por bromear sobre la alopecia de su mujer, Yada Pink Smith. Las sanciones pueden ir de una simple reprimenda a la retirada del premio, pasando por una suspensión de la academia."}, {"speaker": "SPEAKER_00", "timestamp": [1274.66, 1287.66], "sentence": " Para defender su causa, el actor ha pedido disculpas a Chris Rock en Instagram y admite que su comportamiento fue inaceptable y que los chistes a sus expensas son parte de su trabajo."}, {"speaker": "SPEAKER_08", "timestamp": [1287.66, 1300.94], "sentence": " Hasta aquí el informativo de hoy. Pueden seguir informándose a través de nuestro canal, nuestras redes sociales y nuestra página web. Les dejamos con el No comen del día en el que verán el servicio religioso en memoria del duque de Edimburgo, marido de la reina Isabel II."}]]}