{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 690.0}, {"start_time": 690.0, "end_time": 739.0}, {"start_time": 739.0, "end_time": 850.0}, {"start_time": 850.0, "end_time": 932.0}, {"start_time": 932.0, "end_time": 999.0}, {"start_time": 999.0, "end_time": 1077.0}, {"start_time": 1077.0, "end_time": 1218.0}, {"start_time": 1218.0, "end_time": 1293.0}, {"start_time": 1293.0, "end_time": 1371}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_17", "timestamp": [0.52, 12.04], "sentence": " Saludos y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_17", "timestamp": [12.04, 17.34], "sentence": " Este viernes acaba oficialmente la COP26, las dos semanas de declaraciones de intenciones."}, {"speaker": "SPEAKER_17", "timestamp": [17.34, 21.22], "sentence": " La ONU ve algo de luz, pese a considerar la situación catastrófica."}, {"speaker": "SPEAKER_17", "timestamp": [21.22, 43.1], "sentence": " Para los ecologistas, la ambición en el lenguaje no se ha plasmado en una ambición de medidas, por lo que seguirán sucediéndose con mayor frecuencia los desastres naturales. En nuestro informativo verán cómo ciudades como Venecia ya se acostumbran a que las inundaciones sean algo cotidiano, pero también cómo algunas zonas como Sicilia, donde éstas no son frecuentes, han vuelto a sufrir las segundas inundaciones en un mes."}, {"speaker": "SPEAKER_17", "timestamp": [43.1, 51.6], "sentence": " Viajaremos también a Chile, donde se han propuesto combatir la violencia con una iniciativa que, como ven, pretende acabar con la circulación de armamento por el país."}, {"speaker": "SPEAKER_17", "timestamp": [51.6, 57.02], "sentence": " Esta vez han destruido más de 13.000 armas incautadas en operativos o entregadas por los ciudadanos."}, {"speaker": "SPEAKER_17", "timestamp": [57.02, 63.68], "sentence": " La iniciativa pretende evitar que las armas personales caigan en manos de criminales o reducir el riesgo de tenerlas en el hogar."}, {"speaker": "SPEAKER_17", "timestamp": [63.68, 74.34], "sentence": " Una iniciativa que vendría bien en El Salvador, donde en solo dos días los asesinatos se han disparado a 30, lo que ha hecho que el país haya desplegado a las Fuerzas Armadas por las calles de la capital."}, {"speaker": "SPEAKER_17", "timestamp": [74.34, 81.32], "sentence": " Al final de nuestro informativo verán cómo la NASA hace una prueba piloto con el lanzamiento de una nave espacial sobre un asteroide."}, {"speaker": "SPEAKER_17", "timestamp": [81.32, 88.78], "sentence": " El objetivo es que el mundo esté preparado para desviar un meteorito potencialmente peligroso en el futuro. Más noticias en nuestros titulares."}, {"speaker": "SPEAKER_03", "timestamp": [88.78, 97.36], "sentence": " La cumbre del clima de Glasgow llega a su fin este viernes con muchas promesas y pocas medidas inmediatas para reducir las emisiones."}, {"speaker": "SPEAKER_02", "timestamp": [97.36, 108.2], "sentence": " Nuevos confinamientos y restricciones en los países de Europa más afectados por la pandemia, donde se insta a los ciudadanos a vacunarse."}, {"speaker": "SPEAKER_17", "timestamp": [108.2, 118.78], "sentence": " La Palma ha sufrido el mayor enjambre sísmico a profundidades de más de 20 kilómetros desde que despertó Cumbre Vieja, mientras la nueva Fajana se solapa con la antigua."}, {"speaker": "SPEAKER_03", "timestamp": [118.78, 128.92], "sentence": " El descontento por la crisis económica, social y política en Argentina marca las elecciones legislativas del domingo en las que el oficialismo se juega a la gobernabilidad."}, {"speaker": "SPEAKER_05", "timestamp": [128.92, 139.28], "sentence": " La NASA prepara el lanzamiento de prueba de la misión DART, una nave espacial que sería utilizada para chocar y desviar un asteroide potencialmente peligroso en el futuro."}], [{"speaker": "SPEAKER_03", "timestamp": [139.28, 149.22], "sentence": " La cumbre del clima afronta su último día sin que se vislumbre un acuerdo definitivo tras diez jornadas de debates entre actores políticos, sociales y económicos."}, {"speaker": "SPEAKER_03", "timestamp": [149.22, 161.18], "sentence": " Todo el mundo parece querer limitar el calentamiento global por debajo de los 1,5 grados centígrados comprometidos en el Acuerdo de París, pero se han tomado muy pocas medidas y el reloj sigue corriendo."}, {"speaker": "SPEAKER_07", "timestamp": [161.18, 232.54], "sentence": " Todavía no hemos llegado a las cuestiones más críticas, aún queda mucho trabajo por hacer y está previsto que la COP26 se cierre a la cabana el viernes, así que el tiempo se acaba, dice la organización. El secretario general de la ONU ve algo de luz, aunque sigue calificando la situación de catastrófica y seguimos en la senda de un aumento catastrófico de la temperatura muy por encima de los 2 grados centígrados por lo que los compromisos de cero neto requieren una rápida reducción sostenida de las emisiones en esta década los políticos han adoptado la retórica del activismo pero como dicen los mismos activistas no han implementado ninguna de sus propuestas hace diez días joe biden vino a glasgow y dijo que no hay más tiempo para quedarse atrás o sentarse a mirar o discutir contra nosotros mismos pero el presidente de eeuu no se está ni sentando a mirar es peor que eso está en el lado equivocado y este es un momento crítico en la negociación los líderes mundiales exprimirán este último día para alcanzar un compromiso para evitar que esta COP26 sea un fracaso colectivo para el planeta."}, {"speaker": "SPEAKER_03", "timestamp": [232.54, 241.56], "sentence": " Este es solo uno de los ejemplos de la situación causada por el temporal en Sicilia."}], [{"speaker": "SPEAKER_10", "timestamp": [241.56, 267.78], "sentence": " por el temporal en Sicilia. El edificio está en la localidad de Sciacca y allí los dos ocupantes de un vehículo han tenido que subirse al techo para poder ser rescatados. Lluvias y fuertes vientos azotan la isla italiana desde el miércoles por la tarde. Las autoridades han tenido que movilizar a bomberos y equipos de rescate para asistir a la población. En la zona del Lido del Fiori, al oeste, ha sido necesario poner a salvo a 22 familias..."}, {"speaker": "SPEAKER_10", "timestamp": [267.78, 270.96], "sentence": "...atrapadas en sus hogares, que se estaban llenando de agua."}, {"speaker": "SPEAKER_10", "timestamp": [270.96, 278.3], "sentence": " El lodo provocado por las precipitaciones ha dejado algunas carreteras intransitables..."}, {"speaker": "SPEAKER_10", "timestamp": [278.3, 282.1], "sentence": "...como la estatal 188, entre Palazzo Adriano y Pritchi."}, {"speaker": "SPEAKER_10", "timestamp": [282.1, 295.92], "sentence": " Las autoridades están pidiendo a los ciudadanos que no salgan de sus casas y lo peor es que el temporal continuará al menos hasta el fin de semana y también afectará a otros territorios como Lachio, Los Abruchos, Cerriña o Calabria."}, {"speaker": "SPEAKER_10", "timestamp": [295.92, 305.48], "sentence": " Venecia se acostumbra a vivir con el agua al cuello."}], [{"speaker": "SPEAKER_02", "timestamp": [305.48, 309.72], "sentence": " El agua alta antes, un fenómeno ocasional, es cada vez más frecuente."}, {"speaker": "SPEAKER_02", "timestamp": [309.72, 320.22], "sentence": " En 2019 una tormenta inundó la ciudad italiana con casi dos metros de agua, con vientos suficientemente fuertes como para arrancar las cejas de la Basílica de San Marcos."}, {"speaker": "SPEAKER_02", "timestamp": [320.22, 323.78], "sentence": " Una advertencia del cambio climático que ya parece imparable."}, {"speaker": "SPEAKER_01", "timestamp": [323.78, 327.34], "sentence": " Las condiciones continúan a pejorar, no a mejorar. Una advertencia del cambio climático que ya parece imparable."}, {"speaker": "SPEAKER_02", "timestamp": [327.34, 331.62], "sentence": " Las condiciones continúan empeorando, no mejorando."}, {"speaker": "SPEAKER_01", "timestamp": [331.62, 344.34], "sentence": " Por lo tanto, tenemos la certeza de que en estos meses el agua alta ya no es un fenómeno ocasional, sino un hecho cotidiano. Son fenómenos de la agua alta, que no son más un fenómeno porque son una cotidianidad."}, {"speaker": "SPEAKER_08", "timestamp": [344.34, 365.96], "sentence": " de la cual está que no son un fenómeno porque son una cotidianidad este año la basílica de san marcos se cubrió de agua cinco veces durante el habitualmente tranquilo mes de agosto la cual está es un fenómeno que está aumentando cada vez más bloquea todos los negocios venecia vive gracias a su artesanía y al turismo."}, {"speaker": "SPEAKER_02", "timestamp": [365.96, 388.56], "sentence": " Si no hay turismo, Venecia muere. La única arma de Venecia es el sistema de barreras submarinas móviles, un proyecto de 6.000 millones de euros todavía en pruebas. Cuando esté finalizado en 2023 se activará para inundaciones de 1,10 metros, impidiendo que el 12% de la ciudad quede bajo el agua."}, {"speaker": "SPEAKER_08", "timestamp": [388.56, 394.12], "sentence": " Alemania frente a la cuarta ola de la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [394.12, 400.6], "sentence": " Mientras el país registra un número récord de contagios, el Parlamento discute nuevas medidas para abordar la crisis."}, {"speaker": "SPEAKER_08", "timestamp": [400.6, 405.22], "sentence": " El probable futuro canciller Olaf Scholz apuesta por la vacunación."}, {"speaker": "SPEAKER_08", "timestamp": [405.22, 416.3], "sentence": " Los centros de vacunación deben reabrirse en todo el país y se debe animar a más ciudadanos a vacunarse contra el nuevo coronavirus, dado el preocupante aumento de las infecciones."}, {"speaker": "SPEAKER_08", "timestamp": [416.3, 425.94], "sentence": " En Austria, la región de Alta Austria vuelve a estar confinada. Es la zona del país con más positivos y con la tasa de vacunación más baja."}, {"speaker": "SPEAKER_08", "timestamp": [425.94, 435.68], "sentence": " Los no vacunados tendrán que quedarse en casa, excepto para las actividades esenciales, y el uso de la mascarilla vuelve a ser obligatorio en los espacios públicos."}, {"speaker": "SPEAKER_02", "timestamp": [435.68, 442.58], "sentence": " En Rusia, los casos y fallecimientos por COVID-19 siguen siendo altos."}, {"speaker": "SPEAKER_02", "timestamp": [442.58, 455.3], "sentence": " Las autoridades de Moscú ofrecen test rápidos en algunas estaciones de metro en un intento por frenar la rápida propagación del virus. La tasa de vacunación en Rusia es de tan solo el 40%."}, {"speaker": "SPEAKER_16", "timestamp": [455.3, 462.88], "sentence": " Arrancó bajo estrictas medidas anti-COVID y en medio de un importante repunte de contagios"}], [{"speaker": "SPEAKER_16", "timestamp": [462.88, 475.2], "sentence": " en Alemania la temporada de carnaval en Colonia. Tras un 2020 sin celebración alguna, los miles de asistentes a este particular carnaval tuvieron que soportar largas colas para tener acceso a las zonas habilitadas."}, {"speaker": "SPEAKER_16", "timestamp": [475.2, 483.7], "sentence": " Y es que solo aquellas personas o bien vacunadas o bien ya recuperadas del contagio podrán disfrutar de dichos espacios. La espera, no obstante, merece la pena."}, {"speaker": "SPEAKER_16", "timestamp": [483.7, 481.68], "sentence": "...y disfrutar de dichos espacios."}, {"speaker": "SPEAKER_16", "timestamp": [481.68, 486.8], "sentence": " La espera, no obstante, merece la pena."}, {"speaker": "SPEAKER_13", "timestamp": [486.8, 489.62], "sentence": " En Colonia es así, cuenta un miembro del comité organizador."}, {"speaker": "SPEAKER_16", "timestamp": [489.62, 491.34], "sentence": " El carnaval se celebra en toda la ciudad."}, {"speaker": "SPEAKER_16", "timestamp": [491.34, 497.78], "sentence": " No se puede prohibir sin más y por eso hemos montado lugares seguros como este......donde hay que mostrar el certificado, donde se pueda estar al exterior..."}, {"speaker": "SPEAKER_16", "timestamp": [497.78, 499.52], "sentence": "...y donde los aerosoles son los adecuados."}, {"speaker": "SPEAKER_16", "timestamp": [499.52, 502.7], "sentence": " Es mejor hecho que tener a todo el mundo en casa con pequeñas fiestas..."}, {"speaker": "SPEAKER_16", "timestamp": [502.7, 504.46], "sentence": "...donde no se sabe quién está vacunado y quién no."}, {"speaker": "SPEAKER_16", "timestamp": [504.46, 506.88], "sentence": " Es mejor hecho que tener a todo el mundo en casa con pequeñas fiestas donde no se sabe quién está vacunado y quién no."}, {"speaker": "SPEAKER_16", "timestamp": [506.88, 512.08], "sentence": " Los verdaderos amantes de este carnaval no se dejaron amedrentar por el frío o por los controles."}, {"speaker": "SPEAKER_16", "timestamp": [512.08, 520.1], "sentence": " Este año había que celebrarlo sí o sí, después de la completa cancelación del año pasado."}, {"speaker": "SPEAKER_16", "timestamp": [520.1, 526.48], "sentence": " Estuvimos encerrados durante un año, así que es estupendo volver a estar juntos y celebrarlo de forma agradable, confesaba esta joven."}, {"speaker": "SPEAKER_16", "timestamp": [526.48, 538.36], "sentence": " La comodidad, la socialización y un poco de diversión son cosas imprescindibles."}, {"speaker": "SPEAKER_12", "timestamp": [538.36, 541.32], "sentence": " Arranca un nuevo carnaval en la ciudad de Colonia."}, {"speaker": "SPEAKER_16", "timestamp": [541.32, 551.26], "sentence": " Pero lo hará sin tres figuras muy importantes, el príncipe y sus acompañantes, ya que el primero dio positivo en coronavirus un día antes del inicio de las fiestas."}, {"speaker": "SPEAKER_16", "timestamp": [551.26, 565.02], "sentence": " Pero los jequen o carnavaleros están de vuelta, a pesar del aumento de casos de coronavirus en Alemania. En las zonas de celebración y en los pubs se aplican hoy las normas de la llamada 2G. Los carnavaleros deben estar o bien recuperados o bien vacunados."}, {"speaker": "SPEAKER_16", "timestamp": [565.02, 572.36], "sentence": " A muchos les sigue preocupando que el 11 de noviembre se acabe convirtiendo en un gran evento de propagación más que en un gran evento de música."}, {"speaker": "SPEAKER_16", "timestamp": [572.36, 581.48], "sentence": " Más de 2.000 migrantes se encuentran en la frontera entre Bielorrusia y Polonia sin que"}], [{"speaker": "SPEAKER_02", "timestamp": [581.48, 594.18], "sentence": " de momento se vislumbre una solución. La Unión Europea denuncia una guerra híbrida en su frontera oriental. En la reunión de este jueves del Consejo de Seguridad de la ONU, Estados Unidos se unió a los europeos en esta declaración."}, {"speaker": "SPEAKER_02", "timestamp": [594.18, 605.02], "sentence": " Esta táctica es inaceptable y exige una fuerte reacción y cooperación internacionales para que Bielorrusia rinda cuentas."}, {"speaker": "SPEAKER_12", "timestamp": [605.02, 610.58], "sentence": " Demuestra cómo el régimen de Lukashenko......se ha convertido en una amenaza..."}, {"speaker": "SPEAKER_02", "timestamp": [610.58, 611.92], "sentence": "...para la estabilidad regional."}, {"speaker": "SPEAKER_17", "timestamp": [611.92, 615.22], "sentence": " Las autoridades bielorrusas deben entender..."}, {"speaker": "SPEAKER_02", "timestamp": [615.22, 617.4], "sentence": "...que ejercer presión sobre la Unión Europea..."}, {"speaker": "SPEAKER_02", "timestamp": [617.4, 618.64], "sentence": "...de esta manera..."}, {"speaker": "SPEAKER_17", "timestamp": [618.64, 620.82], "sentence": "...a través de una instrumentalización cínica..."}, {"speaker": "SPEAKER_17", "timestamp": [620.82, 622.62], "sentence": "...de los migrantes no tendrá éxito."}, {"speaker": "SPEAKER_12", "timestamp": [622.62, 630.12], "sentence": " Rusia es acusada de instigar esta crisis... ayudar a Lukashenko a desestabilizar la UE."}, {"speaker": "SPEAKER_02", "timestamp": [630.12, 637.0], "sentence": " Moscú rechaza la acusación y culpa a los países occidentales de destruir las naciones migrantes."}, {"speaker": "SPEAKER_11", "timestamp": [637.0, 642.58], "sentence": " La solución, por supuesto, pasa por el diálogo."}, {"speaker": "SPEAKER_02", "timestamp": [642.58, 645.88], "sentence": " No es la primera vez que la Unión Europea se enfrenta a este tipo de crisis."}, {"speaker": "SPEAKER_11", "timestamp": [645.88, 650.66], "sentence": " Uno puede recordar las razones por las que estas personas están huyendo de sus países."}, {"speaker": "SPEAKER_14", "timestamp": [650.66, 654.24], "sentence": " ¿Quién está detrás? ¿Qué países destruyeron sus países?"}, {"speaker": "SPEAKER_02", "timestamp": [654.24, 663.42], "sentence": " La UESO pesa más sanciones contra Minsk, mientras Lukashenko amenaza con cortar el suministro de gas al bloque comunitario."}, {"speaker": "SPEAKER_13", "timestamp": [663.42, 665.6], "sentence": " amenaza con cortar el suministro de gas al bloque comunitario."}], [{"speaker": "SPEAKER_13", "timestamp": [665.6, 687.7], "sentence": " El buque humanitario Ocean Viking llevó el jueves a 306 migrantes al puerto siciliano de Augusta, después de nueve días aguardando con mala mar a que las autoridades europeas le asignaran un puerto seguro. Los migrantes soportaron la espera, tiritando de frío en la cubierta, empapados por los aguaceros."}, {"speaker": "SPEAKER_17", "timestamp": [687.7, 696.56], "sentence": " En la superficie de La Palma la imagen es esta. La nueva fajana se solapa con la anterior,"}], [{"speaker": "SPEAKER_17", "timestamp": [696.56, 726.0], "sentence": " un nuevo delta que ha liquidado la playa de los Guirres, punto de encuentro de los amantes del surf. Pero en el interior es donde más se nota la actividad del volcán. La sismicidad ha aumentado tanto en número como en magnitud. Los científicos han llegado a registrar un terremoto de magnitud 5 en la última jornada. Los 72 temblores se han producido a profundidades superiores a 20 kilómetros. Es el mayor enjambre sísmico que ha habido en este nivel desde que comenzó la erupción en la isla española."}, {"speaker": "SPEAKER_17", "timestamp": [726.0, 730.24], "sentence": " Además, según los expertos, la emisión de dióxido de azufre continúa siendo alta."}, {"speaker": "SPEAKER_17", "timestamp": [730.24, 733.9], "sentence": " La columna eruptiva ha llegado a medir 2.500 metros."}, {"speaker": "SPEAKER_17", "timestamp": [733.9, 737.82], "sentence": " Cumbre Vieja ha arrasado ya más de 1.000 hectáreas."}, {"speaker": "SPEAKER_03", "timestamp": [737.82, 744.62], "sentence": " El aumento de la pobreza en Argentina, la enorme deuda, la inseguridad y la pandemia"}], [{"speaker": "SPEAKER_03", "timestamp": [744.62, 747.88], "sentence": " van a condicionar las elecciones legislativas de este domingo."}, {"speaker": "SPEAKER_03", "timestamp": [747.88, 752.18], "sentence": " En ese contexto, el partido gobernante podría perder la mayoría en el Congreso."}, {"speaker": "SPEAKER_09", "timestamp": [752.18, 762.28], "sentence": " Cuando muchos nos decían, no pares la economía, deja que todo siga, que mueran los que tengan que morir, nosotros elegimos otra cosa, elegimos cuidarlos."}, {"speaker": "SPEAKER_03", "timestamp": [762.28, 773.58], "sentence": " Alberto Fernández y su vicepresidenta Cristina Fernández han echado el resto en el cierre de campaña en Buenos Aires, donde la coalición opositora Juntos por el Cambio le arrebató el liderazgo en las primarias de septiembre."}, {"speaker": "SPEAKER_03", "timestamp": [773.58, 779.56], "sentence": " La formación oficialista perdió apoyos en prácticamente todos los distritos, pero sigue defendiendo su gestión."}, {"speaker": "SPEAKER_08", "timestamp": [779.56, 785.92], "sentence": " Este gobierno dentro de todo hizo lo que más pudo teniendo en cuenta que también estamos en pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [785.92, 788.24], "sentence": " O sea, eso no se lo esperaba nadie."}, {"speaker": "SPEAKER_12", "timestamp": [788.24, 797.66], "sentence": " Se manejó mal todo, desde el tema de la pandemia, que fue la gran excusa, pero que tampoco se la manejó coherentemente."}, {"speaker": "SPEAKER_12", "timestamp": [797.66, 809.66], "sentence": " La economía que no camina en ningún aspecto, la inseguridad y desde ya el descontento general en todos los sectores."}, {"speaker": "SPEAKER_03", "timestamp": [809.66, 820.32], "sentence": " El descontento por la crisis económica y social, sobre todo entre los jóvenes, da alas a opciones extremistas como la del ultraliberal y provocador Javier Milei."}, {"speaker": "SPEAKER_03", "timestamp": [820.32, 832.1], "sentence": " Este economista, que ha emergido como un fenómeno en Buenos Aires por su discurso contra la casta política, aspira al segundo puesto en estas elecciones frente a la coalición oficialista del centroizquierda, Frente de Todos."}, {"speaker": "SPEAKER_15", "timestamp": [832.1, 841.22], "sentence": " Vamos a enviar proyectos que básicamente quiten esta opresión del Estado sobre las personas, es decir, proyectos que nos hagan más libres."}, {"speaker": "SPEAKER_03", "timestamp": [841.22, 848.94], "sentence": " Si se repite el resultado de las primarias, el oficialismo podría perder la gobernabilidad, dando lugar a una mayor inestabilidad económica en el país."}, {"speaker": "SPEAKER_05", "timestamp": [848.94, 856.32], "sentence": " Patrullas combinadas de soldados y policías fueron desplegadas por la capital de El Salvador"}], [{"speaker": "SPEAKER_05", "timestamp": [856.32, 860.34], "sentence": " tras una oleada de asesinatos que dejó una treintena de muertos en dos días."}, {"speaker": "SPEAKER_05", "timestamp": [860.34, 872.36], "sentence": " Víctima de la violencia de pandillas callejeras, El Salvador ya había visto descender la tasa de homicidios desde mediados de 2010, cuando 15 o 20 asesinatos al día eran rutinarios."}, {"speaker": "SPEAKER_00", "timestamp": [872.36, 897.1], "sentence": " Los informes de inteligencia de la Policía Nacional Civil, el que pueda determinar qué es lo que ha pasado, este día atípico, que no estábamos acostumbrados en la gestión del señor presidente Nayib Bukele, pero estamos haciendo todo el esfuerzo para que se mantenga, como le digo, el ritmo que traíamos y que la población pueda disfrutar de la tranquilidad."}, {"speaker": "SPEAKER_05", "timestamp": [897.1, 917.3], "sentence": " El país venía registrando alrededor de tres homicidios diarios durante 2021. De acuerdo con cifras policiales, entre enero y junio se perpetraron 660 homicidios, es decir, un 10,7% superior a los 596 registrados en el mismo lapso del año pasado, lo que la presidencia reconoció en un comunicado como una escalada de violencia homicida."}, {"speaker": "SPEAKER_05", "timestamp": [917.3, 930.32], "sentence": " El presidente Nayib Bukele aseguró que con este despliegue se ha contenido el alza de homicidios y agregó que los operativos continuarán hasta volver a la relativa estabilidad en la que se encontraba el país."}, {"speaker": "SPEAKER_02", "timestamp": [930.32, 945.6], "sentence": " Pistolas, escopetas, revólveres y fusiles. Chile se deshace de más de 13.000 armas de fuego incautadas en operativos o entregadas voluntariamente por ciudadanos."}], [{"speaker": "SPEAKER_02", "timestamp": [945.6, 960.46], "sentence": " Una iniciativa del Gobierno que se realiza cada año y que forma parte de la campaña Entrega tu arma. El objetivo evitar que las armas personales caigan en manos de criminales y limitar los riesgos asociados a la posesión de armas en el hogar."}, {"speaker": "SPEAKER_14", "timestamp": [960.46, 985.36], "sentence": " A través de un programa que busca reducir las armas de fuego y especialmente aquellas armas de fuego en manos peligrosas. Y ese programa nos ha permitido destruir a lo largo, destruir a lo largo de los años cerca de 270 mil armas. El programa comenzó en 1990.000 armas."}, {"speaker": "SPEAKER_02", "timestamp": [985.36, 988.34], "sentence": " El programa comenzó en 1990."}, {"speaker": "SPEAKER_02", "timestamp": [988.34, 992.68], "sentence": " Las armas son en un principio inutilizadas y finalmente destruidas."}, {"speaker": "SPEAKER_02", "timestamp": [992.68, 996.22], "sentence": " Son fundidas tras haber pasado por una prensa hidráulica."}, {"speaker": "SPEAKER_09", "timestamp": [996.22, 1006.38], "sentence": " Venezuela está lista para lograr el récord Guinness de la orquesta más grande del mundo."}], [{"speaker": "SPEAKER_02", "timestamp": [1006.38, 1012.44], "sentence": " 12.000 niños y jóvenes llevan dos meses ensayando para interpretar la marcha eslava de Tchaikovsky."}, {"speaker": "SPEAKER_02", "timestamp": [1012.44, 1016.58], "sentence": " Este viernes es el ensayo general y el sábado el gran día."}, {"speaker": "SPEAKER_02", "timestamp": [1016.58, 1022.16], "sentence": " Se trata de una iniciativa del Sistema de Orquestas Infantiles y Juveniles de Venezuela."}, {"speaker": "SPEAKER_02", "timestamp": [1022.16, 1030.5], "sentence": " Su director habla de cómo se han enfrentado a este reto en plena pandemia, que ha dejado en este país de 30 millones de habitantes unos 5.000 muertos."}, {"speaker": "SPEAKER_11", "timestamp": [1030.5, 1059.52], "sentence": " El intento consiste en ejecutar una obra sinfónica del repertorio universal que tenga una duración superior a cinco minutos. Hubo algunas reacciones al principio, un poco de temor por el tema de la bioseguridad, pero una vez explicado todo el proceso, todo el protocolo, como dijo el ministro, se dieron las pruebas PCR a todos y cada uno de los muchachos participantes."}, {"speaker": "SPEAKER_11", "timestamp": [1059.52, 1061.74], "sentence": " En fin, eso generó muchísima confianza."}, {"speaker": "SPEAKER_02", "timestamp": [1061.74, 1068.84], "sentence": " El anterior récord Guinness de la mayor orquesta del mundo fue impuesto en 2019 en San Petersburgo."}, {"speaker": "SPEAKER_02", "timestamp": [1068.84, 1075.0], "sentence": " Lo logró una orquesta de algo más de 8.000 músicos del Fondo de Iniciativas Sociales de la Petrolera Gazprom."}, {"speaker": "SPEAKER_13", "timestamp": [1075.0, 1082.8], "sentence": " Knam, una de las pocas compañías rusas de teatro político,"}], [{"speaker": "SPEAKER_13", "timestamp": [1082.8, 1085.08], "sentence": " está de gira por Europa Occidental."}, {"speaker": "SPEAKER_13", "timestamp": [1085.08, 1100.02], "sentence": " Esta fue su única actuación en la región de París, donde la Troupe, fundada en 1985 en el oriente de Siberia, presentó su más reciente espectáculo, Le Bonheur, la felicidad, en ruso, con subtítulos."}, {"speaker": "SPEAKER_13", "timestamp": [1100.02, 1102.7], "sentence": " Habla Tatiana Frolova, su fundadora."}, {"speaker": "SPEAKER_13", "timestamp": [1102.7, 1108.78], "sentence": " He encontrado una explicación para mí misma sobre lo que es la felicidad."}, {"speaker": "SPEAKER_13", "timestamp": [1108.78, 1112.04], "sentence": " Es por supuesto una ilusión en la que creemos."}, {"speaker": "SPEAKER_13", "timestamp": [1112.04, 1121.06], "sentence": " Por ejemplo, mi teatro Knam, que creamos hace 35 años, es una gran ilusión, pero cuando la trabajas te da fuerza y sentido a tu vida."}, {"speaker": "SPEAKER_04", "timestamp": [1121.06, 1125.98], "sentence": " y sentido a tu vida."}, {"speaker": "SPEAKER_04", "timestamp": [1125.98, 1153.6], "sentence": " Con el soporte de imágenes de archivo, el espectáculo aborda los temas de la violencia del Estado, la de los individuos, su egoísmo, pero también la vida política rusa, Vladimir Putin y Alexei Navalny, y una sociedad que parece olvidarse conscientemente del progreso. La Rusia de hoy está congelada, no tiene futuro."}, {"speaker": "SPEAKER_13", "timestamp": [1153.6, 1156.32], "sentence": " Este país ha sido puesto en stand-by."}, {"speaker": "SPEAKER_04", "timestamp": [1156.32, 1158.56], "sentence": " Su credo es no moverse."}, {"speaker": "SPEAKER_13", "timestamp": [1158.56, 1162.04], "sentence": " Para mí, vivimos en la era del estancamiento."}, {"speaker": "SPEAKER_04", "timestamp": [1162.04, 1164.94], "sentence": " Y miramos al pasado, nos dice Tatiana."}, {"speaker": "SPEAKER_13", "timestamp": [1164.94, 1188.68], "sentence": " en la era del estancamiento y miramos al pasado nos dice tatiana sentados por momentos entre el público los actores comparten sus años de juventud en la unión soviética y su vida actual con los europeos occidentales a los que invitan a valorar su libertad europa occidental es otro mundo es otro planeta una pequeña isla de libertad en la Tierra."}, {"speaker": "SPEAKER_04", "timestamp": [1188.68, 1192.84], "sentence": " Si no defiendes tu libertad, desaparecerá muy, muy rápidamente."}, {"speaker": "SPEAKER_13", "timestamp": [1192.84, 1197.84], "sentence": " No os daréis cuenta de que un día os despertaréis y no tendréis esta libertad."}, {"speaker": "SPEAKER_13", "timestamp": [1197.84, 1200.82], "sentence": " Tened cuidado, proteged vuestra libertad."}, {"speaker": "SPEAKER_04", "timestamp": [1200.82, 1219.4], "sentence": " La gira que llevó a CNAAM por Alemania, Suiza y Francia terminará el 30 de noviembre."}], [{"speaker": "SPEAKER_13", "timestamp": [1219.4, 1229.0], "sentence": " Apartar un asteroide del camino es lo que los científicos de la NASA se preparan para hacer con una misión de prueba llamada DART."}, {"speaker": "SPEAKER_05", "timestamp": [1229.0, 1236.22], "sentence": " Una nave espacial en DART que será utilizada para chocar con un asteroide a una velocidad de más de 6,6 kilómetros por hora."}, {"speaker": "SPEAKER_05", "timestamp": [1236.22, 1240.9], "sentence": " Eso si un día hay un asteroide en curso de colisión con la Tierra."}, {"speaker": "SPEAKER_05", "timestamp": [1240.9, 1252.3], "sentence": " La misión DART consiste en demostrar la desviación de un asteroide cambiando su curso y hacerlo golpeándolo con una nave espacial."}, {"speaker": "SPEAKER_09", "timestamp": [1252.3, 1258.14], "sentence": " La nave espacial DART tiene que golpear el asteroide."}, {"speaker": "SPEAKER_09", "timestamp": [1258.14, 1270.78], "sentence": " Luego DART tiene que medir la cantidad de desviación y luego entender por qué se produjo esa desviación y cómo funciona. Así que se trata de medir el momento de transferencia."}, {"speaker": "SPEAKER_09", "timestamp": [1270.78, 1278.74], "sentence": " Este proceso permitirá determinar la fuerza necesaria para desviar un asteroide potencialmente peligroso en el futuro."}, {"speaker": "SPEAKER_09", "timestamp": [1278.74, 1290.46], "sentence": " La misión de prueba de DART se lanzará desde California en un cohete Falcon 9 de SpaceX el 23 de noviembre, y el impacto se producirá el año que viene, hacia septiembre u octubre."}, {"speaker": "SPEAKER_05", "timestamp": [1290.46, 1299.92], "sentence": " Hasta aquí nuestro informativo. Pueden seguir informándose a través de nuestro canal, nuestras redes sociales y nuestra página web."}], [{"speaker": "SPEAKER_09", "timestamp": [1299.92, 1301.52], "sentence": " Que tengan un feliz fin de semana."}, {"speaker": "SPEAKER_07", "timestamp": [1301.52, 1330.78], "sentence": " Les dejamos con el No Comment del día en el que verán una batalla de raperos en las favelas de Rio de Janeiro, donde poco a poco vuelven a la normalidad tras casi dos años de restricciones por la COVID. Pra conectar, pra conectar, pros criamais pegarem lá buscar Meu aviso, tá ligado? Enxugado no banco do réu, então reclama com Deus Que meu patrocínio é lá de cima e ele tá vindo do céu Meu aviso, tá ligado?"}, {"speaker": "SPEAKER_07", "timestamp": [1330.78, null], "sentence": " Eu senti uma leve diferença para o Roupa Eu senti ligado, vou te sentir só jogador caro Uma melaxe, uma melaxe, mais bom meu AXB, faz mal que o índio perde O moleque sabe muito, é uma sopa, meu."}]]}