{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 662.0}, {"start_time": 662.0, "end_time": 691.0}, {"start_time": 691.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 740.0}, {"start_time": 740.0, "end_time": 836.0}, {"start_time": 836.0, "end_time": 900.0}, {"start_time": 900.0, "end_time": 960.0}, {"start_time": 960.0, "end_time": 1024.0}, {"start_time": 1024.0, "end_time": 1114.0}, {"start_time": 1114.0, "end_time": 1190.0}, {"start_time": 1190.0, "end_time": 1265.0}, {"start_time": 1265.0, "end_time": 1280.0}, {"start_time": 1280.0, "end_time": 1400}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_09", "timestamp": [0.56, 12.72], "sentence": " Saludos cordiales desde Euronews."}], [{"speaker": "SPEAKER_09", "timestamp": [12.72, 16.48], "sentence": " Hoy hace 23 días que comenzó la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [16.48, 19.48], "sentence": " Kiev resiste, pero el bombardeo es constante."}, {"speaker": "SPEAKER_09", "timestamp": [19.48, 26.72], "sentence": " La costera Mariupol, asediada y devastada, se asfixia bajo las bombas y Odessa se fortifica a la espera de que comience la ofensiva."}, {"speaker": "SPEAKER_09", "timestamp": [26.72, 32.72], "sentence": " No obstante, para Rusia, Ucrania se está convirtiendo en un rival de una talla mucho más importante de lo que esperaba."}, {"speaker": "SPEAKER_09", "timestamp": [32.72, 40.08], "sentence": " Estados Unidos presiona a China para que no preste apoyo a Rusia, ya sea militar o financiero, para continuar con la guerra."}, {"speaker": "SPEAKER_09", "timestamp": [40.08, 72.62], "sentence": " Mientras tanto, la OTAN realiza maniobras a gran escala en Noruega, con la participación de 30.000 soldados de más de 25 países, para prepararse para lo que pueda ocurrir. La guerra está teniendo un impacto político y económico global, pero no todo es guerra. En este Euronews hoy también iremos a España, a Perú y bajaremos a las profundidades avisales de la fosa de Atacama, donde científicos chilenos han instalado sensores para detectar los eismos. Es viernes 18 de marzo. Comenzamos con los titulares."}, {"speaker": "SPEAKER_07", "timestamp": [72.62, 80.2], "sentence": " La lenta ofensiva para acercar Kiev continúa. Las fuerzas rusas bombardean la capital ucraniana"}], [{"speaker": "SPEAKER_07", "timestamp": [80.2, 83.6], "sentence": " con fuego constante que afecta por ahora a la periferia."}, {"speaker": "SPEAKER_07", "timestamp": [83.6, 117.66], "sentence": " con fuego constante que afecta por ahora a la periferia suspendida la misión exomars de la agencia espacial europea tras el cese de la cooperación con la agencia espacial rusa ros cosmos detenido el ex primer ministro de bulgaria tras las investigaciones de la fiscalía de la unión europea por malversación fujimori saldrá en libertad. El Tribunal Constitucional le restituye el indulto humanitario al expresidente de Perú. La lenta ofensiva para acercar Kiev"}], [{"speaker": "SPEAKER_07", "timestamp": [117.66, 136.4], "sentence": " continúa. Las fuerzas rusas bombardean la capital ucraniana con fuego constante que afecta por ahora a la periferia. Mientras el asedio a las principales ciudades ucranianas se mantiene. En la madrugada de este viernes se escucharon fuertes explosiones en Lib, próxima a la frontera con Polonia."}, {"speaker": "SPEAKER_07", "timestamp": [136.4, 188.58], "sentence": " Los ucranianos se preparan para la segunda ronda de ataques en varios frentes. El presidente Volodymyr Zelensky volvió a visitar heridos este jueves y se refirió a la capacidad de resistencia del ejército ucraniano ocupante los ocupantes creyeron que iban a la ucrania que ya habían visto antes en 2014 y 2015 esa que corrompieron constantemente y a la que no tenían miedo ahora somos diferentes y esto nos permite defendernos de una invasión a gran escala durante 22 días. La destrucción de la ciudad ucraniana de Mariupol bajo asedio ruso afecta al 80% de las viviendas, según el ayuntamiento. Las autoridades de Mariupol siguen tratando de evaluar cuántos civiles murieron en los ataques contra un teatro en el que se escondían cientos de personas. Para los que pueden, escapar de la ciudad de Mariupol se ha convertido en cuestión de supervivencia."}, {"speaker": "SPEAKER_07", "timestamp": [188.58, 191.88], "sentence": " Rusia dice que su ejército avanza en territorio ucraniano."}, {"speaker": "SPEAKER_07", "timestamp": [191.88, 195.96], "sentence": " El ejército ruso estaría sufriendo problemas logísticos que dificultan su avance."}, {"speaker": "SPEAKER_07", "timestamp": [195.96, 202.3], "sentence": " El general ruso, portavoz del Ministerio de Defensa, en su parte diario asegura que todo va según lo planeado."}, {"speaker": "SPEAKER_07", "timestamp": [202.3, 211.7], "sentence": " Las fuerzas armadas de la Federación Rusa, continuando la exitosa ofensiva, tomaron el control de Nuevo Mayorska y Prichitska."}, {"speaker": "SPEAKER_07", "timestamp": [211.7, 213.58], "sentence": " El avance fue de 10 kilómetros."}, {"speaker": "SPEAKER_06", "timestamp": [213.58, 218.84], "sentence": " La ciudad de Odessa se está fortificando antes de un ataque de las fuerzas rusas."}, {"speaker": "SPEAKER_07", "timestamp": [218.84, 224.7], "sentence": " Es la pieza clave para a largo plazo conquistar toda la costa ucraniana y controlar la salida al mar."}, {"speaker": "SPEAKER_07", "timestamp": [224.7, 226.88], "sentence": " para a largo plazo conquistar toda la costa ucraniana y controlar la salida al mar."}, {"speaker": "SPEAKER_07", "timestamp": [226.88, 233.64], "sentence": " La crisis de los refugiados continúa con miles de ucranianos que cruzan la frontera polaca todos los días."}, {"speaker": "SPEAKER_07", "timestamp": [233.64, 237.94], "sentence": " Polonia ha registrado ya casi dos millones de entradas."}, {"speaker": "SPEAKER_07", "timestamp": [237.94, 249.7], "sentence": " Pero la presión es mayor en Moldavia, ya que este pequeño país, uno de los más empobrecidos de Europa, con algo más de 2 millones y medio de habitantes, ha recibido más de 350.000 refugiados ucranianos."}, {"speaker": "SPEAKER_07", "timestamp": [249.7, 263.38], "sentence": " Pese a que no pertenece a la Unión Europea, los estados de la UE firmaron un acuerdo que permitirá el despliegue este mismo viernes en Moldavia de agentes de Frontex para prestar ayuda operativa en la recepción de los refugiados."}, {"speaker": "SPEAKER_03", "timestamp": [263.38, 268.78], "sentence": " Vladimir Putin defiende una vez más la invasión de Ucrania."}], [{"speaker": "SPEAKER_03", "timestamp": [268.78, 276.7], "sentence": " En una aparición que recuerda a las de las campañas electorales estadounidenses, el presidente ruso compareció en un estadio en Luzhniki lleno de partidarios."}, {"speaker": "SPEAKER_03", "timestamp": [276.7, 279.74], "sentence": " Ante ellos alabó el heroísmo de los soldados rusos."}, {"speaker": "SPEAKER_00", "timestamp": [279.74, 287.54], "sentence": " Putin mantuvo su discurso de que no se trata de una invasión, sino de una operación especial para evitar un genocidio en el país vecino."}, {"speaker": "SPEAKER_14", "timestamp": [287.54, 297.78], "sentence": " La indignación sacudió el Consejo de Seguridad de la ONU. La mayoría de los países occidentales"}], [{"speaker": "SPEAKER_14", "timestamp": [297.78, 306.62], "sentence": " criticó a Rusia por promover una resolución que pedía la despolitización de la guerra y el envío de ayuda y protección civil a Ucrania, el país que invadió."}, {"speaker": "SPEAKER_14", "timestamp": [306.62, 311.52], "sentence": " China e India, los principales aliados de Moscú, se abstuvieron de votar a favor."}, {"speaker": "SPEAKER_14", "timestamp": [311.52, 320.3], "sentence": " Rusia presentó una resolución que, entre otras cosas, pedía la protección de los civiles, incluidos mujeres y niños."}, {"speaker": "SPEAKER_14", "timestamp": [320.3, 347.6], "sentence": " Esto es un juego cínico ante el sufrimiento humano, dijo la embajadora británica ante la ONU, Barbara Woodward. Y se conoció que el presidente estadounidense Joe Biden hablará este viernes con su homólogo chino, Xi Jinping, para instarle a que no respalde la invasión rusa. De lo contrario, la Casa Blanca no dudaría en imponer un castigo al gigante asiático. Así lo aseguró el secretario de Estado, Antony Blinken."}, {"speaker": "SPEAKER_10", "timestamp": [347.6, 359.64], "sentence": " El presidente Biden hablará mañana con el presidente Xi Jinping y dejará claro que China asumirá la responsabilidad de cualquier acción que realice para apoyar la agresión rusa."}, {"speaker": "SPEAKER_14", "timestamp": [359.64, 361.72], "sentence": " Todo acto tiene consecuencias."}, {"speaker": "SPEAKER_14", "timestamp": [361.72, 372.56], "sentence": " Los lazos entre Putin y Xi Jinping son muy fuertes, aunque las últimas semanas China está tratando de mantener una posición más neutral frente a la invasión militar."}, {"speaker": "SPEAKER_14", "timestamp": [372.56, 378.9], "sentence": " El objetivo de China parece ser no alienar a ninguno de sus principales competidores en la escena mundial."}, {"speaker": "SPEAKER_05", "timestamp": [378.9, 387.14], "sentence": " Llamamiento desesperado tanto a rusos como a ucranianos del Comité Internacional de la Cruz Roja"}], [{"speaker": "SPEAKER_05", "timestamp": [387.14, 391.28], "sentence": " para que permitan a los habitantes de Mariupol abandonar la ciudad de forma segura."}, {"speaker": "SPEAKER_05", "timestamp": [391.28, 426.84], "sentence": " Precisamente esta organización humanitaria consiguió el martes organizar con éxito una de las escasas evacuaciones de esta zona sitiada por las tropas rusas, como explicaba su máximo responsable desde Kiev, en donde se entrevistó el miércoles con el alcalde de la capital ucraniana vital y klishko y fute y esto en ti pero es que hoy está demasiado vacío aunque la mayoría de sus residentes escondidos se han quedado sin agua electricidad y atención médica en muchas ciudades del país las familias están atrapadas y luchan por encontrar suficiente agua y comida para sobrevivir."}, {"speaker": "SPEAKER_11", "timestamp": [426.84, 431.86], "sentence": " El sufrimiento en Mariupol no es el futuro de Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [431.86, 447.92], "sentence": " El presidente del Comité Internacional de la Cruz Roja ha visitado en estas últimas horas Ucrania para coordinar la protección a los civiles que siguen en las zonas más peligrosas de los frentes de guerra."}, {"speaker": "SPEAKER_11", "timestamp": [447.92, 461.94], "sentence": " Miles de tropas de la OTAN comienzan ejercicios militares de gran escala en Noruega. Serán"}], [{"speaker": "SPEAKER_07", "timestamp": [461.94, 515.08], "sentence": " dos semanas de intensos entrenamientos en los que participarán unos 30.000 soldados de más de 25 países de europa y américa del norte aunque los ejercicios están previstos la guerra en ucrania da una cierta sensación de urgencia a la alianza el almirante rob bauer quiere que sus tropas estén listas ante cualquier eventualidad. Aunque este ejercicio se haya planificado desde hace tiempo, tiene lugar con un oscuro telón de fondo. Por lo tanto, para nosotros es aún más importante prepararnos para lo peor y esperar lo inesperado. Creo que si se pregunta a los soldados qué es lo que han venido a defender, creo que obtendrán una respuesta diferente a la de los soldados rusos en Ucrania, que están realmente conmocionados, que al inicio pensaron que estaban participando en un ejercicio militar y ahora están matando ucranianos."}, {"speaker": "SPEAKER_05", "timestamp": [515.08, 524.7], "sentence": " Este jueves, un primer grupo de soldados procedentes de Francia, España y Polonia realizaron un simulacro con tanques y vehículos blindados."}, {"speaker": "SPEAKER_11", "timestamp": [524.7, 525.4], "sentence": " de Francia, España y Polonia realizaron un simulacro con tanques y vehículos blindados."}, {"speaker": "SPEAKER_05", "timestamp": [525.4, 531.84], "sentence": " Cada militar ofrece sobre el terreno una experiencia táctica única y también su perspectiva sobre entrenamientos como este."}, {"speaker": "SPEAKER_11", "timestamp": [531.84, 544.2], "sentence": " La moral siempre cada vez que realizamos alguna acción es alta y viendo a otros ejércitos, entrenándonos con ellos, haciendo ejercicios con ellos, pues la verdad es que es una gran motivación para nosotros en el día a día."}, {"speaker": "SPEAKER_05", "timestamp": [544.2, 548.0], "sentence": " El terreno de clima frío es algo que dominamos bastante bien."}, {"speaker": "SPEAKER_14", "timestamp": [548.0, 551.9], "sentence": " Estas temperaturas son más o menos las que tendríamos en Francia en invierno."}, {"speaker": "SPEAKER_00", "timestamp": [551.9, 556.46], "sentence": " Pero aquí lo más importante es el entrenamiento entre aliados con naciones extranjeras."}, {"speaker": "SPEAKER_14", "timestamp": [556.46, 558.64], "sentence": " Eso es algo que no hacemos muy a menudo."}, {"speaker": "SPEAKER_04", "timestamp": [558.64, 575.52], "sentence": " Los ministros de defensa de la OTAN decidieron este miércoles empezar a estudiar cómo reforzar su postura militar a largo plazo, incluyendo más tropas y equipos preposicionados en el este de Europa, ante la nueva realidad que ha supuesto la invasión de Ucrania por parte de Rusia."}, {"speaker": "SPEAKER_14", "timestamp": [575.52, 581.1], "sentence": " Estos ejercicios en Noruega, que se celebran cada dos años, deben finalizar el 1 de abril."}, {"speaker": "SPEAKER_14", "timestamp": [581.1, 583.5], "sentence": " el 1 de abril."}], [{"speaker": "SPEAKER_12", "timestamp": [583.5, 598.3], "sentence": " La misión ExoMars de la Agencia Espacial Europea destinada a explorar el planeta Marte ha sido suspendida tras el cese de la cooperación con la agencia espacial rusa Roscosmos debido al estallido de la guerra."}, {"speaker": "SPEAKER_12", "timestamp": [598.3, 602.48], "sentence": " Así lo explica el director general de la ESA, Josef Aschbach."}, {"speaker": "SPEAKER_11", "timestamp": [602.48, 617.34], "sentence": " Este lanzamiento no puede realizarse dadas las circunstancias actuales, especialmente las sanciones que imponen nuestros Estados miembros, y esto hace prácticamente imposible, pero también políticamente imposible, un lanzamiento de ExoMars en septiembre."}, {"speaker": "SPEAKER_07", "timestamp": [617.34, 626.04], "sentence": " La misión iba a partir de Baikonur con la lanzadera rusa Soyuz, pero este no es el elemento esencial que aportaban los rusos."}, {"speaker": "SPEAKER_15", "timestamp": [626.04, 634.9], "sentence": " El módulo de aterrizaje es el elemento en el que interviene la tecnología rusa y este es necesario en la configuración actual."}, {"speaker": "SPEAKER_07", "timestamp": [634.9, 669.32], "sentence": " Se nos ha pedido que pongamos en marcha estudios técnicos ahora para ver cuáles son las opciones y exactamente las opciones en términos de europa sola o europa con otros socios el futuro de la misión que ya se había retrasado debido a la pandemia es incierto y ahora a causa de la alineación de los planetas ya que la ventana de disparo al planeta rojo se abre una vez cada dos España incauta otro yate de un oligarca ruso."}], [{"speaker": "SPEAKER_12", "timestamp": [669.32, 689.98], "sentence": " El Crescent, de 135 metros de eslora y con bandera de las Islas Caimán, llegó a Tarragona el 2 de noviembre pasado. La embarcación ha quedado inmovilizada en el puerto de Tarragona en el marco de las sanciones contra Rusia tras la invasión de Ucrania, que prevén la congelación de todos los bienes y activos financieros de personas próximas al presidente ruso Vladimir Putin."}, {"speaker": "SPEAKER_15", "timestamp": [689.98, 698.1], "sentence": " Peo Ferruís, prestataria de servicio de transbordadores en el Reino Unido, ha despedido a 800 tripulantes"}], [{"speaker": "SPEAKER_07", "timestamp": [698.1, 718.32], "sentence": " afirmando que de ello dependía la supervivencia de la compañía. Un sindicato de tripulantes denuncia que PeEO recibió millones de libras del gobierno británico durante la pandemia. PEO es una unidad de DP World, propiedad del gobierno de Dubái. El Senado argentino aprueba el acuerdo"}], [{"speaker": "SPEAKER_12", "timestamp": [718.32, 726.9], "sentence": " alcanzado entre el gobierno de Alberto Fernández y el Fondo Monetario Internacional para refinanciar deudas por unos 45.000 millones de dólares."}, {"speaker": "SPEAKER_12", "timestamp": [726.9, 731.32], "sentence": " Entrará en vigor cuando tenga el aval definitivo del directorio del FMI."}, {"speaker": "SPEAKER_12", "timestamp": [731.32, 738.82], "sentence": " Entre el 20 y el 22 de marzo, Argentina debe pagar un vencimiento de capital de 2.900 millones de dólares."}, {"speaker": "SPEAKER_07", "timestamp": [738.82, 748.88], "sentence": " Fujimori saldrá en libertad. El expresidente peruano Alberto Fujimori saldrá de la cárcel en los próximos días"}], [{"speaker": "SPEAKER_07", "timestamp": [748.88, 758.46], "sentence": " después de que el Tribunal Constitucional restituyera el indulto humanitario que el gobierno presidido por el neoliberal Pedro Pablo Kuczynski le otorgó en 2017."}, {"speaker": "SPEAKER_00", "timestamp": [758.46, 766.62], "sentence": " Fujimori, de 83 años, está condenado a 25 años de cárcel por crímenes de lesa humanidad."}, {"speaker": "SPEAKER_07", "timestamp": [766.62, 772.44], "sentence": " Manifestantes pro derechos humanos protestaron en el centro de Lima."}, {"speaker": "SPEAKER_08", "timestamp": [772.44, 785.94], "sentence": " Secuestró periodistas, que mató gente inocente, niños, mujeres esterilizadas. Y todo eso es injusto."}, {"speaker": "SPEAKER_00", "timestamp": [785.94, 790.4], "sentence": " No es posible que le dé un indulto a un sinvergüenza."}, {"speaker": "SPEAKER_07", "timestamp": [790.4, 794.18], "sentence": " Los crímenes de lesa humanidad son imprecritibles."}, {"speaker": "SPEAKER_00", "timestamp": [794.18, 807.16], "sentence": " Su hija mayor, la tres veces candidata presidencial Keiko Fujimori, afirmó que la medida es de justicia y que la familia esperará los siguientes pasos para que el Poder Judicial cumpla con la resolución del Tribunal Constitucional."}, {"speaker": "SPEAKER_13", "timestamp": [807.16, 819.74], "sentence": " Fujimori fue condenado como responsable de las masacres de Barrios Altos y La Cantuta, cometidas en 1991 y 92 por un grupo militar encubierto llamado Colina."}, {"speaker": "SPEAKER_07", "timestamp": [819.74, 826.9], "sentence": " También fue condenado por los secuestros de un empresario y un periodista tras el golpe de estado que dio en 1992."}, {"speaker": "SPEAKER_06", "timestamp": [826.9, 832.56], "sentence": " El expresidente Fujimori puede ser excarcelado la semana que viene."}, {"speaker": "SPEAKER_07", "timestamp": [832.56, 839.5], "sentence": " Detenido el exprimer ministro de Bulgaria."}], [{"speaker": "SPEAKER_07", "timestamp": [839.5, 848.96], "sentence": " El conservador Boiko Borisov fue llevado a dependencias policiales el jueves a raíz de las investigaciones de la Fiscalía de la Unión Europea por malversación."}, {"speaker": "SPEAKER_07", "timestamp": [848.96, 858.26], "sentence": " Esto es un escándalo. ¿Cómo es posible que en pleno siglo XXI la policía informe de que alguien ha sido detenido antes de ser detenido?"}, {"speaker": "SPEAKER_07", "timestamp": [858.26, 864.6], "sentence": " Nadie está por encima de la ley, tuiteó sin más comentarios el primer ministro búlgaro Kirill Petkov."}, {"speaker": "SPEAKER_07", "timestamp": [864.6, 865.68], "sentence": " encima de la ley, tuiteó sin más comentarios el primer ministro búlgaro Kirill Petkov."}, {"speaker": "SPEAKER_07", "timestamp": [865.68, 879.38], "sentence": " Los seguidores del exprimer ministro acudieron a su domicilio en cuanto tuvieron noticia de la detención. Cayeron también en la redada del jueves varios exaltos cargos de sus gobiernos, entre ellos el antiguo ministro de finanzas Vladislav Goranov."}, {"speaker": "SPEAKER_07", "timestamp": [879.38, 887.9], "sentence": " El partido de Borisov, que forma parte del Partido Popular Europeo, fue destinatario de grandes protestas en verano de 2020."}, {"speaker": "SPEAKER_07", "timestamp": [887.9, 899.46], "sentence": " Decenas de miles de ciudadanos exigieron la dimisión del entonces primer ministro por su cercanía a supuestos mafiosos locales y por favorecer a la oligarquía económica del país balcánico."}, {"speaker": "SPEAKER_15", "timestamp": [899.46, 905.72], "sentence": " Las repercusiones de las numerosas sanciones sobre Rusia han llegado hasta España,"}], [{"speaker": "SPEAKER_15", "timestamp": [905.72, 910.68], "sentence": " donde la fiel y muy activa clientela rusa comienza a retirarse de diferentes mercados."}, {"speaker": "SPEAKER_15", "timestamp": [910.68, 914.32], "sentence": " Uno de los principales es el sector inmobiliario."}, {"speaker": "SPEAKER_15", "timestamp": [914.32, 922.54], "sentence": " Habidos inversores, los ciudadanos rusos se hicieron con más de 1.280 inmuebles en 2021, según datos del Colegio de Registradores."}, {"speaker": "SPEAKER_02", "timestamp": [922.54, 937.78], "sentence": " Varios de nuestros clientes rusos nos están solicitando la venta de sus propiedades, visto que están teniendo problemas graves de cara a poder hacer frente a los pagos que se les generan aquí."}, {"speaker": "SPEAKER_15", "timestamp": [937.78, 943.12], "sentence": " Derrochaban en comida, moda y coches de lujo, haciendo subir los precios en la zona."}, {"speaker": "SPEAKER_15", "timestamp": [943.12, 964.58], "sentence": " El cliente ruso, en cierta manera podríamos decir que había inflado un poco los precios porque estaban dispuestos a pagar en algunos casos incluso por capricho por el momento todo eso se ha quedado paralizado y nadie puede pronosticar qué puede ocurrir después problemas puntuales de desabastecimiento de algunos productos en"}], [{"speaker": "SPEAKER_05", "timestamp": [964.58, 971.7], "sentence": " españa como consecuencia de la huelga indefinida convocada por la Plataforma para la Defensa del Transporte de Mercancías por Carretera, minoritaria en el sector."}, {"speaker": "SPEAKER_05", "timestamp": [971.7, 981.4], "sentence": " Estos profesionales protestan por el aumento del precio del combustible, que sigue marcando máximos históricos en las gasolineras."}, {"speaker": "SPEAKER_05", "timestamp": [981.4, 983.82], "sentence": " en las gasolineras."}, {"speaker": "SPEAKER_00", "timestamp": [983.82, 996.1], "sentence": " Esto es una reivindicación que viene de muchos años, pero ahora con la subida de los carburantes estábamos navegando en un hilo muy fino, en unos márgenes muy pequeños."}, {"speaker": "SPEAKER_06", "timestamp": [996.1, 1005.26], "sentence": " Hay que bajar combustible, pero el combustible es para todos, es para todos, no solo para los camioneros, es para todos. Esto ya es insoportable, pero para todo el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [1005.26, 1007.76], "sentence": " Y es lo que estamos intentando conseguir."}, {"speaker": "SPEAKER_05", "timestamp": [1007.76, 1015.74], "sentence": " Mercamadrid, el principal mercado mayorista de alimentos del país, ha registrado un descenso de las frutas, hortalizas, pescados y mariscos descargados."}, {"speaker": "SPEAKER_05", "timestamp": [1015.74, 1021.68], "sentence": " El gobierno ha reforzado la seguridad de los grandes centros logísticos para garantizar el suministro."}, {"speaker": "SPEAKER_05", "timestamp": [1021.68, 1025.22], "sentence": " para garantizar el suministro."}], [{"speaker": "SPEAKER_14", "timestamp": [1025.22, 1031.42], "sentence": " Una expedición chilena a bordo de un submarino dice haber descendido a donde ningún ser humano había llegado."}, {"speaker": "SPEAKER_14", "timestamp": [1031.42, 1041.94], "sentence": " Los científicos se sumergieron a 8.000 metros de profundidad en la fosa de Atacama, un enorme hueco en el Océano Pacífico que se extiende desde Ecuador hasta el sur de Chile."}, {"speaker": "SPEAKER_14", "timestamp": [1041.94, 1065.3], "sentence": " En las entrañas del océano descubrieron nuevos organismos microscópicos y estructuras geológicas nunca antes vistas. Para eso fueron necesarias potentes luces LED instaladas fuera de la cápsula del submarino. La expedición fue liderada por Osvaldo Ulloa, director del Instituto Milenio de Oceanografía de la Universidad de Concepción. Ulloa aseguró que se toparon con de Oceanografía de la Universidad de Concepción."}, {"speaker": "SPEAKER_14", "timestamp": [1065.3, 1077.14], "sentence": " Ulloa aseguró que se toparon con especies de anfípodos, como le ocurrió a una expedición no tripulada en 2018. También con crustáceos carroñeros, gusanos segmentados y peces traslúcidos."}, {"speaker": "SPEAKER_14", "timestamp": [1077.14, 1108.74], "sentence": " Sin embargo, la misión tenía un objetivo adicional. La fosa de Atacama se encuentra en el lugar donde chocan la placa de Nazca y la placa sudamericana, dos placas tectónicas que forman parte del Cinturón de Fuego del Pacífico, quiere decir las causantes de los terremotos que con frecuencia se producen en Chile y en otras zonas de la región. Los científicos instalarán tres sensores para poder estimar dónde ocurrirá el próximo sismo. Un proyecto tremendamente ambicioso para la geología submarina de Chile."}, {"speaker": "SPEAKER_02", "timestamp": [1108.74, 1118.78], "sentence": " El Museo de Historia Natural de la Universidad de San Marcos en Perú"}], [{"speaker": "SPEAKER_16", "timestamp": [1118.78, 1122.76], "sentence": " presentó este jueves el cráneo fosilizado de un basilosaurio."}, {"speaker": "SPEAKER_16", "timestamp": [1122.76, 1129.08], "sentence": " Este es un cetáceo que habitó en los mares de Perú hace millones de años y pudo medir casi 13 metros."}, {"speaker": "SPEAKER_16", "timestamp": [1129.08, 1136.32], "sentence": " Rodolfo Salas, encargado del Departamento de Paleontología del Museo, destaca el buen estado del descubrimiento."}, {"speaker": "SPEAKER_13", "timestamp": [1136.32, 1142.56], "sentence": " Se trata de un depredador marino de hace 36 millones de años."}, {"speaker": "SPEAKER_13", "timestamp": [1142.56, 1153.12], "sentence": " Un fósil que está en un gran estado de preservación y que nos permite conocer mucho más sobre los animales que existieron en el mar peruano en el pasado."}, {"speaker": "SPEAKER_16", "timestamp": [1153.12, 1159.22], "sentence": " El paleontólogo Mario Urbina descubrió este fósil hace un año en el desierto de Okukaje."}, {"speaker": "SPEAKER_16", "timestamp": [1159.22, 1163.78], "sentence": " Explica que es un descubrimiento novedoso para la comunidad científica."}, {"speaker": "SPEAKER_10", "timestamp": [1163.78, 1179.64], "sentence": " No ha sido muy estudiado. Re recién conocemos esqueletos completos, hay uno en París, es familiar a este, no sé si es la misma especie, pero no hay muchos en el mundo, te diré que hay dos, dos buenos cráneos, con este es el tercero, de esta especie."}, {"speaker": "SPEAKER_10", "timestamp": [1179.64, 1188.28], "sentence": " Los expertos del museo afirman que este hallazgo les permitirá entender las condiciones y cambios ocurridos en el mar peruano a través del tiempo."}, {"speaker": "SPEAKER_16", "timestamp": [1188.28, 1196.42], "sentence": " Pintar imágenes imposibles de diferenciar de la realidad siempre ha sido un desafío para los artistas."}], [{"speaker": "SPEAKER_10", "timestamp": [1196.42, 1205.44], "sentence": " El Museo Thyssen de Madrid acoge la exposición temporal Hiperreal, el arte del trampantojo, del 16 de marzo al 22 de mayo."}, {"speaker": "SPEAKER_16", "timestamp": [1205.44, 1210.96], "sentence": " Con esta exposición, el museo reivindica este género menor basado en el engaño visual."}, {"speaker": "SPEAKER_10", "timestamp": [1210.96, 1216.48], "sentence": " Mar Borobia, jefa de conservación de pintura antigua del museo, explica la dificultad del trampantojo."}, {"speaker": "SPEAKER_10", "timestamp": [1216.48, 1226.76], "sentence": " En determinados momentos se ha considerado que el trampantojo era simplemente técnica, una copia de la realidad donde no había nada más."}, {"speaker": "SPEAKER_16", "timestamp": [1226.76, 1237.86], "sentence": " La verdad es que no es cierto del todo, porque para hacer un trampantojo tienes que dominar la perspectiva, tienes que dominar leyes ópticas."}, {"speaker": "SPEAKER_10", "timestamp": [1237.86, 1244.42], "sentence": " La colección supone un recorrido histórico del género de siete siglos, compuesta por más de un centenar de obras."}, {"speaker": "SPEAKER_16", "timestamp": [1244.42, 1263.12], "sentence": " histórico del género de siete siglos compuesta por más de un centenar de obras. Los cuadros expuestos proceden de galerías de todo el mundo desde el Met de Nueva York hasta el Museo de Bellas Artes de Bilbao. Las salas de exposiciones se han ordenado por temas y escenarios no por orden cronológico. El objetivo mostrar la evolución de cada estilo desde su origen hasta la actualidad."}, {"speaker": "SPEAKER_09", "timestamp": [1263.12, 1273.48], "sentence": " Gracias por estar ahí, gracias por acompañarnos un día más en esta edición de euronews hoy déjenos sus comentarios nos despedimos con nuestro no"}], [{"speaker": "SPEAKER_09", "timestamp": [1273.48, 1305.8], "sentence": " comentó el día de la ciudad ucraniana de odessa preparándose para resistir buen fin de semana a todos Субтитры создавал DimaTorzok Смотрите, как это построено вообще."}], [{"speaker": "SPEAKER_01", "timestamp": [1305.8, 1312.34], "sentence": " Екатерина II была сердцевидительной, а Екатерина II, not the first one."}, {"speaker": "SPEAKER_06", "timestamp": [1312.34, 1338.0], "sentence": " Приезжает амбассадор, хотим поселиться в том отеле."}, {"speaker": "SPEAKER_01", "timestamp": [1338.0, 1348.0], "sentence": " Амбассадор, Петемкинская лестница, Северный север. Får vi se om vi kan se denne? Ja, fyrst. Skal vi se? Skal vi se?"}, {"speaker": "SPEAKER_02", "timestamp": [1348.0, 1350.0], "sentence": " Ja, fyrst."}]]}