{"chapters": [{"start_time": 0.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 737}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 47.44], "sentence": " y buenas noches europa buenas tardes a quienes nos reciben en américa en euronews hoy les presentamos las noticias más destacadas de este viernes 27 de septiembre estos son los titulares septiembre estos son los titulares nuevo viernes por el futuro jóvenes de todo el mundo salen a las calles para reclamar medidas urgentes en la lucha contra el cambio climático elecciones legislativas en austria este domingo los sondeos pronostican que sebastián kurz volverá a la jefatura del gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [47.44, 58.82], "sentence": " Desvelan el documento que ha dado pie al proceso de destitución contra Donald Trump, que llama a espía al informador y dice añorar cómo se trataba en el pasado a los traidores."}, {"speaker": "SPEAKER_04", "timestamp": [58.82, 69.64], "sentence": " Homenajes populares a Jacques Chirac antes de la jornada de luto del lunes en Francia."}, {"speaker": "SPEAKER_04", "timestamp": [69.64, 79.74], "sentence": " Nayib Bouquet le insta a la ONU a actualizarse con un formato más inclusivo, plasma sus palabras haciéndose un selfie y colgándolo en Instagram en plena Asamblea General."}, {"speaker": "SPEAKER_04", "timestamp": [79.74, 88.58], "sentence": " Las protestas contra el cambio climático se hacen oír en las más altas instancias internacionales."}, {"speaker": "SPEAKER_04", "timestamp": [88.58, 104.54], "sentence": " Tras la intervención de Greta Thunberg el pasado lunes, la ONU ve un giro en la lucha contra el cambio climático y da su apoyo a que los niños de todo el mundo participen en movilizaciones climáticas por un cambio global."}, {"speaker": "SPEAKER_04", "timestamp": [104.54, 109.18], "sentence": " participen en movilizaciones climáticas por un cambio global."}, {"speaker": "SPEAKER_07", "timestamp": [109.18, 115.2], "sentence": " La lucha contra el cambio climático tiene una nueva batalla este viernes en las calles de todo el mundo."}, {"speaker": "SPEAKER_01", "timestamp": [115.2, 148.84], "sentence": " Más de 150 países afrontan una jornada de reivindicación, en la que los más jóvenes han tomado el protagonismo, conscientes de que el calentamiento global es una de las principales preocupaciones del momento en el que vivimos la huelga mundial por el clima sigue los pasos de la acción desarrollada en nueva york donde una semana antes la joven activista creta tumbar alzó la bandera verde en el marco de la cumbre climática convocada por la onu de nicho las instituciones necesitan ayudar a todos los países a todas las personas y a todos los ciudadanos para que puedan hacer el cambio."}, {"speaker": "SPEAKER_02", "timestamp": [148.84, 158.28], "sentence": " Esta es la lucha de esta era, la de nuestra generación, y si no actuamos ahora mismo no habrá futuro, así que tenemos que pasar de la ambición a la acción."}, {"speaker": "SPEAKER_03", "timestamp": [158.28, 161.06], "sentence": " Esta es la solución."}, {"speaker": "SPEAKER_02", "timestamp": [161.06, 167.62], "sentence": " Estaba camino de convertirse en la mayor movilización climática de la historia."}, {"speaker": "SPEAKER_03", "timestamp": [167.62, 174.52], "sentence": " Se calcula que alrededor de 4 millones de personas ya participaron en las protestas del pasado viernes en Europa y el mundo entero."}, {"speaker": "SPEAKER_02", "timestamp": [174.52, 181.56], "sentence": " Cierre de campaña en Austria antes de los comicios de este domingo."}], [{"speaker": "SPEAKER_02", "timestamp": [181.56, 193.68], "sentence": " Sebastian Kurz vuelve a ser el favorito en unas legislativas anticipadas por el caso Ibiza, un escándalo de corrupción que tumbó al gobierno de Austria."}, {"speaker": "SPEAKER_03", "timestamp": [193.68, 200.86], "sentence": " Sebastian Kurz sigue liderando las encuestas para las elecciones legislativas de este domingo."}, {"speaker": "SPEAKER_02", "timestamp": [200.86, 207.62], "sentence": " El conservador se dispone a reconquistar su cargo como canciller luego de que su gobierno cayera debido al escándalo de Ibiza Gate."}, {"speaker": "SPEAKER_07", "timestamp": [207.62, 226.9], "sentence": " Los sondeos apuntan que el líder del Partido Popular austríaco ganaría con el 35% los votos ante el 22% previsto para los socialdemócratas. Ante este escenario se desconoce si Kurz renovará su alianza con el partido ultraderechista del FPO, que ocupa el tercer lugar, o si preferirá una colisión más sensata con los socialdemócratas."}, {"speaker": "SPEAKER_00", "timestamp": [226.9, 245.64], "sentence": " Nuestra meta es ser los primeros el domingo. Si la gente confía en nosotros, entonces comenzaremos las conversaciones con todos los partidos. Trataré de manejar la confianza con responsabilidad y trataré de formar un gobierno estable. Si eso falla, entonces, señor Wolf, un gobierno minoritario es una opción."}, {"speaker": "SPEAKER_02", "timestamp": [245.64, 255.42], "sentence": " Los dirigentes de las dos formaciones otroras aliadas se muestran ahora como un modelo de coalición que puede servir de ejemplo en la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [255.42, 265.54], "sentence": " Pongamos toda nuestra energía en expandir la red ferroviaria en Austria para que sea más eficiente."}, {"speaker": "SPEAKER_01", "timestamp": [265.54, 269.92], "sentence": " Cuando viajas a Suiza ves cómo realmente funciona."}, {"speaker": "SPEAKER_04", "timestamp": [269.92, 273.18], "sentence": " Nadie vuela a corta distancia porque no es rentable."}, {"speaker": "SPEAKER_00", "timestamp": [273.18, 279.14], "sentence": " Hay que apostar por un sistema más atractivo. Así nadie volará más."}, {"speaker": "SPEAKER_02", "timestamp": [279.14, 297.38], "sentence": " Se prevé que los verdes vuelvan al Parlamento este domingo y ya se han mostrado dispuestos a negociar con sebastián kurz una coalición entre tres partidos sería algo inédito en austria en cualquier caso una coalición de este tipo requerirá de largas negociaciones donald trump llama espía al informante"}], [{"speaker": "SPEAKER_02", "timestamp": [297.38, 312.34], "sentence": " que reveló el escándalo de ucrania y lanza contra él amenazas veladas. 20 senadores republicanos han apoyado el proceso de destitución promovido por los demócratas contra el presidente de Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [312.34, 353.5], "sentence": " Trump pide unidad a los suyos ante las primeras críticas internas por sus supuestas maniobras con el presidente de Ucrania para que se investigara al ex vicepresidente joe biden su máximo rival político ya se sabe más sobre el chivatazo que ha puesto en marcha el proceso de destitución o impeachment contra donald trump la denuncia del informador secreto se ha hecho pública este jueves ahondando la crisis según declarún declaró ante un comité del Congreso el director de la Inteligencia Nacional, Joseph Maguire, el documento data de principios de agosto, pero no pudieron hacerlo público hasta ahora porque la información fue clasificada."}, {"speaker": "SPEAKER_06", "timestamp": [353.5, 370.52], "sentence": " Creo que la denuncia es una buena hoja de ruta para nuestras investigaciones, dice el presidente del comité del Congreso. La denuncia va más allá de la llamada. También afirma que se hicieron esfuerzos para ocultarla, trasladando las comunicaciones a servidores que fueron diseñados para propósitos diferentes."}, {"speaker": "SPEAKER_03", "timestamp": [370.52, 379.08], "sentence": " Servidores que de hecho fueron diseñados para contener comunicaciones de acciones encubiertas, informaciones de inteligencia altamente sensible y compartimentada."}, {"speaker": "SPEAKER_03", "timestamp": [379.08, 389.04], "sentence": " El presidente estadounidense ha comparado al soplón con un espía y ha afirmado, ¿sabéis cómo tratábamos en los viejos tiempos a los espías?"}, {"speaker": "SPEAKER_05", "timestamp": [389.04, 393.42], "sentence": " Solíamos manejarlos de manera diferente, en una frase que ha sonado amenaza."}, {"speaker": "SPEAKER_03", "timestamp": [393.42, 396.56], "sentence": " También ha cargado contra los demócratas."}, {"speaker": "SPEAKER_05", "timestamp": [396.56, 400.32], "sentence": " Es una vergüenza para nuestro país, es otra caza de brujas."}, {"speaker": "SPEAKER_05", "timestamp": [400.32, 430.92], "sentence": " Ahí van de nuevo Adam Schiff y su equipo, inventan historias y se sientan ahí como santos no pueden hacer nada los demócratas van a perder las elecciones ellos lo saben por eso están haciendo esto según ha desvelado de new york times el autor del chivatazo es un agente de la cia que trabajó en algún momento en la casa blanca en la conversación telefónica que reveló trump y de su homólogo ucraniano que investigue al exvicepresidente democrata Joe Biden, su posible rival en las presidenciales de 2020."}, {"speaker": "SPEAKER_04", "timestamp": [430.92, 439.08], "sentence": " Tras dejar la Torre Eiffel a oscuras la pasada noche, prosiguen en Francia los homenajes a"}], [{"speaker": "SPEAKER_04", "timestamp": [439.08, 453.9], "sentence": " Jacques Chirac. Cientos de personas acuden al Palacio del Elíseo de París para rendir un homenaje popular al fallecido expresidente francés antes de la jornada de luto decretada el lunes en toda Francia."}, {"speaker": "SPEAKER_07", "timestamp": [453.9, 472.44], "sentence": " Eliseo a media asta, rodeadas por una cinta negra, un retrato y un reguero de gente que se sucede en el Palacio Presidencial para firmar los libros de condolencia y rendir homenaje a la memoria del quinto presidente de la Quinta República Francesa."}, {"speaker": "SPEAKER_07", "timestamp": [472.44, 474.8], "sentence": " Así luce París este viernes."}, {"speaker": "SPEAKER_07", "timestamp": [474.8, 481.64], "sentence": " Es una jornada de preparativos para brindar el último adiós a Jacques Chirac, que tendrá su punto álgido el domingo."}, {"speaker": "SPEAKER_07", "timestamp": [481.64, 499.5], "sentence": " Los actos incluyen una ceremonia popular en el Palacio de los Inválidos, antes de que el expresidente galo sea enterrado en el cementerio de Montparnasse, junto a su hija Lorenz, en la más estricta privacidad. El lunes se le dedicará un día de luto nacional y se celebrará un servicio solemne en la iglesia de San Sulpicio de París."}, {"speaker": "SPEAKER_07", "timestamp": [499.5, 510.6], "sentence": " Jacques Chirac, fallecido este jueves a la edad de 86 años, deja detrás una Francia dividida entre la nostalgia y el rechazo de la vieja guardia y una derecha más fragmentada que nunca."}, {"speaker": "SPEAKER_04", "timestamp": [510.6, 524.24], "sentence": " Afganistán se prepara para celebrar este sábado unas esperadas elecciones presidenciales en máxima alerta ante la violencia prometida por los talibanes."}], [{"speaker": "SPEAKER_04", "timestamp": [524.24, 524.78], "sentence": " En máxima alerta ante la violencia prometida por los talibanes."}, {"speaker": "SPEAKER_04", "timestamp": [524.78, 528.78], "sentence": " Estos ven los comicios como un complot extranjero."}, {"speaker": "SPEAKER_04", "timestamp": [528.78, 540.64], "sentence": " Existe además el temor de que las posibles acusaciones de fraude electoral debiliten aún más al próximo gobierno afgano."}, {"speaker": "SPEAKER_02", "timestamp": [540.64, 547.92], "sentence": " Afganistán se prepara para celebrar este sábado unas esperadas elecciones presidenciales que se llevarán a cabo bajo máxima seguridad."}, {"speaker": "SPEAKER_02", "timestamp": [547.92, 554.64], "sentence": " Los talibanes, que ven los comicios como un complot extranjero, han prometido boicotear la jornada con las armas."}, {"speaker": "SPEAKER_02", "timestamp": [554.64, 571.24], "sentence": " Un total de 15 candidatos aspiran a ocupar la corrupción y avanzar con el proceso de paz en un país en guerra desde hace 18 años."}, {"speaker": "SPEAKER_06", "timestamp": [571.24, 578.82], "sentence": " Unos 9.6 millones de afganos, de los cuales un 34.5% son mujeres, están llamados a votar."}, {"speaker": "SPEAKER_02", "timestamp": [578.82, 583.58], "sentence": " Se espera que el nuevo ejecutivo deba dirigir la salida de las tropas estadounidenses de Afganistán."}, {"speaker": "SPEAKER_06", "timestamp": [583.58, 584.5], "sentence": " El objetivo debe dirigir la salida de las tropas estadounidenses de Afganistán."}, {"speaker": "SPEAKER_00", "timestamp": [584.5, 593.8], "sentence": " Les ofrecemos ahora una entrevista exclusiva con Aminatou Aydar, activista saharaui por la autodeterminación de su pueblo."}], [{"speaker": "SPEAKER_02", "timestamp": [593.8, 601.44], "sentence": " Esta semana ha recibido el Premio Nobel Alternativo, un galardón que también ha recibido Greta Thunberg."}, {"speaker": "SPEAKER_04", "timestamp": [601.44, 607.52], "sentence": " En esta entrevista realizada por Yaisa Martín, Aminatou habla de los jóvenes saharauis."}, {"speaker": "SPEAKER_03", "timestamp": [607.52, 634.88], "sentence": " Están sufriendo diariamente en su propia carne la represión, las torturas, encarcelamientos, los juicios injustos, la marginalización y la pobreza que Marruecos está ejerciendo y manteniendo una política estratégica de la marginalización de los jóvenes saharauis."}, {"speaker": "SPEAKER_03", "timestamp": [634.88, 646.16], "sentence": " Para que la juventud saharaui no responda de una forma violenta hay que garantizarles sus derechos elementales. ¿Cómo distinguirían a un presidente millenial en la ONU?"}], [{"speaker": "SPEAKER_04", "timestamp": [646.16, 656.0], "sentence": " El salvadoreño Nayib Bukele ha roto moldes al hacerse un selfie en plena Asamblea General en un guiño a la institución para modernizarse."}, {"speaker": "SPEAKER_04", "timestamp": [656.0, 663.32], "sentence": " El selfie de Bukele en su cuenta de Instagram lleva cerca de 150 iLikes."}, {"speaker": "SPEAKER_04", "timestamp": [663.32, 667.82], "sentence": " Lleva cerca de 150 I-Likes."}, {"speaker": "SPEAKER_06", "timestamp": [667.82, 674.06], "sentence": " Parecía que iba a ser un discurso más de la Asamblea General de la ONU, pero Nayib Bukele no es un político más."}, {"speaker": "SPEAKER_06", "timestamp": [674.06, 684.28], "sentence": " El inmediato comandatario de El Salvador, conocido como el presidente Millennial, aprovechó su momento en el estrado para hacerse un selfie, dejando boquiabiertos a sus colegas allí presentes."}, {"speaker": "SPEAKER_06", "timestamp": [684.28, 686.58], "sentence": " Tras hacerlo, Bukele lanzaba el siguiente mensaje."}, {"speaker": "SPEAKER_00", "timestamp": [686.58, 702.7], "sentence": " El nuevo mundo ya no está en esta Asamblea General, sino en el lugar donde era esta foto, a la red más grande del mundo, donde miles de millones de personas están conectadas prácticamente todo el tiempo y casi en todas las facetas de la vida."}, {"speaker": "SPEAKER_00", "timestamp": [702.7, 707.38], "sentence": " Créanme, muchas más personas verán esta selfie que las que escucharán este discurso."}, {"speaker": "SPEAKER_06", "timestamp": [707.38, 713.94], "sentence": " Con este peculiar gesto, Bukele dijo estar apostando por una asamblea más inclusiva y acorde a los tiempos en la que pueda participar la ciudadanía global."}, {"speaker": "SPEAKER_06", "timestamp": [713.94, 720.92], "sentence": " Por lo pronto, su foto ya cuenta en Instagram con más de 138.000 likes, sin duda muchos más que los asientos que tiene el Salón de la Asamblea General."}, {"speaker": "SPEAKER_04", "timestamp": [720.92, 730.68], "sentence": " Ya nos despedimos. Buen fin de semana y gracias por seguir con nosotros la actualidad europea e internacional."}]]}