{"chapters": [{"start_time": 0.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 682.0}, {"start_time": 682.0, "end_time": 825.0}, {"start_time": 825.0, "end_time": 948.0}, {"start_time": 948.0, "end_time": 1158.0}, {"start_time": 1158.0, "end_time": 1309}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_12", "timestamp": [0.6, 12.68], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [12.68, 19.88], "sentence": " Comenzamos con las nuevas restricciones en Europa en un intento de frenar la tercera ola de la pandemia."}, {"speaker": "SPEAKER_12", "timestamp": [19.88, 24.56], "sentence": " Bulgaria vive su peor momento y este domingo celebra elecciones."}, {"speaker": "SPEAKER_12", "timestamp": [24.56, 28.98], "sentence": " Vemos que se ha hecho para que puedan votar los electores infectados."}, {"speaker": "SPEAKER_12", "timestamp": [28.98, 34.4], "sentence": " Viajamos a Brasil, que roza los 4.000 muertos diarios por COVID-19."}, {"speaker": "SPEAKER_12", "timestamp": [34.4, 41.28], "sentence": " Y a Cuba, que muestra orgullosa sus avances científicos y tecnológicos en la lucha contra la pandemia."}, {"speaker": "SPEAKER_12", "timestamp": [41.28, 59.34], "sentence": " España vive su segundo año sin procesiones de Semana Santa. Sevilla, que también ha cancelado la feria de abril, sufre pérdidas económicas millonarias y un vacío emocional. Les damos los últimos detalles del caso de espionaje que enfrenta a Rusia e Italia."}, {"speaker": "SPEAKER_12", "timestamp": [59.34, 65.92], "sentence": " Y hoy se cumplen 20 años de los primeros matrimonios homosexuales celebrados en Ámsterdam."}, {"speaker": "SPEAKER_12", "timestamp": [65.92, 68.98], "sentence": " Hablamos con una de aquellas parejas pioneras."}, {"speaker": "SPEAKER_12", "timestamp": [68.98, 73.22], "sentence": " Este jueves estrenamos MES, es 1 de abril. Comenzamos."}, {"speaker": "SPEAKER_04", "timestamp": [73.22, 81.56], "sentence": " Europa se protege ante el coronavirus. Francia y Suecia amplían o mantienen medidas de confinamiento."}], [{"speaker": "SPEAKER_04", "timestamp": [81.56, 84.24], "sentence": " Bulgare abre la mano por las elecciones del domingo."}, {"speaker": "SPEAKER_04", "timestamp": [84.24, 81.82], "sentence": " mantienen medidas de confinamiento."}, {"speaker": "SPEAKER_04", "timestamp": [81.82, 85.44], "sentence": " Bulgare abre la mano por las elecciones del domingo."}, {"speaker": "SPEAKER_04", "timestamp": [85.44, 94.66], "sentence": " El presidente de Brasil, Jair Bolsonaro, reprocha a los gobernadores que apliquen restricciones cuando el país roza las 4.000 muertes diarias y se producen entierros nocturnos."}, {"speaker": "SPEAKER_16", "timestamp": [94.66, 100.36], "sentence": " Detienen al presunto autor del brutal ataque racista contra una mujer asiática en Nueva York."}, {"speaker": "SPEAKER_16", "timestamp": [100.36, 103.74], "sentence": " El agresor pasó 17 años en la cárcel por asesinar a su madre."}, {"speaker": "SPEAKER_16", "timestamp": [103.74, 106.66], "sentence": " York. El agresor pasó 17 años en la cárcel por asesinar a su madre."}], [{"speaker": "SPEAKER_13", "timestamp": [106.66, 113.68], "sentence": " Espectaculares imágenes del kayakista español Aníbal Serra Solses descendiendo un volcán a velocidades que alcanzan los 100 kilómetros por hora."}, {"speaker": "SPEAKER_04", "timestamp": [113.68, 123.68], "sentence": " Últimos momentos de libertad en París antes de que se endurezcan las restricciones y un eventual confinamiento en Francia. No del todo."}, {"speaker": "SPEAKER_04", "timestamp": [123.68, 130.02], "sentence": " El presidente Emmanuel Macron ha decidido el confinamiento a partir del domingo en todo el país."}, {"speaker": "SPEAKER_04", "timestamp": [130.02, 139.4], "sentence": " Pero el principal impacto de su discurso televisado en la noche del miércoles para combatir los crecientes casos de COVID ha sido el cierre de las escuelas durante al menos tres semanas."}, {"speaker": "SPEAKER_04", "timestamp": [139.4, 149.96], "sentence": " Es un golpe para los padres, un impacto para la organización de las familias que Macron ha tratado de aplazar lo más posible. Es un golpe para los padres, un impacto para la organización de las familias, que Macron ha tratado de aplazar lo más posible."}, {"speaker": "SPEAKER_04", "timestamp": [149.96, 158.22], "sentence": " Otras medidas, como el cierre de los comercios no prioritarios, además de un toque de queda, se aplicarán en toda Francia hasta mayo."}, {"speaker": "SPEAKER_04", "timestamp": [158.22, 163.52], "sentence": " Pero también hay una luz al final del túnel, el programa de vacunación acelerado."}, {"speaker": "SPEAKER_04", "timestamp": [163.52, 186.54], "sentence": " Macron ha establecido el calendario por grupos de edad, pero desde mediados de junio las citas estarán abiertas a todos los franceses menores de 50 años. Suecia ha dado marcha atrás. Ha pospuesto la prevista flexibilización de las restricciones de confinamiento hasta mayo como muy pronto. Su primer ministro ha advertido de la existencia de una grave tercera ola que se extiende por el país."}, {"speaker": "SPEAKER_04", "timestamp": [186.54, 199.98], "sentence": " La propagación del virus es demasiado alta y, por desgracia, sigue aumentando en varias partes de Suecia. La presión sobre el sistema sanitario es fuerte y tenemos que protegerlo."}, {"speaker": "SPEAKER_04", "timestamp": [199.98, 228.42], "sentence": " En Bélgica, los defensores de los derechos humanos han vuelto a impugnar los esfuerzos del gobierno por contener el aumento de las infecciones Un tribunal ha ordenado el levantamiento de las restricciones a la circulación de personas en un plazo de 30 días o se enfrentará a una multa Incluso en una situación de crisis, cuando es necesario tomar medidas, esas medidas tienen que tomarse respetando el estado de derecho Especialmente cuando se trata de limitar las libertades fundamentales de todos los ciudadanos."}, {"speaker": "SPEAKER_09", "timestamp": [228.42, 233.36], "sentence": " Bélgica recurre a la decisión por lo que nada cambia por ahora."}, {"speaker": "SPEAKER_04", "timestamp": [233.36, 267.46], "sentence": " En Bulgaria el gobierno suaviza las restricciones de cara a las elecciones parlamentarias del domingo con el argumento de que la gente necesita un respiro. Bulgaria tiene actualmente la cuarta mayor tasa de mortalidad de la unión europea bulgaria celebra elecciones el domingo en el peor momento de la pandemia en el país las hospitalizaciones por kobe se acercan a las 10.000 personas un máximo histórico se espera que entre 700 y 800 pacientes voten en instalaciones móviles."}, {"speaker": "SPEAKER_11", "timestamp": [267.46, 311.72], "sentence": " Tendremos cuatro cabinas de votación. Una de ellas se instalará en la unidad de enfermedades infecciosas, que es en realidad nuestra sala cómica. Las otras estarán ubicadas en diferentes edificios de nuestro campus. Los pacientes de nuestras 16 clínicas podrán ver a mis grados la comisión electoral ha elaborado normas específicas para las cabinas de votación móviles el mayor problema es que se trata de votantes en cuarentena todos los integrantes de los equipos móviles de votación a domicilio de trajes de protección y más carillas para evitar el contagio también se recomienda que los electores en cuarentena voten a la puerta de sus casas para evitar todo contacto."}, {"speaker": "SPEAKER_04", "timestamp": [311.72, 315.9], "sentence": " La gran mayoría de los votantes con COVID lo harán desde su casa."}, {"speaker": "SPEAKER_11", "timestamp": [315.9, 319.06], "sentence": " Unas 60.000 personas están actualmente en cuarentena."}, {"speaker": "SPEAKER_04", "timestamp": [319.06, 323.72], "sentence": " Se proporcionarán urnas especiales a las personas en cuarentena."}, {"speaker": "SPEAKER_00", "timestamp": [323.72, 328.06], "sentence": " Tienen que rellenar un formulario y firmarlo digitalmente o imprimirlo y firmarlo a mano."}, {"speaker": "SPEAKER_11", "timestamp": [328.06, 332.66], "sentence": " Pero las cosas pueden complicarse si los votantes no tienen firma electrónica o impresora."}, {"speaker": "SPEAKER_00", "timestamp": [332.66, 336.2], "sentence": " Entonces tendrían que enviar a alguien a hacer el papeleo por ellos."}, {"speaker": "SPEAKER_00", "timestamp": [336.2, 345.5], "sentence": " Irene Boranova, diagnosticada con COVID hace 10 días, podría no ser capaz de completar el proceso de verificación a tiempo para participar en la votación móvil."}, {"speaker": "SPEAKER_04", "timestamp": [345.5, 351.76], "sentence": " Me pregunto a cuál de mis vecinos pedirle este favor, la gente está preocupada."}, {"speaker": "SPEAKER_02", "timestamp": [351.76, 357.26], "sentence": " Al fin y al cabo estoy en cuarentena, además todo el procedimiento llevará mucho tiempo durante las horas de trabajo."}, {"speaker": "SPEAKER_04", "timestamp": [357.26, 363.98], "sentence": " Los ayuntamientos están abiertos solo hasta las 4 de la tarde, así que no sé a quién acudir para poder votar."}, {"speaker": "SPEAKER_10", "timestamp": [363.98, 392.48], "sentence": " cuatro de la tarde así que no sé a quién acudir para poder votar bulgaria ha registrado este miércoles un nuevo récord de contagios cercano a las 5.200 personas la tasa de infección supera los 1.000 casos por 100.000 habitantes en sofía y en varias regiones más la nueva norma que amplía el uso obligatorio de mascarilla en España al aire libre, haya o no distancia de seguridad, ha generado un gran revuelo."}], [{"speaker": "SPEAKER_00", "timestamp": [392.48, 401.56], "sentence": " Me parece increíble porque ya nos tenían bastante capados con muchas cosas que podíamos hacer y no sé, voy a dejar de venir a la playa porque no puedo estar con mascarilla."}, {"speaker": "SPEAKER_00", "timestamp": [401.56, 401.84], "sentence": " porque no puedo estar con mascarilla."}, {"speaker": "SPEAKER_14", "timestamp": [401.84, 409.98], "sentence": " Me parece que es una pena que estemos aquí disfrutando un poquito del sol y que estemos sin poder disfrutar de respirar aire puro."}, {"speaker": "SPEAKER_10", "timestamp": [409.98, 416.4], "sentence": " Muchos ciudadanos están molestos o no entienden la utilidad de la medida ni que se pueda implementar de forma efectiva."}, {"speaker": "SPEAKER_10", "timestamp": [416.4, 443.18], "sentence": " Pero la polémica ha llegado también a la política, hasta el punto de que solo un día después de su publicación en el BOE, el Ministerio de Sanidad y las comunidades autónomas han llegado a un acuerdo para revisar la ley. Quieren homogeneizar la norma en todos los territorios. Las propuestas se estudiarán en el Consejo Interterritorial de Salud de la semana que viene. La ministra de Sanidad, Carolina Darias, ha dicho que la situación de la pandemia en España vive una tendencia al alza en casi todos los territorios."}, {"speaker": "SPEAKER_15", "timestamp": [443.18, 473.02], "sentence": " Este miércoles se han notificado más de 8.500 nuevos contagios y 154 nuevos muertos con coronavirus, con el país situándose ya en riesgo alto al subir la incidencia a 152 casos por 100.000 habitantes. Estamos en un momento crítico en donde estamos viendo que hay un ascenso, es verdad que lento, pero ascenso de la incidencia acumulada, del número de casos diagnosticados y con una prevalencia, la variante británica, muy importante en nuestro país."}, {"speaker": "SPEAKER_15", "timestamp": [473.02, 493.2], "sentence": " Darias ha celebrado, sin embargo, que este jueves llegarán a España más de un millón de dosis de la población vacunada después del verano, Sanidad ha concretado que esta vacuna se administrará a personas de hasta 65 años, mientras que las de Pfizer, Moderna y Janssen se reservarán a los mayores de esa edad."}, {"speaker": "SPEAKER_10", "timestamp": [493.2, 501.44], "sentence": " Sevilla se queda sin procesiones de Semana Santa por segundo año consecutivo por las restricciones de la pandemia."}], [{"speaker": "SPEAKER_02", "timestamp": [501.44, 526.86], "sentence": " Museos abiertos, conciertos y la exposición Innómine de reemplazan a los tradicionales pasos en una sevilla sin turistas y bajo el cierre perimetral el impacto económico para la ciudad se cifra en 400 millones de euros la situación en la que estamos viviendo con un cob y ahí en el que hay que priorizar todo lo que es la norma de prevención para evitar contagios porque la salud está por encima de todo."}, {"speaker": "SPEAKER_03", "timestamp": [526.86, 532.9], "sentence": " Muchos artesanos, cofradías y hermandades han entrado en crisis con un ambiente de nostalgia y tristeza."}, {"speaker": "SPEAKER_02", "timestamp": [532.9, 542.42], "sentence": " La Semana Santa sin procesiones realmente se vive con tristeza y con nostalgia de lo que hasta hace dos años tuvimos."}, {"speaker": "SPEAKER_06", "timestamp": [542.42, 547.1], "sentence": " Innómine de IES como un bálsamo asegura el comisario de esta exposición."}, {"speaker": "SPEAKER_02", "timestamp": [547.1, 551.76], "sentence": " Desde hace 200 años no se suspende por dos años consecutivos..."}, {"speaker": "SPEAKER_07", "timestamp": [551.76, 553.1], "sentence": "...la Semana Santa de Sevilla..."}, {"speaker": "SPEAKER_07", "timestamp": [553.1, 559.34], "sentence": "...y lo único que hemos tratado de hacer es ocupar ese vacío emocional..."}, {"speaker": "SPEAKER_07", "timestamp": [559.34, 561.56], "sentence": "...que supone para el sevillano no tener que disfrutar..."}, {"speaker": "SPEAKER_07", "timestamp": [561.56, 562.86], "sentence": "...de sus cofradías en la calle..."}, {"speaker": "SPEAKER_05", "timestamp": [562.86, 586.04], "sentence": "...evidentemente eso es imposible de cubrir......pero a mí me gusta decir que esta exposición es un poco como ese bálsamo que un poco alivia esas pequeñas heridas la cancelación de las procesiones representa enormes pérdidas de más del 1,3 por ciento del producto interior bruto local sevilla además ha cancelado la feria de abril todos los destinos turísticos tenemos nuestras temporadas altas..."}, {"speaker": "SPEAKER_05", "timestamp": [586.04, 589.24], "sentence": "...y la temporada alta de Sevilla es la primavera..."}, {"speaker": "SPEAKER_05", "timestamp": [589.24, 591.58], "sentence": "...con sus dos fiestas mayúsculas..."}, {"speaker": "SPEAKER_05", "timestamp": [591.58, 593.6], "sentence": "...las dos fiestas más importantes..."}, {"speaker": "SPEAKER_05", "timestamp": [593.6, 595.42], "sentence": "...la Semana Santa y la Feria..."}, {"speaker": "SPEAKER_05", "timestamp": [595.42, 597.72], "sentence": "...y efectivamente llevamos dos años..."}, {"speaker": "SPEAKER_05", "timestamp": [597.72, 599.24], "sentence": "...sin Semana Santa ni Feria..."}, {"speaker": "SPEAKER_05", "timestamp": [599.24, 602.84], "sentence": "...por tanto es un torpedo en toda regla..."}, {"speaker": "SPEAKER_05", "timestamp": [602.84, 612.82], "sentence": "...a las expectativas turísticas donde normalmente la ciudad está con un grado de ocupación que roza el 100%."}, {"speaker": "SPEAKER_02", "timestamp": [612.82, 619.54], "sentence": " Sevilla entera sueña ya con los pasos de la Semana Santa de 2022."}, {"speaker": "SPEAKER_02", "timestamp": [619.54, 627.4], "sentence": " Italia expulsa a dos funcionarios rusos por un caso de espionaje de Estado."}], [{"speaker": "SPEAKER_02", "timestamp": [627.4, 641.12], "sentence": " Un oficial de la Marina Militar italiana fue detenido por los carabineros cuando entregaba unos documentos militares con información clasificada sobre la OTAN a un agente acreditado ante la Embajada rusa."}, {"speaker": "SPEAKER_02", "timestamp": [641.12, 647.1], "sentence": " Italia ha anunciado la expulsión de los dos funcionarios rusos implicados en este asunto."}, {"speaker": "SPEAKER_02", "timestamp": [647.1, 654.26], "sentence": " El ministro de Exteriores, Luigi Di Maio, expresó su firme protesta ante el embajador ruso en Italia."}, {"speaker": "SPEAKER_02", "timestamp": [654.26, 665.1], "sentence": " El Reino Unido se ha solidarizado con Italia, asegurando que tomaría medidas contra la actividad desestabilizadora de Rusia ante un aliado de la OTAN."}, {"speaker": "SPEAKER_02", "timestamp": [665.1, 680.46], "sentence": " Desde el Kremlin aseguran no disponer de información sobre este asunto, que llega en un contexto de tensión en las relaciones entre Rusia y Europa debido a otros casos de espionaje y por el encarcelamiento del opositor Alexei Navalny."}, {"speaker": "SPEAKER_04", "timestamp": [680.46, 687.4], "sentence": " La extrema derecha brasileña pide un golpe de estado que respalde a Bolsonaro."}], [{"speaker": "SPEAKER_11", "timestamp": [687.4, 725.06], "sentence": " Las manifestaciones celebradas en el aniversario del golpe militar de 1964 se han producido en la capital brasileña al calor de la dimisión de los tres militares que estaban al frente de los ejércitos de tierra, mar y aire. Sus sustituciones ya han sido anunciadas por el nuevo ministro de defensa, general walter braga habló de un día histórico sin mencionar el golpe al presentar a los sustitutos que ya están al frente de las fuerzas armadas pese a que brasil se acerca a las 4.000 muertes diarias por kobe 19 el presidente bolsonaro reprochó este miércoles a los gobernadores y alcaldes que impusieran restricciones."}, {"speaker": "SPEAKER_04", "timestamp": [725.06, 737.38], "sentence": " Estas políticas, en mi opinión, de aislamiento social, de medidas restrictivas con toque de queda, supresión de derechos de ir y venir, se acercan y mucho a un estado de sitio."}, {"speaker": "SPEAKER_04", "timestamp": [737.38, 743.86], "sentence": " Hago un llamamiento a todas las autoridades de Brasil para que revisen esas políticas y permitan que el pueblo vaya a trabajar."}, {"speaker": "SPEAKER_11", "timestamp": [743.86, 748.88], "sentence": "...para que revisen esas políticas y permitan que el pueblo vaya a trabajar."}, {"speaker": "SPEAKER_04", "timestamp": [748.88, 755.56], "sentence": " A sus casi 4.000 muertos recogidos en registros oficiales de hospitales......sin contabilidad de favelas, barriadas marginales..."}, {"speaker": "SPEAKER_04", "timestamp": [755.56, 757.6], "sentence": "...ni zonas geográficas remotas..."}, {"speaker": "SPEAKER_04", "timestamp": [757.6, 760.26], "sentence": "...con 90.000 nuevos casos de COVID-19 en un día..."}, {"speaker": "SPEAKER_04", "timestamp": [760.26, 764.3], "sentence": "...Brasil añade la detección de una nueva mutación del virus sudafricano."}, {"speaker": "SPEAKER_04", "timestamp": [764.3, 770.58], "sentence": " Resultado, son varios los cementerios que no dan abasto y realizan entierros incluso en plena noche."}, {"speaker": "SPEAKER_04", "timestamp": [770.58, 781.44], "sentence": " Es el caso de Vila Formosa, el mayor cementerio de América Latina en Sao Paulo, la ciudad más poblada de Brasil y también con más muertes y casos confirmados de COVID."}, {"speaker": "SPEAKER_04", "timestamp": [781.44, 787.2], "sentence": " Los familiares no encuentran otro momento posible para enterrar a los suyos."}, {"speaker": "SPEAKER_01", "timestamp": [787.2, 804.98], "sentence": " Hoy estamos pasando por esta tristeza en nuestra familia y en miles de familias en Brasil y en el mundo. Es triste porque nuestros gobernantes no encuentran una solución a este problema."}, {"speaker": "SPEAKER_04", "timestamp": [804.98, 806.56], "sentence": " Es triste porque nuestros gobernantes no encuentran una solución a este problema."}, {"speaker": "SPEAKER_01", "timestamp": [806.56, 816.1], "sentence": " Oímos hablar de las vacunas, pero la gente pobre es la que está sufriendo hoy."}, {"speaker": "SPEAKER_04", "timestamp": [816.1, 826.38], "sentence": " En Vila Formosa, la noche es el último recurso para una letalidad que sigue en aumento."}], [{"speaker": "SPEAKER_04", "timestamp": [826.38, 837.28], "sentence": " Del desarrollo de sus propias vacunas contra la COVID-19, a la fabricación de sus propios respiradores artificiales y sopos o reactivos para las pruebas PCR."}, {"speaker": "SPEAKER_11", "timestamp": [837.28, 868.36], "sentence": " Cuba ha presumido de su apuesta por la soberanía tecnológica y científica frente a la pandemia, presentando algunos de los productos que ha creado en un tiempo récord el objetivo es reducir los gastos y evitar al máximo las importaciones en una isla bajo embargo y ahogada por una profunda crisis económica podemos decir que nuestro país se podrá se está ahorrando y se podrá ahorrar muchos millones de dólares a partir de todos estos resultados de soberanía que hemos logrado."}, {"speaker": "SPEAKER_16", "timestamp": [868.36, 879.24], "sentence": " Cuba, que hizo de la salud y de la educación los pilares de su sistema socialista, ha desarrollado dos vacunas, Soberana 02 y Abdala, ambas en la última etapa de ensayos clínicos."}, {"speaker": "SPEAKER_16", "timestamp": [879.24, 887.0], "sentence": " Unos ensayos tan extensos que pasan por administrar las dosis a cientos de miles de cubanos, incluyendo casi toda la población de La Habana..."}, {"speaker": "SPEAKER_16", "timestamp": [887.0, 890.32], "sentence": "...el gobierno no ha comprado ni vacunas en el mercado internacional..."}, {"speaker": "SPEAKER_16", "timestamp": [890.32, 892.66], "sentence": "...ni se ha sumado al mecanismo COVAX de la OMS."}, {"speaker": "SPEAKER_16", "timestamp": [892.66, 899.98], "sentence": " Verdaderamente es un honor, es un honor poder decir..."}, {"speaker": "SPEAKER_01", "timestamp": [899.98, 902.98], "sentence": "...de que yo, uno de muchos cubanos..."}, {"speaker": "SPEAKER_01", "timestamp": [902.98, 908.68], "sentence": "...yo, uno de muchas personas que viven en este país, ya han sido inmunizados o estamos pasando este estudio."}, {"speaker": "SPEAKER_01", "timestamp": [908.68, 914.06], "sentence": " Y nada, ojalá sea útil y ojalá el resultado de este estudio sea todo lo positivo que esperamos."}, {"speaker": "SPEAKER_16", "timestamp": [914.06, 927.1], "sentence": " El sector biotecnológico y farmacéutico también han puesto sello propio a diferentes elementos necesarios para las pruebas PCR, equipos para medir la capacidad pulmonar y cuatro modelos de respiradores artificiales."}, {"speaker": "SPEAKER_16", "timestamp": [927.1, 935.18], "sentence": " Cuba sufre en estos momentos un fuerte repunte de casos de COVID-19 en medio de una tercera ola de la pandemia."}, {"speaker": "SPEAKER_16", "timestamp": [935.18, 945.84], "sentence": " Aún así es uno de los países menos afectados de América, con un total de 75.000 contagios y 424 muertes registradas para una población de 11,2 millones de habitantes."}, {"speaker": "SPEAKER_16", "timestamp": [945.84, 954.72], "sentence": " Detenido el presunto autor de la brutal agresión racista contra una mujer asiática ocurrida"}], [{"speaker": "SPEAKER_16", "timestamp": [954.72, 972.92], "sentence": " en Manhattan el pasado lunes. Las autoridades la han identificado como Brandon Elliot, un hombre que pasó 17 años en la cárcel por asesinar a su madre con un cuchillo. Sobre él pesan los cargos de agresión y crimen motivado por el odio, que podrían conllevar una pena de hasta 25 años de cárcel, como explicó el fiscal de Nueva York."}, {"speaker": "SPEAKER_16", "timestamp": [972.92, 984.56], "sentence": " El señor Elliot está acusado de empujar, patear y pisotear brutalmente a una madre de 65 años en el suelo, después de decirle que no pertenecía a este lugar."}, {"speaker": "SPEAKER_16", "timestamp": [984.56, 1009.88], "sentence": " Déjeme ser claro, esta valiente mujer pertenece aquí los neoyorquinos de origen asiático están en su ciudad la agresión que envió a la mujer al hospital con múltiples heridas y la pelvis rota se produjo en el marco de una ola de agresiones racistas contra asiáticos en eeuu en elcalde de Nueva York, Bill de Blasio, ha combinado a la población a trabajar juntos para detener estos ataques."}, {"speaker": "SPEAKER_04", "timestamp": [1009.88, 1015.32], "sentence": " Se están produciendo contra personas diferentes, en lugares diferentes, y todos son inaceptables."}, {"speaker": "SPEAKER_16", "timestamp": [1015.32, 1019.44], "sentence": " Es crucial que cualquiera que sea testigo de un acto así, lo denuncie, dice."}, {"speaker": "SPEAKER_09", "timestamp": [1019.44, 1034.54], "sentence": " Porque uno de los factores que más sorprendieron del ataque fue que, como se ve en el vídeo, varias personas que fueron testigo no solo no hicieron nada para socorrer a la mujer, sino que incluso cerraron la puerta del edificio."}, {"speaker": "SPEAKER_16", "timestamp": [1034.54, 1038.9], "sentence": " Nueva York tiene más de un millón de habitantes de origen asiático."}, {"speaker": "SPEAKER_16", "timestamp": [1038.9, 1041.6], "sentence": " La comunidad pide medidas urgentes de protección."}, {"speaker": "SPEAKER_10", "timestamp": [1041.6, 1049.2], "sentence": " Estamos frente a este edificio que prácticamente cerró su puerta una mujer tirada en la acera."}, {"speaker": "SPEAKER_16", "timestamp": [1049.2, 1051.92], "sentence": " No es el simbolismo perfecto de lo que está ocurriendo."}, {"speaker": "SPEAKER_16", "timestamp": [1051.92, 1054.62], "sentence": " Ya no queremos sus pensamientos y oraciones."}, {"speaker": "SPEAKER_16", "timestamp": [1054.62, 1062.42], "sentence": " Exigimos acciones y exigimos recursos para poder formar a voluntarios y llevar a cabo programas para mantener a la gente a salvo."}, {"speaker": "SPEAKER_15", "timestamp": [1062.42, 1065.14], "sentence": " a cabo programas para mantener a la gente a salvo."}, {"speaker": "SPEAKER_16", "timestamp": [1065.14, 1070.9], "sentence": " En diferentes ciudades ha habido marchas para denunciar esta violencia racista."}, {"speaker": "SPEAKER_16", "timestamp": [1070.9, 1082.5], "sentence": " Los ataques contra personas de origen asiático se han disparado en Estados Unidos desde el inicio de la pandemia de COVID-19, una enfermedad que el expresidente Donald Trump se empeñaba en calificar de virus chino y peste china."}, {"speaker": "SPEAKER_16", "timestamp": [1082.5, 1087.38], "sentence": " ¿Qué es tu respuesta?"}, {"speaker": "SPEAKER_16", "timestamp": [1087.38, 1097.6], "sentence": " El 1 de abril de 2001, minutos después de medianoche, el alcalde de Ámsterdam unió en matrimonio en el ayuntamiento a cuatro parejas homosexuales."}, {"speaker": "SPEAKER_16", "timestamp": [1097.6, 1103.68], "sentence": " Fueron los primeros si quiero del mundo entre personas del mismo sexo tras su legalización en Países Bajos."}, {"speaker": "SPEAKER_16", "timestamp": [1103.68, 1111.44], "sentence": " Veinte años después, Gert Kastel y Dolph Pasker recuerdan con emoción aquel día y expresan su alegría por haber dado el paso."}, {"speaker": "SPEAKER_16", "timestamp": [1111.44, 1126.18], "sentence": " En nuestra vida privada no podría ir mejor, pero sabemos por los periódicos, la televisión y las personas con las que hablamos que todavía hay gente homofóbica y hay agresiones a los gays."}, {"speaker": "SPEAKER_09", "timestamp": [1126.18, 1138.36], "sentence": " En Países Bajos ya se han celebrado más de 18.000 matrimonios entre personas del mismo sexo, más de la mitad entre mujeres."}, {"speaker": "SPEAKER_16", "timestamp": [1138.36, 1143.78], "sentence": " Cerca de una treintena de países del mundo han legalizado estas uniones, 16 de ellos europeos."}, {"speaker": "SPEAKER_16", "timestamp": [1143.78, 1155.98], "sentence": " Sin embargo, la situación está muy lejos de ser homogénea. En Asia, solo Taiwán ha legislado a favor. En el continente africano, solo Sudáfrica. Y en Latinoamérica, Argentina, Brasil, Colombia, Ecuador, Uruguay y Costa Rica."}, {"speaker": "SPEAKER_16", "timestamp": [1155.98, 1166.82], "sentence": " Estas son las espectaculares imágenes que deja la última aventura del español Aníol"}], [{"speaker": "SPEAKER_13", "timestamp": [1166.82, 1173.62], "sentence": " Serrasolses tras descender el volcán de Villarrica, en Chile, a velocidades que alcanzan los 100 kilómetros por hora."}, {"speaker": "SPEAKER_13", "timestamp": [1173.62, 1194.6], "sentence": " El joven de 29 años ha recorrido más de 25 kilómetros en kayak desde la nevada cumbre de Villarrica hasta el río Cap Tren, atravesando un frondoso bosque y esquivando la vegetación y las rocas."}, {"speaker": "SPEAKER_13", "timestamp": [1194.6, 1211.76], "sentence": " El amante del kayak extremo ha tenido que reinventarse. Con las competiciones canceladas y la movilidad restringida, el español ha decidido explorar nuevos horizontes y encontrar alternativas a su actividad habitual."}, {"speaker": "SPEAKER_12", "timestamp": [1211.76, 1275.0], "sentence": " Pero la hazaña de Serra Solses no se queda ahí. Se ha convertido en la primera persona en el mundo en dar una doble vuelta lateral de 360 grados con su kayak mientras caía por una catarata del río Cap T captren un llamativo logro en medio de un paisaje inusual termina aquí euronews hoy gracias por su compañía les dejamos con imágenes de la playa de ostende en el mar del norte, tomada por miles de belgas con mono de sol. Volvemos mañana. Hasta entonces, cuídense mucho...."}, {"speaker": "SPEAKER_00", "timestamp": [1275.0, 1276.04], "sentence": " Il me semble bien."}, {"speaker": "SPEAKER_00", "timestamp": [1276.04, 1277.2], "sentence": " Allez, on me suit."}, {"speaker": "SPEAKER_04", "timestamp": [1277.2, 1302.8], "sentence": "......"}]]}