{"chapters": [{"start_time": 0.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 703.0}, {"start_time": 703.0, "end_time": 778.0}, {"start_time": 778.0, "end_time": 838.0}, {"start_time": 838.0, "end_time": 920.0}, {"start_time": 920.0, "end_time": 1012.0}, {"start_time": 1012.0, "end_time": 1102.0}, {"start_time": 1102.0, "end_time": 1202.0}, {"start_time": 1202.0, "end_time": 1318.0}, {"start_time": 1318.0, "end_time": 1395}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 12.18], "sentence": " Saludos, bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_07", "timestamp": [12.18, 18.34], "sentence": " Este lunes comenzamos nuestro informativo con la toma del Isichansk por parte de Rusia, el último bastión de Lugansk."}, {"speaker": "SPEAKER_07", "timestamp": [18.34, 25.68], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, ha señalado que su país no renuncia a nada y que regresará a las zonas ocupadas por los rusos."}, {"speaker": "SPEAKER_07", "timestamp": [25.68, 30.5], "sentence": " El presidente Putin, por su parte, ha felicitado a las tropas rusas por su victoria en Lugansk."}, {"speaker": "SPEAKER_07", "timestamp": [30.5, 39.8], "sentence": " Mientras la guerra continúa por la vecina región de Donetsk, donde en las últimas horas al menos nueve civiles han muerto y 25 han resultado heridos por los bombardeos rusos."}, {"speaker": "SPEAKER_07", "timestamp": [39.8, 49.76], "sentence": " En nuestro informativo veremos también cómo Ucrania continúa con la producción de acero en Kamezstal, después de que los rusos destruyeran la acería de Azovstal en Mariupol."}, {"speaker": "SPEAKER_07", "timestamp": [49.76, 58.96], "sentence": " Además, nos han llegado nuevas imágenes, como ven, sobre la tragedia que se produjo hace más de una semana en la valla de Melilla, que separa a esta ciudad de España de Marruecos."}, {"speaker": "SPEAKER_07", "timestamp": [58.96, 63.26], "sentence": " Al menos 23 personas murieron, 37 según algunas ONGs."}, {"speaker": "SPEAKER_07", "timestamp": [63.26, 86.32], "sentence": " Una elevada mortalidad que ha levantado la polémica sobre la actuación de las autoridades a ambos lados de la valla y manifestaciones en ambos países. Y seguiremos en España, que marca un nuevo récord histórico reduciendo las cifras de desempleo y la temporalidad con más de 115.000 nuevos empleos en junio. También estaremos en los Alpes italianos, donde se desprendió un glaciar y murieron seis personas."}, {"speaker": "SPEAKER_07", "timestamp": [86.32, 92.6], "sentence": " Y en Estados Unidos, donde la indignación ha vuelto después de que un afroamericano fuera acribillado a balazos por la policía."}, {"speaker": "SPEAKER_07", "timestamp": [92.6, 98.34], "sentence": " Estaremos en Dinamarca, Macedonia del Norte o Suiza, como veremos a continuación en nuestros titulares."}, {"speaker": "SPEAKER_02", "timestamp": [98.34, 103.94], "sentence": " Continúa la ofensiva rusa en el Donbass tras la toma de la estrategia Kalisichansk."}, {"speaker": "SPEAKER_02", "timestamp": [103.94, 108.18], "sentence": " Zelensky asegura que Ucrania recuperará los territorios en manos rusas."}, {"speaker": "SPEAKER_07", "timestamp": [108.18, 118.0], "sentence": " Decenas de miles de personas marchan contra el gobierno de Macedonia del Norte, que muestra una postura menos rígida a las exigencias de Bulgaria para la adhesión del país a la Unión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [118.0, 124.12], "sentence": " Se cuentan tres muertos y tres heridos por el tiroteo en un centro comercial de Copenhague."}, {"speaker": "SPEAKER_09", "timestamp": [124.12, 128.14], "sentence": " Un joven danés de 22 años ha sido detenido y acusado del ataque."}, {"speaker": "SPEAKER_09", "timestamp": [128.14, 137.64], "sentence": " España registra cifras récord en su mercado laboral con la caída del paro y un importante incremento de nuevos empleos este mes de junio."}, {"speaker": "SPEAKER_12", "timestamp": [137.64, 148.26], "sentence": " Comienza este lunes en Lugano la conferencia para la reconstrucción de Ucrania prevista mucho antes de la invasión rusa del 24 de febrero."}, {"speaker": "SPEAKER_02", "timestamp": [148.26, 157.32], "sentence": " Las tropas rusas continúan atacando este lunes el Donbass en el este de Ucrania, tras celebrar su conquista de Lysychansk."}], [{"speaker": "SPEAKER_02", "timestamp": [157.32, 166.2], "sentence": " El ejército ucraniano anunciaba este domingo su retirada de esta ciudad estratégica de la región de Lugansk tras semanas de intensos combates."}, {"speaker": "SPEAKER_02", "timestamp": [166.2, 171.32], "sentence": " Lysychansk era la última importante localidad de Lugansk en poder ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [171.32, 180.9], "sentence": " Las fuerzas rusas cuentan ya con un pasillo que une el este con el sur del Donbass y la península de Crimea, controlada por el Kremlin desde 2014."}, {"speaker": "SPEAKER_02", "timestamp": [180.9, 188.18], "sentence": " Y dispondrán ahora de más efectivos para su ofensiva contra Slovyansk y Kramatorsk, en la vecina provincia de Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [188.18, 201.56], "sentence": " El primer ministro australiano, Anthony Albanese, prometía en su visita a un cariá acontecido por Vladimir Zelensky en Kiev, el envío de 34 vehículos militares y la prohibición de la importación de oro ruso."}, {"speaker": "SPEAKER_02", "timestamp": [201.56, 209.06], "sentence": " Hay muchas posibilidades de que la región de Lugansk sea completamente ocupada, reconocía el presidente ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [209.06, 212.34], "sentence": " Hay muchas posibilidades y nosotros somos conscientes de ello."}, {"speaker": "SPEAKER_02", "timestamp": [212.34, 220.58], "sentence": " Sin embargo, Zelensky aseguraba poco después que su país no renunciaba a nada y que regresaría a las zonas ahora en manos rusas."}, {"speaker": "SPEAKER_02", "timestamp": [220.58, 225.68], "sentence": " Ha subrayado a su vez los avances ucranianos en las regiones de Kharkov y Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [225.68, 234.3], "sentence": " Aunque el complejo siderúrgico de Azovstal en Mariupol ha sido destruido, la producción"}], [{"speaker": "SPEAKER_01", "timestamp": [234.3, 248.8], "sentence": " de acero continúa en otra planta situada a 300 kilómetros. La planta siderúrgica de Kamedstal es ahora la más grande de Ucrania. Aquí trabajan más de 9.000 personas, muchas de ellas procedentes de Azopstal en Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [248.8, 255.92], "sentence": " Azopstal se convirtió en un símbolo de nuestro país, de nuestra lucha contra el enemigo."}, {"speaker": "SPEAKER_01", "timestamp": [255.92, 262.58], "sentence": " Estoy orgulloso de trabajar para el holding Metinvest, del que forma parte la planta de Azopstal."}, {"speaker": "SPEAKER_00", "timestamp": [262.58, 269.14], "sentence": " Siguiendo ese ejemplo, hacemos nuestro trabajo y eso nos ayuda a creer en el futuro."}, {"speaker": "SPEAKER_01", "timestamp": [269.14, 271.04], "sentence": " Creemos en nuestra victoria."}, {"speaker": "SPEAKER_01", "timestamp": [271.04, 279.24], "sentence": " A pesar de la tensa situación que vive el país, Kamedstal produce varias toneladas de acero al día."}, {"speaker": "SPEAKER_00", "timestamp": [279.24, 283.14], "sentence": " Aunque el director del planta reconoce que no es una tarea sencilla."}, {"speaker": "SPEAKER_00", "timestamp": [283.14, 291.3], "sentence": " Estamos trabajando en ello, estamos reduciendo los costes de producción, pero estamos perdiendo en competitividad."}, {"speaker": "SPEAKER_01", "timestamp": [291.3, 296.34], "sentence": " Tenemos tres hornos en esta planta, pero desgraciadamente hoy solo funciona uno de ellos."}, {"speaker": "SPEAKER_00", "timestamp": [296.34, 301.66], "sentence": " Hemos reducido la producción de los productos finales en dos tercios, estamos perdiendo mucho dinero."}, {"speaker": "SPEAKER_01", "timestamp": [301.66, 307.7], "sentence": " Antes de la invasión, el acero producido en este complejo se enviaba por el Mar Negro."}, {"speaker": "SPEAKER_00", "timestamp": [307.7, 312.58], "sentence": " Pero ahora tuvieron que encontrar nuevas rutas con consecuencias en el coste."}, {"speaker": "SPEAKER_01", "timestamp": [312.58, 324.28], "sentence": " El primer ministro ucraniano, Denis Shmijal, y el presidente del Parlamento, Ruslan Stefanchuk,"}], [{"speaker": "SPEAKER_12", "timestamp": [324.28, 331.18], "sentence": " Denis Mijal y el presidente del Parlamento, Ruslan Stefanchuk, llegaron a Lugano el domingo para asistir a la conferencia sobre la reconstrucción de Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [331.18, 367.44], "sentence": " Planeada mucho antes de la invasión rusa a finales de febrero, la reunión intentará el lunes y el martes trazar las líneas generales de la futura reconstrucción de Ucrania. Los representantes ucranianos se reunirán con la presidenta de la Comisión Europea, Ursula von der Leyen, para sentar las bases del plan Marshall para Ucrania. Aunque no se vislumbra el final de la guerra, para Kiev es la oportunidad de compartir su propio plan de recuperación y discutir con países, organizaciones y el sector privado cómo abordar mejor los enormes desafíos que se avecinan."}, {"speaker": "SPEAKER_12", "timestamp": [367.44, 375.2], "sentence": " Si bien no es una conferencia de donantes, subrayará el amplio apoyo internacional para el proceso de reconstrucción del país."}, {"speaker": "SPEAKER_12", "timestamp": [375.2, 379.2], "sentence": " Se espera que el presidente Zelensky participe a través de una videoconferencia."}, {"speaker": "SPEAKER_07", "timestamp": [379.2, 387.24], "sentence": " Decenas de miles de personas se concentraron frente a las oficinas del gobierno de Macedonia del Norte"}], [{"speaker": "SPEAKER_07", "timestamp": [387.24, 405.52], "sentence": " indignadas por una propuesta francesa destinada a resolver el conflicto patrimonial entre Macedonia del Norte y Bulgaria Una disputa que bloquea las negociaciones de Skopje para entrar a la Unión Europea Los manifestantes no entienden que su gobierno considere la propuesta como una base sólida."}, {"speaker": "SPEAKER_07", "timestamp": [405.52, 415.62], "sentence": " Todo el mundo tiene derecho a la autodeterminación, así que el pueblo macedonio también tiene derecho a la autodeterminación y a decidir sobre su propia identidad."}, {"speaker": "SPEAKER_07", "timestamp": [415.62, 432.04], "sentence": " Macedonia del Norte es candidata a la adhesión a la Unión Europea desde hace 17 años, pero Bulgaria utiliza su poder como miembro de la UE para bloquearla. La disputa también frena el avance de Albania, ya que el bloque trata a los dos países como un mismo paquete."}, {"speaker": "SPEAKER_07", "timestamp": [432.04, 438.78], "sentence": " La protesta finalizó de forma pacífica, pero está previsto que la lucha en la calle continúe."}, {"speaker": "SPEAKER_12", "timestamp": [438.78, 455.34], "sentence": " Decenas de miles de personas se manifestaron en Georgia para pedir la dimisión del gobierno por no haber logrado la candidatura a la Unión Europea de este país a orillas del Mar Negro en el Confincón Asia."}], [{"speaker": "SPEAKER_12", "timestamp": [455.34, 465.88], "sentence": " El Consejo Europeo otorgó a Georgia la perspectiva europea con la promesa de volver a analizar a finales de año la implementación de un total de 12 recomendaciones."}, {"speaker": "SPEAKER_09", "timestamp": [465.88, 472.4], "sentence": " Pánico en Copenhague después de que un hombre armado abriera fuego en uno de los mayores"}], [{"speaker": "SPEAKER_09", "timestamp": [472.4, 492.04], "sentence": " centros comerciales de Dinamarca. Tres personas murieron y al menos otras tres resultaron heridas. Según los informes, algunas se encuentran en estado crítico. Un joven danés de 22 años ha sido detenido y acusado del ataque. La policía dice que no ve indicios de terrorismo y que el pistolero probablemente actuó solo y seleccionó a sus víctimas al azar."}, {"speaker": "SPEAKER_09", "timestamp": [492.04, 505.2], "sentence": " De repente oímos disparos. Creo que escuché 10 disparos y luego corrimos por el centro comercial y terminamos en un baño, donde nos refugiamos en este pequeño baño y éramos alrededor de 11 personas."}, {"speaker": "SPEAKER_06", "timestamp": [505.2, 508.2], "sentence": " Hacía mucho calor y esperábamos con mucho miedo."}, {"speaker": "SPEAKER_09", "timestamp": [508.2, 510.0], "sentence": " Ha sido una experiencia terrible."}, {"speaker": "SPEAKER_06", "timestamp": [510.0, 516.56], "sentence": " Cientos de jóvenes habían acudido a la zona para asistir a un concierto del cantante británico Harry Styles."}, {"speaker": "SPEAKER_09", "timestamp": [516.56, 518.0], "sentence": " Más tarde se canceló."}, {"speaker": "SPEAKER_06", "timestamp": [518.0, 521.48], "sentence": " Es puro terror. Es horrible."}, {"speaker": "SPEAKER_09", "timestamp": [521.48, 525.12], "sentence": " Uno se pregunta cómo una persona puede hacer esto a otro ser humano."}, {"speaker": "SPEAKER_02", "timestamp": [525.12, 533.24], "sentence": " La primera ministra, Mette Fredriksen, pidió a los daneses que se mantuvieran unidos y se apoyaran mutuamente en estos momentos difíciles."}, {"speaker": "SPEAKER_09", "timestamp": [533.24, 537.72], "sentence": " Varios líderes de los países vecinos han ofrecido sus condolencias."}, {"speaker": "SPEAKER_02", "timestamp": [537.72, 547.82], "sentence": " El tiroteo se produce poco más de una semana después de que un hombre armado abriera fuego en un bar gay de Oslo, en la vecina noruega, matando a dos personas e hiriendo a otras 21."}, {"speaker": "SPEAKER_09", "timestamp": [547.82, 558.8], "sentence": " Dramáticas imágenes grabadas en la localidad marroquí de Nador el 24 de junio, durante"}], [{"speaker": "SPEAKER_13", "timestamp": [558.8, 567.54], "sentence": " el asalto a la valla de la ciudad española de Melilla por unos 2.000 migrantes de origen subsahariano, asalto en el que murieron al menos 23 personas."}, {"speaker": "SPEAKER_13", "timestamp": [567.54, 581.08], "sentence": " Son imágenes inéditas en las que se ve el preciso instante en el que la valla cede y caen aplastados decenas de migrantes, mientras las fuerzas de seguridad marroquíes disparaban gases lacrimógenos."}, {"speaker": "SPEAKER_13", "timestamp": [581.08, 605.38], "sentence": " Su publicación coincide con el juicio que tendrá lugar este lunes en nador a 36 de los 64 migrantes detenidos tras el masivo asalto se les acusa de delitos de entrada y salida clandestina de personas desde y hacia marruecos así como injurias y uso de la violencia contra las fuerzas públicas tanto la policía marroquí como la guardia civil española han informado de decenas de agentes heridos."}, {"speaker": "SPEAKER_13", "timestamp": [605.38, 613.76], "sentence": " A los acusados se les imputa también por secuestro y retención de agentes de las fuerzas públicas y por provocar un incendio en el cercano bosque en el que vivían."}, {"speaker": "SPEAKER_13", "timestamp": [613.76, 623.3], "sentence": " Los juicios contra los migrantes arrancan en el país magrebí, en medio de la polémica sobre la actuación policial marroquí contra ellos en su intento de cruzar la frontera."}, {"speaker": "SPEAKER_06", "timestamp": [623.3, 647.7], "sentence": " Un grupo de activistas pro derechos humanos protestaba frente al Parlamento marroquí contra ellos en su intento de cruzar la frontera un grupo de activistas pro derechos humanos protestaba frente al parlamento marroquí en rabat exigen el fin de la política migratoria financiada por la unión europea la apertura de una investigación independiente y la devolución de los cuerpos de las víctimas a las familias cuando son misis estamos aquí para expresar nuestra indignación por la masacre ocurrida en Melilla."}, {"speaker": "SPEAKER_02", "timestamp": [647.7, 671.0], "sentence": " Hemos emitido recomendaciones a las autoridades marroquíes responsables para que pongan en marcha una investigación independiente para identificar a los responsables de esta masacre, pero sobre todo para la identificación de todos los cuerpos con el fin de devolverlos a sus familiares y enterrarlos en condiciones humanas, decía el coordinador del colectivo de comunidades subsaharianas en Marruecos."}, {"speaker": "SPEAKER_02", "timestamp": [671.0, 685.06], "sentence": " Algunas asociaciones de derechos humanos han impugnado la cifra oficial de muertos, informando en su lugar de que habría 27 migrantes fallecidos, mientras que la ONG española Caminando Fronteras informa de 37 víctimas mortales."}, {"speaker": "SPEAKER_02", "timestamp": [685.06, 688.68], "sentence": " Son asesinados, no son muertes."}, {"speaker": "SPEAKER_13", "timestamp": [688.68, 698.34], "sentence": " El pasado viernes se celebraron manifestaciones en toda España para protestar por la muerte de los migrantes y pedir una investigación internacional independiente."}, {"speaker": "SPEAKER_13", "timestamp": [698.34, 700.5], "sentence": " ¡Aquí están los antirracistas!"}, {"speaker": "SPEAKER_09", "timestamp": [700.5, 725.0], "sentence": " España ha registrado una subida en el empleo y por primera vez desde el 2008 ¡Apuesta a la presión! más de 115.000 nuevos empleos, lo que representa el tercer mayor incremento para el mes de"}], [{"speaker": "SPEAKER_09", "timestamp": [725.0, 734.94], "sentence": " junio y cifra con la que vuelve a marcar un récord con 20.300.000 cotizantes a la Seguridad Social, informaron este lunes los Ministerios de Trabajo e Inclusión Social."}, {"speaker": "SPEAKER_09", "timestamp": [734.94, 745.02], "sentence": " Por sectores de actividad, los mayores incrementos se registraron en la hostelería, el comercio y actividades administrativas y servicios auxiliares."}, {"speaker": "SPEAKER_09", "timestamp": [745.02, 757.64], "sentence": " Y en cuanto al desempleo, la mayor disminución se dio en los servicios, donde disminuyó en casi 42.000 personas, seguido de la industria con 7.148 personas menos."}, {"speaker": "SPEAKER_09", "timestamp": [757.64, 775.0], "sentence": " El mes de junio es una buena época para el empleo en España gracias a la activación del turismo, uno de los principales pilares de la economía del país que está regresando con fuerza tras la pandemia. Aún así, estos buenos resultados se ven mitigados por la elevada tasa de inflación."}, {"speaker": "SPEAKER_09", "timestamp": [775.0, 783.66], "sentence": " En estas imágenes vemos la avalancha provocada por el desprendimiento de una enorme roca"}], [{"speaker": "SPEAKER_09", "timestamp": [783.66, 807.18], "sentence": " del glaciar de la Marmolada en el norte de los Alpes italianos. El derrumbe del domingo por la tarde hizo que el hielo, la nieve y las rocas se abatieran sobre los excursionistas de un popular sendero, causando al menos seis muertos y ocho heridos. No está claro qué ha provocado el desprendimiento de la sección de hielo, pero la intensa ola de calor que azota Italia desde finales de junio podría ser un factor."}, {"speaker": "SPEAKER_09", "timestamp": [807.18, 819.38], "sentence": " En la búsqueda en curso del pico participaron perros de rescate y al menos cinco helicópteros, pero la operación se detuvo el domingo por la noche ante el temor de que pudiera desprenderse más parte del glaciar."}, {"speaker": "SPEAKER_09", "timestamp": [819.38, 827.26], "sentence": " Los socorristas dijeron que seguían cayendo bloques de hielo. A primera hora de la tarde empezó a llover ligeramente."}, {"speaker": "SPEAKER_09", "timestamp": [827.26, 834.48], "sentence": " Los heridos fueron trasladados a varios hospitales de las regiones de Trentino Alto, Adigio y Véneto, según los servicios de rescate."}, {"speaker": "SPEAKER_12", "timestamp": [834.48, 852.94], "sentence": " Así es, la terrible sequía que asola Italia en este incipiente verano, el cambio climático y el consumo excesivo están convirtiendo el agua potable en un bien escaso en Europa."}], [{"speaker": "SPEAKER_12", "timestamp": [852.94, 868.78], "sentence": " Suiza es el país con mayor consumo per cápita, con alrededor de 300 litros por día, le sigue Italia con 245 litros. España con algo menos de 150 litros está por delante de Alemania, un país con menos problemas de sequía."}, {"speaker": "SPEAKER_12", "timestamp": [868.78, 874.22], "sentence": " En la ciudad italiana de Verona las autoridades han limitado el uso de agua potable."}, {"speaker": "SPEAKER_12", "timestamp": [874.22, 879.86], "sentence": " Hasta el 31 de agosto está prohibido regar jardines, campos deportivos y llenar piscinas."}, {"speaker": "SPEAKER_12", "timestamp": [879.86, 882.64], "sentence": " Los veroneses asienten."}, {"speaker": "SPEAKER_02", "timestamp": [882.64, 891.06], "sentence": " Estoy al tanto, sería correcto ahorrar un poco de todo, agua, gas y electricidad."}, {"speaker": "SPEAKER_12", "timestamp": [891.06, 898.1], "sentence": " Limitar el uso de agua está bien, pero las multas son excesivas."}, {"speaker": "SPEAKER_01", "timestamp": [898.1, 907.46], "sentence": " En Portugal el 97,1% del territorio sufre sequía severa y el 1,4% sequía extrema."}, {"speaker": "SPEAKER_12", "timestamp": [907.46, 920.46], "sentence": " Es la peor sequía en más de 20 años que ha vaciado los embalses y amenaza la producción agrícola."}], [{"speaker": "SPEAKER_01", "timestamp": [920.46, 927.6], "sentence": " Árboles caídos, ríos crecidos y calles y edificios inundados al paso de la tormenta tropical Boni por El Salvador."}, {"speaker": "SPEAKER_12", "timestamp": [927.6, 933.48], "sentence": " Al menos una joven de 24 años ha muerto y 250 personas tuvieron que ser reubicadas."}, {"speaker": "SPEAKER_05", "timestamp": [933.48, 939.48], "sentence": " Las fuertes lluvias han ido remitiendo el domingo mientras Boni se desplaza por la costa del Pacífico de Centroamérica."}, {"speaker": "SPEAKER_08", "timestamp": [939.48, 950.82], "sentence": " El viernes tocó tierra entre Nicaragua y Costa Rica sin dejar daños importantes. Según el Centro Nacional de Huracanes de Estados Unidos, la tormenta se mueve hacia el oeste con vientos de 95 kilómetros por hora."}, {"speaker": "SPEAKER_08", "timestamp": [950.82, 958.16], "sentence": " A su paso por Nicaragua, Bonnie tumbó árboles y el tendido eléctrico causó desprendimientos de techos y marejadas en el sur del país."}, {"speaker": "SPEAKER_04", "timestamp": [958.16, 961.0], "sentence": " Nadie tiene ninguna pérdida de momento."}, {"speaker": "SPEAKER_04", "timestamp": [961.0, 979.3], "sentence": " A mí me tenía bastante nervioso por el asunto de que nosotros, yo por lo menos ya sé lo que es un huracán, Unas 3.000 personas fueron acogidas en albergues y casas solidarias."}, {"speaker": "SPEAKER_08", "timestamp": [979.3, 989.88], "sentence": " Yo de ayer que vino en la Cruz Roja avisarnos pues empaqué todas mis cosas, digamos lo que es ropa, traste y nos salvaría mi pellejo, el resto que se quede."}, {"speaker": "SPEAKER_10", "timestamp": [989.88, 1011.08], "sentence": " En Costa Rica Boni dejó 26 incidentes por inundación en la zona norte del país, aunque en las últimas horas las 3.500 personas evacuadas han podido ir regresando a sus hogares. Las autoridades esperan que la tormenta tropical siga moviéndose hacia el noroeste en paralelo a la costa de México y advierten de que podría convertirse en huracán sobre el Pacífico el próximo martes."}, {"speaker": "SPEAKER_08", "timestamp": [1011.08, 1018.46], "sentence": " Indignación en Estados Unidos por la muerte de un afroamericano acribillado a balazos por la policía."}], [{"speaker": "SPEAKER_02", "timestamp": [1018.46, 1040.82], "sentence": " Estas imágenes grabadas por las cámaras que llevan en el uniforme muestran a un agente acercándose al coche de Jalen Walker. Era perseguido por una supuesta infracción de tráfico en la localidad de Akron, Ohio, el pasado lunes. Según los agentes, Walker disparó desde su vehículo. Fue objeto de esta ráfaga de balazos cuando el joven de 25 años paró el coche y echó a correr."}, {"speaker": "SPEAKER_02", "timestamp": [1040.82, 1067.0], "sentence": " En ese momento iba desarmado. En su cuerpo se encontraron 60 heridas de bala y en su coche una pistola y un anillo de boda. En la grabación de una de las cámaras se puede escuchar a un agente diciendo que todavía tenía pulso, explicaba este domingo el jefe de la policía de Akron. Cuando los policías se preparaban para llevarlo rápidamente al hospital, llegaron al lugar los médicos de los bomberos que se encargaron de los auxilios, pero desgraciadamente el señor Walker falleció allí."}, {"speaker": "SPEAKER_02", "timestamp": [1067.0, 1074.44], "sentence": " Por esto estamos aquí, decía, enseñando una foto de Walker, el abogado de su familia."}, {"speaker": "SPEAKER_07", "timestamp": [1074.44, 1078.66], "sentence": " Por eso ha hablado el jefe hoy y por eso os estoy hablando yo."}, {"speaker": "SPEAKER_02", "timestamp": [1078.66, 1082.0], "sentence": " Su nombre es Jalen y no es un monstruo, es mi cliente."}, {"speaker": "SPEAKER_07", "timestamp": [1082.0, 1086.96], "sentence": " Y no es un monstruo, es mi cliente."}, {"speaker": "SPEAKER_07", "timestamp": [1086.96, 1094.4], "sentence": " Centenares de personas se manifestaron en Akron este domingo pidiendo justicia para Jalen, mientras las autoridades llamaban a la calma."}, {"speaker": "SPEAKER_02", "timestamp": [1094.4, 1099.22], "sentence": " Los ocho agentes implicados, siete blancos y un afroamericano, han sido suspendidos temporalmente."}, {"speaker": "SPEAKER_02", "timestamp": [1099.22, 1102.84], "sentence": " Alegan que lo consideraron una amenaza mortal."}], [{"speaker": "SPEAKER_05", "timestamp": [1102.84, 1106.06], "sentence": " La vida y el arte son una misma."}, {"speaker": "SPEAKER_09", "timestamp": [1106.06, 1113.84], "sentence": " Eso es lo que piensa el Premio Nobel de la Paz el argentino Adolfo Pérez Esquivel, que ha realizado su primera exposición en más de 40 años."}, {"speaker": "SPEAKER_09", "timestamp": [1113.84, 1126.04], "sentence": " Militante en la defensa de los derechos humanos, prisionero y víctima de tortura de la dictadura militar argentina, Pérez Esquivel tiene mucha vida que contar."}, {"speaker": "SPEAKER_05", "timestamp": [1126.04, 1131.38], "sentence": " Pero como también es arquitecto y artista plástico, ha optado por contarla a través del arte."}, {"speaker": "SPEAKER_09", "timestamp": [1131.38, 1138.3], "sentence": " Para mí el arte no se diferencia de la vida, ¿no? Es lo mismo."}, {"speaker": "SPEAKER_05", "timestamp": [1138.3, 1150.04], "sentence": " Son lenguajes. Así como está la palabra, o la música, o la plástica, el dibujo, son todas expresiones distintas."}, {"speaker": "SPEAKER_00", "timestamp": [1150.04, 1156.42], "sentence": " Es la forma de decir algo que uno tiene adentro y que lo quiere transmitir."}, {"speaker": "SPEAKER_05", "timestamp": [1156.42, 1169.1], "sentence": " Ubicada en el Museo Lucy Matos, en la periferia de Buenos Aires, la exposición de pinturas al óleo, dibujos a tinta y esculturas de madera y bronce refleja una obra de fuerte componente político."}, {"speaker": "SPEAKER_09", "timestamp": [1169.1, 1172.32], "sentence": " Ese es el monumento de Gandhi en Barcelona."}, {"speaker": "SPEAKER_05", "timestamp": [1172.32, 1177.64], "sentence": " Nadie me enseñó la pobreza, sino que yo fui uno de los pobres."}, {"speaker": "SPEAKER_00", "timestamp": [1177.64, 1185.3], "sentence": " Es distinto, ¿no? Que vas a ver la pobreza y entonces vas a trabajar junto a los pobres."}, {"speaker": "SPEAKER_09", "timestamp": [1185.3, 1190.64], "sentence": " Otras no. Yo, es decir, estaba dentro de la pobreza."}, {"speaker": "SPEAKER_02", "timestamp": [1190.64, 1200.52], "sentence": " Con sus propias representaciones de la vida, la muerte y episodios de la historia contemporánea argentina, Pérez Esquivel ofrece un nuevo punto de vista sobre el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [1200.52, 1209.14], "sentence": " ¿Te imaginas descubrir el bosque caminando guiado por un lobo? Esto es posible"}], [{"speaker": "SPEAKER_09", "timestamp": [1209.14, 1226.04], "sentence": " en un rincón al sur de España, en la provincia de Almería, donde Miguel Ángel González Carrillo es el líder de una auténtica manada de lobos. Este hombre ha criado tres camadas de lobos y comparte su hogar con Cajala, madre de dos crías ya crecidas, Sioux e India."}, {"speaker": "SPEAKER_09", "timestamp": [1226.04, 1231.24], "sentence": " Los animales están inscritos en el Registro de Identificación Animal de Andalucía."}, {"speaker": "SPEAKER_03", "timestamp": [1231.24, 1240.14], "sentence": " Bueno, estos son domesticados, pero también tienen su punto de relacionarse cuando son salvajes."}, {"speaker": "SPEAKER_03", "timestamp": [1240.14, 1245.46], "sentence": " Entre ellos se suelen relacionar igual que una manada de verdad."}, {"speaker": "SPEAKER_03", "timestamp": [1245.46, 1253.24], "sentence": " Los juegos, la enseñanza que la madre le da a los cachorros y todo eso está en su instinto."}, {"speaker": "SPEAKER_09", "timestamp": [1253.24, 1261.68], "sentence": " González Carrillo decidió que como los lobos habían tenido un efecto tan profundo en su bienestar, también podrían ayudar a otros."}, {"speaker": "SPEAKER_09", "timestamp": [1261.68, 1269.6], "sentence": " Por lo que ha llevado a la manada a las ciudades para trabajar con niños con autismo y ancianos con Alzheimer."}, {"speaker": "SPEAKER_09", "timestamp": [1269.6, 1277.08], "sentence": " También ha empezado a ofrecer a pequeños grupos la experiencia de realizar excursiones junto con estos animales salvajes."}, {"speaker": "SPEAKER_11", "timestamp": [1277.08, 1291.68], "sentence": " Es una experiencia única, extraordinaria, yo lo recomiendo para desconectar del mundo que nos rodea, de todo tema de internet, informática, desconectar y vivir la naturaleza."}, {"speaker": "SPEAKER_06", "timestamp": [1291.68, 1303.9], "sentence": " Compartir con él en este entorno, lo notas, tiene un comportamiento diferente y me ha gustado mucho también el paisaje, en fin, salir un poco del ruido de la ciudad."}, {"speaker": "SPEAKER_09", "timestamp": [1303.9, 1309.86], "sentence": " Se cree que el último lobo salvaje de Almería fue abatido a finales del siglo XIX."}, {"speaker": "SPEAKER_09", "timestamp": [1309.86, 1314.14], "sentence": " Y a González Carrillo le encantaría ver a estas criaturas recolonizar la zona."}, {"speaker": "SPEAKER_09", "timestamp": [1314.14, 1321.66], "sentence": " Pues estas han sido las noticias que destacamos hoy."}], [{"speaker": "SPEAKER_07", "timestamp": [1321.66, 1323.38], "sentence": " Ya saben que suyos son los comentarios."}, {"speaker": "SPEAKER_07", "timestamp": [1323.38, 1346.4], "sentence": " Pueden seguir informándose a través de nuestro canal, nuestras redes sociales y nuestra página web. Les dejamos con el No comen del día en el que verán una marcha en Chile a favor de regularizar el cannabis y en contra del narcotráfico. Gracias por seguirnos y feliz lunes. ¡Mis perros! Mi pelo y tu este, la sensación."}, {"speaker": "SPEAKER_13", "timestamp": [1346.4, 1347.4], "sentence": " Tu traje."}, {"speaker": "SPEAKER_05", "timestamp": [1347.4, 1385.94], "sentence": " Bueno, chiquillos, estamos acá. ¡Vale, go!"}]]}