{"chapters": [{"start_time": 0.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 692.0}, {"start_time": 692.0, "end_time": 825.0}, {"start_time": 825.0, "end_time": 953.0}, {"start_time": 953.0, "end_time": 1031.0}, {"start_time": 1031.0, "end_time": 1096.0}, {"start_time": 1096.0, "end_time": 1191.0}, {"start_time": 1191.0, "end_time": 1240.0}, {"start_time": 1240.0, "end_time": 1365}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 13.58], "sentence": " Música Bienvenidos a Euronews hoy en este jueves 13 de mayo."}, {"speaker": "SPEAKER_15", "timestamp": [13.58, 25.7], "sentence": " Abrimos nuestro informativo con el conflicto palestino-israelí que avanza hacia una guerra abierta que se ha cobrado la vida de cerca de 70 personas, entre ellas 17 niños."}, {"speaker": "SPEAKER_15", "timestamp": [25.7, 73.46], "sentence": " El presidente de Estados Unidos, Joe Biden, ha expresado su apoyo a Israel. Mientras, el Consejo de Seguridad de la ONU guarda silencio. Todo ello coincide con el fin del ramadán que este año se tiñe de tragedia en Gaza. Seguimos con los comicios de Chile, a tan solo tres días de unos megacomicios constituyentes y municipales marcados por la redacción de una nueva carta magna. Buena parte de Europa relaja restricciones y sale del encierro. El Reino Unido anuncia una investigación de la gestión de la pandemia y científicos británicos hacen ensayos clínicos inoculando el virus de la COVID-19."}, {"speaker": "SPEAKER_15", "timestamp": [73.46, 81.16], "sentence": " Mientras, Cuba vacuna de forma masiva a su población con vacunas de producción propia."}, {"speaker": "SPEAKER_02", "timestamp": [81.16, 102.2], "sentence": " Al final de nuestro informativo veremos cómo una obra del artista jean michel basquiat duplicó en subasta su precio el precio que habían estimado expertos de christie's vamos ahora con los titulares nueva noche de bombardeos israelíes sobre gaza y de cohetes de jamás sobre"}], [{"speaker": "SPEAKER_02", "timestamp": [102.2, 107.26], "sentence": " israel que además enfrenta disturbios internos en una crisis sin precedentes desde 2014."}, {"speaker": "SPEAKER_14", "timestamp": [107.26, 117.5], "sentence": " Chile listo para las constituyentes este fin de semana, una oportunidad para los candidatos independientes ante la desconfianza en los partidos tradicionales."}, {"speaker": "SPEAKER_14", "timestamp": [117.5, 127.4], "sentence": " Londres anuncia una investigación sobre la gestión de la pandemia mientras buena parte de Europa va dejando atrás confinamientos y relajando restricciones."}, {"speaker": "SPEAKER_02", "timestamp": [127.4, 136.9], "sentence": " Cientos de enfermeras y enfermeros salen a la calle en Argentina para rendir homenaje a sus compañeros muertos en la pandemia y reclamar mejores condiciones laborales."}, {"speaker": "SPEAKER_14", "timestamp": [136.9, 147.2], "sentence": " Alemania apunta más alto en la lucha contra el cambio climático. Quiere alcanzar la neutralidad climática en 2045, cinco años antes de lo previsto."}, {"speaker": "SPEAKER_02", "timestamp": [147.2, 154.18], "sentence": " Las bombas han vuelto a caer una noche más sobre la franja palestina de Gaza."}], [{"speaker": "SPEAKER_02", "timestamp": [154.18, 160.92], "sentence": " La aviación israelí sigue intensificando sus ataques con los dirigentes de las milicias islámicas en el punto de mira."}, {"speaker": "SPEAKER_02", "timestamp": [160.92, 185.44], "sentence": " Los bombardeos ya han dejado al menos 67 muertos, entre ellos 17 niños y cerca de 400 heridos. Paralelamente, Hamas lanzó durante la noche más de un centenar de cohetes sobre Israel, alcanzando varias localidades del sur. Un niño murió en Esderot y cinco personas resultaron heridas cerca de Tel Aviv. En un tiempo récord, estos enfrentamientos han empezado a parecerse a la devastadora guerra de 50 días de 2014."}, {"speaker": "SPEAKER_02", "timestamp": [185.44, 189.54], "sentence": " Como entonces, ninguna de las partes parece tener una estrategia de salida."}, {"speaker": "SPEAKER_02", "timestamp": [189.54, 201.3], "sentence": " Durante una conversación telefónica, el presidente estadounidense Joe Biden ha expresado al primer ministro israelí Benjamin Netanyahu su apoyo sin fisuras a la seguridad de Israel, así como su derecho a defenderse."}, {"speaker": "SPEAKER_02", "timestamp": [201.3, 205.56], "sentence": " A petición de Túnez, Noruega y China......el Consejo de Seguridad de la ONU..."}, {"speaker": "SPEAKER_02", "timestamp": [205.56, 207.12], "sentence": "...se reunirá de urgencia este viernes."}, {"speaker": "SPEAKER_02", "timestamp": [207.12, 209.0], "sentence": " Será la tercera vez esta semana."}, {"speaker": "SPEAKER_02", "timestamp": [209.0, 211.36], "sentence": " Además de a los cohetes de Hamas, Israel..."}, {"speaker": "SPEAKER_02", "timestamp": [211.36, 214.26], "sentence": "...se enfrenta a otro problema, los disturbios internos."}, {"speaker": "SPEAKER_00", "timestamp": [214.26, 216.3], "sentence": " En los medios de comunicación israelíes..."}, {"speaker": "SPEAKER_00", "timestamp": [216.3, 218.3], "sentence": "...se ha informado de que tanto individuos judíos..."}, {"speaker": "SPEAKER_00", "timestamp": [218.3, 220.0], "sentence": "...como árabes, han sido atacados por turbas..."}, {"speaker": "SPEAKER_00", "timestamp": [220.0, 221.6], "sentence": "...en pueblos y ciudades."}, {"speaker": "SPEAKER_00", "timestamp": [221.6, 228.94], "sentence": " en pueblos y ciudades."}], [{"speaker": "SPEAKER_08", "timestamp": [228.94, 241.34], "sentence": " Aferrados a la fe, cientos de musulmanes regresaron a la mezquita de Al-Aqsa en Jerusalén, la zona cero del conflicto, para celebrar el Eid al-Fitr, también conocido como la fiesta del fin del ayuno."}, {"speaker": "SPEAKER_08", "timestamp": [241.34, 253.02], "sentence": " Y una tensa calma se respira también en Gaza, después de varios días de intensos ataques aéreos por parte de Israel. Las calles permanecen vacías cuando tradicionalmente es un día de júbilo para los fieles."}, {"speaker": "SPEAKER_08", "timestamp": [253.02, 261.42], "sentence": " En otras latitudes, los musulmanes aprovechan la solemne ocasión para orar por Palestina."}, {"speaker": "SPEAKER_08", "timestamp": [261.42, 269.0], "sentence": " En Santa Sofía de Estambul, la fiesta del fin del ayuno se celebró por primera vez desde su polémica reconversión de mezquita."}, {"speaker": "SPEAKER_08", "timestamp": [269.0, 274.5], "sentence": " No pudimos dormir durante varios días."}, {"speaker": "SPEAKER_08", "timestamp": [274.5, 276.94], "sentence": " Seguimos los acontecimientos y lloramos."}, {"speaker": "SPEAKER_08", "timestamp": [276.94, 282.72], "sentence": " Todo lo que podemos hacer ahora es rezar, pero si pudiéramos ir allí y estar con nuestros hermanos, lo haríamos."}, {"speaker": "SPEAKER_08", "timestamp": [282.72, 294.42], "sentence": " El Eid, que marca el final del mes de ayuno del Ramadán, es una de las fiestas más sagradas del calendario islámico y es celebrada por los musulmanes de todo el mundo, como aquí en Kosovo."}, {"speaker": "SPEAKER_08", "timestamp": [294.42, 302.2], "sentence": " Y Nueva York presentó sus respetos, luces verdes que son un faro de esperanza para los fieles de la ciudad."}, {"speaker": "SPEAKER_08", "timestamp": [302.2, 305.86], "sentence": " Iván Duque regresa a Cali."}], [{"speaker": "SPEAKER_02", "timestamp": [305.86, 316.2], "sentence": " El presidente colombiano ha visitado por segunda vez en pocos días la ciudad, convertida en epicentro de las protestas contra las políticas de su gobierno, que desde hace dos semanas acuden al país."}, {"speaker": "SPEAKER_02", "timestamp": [316.2, 323.14], "sentence": " Allí Duque ha anunciado que las autoridades investigan 65 casos de presunto abuso policial, ocho de ellos por homicidio."}, {"speaker": "SPEAKER_12", "timestamp": [323.14, 343.0], "sentence": " Por voluntad de los comandantes, en trabajo con la Procuraduría y con la Fiscalía, etc., se han adoptado 65 acciones disciplinarias, 27 por abuso de autoridad, 11 por agresión física, 8 por homicidio, 19 por otras conductas."}, {"speaker": "SPEAKER_02", "timestamp": [343.0, 351.68], "sentence": " El mandatario está inmerso en una ronda de diálogos con distintos sectores para tratar de sacar a Colombia de una de sus peores crisis de los últimos años."}, {"speaker": "SPEAKER_02", "timestamp": [351.68, 370.38], "sentence": " Organismos internacionales como la ONU y la Unión Europea han reclamado a Duque que tome acciones contra la violencia policial y castiga a los culpables de las muertes en las protestas. La Defensoría del Pueblo ha recibido informes de 41 civiles muertos y un agente. También hay 168 personas desaparecidas."}, {"speaker": "SPEAKER_02", "timestamp": [370.38, 389.8], "sentence": " Cali, la tercera ciudad en importancia de Colombia, ha sido la más castigada por la violencia y también por los bloqueos, que han creado una situación tensa por falta de combustible y productos básicos, aunque desde el domingo se han abierto corredores humanitarios y las fuerzas de seguridad han pactado con los manifestantes para desbloquear algunos puntos."}, {"speaker": "SPEAKER_02", "timestamp": [389.8, 395.92], "sentence": " Aquí vemos a unidades del ejército y de la policía escoltando camiones cisterna con gasolina."}, {"speaker": "SPEAKER_02", "timestamp": [395.92, 401.2], "sentence": " Entre tanto, la basura se acumula en las calles de Cali para desesperación de la población local."}, {"speaker": "SPEAKER_01", "timestamp": [401.2, 428.12], "sentence": " Y aquí hemos tenido muchos problemas por eso porque ya los olores ya sinceramente ya aquí en la noche no puede dormir mucho indigente que ya viene a revolver la basura a votar la caja entonces ya se odio una problemática ya de salud y hago un llamado para que observen de que esto puede generar un tipo de enfermedades...hidroxifo, enfermedades."}], [{"speaker": "SPEAKER_14", "timestamp": [428.12, 435.02], "sentence": " Chile avanza con paso firme hacia las elecciones constituyentes......en las que los chilenos tienen puestas muchas esperanzas."}, {"speaker": "SPEAKER_14", "timestamp": [435.02, 439.72], "sentence": " La cita es de fin de semana junto a los comicios regionales y municipales."}, {"speaker": "SPEAKER_14", "timestamp": [439.72, 451.12], "sentence": " De las urnas saldrán los 155 redactores de la futura Carta Magna, la mitad hombres y la mitad mujeres en la primera convención constitucional paritaria del mundo."}, {"speaker": "SPEAKER_14", "timestamp": [451.12, 457.48], "sentence": " Los indígenas tienen garantizada su representación con 17 escaños reservados."}, {"speaker": "SPEAKER_14", "timestamp": [457.48, 490.52], "sentence": " Respecto al resto de candidatos, los independientes superan con creces a los que representan a algún partido, pero esto no garantiza nada. Una de las grandes preguntas es si los independientes capitalizarán la desconfianza y descontento de los chilenos frente a los partidos tradicionales. Las encuestas dicen que cerca del 80% de los electores son favorables a votar a candidatos independientes, pero los políticos tradicionales podrían superarles en escaños, dado que el voto independiente estará muy disperso entre multitud de listas."}, {"speaker": "SPEAKER_14", "timestamp": [490.52, 495.86], "sentence": " Yobana Grandón, conocida como Tía Pikachu, es una de las candidatas independientes."}, {"speaker": "SPEAKER_03", "timestamp": [495.86, 512.0], "sentence": " Ojalá que esta nueva constitución garantice todos los derechos de todos los ciudadanos y el bienestar de todos. Nosotros necesitamos una constitución donde nos dé más accesibilidad a la gente pobre."}, {"speaker": "SPEAKER_14", "timestamp": [512.0, 522.26], "sentence": " Para Jorge Insunza, del progresista Partido por la Democracia, uno de los principales puntos a cambiar en la nueva constitución es el rol subsidiario del Estado."}, {"speaker": "SPEAKER_14", "timestamp": [522.26, 547.9], "sentence": " El estallido social en Chile es el reflejo del fracaso de ese rol subsidiario del estado el estallido social en chile es el reflejo del fracaso de ese estado subsidiario y por lo tanto nosotros necesitamos un estado activo para proteger la salud para fortalecer la educación para entregar pensiones dignas también para establecer el derecho a la vivienda visión totalmente opuesta a la de susana Iplan, candidata de la lista Vamos por Chile, que engloba partidos de derecha y de extrema derecha."}, {"speaker": "SPEAKER_09", "timestamp": [547.9, 564.14], "sentence": " Tiene que seguir siendo un Estado que no es tan protagonista, que cubra por supuesto, yo no digo que Chile tiene que dejar de tener salud pública para nada, pero que eso sea mejor y que tampoco el Estado gaste más de lo que puede, ya porque eso finalmente se ha demostrado en este continente que es la ruina de los países."}, {"speaker": "SPEAKER_16", "timestamp": [564.14, 569.42], "sentence": " Porque eso finalmente se ha demostrado en este continente que le ruina a los países."}], [{"speaker": "SPEAKER_16", "timestamp": [569.42, 578.66], "sentence": " A medida que más países van saliendo del que esperan sea su último confinamiento, empiezan las investigaciones sobre la gestión de la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [578.66, 583.22], "sentence": " Londres sigue los pasos de Italia y es probable que le sigan más países."}, {"speaker": "SPEAKER_14", "timestamp": [583.22, 610.02], "sentence": " El Reino Unido llegó a estar a la cabeza mundial en número de muertos por COVID-19. Actualmente ocupa el quinto lugar con más de 127.000 fallecidos. En medio de tal tragedia, el Estado tiene la obligación de examinar sus acciones de la manera más rigurosa y sincera posible y de aprender todas las lecciones posibles para el futuro. Por eso siempre he dicho que cuando fuera el momento adecuado debería haber una investigación completa e independiente."}, {"speaker": "SPEAKER_00", "timestamp": [610.02, 626.24], "sentence": " Mientras, los países europeos tratan de retomar la actividad social y económica de la manera más segura. En Dinamarca, en Estebar, utilizan una aplicación de teléfono móvil que muestra los resultados de test recientes de su propietario y si ha sido vacunado."}, {"speaker": "SPEAKER_02", "timestamp": [626.24, 640.36], "sentence": " El pasaporte Corona es una limitación que podría impedir a la gente venir, pero creo que después de cuatro meses y medio de confinamiento, al menos en Copenhague, la gente hará cualquier cosa para ir a tomar una cerveza y comer algo."}, {"speaker": "SPEAKER_08", "timestamp": [640.36, 658.56], "sentence": " Alemania también está lista para lanzar en breve su certificado de inmunidad digital, lo que facilitará saber si una persona ha sido completamente vacunada. Pero el objetivo es que sea compatible con un sistema de certificación de vacunas que está desarrollando la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [658.56, 674.6], "sentence": " Si logramos hacer esto para la UE en las próximas semanas, probablemente establezcamos un punto de referencia global porque somos la primera región en el mundo que tiene éxito no solo en tener una solución nacional, sino una internacional. Ni siquiera Estados Unidos tiene esto."}, {"speaker": "SPEAKER_10", "timestamp": [674.6, 688.52], "sentence": " Fuera de esta tendencia de apertura está Suecia. El país nórdico ha decidido mantener dos semanas más las restricciones para intentar aplanar la curva de contagios y reducir la alta presión hospitalaria."}, {"speaker": "SPEAKER_14", "timestamp": [688.52, 699.12], "sentence": " Cobayas humanos. Científicos de Oxford van a inyectar deliberadamente a los pacientes el virus de la COVID-19."}], [{"speaker": "SPEAKER_07", "timestamp": [699.12, 705.3], "sentence": " Es un estudio pionero que se espera que genere una respuesta del sistema inmunológico humano al virus."}, {"speaker": "SPEAKER_11", "timestamp": [705.3, 713.62], "sentence": " Con este ensayo clínico, la profesora Helen McShane, que está a cargo del estudio, espera adelantarse al número creciente de variantes."}, {"speaker": "SPEAKER_16", "timestamp": [713.62, 724.88], "sentence": " Lo que estamos tratando de conseguir con este ensayo de infección humana controlada es determinar si un cierto nivel de cierto tipo de respuesta inmune evita que las personas vuelvan a infectarse."}, {"speaker": "SPEAKER_07", "timestamp": [724.88, 725.36], "sentence": " cierto nivel de cierto tipo de respuesta inmune evita que las personas vuelvan a infectarse."}, {"speaker": "SPEAKER_07", "timestamp": [725.36, 737.16], "sentence": " Esto nos permitirá luego usar esta respuesta inmune para desarrollar vacunas más rápidamente, probar las vacunas más rápidamente y desplegarlas más rápidamente."}, {"speaker": "SPEAKER_11", "timestamp": [737.16, 826.22], "sentence": " Los candidatos son personas que se han recuperado de la COVID y que se han vuelto a infectar, para determinar qué pueden hacer los científicos para mejorar la eficacia de la vacuna y potencialmente para ayudar algún día a prevenir todas las variantes a la vez a 164 pacientes serán infectados con kobe 19 en este hospital por científicos de la universidad de oxford estarán aquí el tiempo que sea necesario para que el coronavirus abandone su sistema lo que puede durar hasta tres semanas la doctora susan jackson es la encargada de seleccionar a los candidatos que estarán expuestos a la cob y desde el próximo lunes se les pagará cinco mil libras unos siete mil dólares y estarán monitorizados las 24 horas del día todavía no sabemos exactamente qué protege a las personas de la COVID, de enfermarse realmente de la COVID, aunque tenemos alguna idea y esto nos ayudará a responder a esta pregunta. ¿Están emocionados con este estudio? Hay mucha información que obtendremos con este estudio. Nos ayudará a diseñarar vacunas nos ayudará a establecer tratamientos un estudio pionero para comparar y contrastar para comprender por qué las personas reaccionan de manera diferente para analizar el virus y su impacto en el sistema inmunológico y sobre todo para ayudar algún día a arrinconar y controlar la COVID."}], [{"speaker": "SPEAKER_16", "timestamp": [826.22, 834.6], "sentence": " Son el alma de los hospitales, las enfermeras y los enfermeros que se han encontrado en primera línea del frente de batalla contra la COVID-19."}, {"speaker": "SPEAKER_11", "timestamp": [834.6, 842.6], "sentence": " En Buenos Aires, cientos han salido a la calle con motivo del Día Internacional de la Enfermería para protestar por sus bajos salarios y sus condiciones de trabajo."}, {"speaker": "SPEAKER_11", "timestamp": [842.6, 849.96], "sentence": " En las manos, antorchas en memoria de los 183 profesionales de la enfermería que han muerto a causa del virus."}, {"speaker": "SPEAKER_16", "timestamp": [849.96, 856.36], "sentence": " Porque es injusto que un enfermero tenga que morir con pocos elementos de protección personal."}, {"speaker": "SPEAKER_05", "timestamp": [856.36, 865.16], "sentence": " Porque es injusto que los politiquillos se hayan vacunado todos y nosotros que estamos al frente tengamos que caer como moscas."}, {"speaker": "SPEAKER_04", "timestamp": [865.16, 870.98], "sentence": " Acá mi otro compañero agonizando más de cinco meses que se fue el año pasado en diciembre."}, {"speaker": "SPEAKER_04", "timestamp": [870.98, 875.04], "sentence": " Ahora este sábado se me fue mi colega, amiga."}, {"speaker": "SPEAKER_11", "timestamp": [875.04, 882.52], "sentence": " Y los sueldos, bueno, bajos, que ya no podemos más sobrevivir, que no alcanza ni al mínimo la canasta básica."}, {"speaker": "SPEAKER_02", "timestamp": [882.52, 888.06], "sentence": " En Estados Unidos, las enfermeras y enfermeros también han alzado la voz."}, {"speaker": "SPEAKER_02", "timestamp": [888.06, 897.04], "sentence": " Se han reunido en Washington frente a la Casa Blanca para leer los nombres de sus compañeros fallecidos durante la pandemia, representados por decenas de suecos blancos."}, {"speaker": "SPEAKER_11", "timestamp": [897.04, 909.76], "sentence": " En España, un concierto de música clásica se ha organizado en un centro de vacunación de Madrid para rendir homenaje a los profesionales sanitarios."}, {"speaker": "SPEAKER_02", "timestamp": [909.76, 915.72], "sentence": " Aunque la población no necesita música para expresarle su agradecimiento."}, {"speaker": "SPEAKER_13", "timestamp": [915.72, 930.72], "sentence": " Las enfermeras han mostrado claramente en el COVID que son el alma de esta sociedad, que no valorizamos su lugar hasta que uno las necesita."}, {"speaker": "SPEAKER_13", "timestamp": [930.72, 935.74], "sentence": " Y esta vez se dio cuenta todo el mundo que sin ellas no podemos vivir."}, {"speaker": "SPEAKER_07", "timestamp": [935.74, 954.04], "sentence": " Yo mi agradecimiento por el trabajo incansable que llevan y que estamos muy agradecidos todos."}], [{"speaker": "SPEAKER_02", "timestamp": [954.04, 961.52], "sentence": " Cuba ha empezado a vacunar a su población contra la COVID-19 de forma masiva con vacunas de fabricación propia."}, {"speaker": "SPEAKER_02", "timestamp": [961.52, 974.52], "sentence": " La campaña se ha iniciado en La Habana, donde los mayores de 60 años están recibiendo dosis de Abdala, una vacuna que aún no ha recibido el visto bueno de las autoridades reguladoras y sobre la que no existen datos sólidos sobre su eficacia."}, {"speaker": "SPEAKER_02", "timestamp": [974.52, 979.96], "sentence": " Aunque a los que han acudido a los consultorios a recibir la primera dosis, eso no parece importarles."}, {"speaker": "SPEAKER_06", "timestamp": [979.96, 989.3], "sentence": " Bueno, pues yo me siento divina, no me dio nada, yo soy hipertensa, cardiópata y soy asmática."}, {"speaker": "SPEAKER_06", "timestamp": [989.3, 993.7], "sentence": " Y hasta ahora me he sentido muy bien."}, {"speaker": "SPEAKER_06", "timestamp": [993.7, 998.26], "sentence": " Sí, sí, ansiosa estaba por este momento. Yo decía, ay, pero ¿cuándo vamos a vacunar en regla?"}, {"speaker": "SPEAKER_02", "timestamp": [998.26, 1004.02], "sentence": " Cuba pone todas sus esperanzas en dos de las cinco vacunas que está desarrollando."}, {"speaker": "SPEAKER_02", "timestamp": [1004.02, 1009.82], "sentence": " Abdala, de la que son necesarias tres dosis, y Soberana 02, que aún no ha terminado la fase de evaluación."}, {"speaker": "SPEAKER_02", "timestamp": [1009.82, 1017.38], "sentence": " En un tuit, el presidente de Cuba, Miguel Díaz Canel, ha asegurado que en agosto el 70% de la población cubana estará inmunizada."}, {"speaker": "SPEAKER_02", "timestamp": [1017.38, 1022.8], "sentence": " La vacunación se ha visto acelerada por el aumento de casos de coronavirus, en especial en La Habana."}, {"speaker": "SPEAKER_02", "timestamp": [1022.8, 1028.94], "sentence": " Este miércoles Cuba registró más de 1.200 nuevos contagios, la segunda cifra más alta desde el inicio de la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [1028.94, 1037.02], "sentence": " Más de mil trabajadores llegaron a Alemania para trabajar en los campos de espárragos."}], [{"speaker": "SPEAKER_08", "timestamp": [1037.02, 1054.06], "sentence": " Las autoridades detectaron 130 casos positivos de coronavirus en este grupo. Desde el año pasado crece la preocupación por la llegada desordenada de estos trabajadores y por las condiciones laborales a las cuales son sometidos. La mayoría proviene de Europa del Este."}, {"speaker": "SPEAKER_00", "timestamp": [1054.06, 1069.68], "sentence": " Todos queremos los espárragos. El agricultor quiere plantar los espárragos y la gente viene de Rumanía, Bulgaria y Polonia para trabajar duro. Quieren y deben ganar dinero por ello. Eso significa que es una situación difícil para todos."}, {"speaker": "SPEAKER_08", "timestamp": [1069.68, 1093.04], "sentence": " Los trabajadores aseguran que la falta de empleo en sus países de origen los impulsa a buscar nuevos horizontes. La buena cosecha de espárragos en Alemania aumenta la necesidad de buscar mano de obra. Es la tormenta perfecta para las autoridades que no se dan abasto con los controles sanitarios. Tradicionalmente la temporada de espárragos dura hasta el 24 de junio."}, {"speaker": "SPEAKER_02", "timestamp": [1093.04, 1101.84], "sentence": " El gobierno alemán ha adoptado un ambicioso plan para reducir las emisiones de gases de"}], [{"speaker": "SPEAKER_02", "timestamp": [1101.84, 1125.74], "sentence": " efecto invernadero. El objetivo alcanzar la neutralidad climática en 2045 cinco años antes de lo que estaba previsto con este proyecto el gobierno alemán responde al tribunal constitucional que hace dos semanas se exigió al ejecutivo que cambiara la actual ley del clima por otra más ambiciosa argumentando que debía hacerlo por una cuestión de justicia intergeneracional."}, {"speaker": "SPEAKER_02", "timestamp": [1125.74, 1135.24], "sentence": " Se trata de una oferta justa para la próxima generación, porque esta vez no estamos trasladando la carga a los jóvenes que vendrán después, afirma la ministra de Medio Ambiente."}, {"speaker": "SPEAKER_02", "timestamp": [1135.24, 1144.14], "sentence": " Esta vez estamos dando grandes pasos desde el principio, para no abrumar a las futuras generaciones con tareas irresolubles."}, {"speaker": "SPEAKER_02", "timestamp": [1144.14, 1149.06], "sentence": " Por primera vez Alemania se fija una serie de objetivos uniforme y casi lineal."}, {"speaker": "SPEAKER_02", "timestamp": [1149.06, 1157.8], "sentence": " Entre otras cosas, la nueva ley quiere destinar miles de millones de euros a mejorar la eficiencia energética de los edificios."}, {"speaker": "SPEAKER_02", "timestamp": [1157.8, 1169.16], "sentence": " Una de las novedades es que serán los propietarios de los inmuebles los que suman la mitad de los costes que genera el consumo energético de los hogares, porque son ellos los que deciden qué reformas se hacen en las viviendas."}, {"speaker": "SPEAKER_02", "timestamp": [1169.16, 1173.9], "sentence": " También se va a acelerar el abandono de los vehículos de combustión para dar paso a los eléctricos."}, {"speaker": "SPEAKER_02", "timestamp": [1173.9, 1188.78], "sentence": " El gobierno alemán ha presentado el proyecto después de la reprimenda del Constitucional, pero también cuando quedan pocos meses para unas elecciones en las que por primera vez en 16 años no se presenta Angela Merkel y en las que se espera que los verdes obtengan muy buenos resultados."}, {"speaker": "SPEAKER_14", "timestamp": [1188.78, 1201.08], "sentence": " Todo quedó en un gran susto, así quedaron los aviones que chocaron en el aire sobre el parque estatal Cherry Creek en Colorado, Estados Unidos."}], [{"speaker": "SPEAKER_14", "timestamp": [1201.08, 1236.72], "sentence": " Se dirigían al aeropuerto Denver Centennial. Pese al aparatoso accidente, ambos aviones aterrizaron con sus ocupantes sanos y salvos. El otro avión pudo aterrizar en el aeropuerto Centennial sin ningún problema y sin heridos. El avión monomotor que se estrelló en el campo detrás de nosotros estaba ocupado por dos personas. El avión desplegó un paracaídas que le permitió aterrizar con seguridad y ambos ocupantes pudieron alejarse del accidente."}, {"speaker": "SPEAKER_00", "timestamp": [1236.72, 1249.66], "sentence": " Algo más de 93 millones de dólares es la cifra alcanzada por este cuadro de Jean-Michel Basquiat subastado en Nueva York, duplicando así el precio que habían estimado los expertos de Christie's."}], [{"speaker": "SPEAKER_14", "timestamp": [1249.66, 1255.82], "sentence": " Otro récord para el niño de Brooklyn que empezó a pintar con ocho años al sufrir un accidente que le tuvo meses encamado."}, {"speaker": "SPEAKER_16", "timestamp": [1255.82, 1265.74], "sentence": " Su madre le regaló un libro de anatomía que le siguió inspirando de adulto, pero al que se unieron reivindicaciones raciales de su cultura negra y latina con un padre haitiano y una madre de origen puertorriqueño."}, {"speaker": "SPEAKER_15", "timestamp": [1265.74, 1272.08], "sentence": " Es una pintura magnífica, es una de las tres calaveras que Basquiat hizo a lo largo de su carrera."}, {"speaker": "SPEAKER_11", "timestamp": [1272.08, 1280.64], "sentence": " Gran parte del arte que estamos admirando hoy podría no haber nacido si no hubiese habido un grupo de artistas que marcó una ruptura y cambió el diálogo en torno al arte."}, {"speaker": "SPEAKER_16", "timestamp": [1280.64, 1298.54], "sentence": " Y uno de estos artistas es Don Michel Basquiat. Muerto de una sobredosis en 1988 con tan solo 27 años, la obra prolífica de Basquiat es tan intensa como lo fue su vida y su combate artístico por lo que hoy se llama Black Lives Matter y el orgullo latino. Casi todos sus cuadros llevan un mensaje en este sentido."}, {"speaker": "SPEAKER_11", "timestamp": [1298.54, 1308.88], "sentence": " Ya nos despedimos, les dejamos con nuestro no comen del día."}, {"speaker": "SPEAKER_16", "timestamp": [1308.88, null], "sentence": " Gracias por su atención y gracias por seguir con nosotros toda la información europea e internacional. Gracias. La ciudad de Buenos Aires No se puede animar el modo en cómo se distribuye la vacuna. Eso es un problema."}]]}