{"chapters": [{"start_time": 0.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 849.0}, {"start_time": 849.0, "end_time": 954.0}, {"start_time": 954.0, "end_time": 1015.0}, {"start_time": 1015.0, "end_time": 1164.0}, {"start_time": 1164.0, "end_time": 1348}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.12], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [0.12, 14.62], "sentence": " Hola, bienvenidos a Aeronius Hoy, un tiempo de información que iniciamos en Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [14.62, 55.08], "sentence": " Primero, con la crónica del juicio que continúa en Minneapolis, por la muerte del afroamericano George Floyd, que habría fallecido antes de llegar la ambulancia, según la declaración de los sanitarios, que acud fallecido antes de llegar la ambulancia, según la declaración de los sanitarios que acudieron al lugar de los hechos. También las sobrecogedoras imágenes de dos niñas pequeñas, siendo arrojadas desde lo alto de la valla fronteriza que separa México y Estados Unidos por un traficante de personas. Afortunadamente, las dos pequeñas están sanas y salvas. De la crónica del coronavirus, la pandemia evoluciona de forma desigual según los territorios, cuando muchos países están en plenas vacaciones de Pascua y de Semana Santa."}, {"speaker": "SPEAKER_03", "timestamp": [55.08, 58.46], "sentence": " En Sudamérica, en Chile, se han vuelto a cerrar las fronteras."}, {"speaker": "SPEAKER_03", "timestamp": [58.46, 69.06], "sentence": " También les contamos que el Festival de la Canción de Eurovisión se celebrará como estaba previsto, aunque con la asistencia de solo 3.500 personas."}, {"speaker": "SPEAKER_03", "timestamp": [69.06, 75.3], "sentence": " Son temas destacados que repasamos y ampliamos a continuación, como es habitual, después de nuestros titulares."}, {"speaker": "SPEAKER_09", "timestamp": [75.3, 83.38], "sentence": " George Floyd ya estaba muerto cuando llegó la ambulancia, según explicó en el juicio el sanitario que le tomó el pulso."}], [{"speaker": "SPEAKER_09", "timestamp": [83.38, 86.64], "sentence": " La novia de Floyd dijo que ambos eran adictos a los opiáceos."}, {"speaker": "SPEAKER_09", "timestamp": [86.64, 96.0], "sentence": " La Casa Blanca alarmada después de ver las imágenes de un traficante que deja caer a dos niñas pequeñas desde lo alto de la valla fronteriza con México."}, {"speaker": "SPEAKER_06", "timestamp": [96.0, 104.06], "sentence": " La mayor parte de los países de Europa establecen controles de desplazamiento en las vacaciones de Pascua."}, {"speaker": "SPEAKER_06", "timestamp": [104.06, 107.44], "sentence": " de Europa establecen controles de desplazamiento en las vacaciones de Pascua."}, {"speaker": "SPEAKER_07", "timestamp": [107.44, 115.48], "sentence": " Al menos 48 muertos y decenas de heridos en un accidente de tren en Taiwán. Descarrilotas chocaron un túnel con un vehículo de mantenimiento."}, {"speaker": "SPEAKER_09", "timestamp": [115.48, 126.4], "sentence": " George Floyd ya estaba muerto cuando llegó la ambulancia. Así lo aseguró este jueves el primer sanitario que acudió al lugar de los hechos."}, {"speaker": "SPEAKER_02", "timestamp": [126.4, 137.66], "sentence": " Durante su testimonio, en el juicio contra el policía Derek Chauvin, principal acusado de la muerte del afroamericano, explicó que cuando tomó el pulso al hombre, los agentes de policía todavía estaban encima de él."}, {"speaker": "SPEAKER_06", "timestamp": [137.66, 141.88], "sentence": " En una persona viva debería haber pulso."}, {"speaker": "SPEAKER_09", "timestamp": [141.88, 143.1], "sentence": " No sentí ninguno."}, {"speaker": "SPEAKER_06", "timestamp": [143.1, 146.44], "sentence": " Sospeché que ese paciente estaba muerto en términos legos."}, {"speaker": "SPEAKER_09", "timestamp": [146.44, 153.4], "sentence": " ¿Y en el momento en el que usted comprueba ese pulso cardíaco, los agentes siguen colocados encima del señor Floyd?"}, {"speaker": "SPEAKER_00", "timestamp": [153.4, 155.18], "sentence": " Sí."}, {"speaker": "SPEAKER_09", "timestamp": [155.18, 194.54], "sentence": " En las imágenes de una de las cámaras policiales se ve el momento en el que el sanitario toma el pulso al hombre, que sigue inmovilizado por dos policías, pese a que ya no da signos de vida. También se oyen gritos y recriminaciones de gente que está siendo testigo de la escena. Según otro de los sanitarios, una vez en la ambulancia comprobaron que no había ritmo cardíaco, aun así intentaron maniobras de reanimación sin ningún resultado. En el juicio también se ha escuchado a la pareja sentimental de George Floyd, que reconoció que ambos eran adictos a los opiáceos y que meses antes de su muerte, él fue hospitalizado con sobredosis."}, {"speaker": "SPEAKER_09", "timestamp": [194.54, 201.54], "sentence": " Floyd y yo, ambos, sufríamos una adicción a los opiáceos."}, {"speaker": "SPEAKER_09", "timestamp": [201.54, 203.98], "sentence": "...y que sufríamos una adicción a los opiáceos."}, {"speaker": "SPEAKER_02", "timestamp": [203.98, 211.36], "sentence": " La defensa del policía Derek Chauvin se ha centrado en la adicción de Floyd......para tratar de demostrar que no falleció por la actuación policial..."}, {"speaker": "SPEAKER_09", "timestamp": [211.36, 214.0], "sentence": "...sino por problemas de salud previos y por tomar drogas."}, {"speaker": "SPEAKER_09", "timestamp": [214.0, 218.84], "sentence": " Esta estrategia ha enfurecido a la familia que ha emitido un comunicado de protesta."}, {"speaker": "SPEAKER_07", "timestamp": [218.84, 228.84], "sentence": " Estas imágenes sobrecogedoras han provocado alarma y un profundo rechazo hasta en la Casa Blanca."}, {"speaker": "SPEAKER_09", "timestamp": [228.84, 236.64], "sentence": " En ella se ve cómo un traficante deja caer desde lo alto de la valle fronteriza entre Estados Unidos y México a dos niñas de corta edad."}, {"speaker": "SPEAKER_09", "timestamp": [236.64, 248.02], "sentence": " Las pequeñas, de origen ecuatoriano, tienen solo 3 y 5 años y las deja caer desde una altura de más de 4 metros."}, {"speaker": "SPEAKER_09", "timestamp": [248.02, 256.46], "sentence": " La Casa Blanca se ha declarado alarmada por este caso y ha pedido a los indocumentados que no se pongan en manos de los coyotes que abusan de ellos."}, {"speaker": "SPEAKER_09", "timestamp": [256.46, 271.5], "sentence": " En un comunicado, la responsable de la patrulla del Paso Subraya, que si no fuera por la vigilancia de sus agentes, la responsable de la patrulla del paso Subraya que si no fuera por la vigilancia de sus agentes, estas dos hermanas de corta edad habrían estado expuestas a los duros elementos del desierto durante horas."}, {"speaker": "SPEAKER_09", "timestamp": [271.5, 277.0], "sentence": " Al final del vídeo se ve a los despiadados coyotes huir dejando a las niñas solas a los pies de la valla."}, {"speaker": "SPEAKER_09", "timestamp": [277.0, 285.48], "sentence": " La buena noticia es que ya han sido dadas de alta en el hospital y están recibiendo la atención necesaria mientras se trata de localizar algún familiar que se pueda ocupar de ellas."}, {"speaker": "SPEAKER_09", "timestamp": [285.48, 292.8], "sentence": " Sin procesiones en España por segundo año consecutivo."}], [{"speaker": "SPEAKER_06", "timestamp": [292.8, 295.78], "sentence": " No habrá celebraciones con público de Semana Santa."}, {"speaker": "SPEAKER_06", "timestamp": [295.78, 304.16], "sentence": " En algunas diócesis han optado por exhibir pasos y tallas dentro de los templos, sin circular por las calles."}, {"speaker": "SPEAKER_06", "timestamp": [304.16, 309.08], "sentence": " Algunas iglesias duplicarán el número de misas para respetar el aforo reducido."}, {"speaker": "SPEAKER_06", "timestamp": [309.08, 316.3], "sentence": " La policía portuguesa controló este jueves el tráfico de salida de Lisboa."}, {"speaker": "SPEAKER_06", "timestamp": [316.3, 368.78], "sentence": " Parte de las normas de control que se aplicarán en Portugal durante unos días festivos, en los que sólo está permitido salir de sus zonas residenciales a quienes tengan una justificación clara. Todo de cara a la segunda fase de su plan de normalización que empezará el lunes que viene con la reapertura de escuelas de tercer grado, terrazas y gimnasios. En Lituania el gobierno ha dado instrucciones de aumentar los controles a pasajeros que viajen en tren y autobús. Todos deben tener un salvoconducto que justifique el desplazamiento para evitar salidas masivas unos controles que se aplicarán hasta el martes en suiza a pesar de la pandemia las autoridades esperan un gran volumen de tráfico durante las vacaciones de semana santa y por tanto atascos como todos los años a excepción de 2020 está permitido viajar entre suiza y los países miembros de la Unión Europea, además de Islandia y Noruega, pero dependiendo del país con medidas de cuarentena."}, {"speaker": "SPEAKER_06", "timestamp": [368.78, 382.4], "sentence": " Austria vive este viernes su segundo día de confinamiento con toque de queda a las 24 horas en las tres provincias orientales de Viena, Baja Austria y Burgenland, algo que durará hasta el 11 de abril."}, {"speaker": "SPEAKER_06", "timestamp": [382.4, 383.82], "sentence": " algo que durará hasta el 11 de abril."}, {"speaker": "SPEAKER_06", "timestamp": [383.82, 392.18], "sentence": " El jueves, Eslovenia decretó el tercer confinamiento desde el comienzo de la pandemia, mientras intenta acelerar su programa de vacunación."}, {"speaker": "SPEAKER_06", "timestamp": [392.18, 396.46], "sentence": " Las medidas se impondrán hasta el 11 de abril."}, {"speaker": "SPEAKER_06", "timestamp": [396.46, 420.32], "sentence": " Los cruceros, que en su día fueron temidos como focos de alto riesgo de COVID al principio de la pandemia, parecen ser ahora una de las pocas oportunidades de vacaciones seguras disponibles en el mundo. Con unos 2.000 pasajeros, menos de un tercio de su capacidad, el grandioso zarpó del puerto italiano de Civitavecchia a última hora del miércoles para realizar un crucero de Semana Santa por Génova, Nápoles y La Valeta, en Malta."}, {"speaker": "SPEAKER_06", "timestamp": [420.32, 429.46], "sentence": " La policía de Bruselas dispersa a miles de asistentes a un festival falso. Rebelión juvenil"}], [{"speaker": "SPEAKER_06", "timestamp": [429.46, 445.3], "sentence": " en la capital belga contra las medidas anti-covid. Varios centenares de policías intervinieron este jueves para desalojar una explanada del parque bruselense Bois de la Cambre. Era el día de los inocentes y la convocatoria a un festival llamado La Boom era falsa."}, {"speaker": "SPEAKER_06", "timestamp": [445.3, 449.58], "sentence": " Lo que no fue falsa fue la asistencia masiva de jóvenes con avidez de fiesta."}, {"speaker": "SPEAKER_06", "timestamp": [449.58, 458.64], "sentence": " En lo que es uno de los mayores parques de la capital belga, la policía recurrió a camiones cisterna, caballería y gas lacrimógeno."}, {"speaker": "SPEAKER_06", "timestamp": [458.64, 463.2], "sentence": " Algo que generó una reacción que duró horas, hasta bien entrada la noche."}, {"speaker": "SPEAKER_06", "timestamp": [463.2, 491.16], "sentence": " Los jóvenes huían en círculo y volvían al mismo punto. Hubo varios detenidos y 26 agentes resultaron heridos por lanzamiento de botellas y caídas. La policía reforzó su presencia después de que se convocara la fiesta en Facebook y se apuntaran alrededor de 18.000 personas, mientras otras 50.000 manifestaban su interés en un espectáculo que no se produjo. Los presuntos organizadores, enmascarados, se presentan como representantes de un colectivo de artistas que se califica de libre pensador."}, {"speaker": "SPEAKER_06", "timestamp": [491.16, 497.06], "sentence": " Han hecho una nueva convocatoria para este viernes en el Parque del Cincuentenario de la capital belga."}, {"speaker": "SPEAKER_06", "timestamp": [497.06, 507.74], "sentence": " El confinamiento del 83% de la población no basta."}], [{"speaker": "SPEAKER_05", "timestamp": [507.74, 516.92], "sentence": " Chile ha echado el candado a sus fronteras para tratar de contener la pandemia de la COVID-19, que ya ha superado el millón de contagios locales."}, {"speaker": "SPEAKER_05", "timestamp": [516.92, 530.32], "sentence": " El gobierno chileno ha anunciado este jueves que están prohibidos los viajes al extranjero para todos los residentes, nacionales y foráneos, salvo que obtengan una autorización por motivos urgentes y extraordinarios."}, {"speaker": "SPEAKER_05", "timestamp": [530.32, 533.3], "sentence": " También se ha adelantado el toque de queda en todo el país."}, {"speaker": "SPEAKER_05", "timestamp": [533.3, 537.64], "sentence": " Desde el lunes regirá entre las 9 de la noche y las 5 de la mañana."}, {"speaker": "SPEAKER_05", "timestamp": [537.64, 542.64], "sentence": " Las restricciones estarán en vigor durante al menos todo el mes de abril."}, {"speaker": "SPEAKER_05", "timestamp": [542.64, 565.18], "sentence": " El anuncio tiene como paradójico telón de fondo el exitoso plan de vacunación de chile que tan solo superan países como israel o emiratos árabes unidos más de un tercio de la población ya está vacunada sin embargo las unidades de cuidados intensivos de los hospitales chilenos vuelven a estar saturadas y el país sigue batiendo récords de contagios diarios."}, {"speaker": "SPEAKER_05", "timestamp": [565.18, 569.4], "sentence": " Este jueves se han registrado 7.800 nuevos casos."}, {"speaker": "SPEAKER_05", "timestamp": [569.4, 574.28], "sentence": " La vecina Bolivia también ha cerrado fronteras, en este caso con Brasil, durante al menos una semana."}, {"speaker": "SPEAKER_05", "timestamp": [574.28, 588.2], "sentence": " Las autoridades bolivianas temen que se propague por el país la peligrosa variante del coronavirus que está haciendo estragos en el gigante suramericano, que el mes pasado registró 66.000 muertes por COVID-19, el doble que en febrero."}, {"speaker": "SPEAKER_05", "timestamp": [588.2, 594.52], "sentence": " También pondrá en cuarentena localidades fronterizas en las que se han dado casos de esta variante brasileña."}, {"speaker": "SPEAKER_05", "timestamp": [594.52, 604.94], "sentence": " Este es el momento en que Casilda Venegas de Gallego, la mujer más longeva de Argentina, era vacunada contra la COVID-19."}], [{"speaker": "SPEAKER_05", "timestamp": [604.94, 605.3], "sentence": " llegó la mujer más longeva de Argentina, era vacunada contra la COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [605.3, 612.58], "sentence": " Residente en Mar del Plata, está a punto de cumplir 114 años y el pasado mes de diciembre contrajo y superó la enfermedad."}, {"speaker": "SPEAKER_05", "timestamp": [612.58, 645.02], "sentence": " Como otros muchos argentinos, Casilda ha recibido la primera dosis de la vacuna rusa Sputnik V, aunque también se están administrando el preparado de astrazeneca y la china sin oferta muy emocionada porque sé que esta vacuna va a salvar mi vida y ahora por lo menos voy a poder estar con mi nieto con eso con las chicas darle un beso a mis hijas ahora el ejecutivo trata de acelerar los planes de vacunación antes de la llegada del invierno."}, {"speaker": "SPEAKER_05", "timestamp": [645.02, 651.62], "sentence": " El objetivo es inmunizar a la población mayor de 60 años, la más vulnerable, durante el mes de abril."}, {"speaker": "SPEAKER_05", "timestamp": [651.62, 664.94], "sentence": " Con las llegadas previstas en los próximos días, Argentina contará con cerca de 6 millones y medio de dosis, lo que la sitúa entre los 15 primeros países del mundo en porcentaje de vacunas comprometidas y recibidas."}, {"speaker": "SPEAKER_05", "timestamp": [664.94, 665.72], "sentence": " primeros países del mundo en porcentaje de vacunas comprometidas y recibidas."}, {"speaker": "SPEAKER_05", "timestamp": [665.72, 680.36], "sentence": " Según datos de la Universidad Johns Hopkins, desde que comenzó la pandemia, este país ha registrado casi 2.350.000 casos de COVID-19 y cerca de 56.000 muertes."}], [{"speaker": "SPEAKER_08", "timestamp": [680.36, 684.56], "sentence": " ¿Cómo seguir las clases a distancia sin un ordenador?"}, {"speaker": "SPEAKER_08", "timestamp": [684.56, 696.38], "sentence": " Las nuevas restricciones y cierre de escuelas en las regiones de alto riesgo en Italia pone de relieve la brecha digital y el hecho de que Italia es uno de los países de la UE menos desarrollados a ese nivel."}, {"speaker": "SPEAKER_08", "timestamp": [696.38, 699.92], "sentence": " Un tercio de los hogares no tiene un ordenador en casa."}, {"speaker": "SPEAKER_08", "timestamp": [699.92, 708.68], "sentence": " Digitali e Iguali es una nueva campaña de recaudación de fondos a nivel nacional para ayudar a las escuelas a comprar ordenadores."}, {"speaker": "SPEAKER_04", "timestamp": [708.68, 713.58], "sentence": " La campaña ha sido un éxito."}, {"speaker": "SPEAKER_04", "timestamp": [713.58, 719.14], "sentence": " Más de 1.400 escuelas se han puesto en contacto en solo 10 días y eso es bastante significativo."}, {"speaker": "SPEAKER_04", "timestamp": [719.14, 730.36], "sentence": " Muestra que existe una necesidad real de ordenadores, especialmente entre los más jóvenes."}, {"speaker": "SPEAKER_02", "timestamp": [730.36, 774.78], "sentence": " En un país como Italia, que ha sido tan golpeado por la pandemia y con tantas víctimas, el hecho de que la gente haya donado 10, 15 e incluso 50 euros para facilitar que los estudiantes trabajen desde casa, demuestra que ciertos valores del social cristianismo están profundamente arraigados en el país. Esta escuela que visitamos en Roma ha solicitado 10 ordenadores personales a través de esta iniciativa. Durante el encierro muchos estudiantes desaparecieron literalmente de las plataformas de aprendizaje a distancia, pues tenían problemas para conectarse y seguir las clases. Cuando las familias solo tienen un ordenador portátil y uno de los padres trabaja desde casa es aún más complicado."}, {"speaker": "SPEAKER_08", "timestamp": [774.78, 788.58], "sentence": " La Asociación Informático Sin Fronteras repara ordenadores de segunda mano para las familias más necesitadas. Ricardo tiene un hijo de 10 años que estuvo siguiendo las clases mediante un teléfono móvil."}, {"speaker": "SPEAKER_06", "timestamp": [788.58, 799.48], "sentence": " Al usar el móvil de mi esposa o el mío significaba que cada vez que recibíamos llamadas la conexión se cortaba."}, {"speaker": "SPEAKER_08", "timestamp": [799.48, 804.24], "sentence": " Mi hijo tenía entonces que interrumpir la lección y volver a conectarse. Era un lío."}, {"speaker": "SPEAKER_08", "timestamp": [804.24, 832.88], "sentence": " hijo tenía entonces que interrumpir la elección y volver a conectarse era un lío la brecha digital es un problema que afecta a toda europa paliarlo y lograr economías más digitales es una de las prioridades del fondo de recuperación de la web el gobierno de draghi anunció que de aquí a 2026 todos tendrían conexión wifi de banda ancha sin embargo la espera se hará larga creo que hay que ir más rápido ya que esto tiene que ver con la circulación de contenido embargo, la espera se hará larga. Creo que hay que ir más rápido ya que esto tiene que ver con la circulación de contenido intelectual y eso hará que nuestras empresas sean más competitivas a nivel internacional."}, {"speaker": "SPEAKER_08", "timestamp": [832.88, 853.68], "sentence": " Los plazos podrían acortarse al constatar que la pandemia está obligando cada vez a más niños y jóvenes de Italiaalia y de toda europa a trabajar y aprender mediante internet entre ucrania y rusia las espadas vuelven a estar"}], [{"speaker": "SPEAKER_09", "timestamp": [853.68, 869.74], "sentence": " en alto según kiev moscú está movilizando sus tropas en crimea y acumulando fuerzas en la frontera la inteligencia militar ucraniana cree que rus Rusia prepara la entrada de unidades militares en las regiones separatistas del este ucraniano con el pretexto de proteger a sus habitantes."}, {"speaker": "SPEAKER_09", "timestamp": [869.74, 875.66], "sentence": " En Occidente también crece la preocupación. Estados Unidos ha advertido a Rusia contra cualquier intento de intimidación."}, {"speaker": "SPEAKER_05", "timestamp": [875.66, 912.54], "sentence": " Moscú debe cesar la escalada militar y reafirmar de forma inmediata e incondicional su compromiso con un acuerdo político y un alto el fuego dice el ministro de exteriores de ucrania nuestra preocupación se basa en la escalada y las agresiones rusas en el este de ucrania por supuesto nos preocuparía cualquier intento por parte de rusia de intimidar a sus vecinos ya nuestros socios de los que ucrania forma parte afirma el portavoz de la diplomacia estadounidense. Rusia ha respondido que en su territorio puede desplegar sus fuerzas armadas como le plazca y que las maniobras militares no suponen ninguna amenaza."}, {"speaker": "SPEAKER_09", "timestamp": [912.54, 917.16], "sentence": " El jefe de la diplomacia rusa ha advertido a su vez a Ucrania contra una eventual escalada."}, {"speaker": "SPEAKER_10", "timestamp": [917.16, 924.26], "sentence": " El enfrentamiento ha tocado fondo, como se dice ahora."}, {"speaker": "SPEAKER_09", "timestamp": [924.26, 933.78], "sentence": " En mi alma persiste la esperanza de que estemos tratando con gente adulta, que se dé cuenta de los riesgos que conlleva una mayor escalada en esta confrontación, dice Sergui Lavrov."}, {"speaker": "SPEAKER_09", "timestamp": [933.78, 942.46], "sentence": " El Pentágono ha puesto a sus tropas en Europa en fase de vigilancia máxima ante una potencial crisis inminente."}, {"speaker": "SPEAKER_09", "timestamp": [942.46, 946.74], "sentence": " Estados Unidos también ha planteado la situación en Ucrania a sus socios de la OTAN."}, {"speaker": "SPEAKER_09", "timestamp": [946.74, 952.3], "sentence": " Desde que comenzó en 2014, la guerra en el este de Ucrania se ha cobrado más de 13.000 vidas."}, {"speaker": "SPEAKER_02", "timestamp": [952.3, 959.6], "sentence": " Trágico descarrilamiento de un tren en Taiwán."}], [{"speaker": "SPEAKER_07", "timestamp": [959.6, 963.66], "sentence": " Al menos 48 personas han muerto y decenas resultaron heridas."}, {"speaker": "SPEAKER_07", "timestamp": [963.66, 973.62], "sentence": " El accidente se produjo al chocar el tren con un vehículo de mantenimiento mal estacionado junto a las vías a la entrada de un túnel en la localidad oriental de Hualien."}, {"speaker": "SPEAKER_07", "timestamp": [973.62, 977.7], "sentence": " Esta superviviente explica cómo se escapó de su vagón accidentado."}, {"speaker": "SPEAKER_00", "timestamp": [977.7, 986.52], "sentence": " La única forma que tuvimos para poder salir del tren fue subiendo a la parte superior y luego bajando."}, {"speaker": "SPEAKER_02", "timestamp": [986.52, 992.96], "sentence": " Varios vagones chocaron contra los muros del túnel, dentro del cual quedaron atrapados algunos de ellos."}, {"speaker": "SPEAKER_07", "timestamp": [992.96, 1016.36], "sentence": " 350 pasajeros viajaban en este tren que había salido de Shuling en Nuevo Taipei y se dirigía a la localidad de Taitung, en el sureste de la isla."}], [{"speaker": "SPEAKER_07", "timestamp": [1016.36, 1024.94], "sentence": " En este parque del sur de Londres, por el que caminó por última vez Sarah Everard, los vecinos aún se paran a dejar un recuerdo por su muerte."}, {"speaker": "SPEAKER_01", "timestamp": [1024.94, 1032.24], "sentence": " Su asesinato provocó un debate sobre la seguridad de las mujeres cuando están solas y sobre cómo los hombres pueden ayudarlas a sentirse más seguras."}, {"speaker": "SPEAKER_02", "timestamp": [1032.24, 1048.06], "sentence": " Es ese resurgir de todos los que se han movilizado, toda esa gente que habla sobre ello. Ahí es donde creo que realmente hemos destacado, en que la gente habla de ello en su comedor con sus hijos y es un tipo diferente de personas que se preguntan cómo te he hecho sentir incómoda o por qué te sientes incómoda?"}, {"speaker": "SPEAKER_01", "timestamp": [1048.06, 1052.94], "sentence": " Las mujeres hablan sobre las precauciones que toman y las experiencias que han tenido."}, {"speaker": "SPEAKER_02", "timestamp": [1052.94, 1057.7], "sentence": " Las familias de otras mujeres asesinadas nos explicaron que el dolor no desaparece."}, {"speaker": "SPEAKER_01", "timestamp": [1057.7, 1063.22], "sentence": " Un censo de feminicidios registra la violencia mortal contra las mujeres por parte de los hombres."}, {"speaker": "SPEAKER_02", "timestamp": [1063.22, 1069.0], "sentence": " En la última década, en el Reino Unido una mujer es asesinada por un hombre cada tres días."}, {"speaker": "SPEAKER_01", "timestamp": [1069.0, 1079.88], "sentence": " Damos por sentado la violencia mortal de los hombres contra las mujeres y la aceptamos como algo normal."}, {"speaker": "SPEAKER_02", "timestamp": [1079.88, 1084.96], "sentence": " Recientemente las mujeres han expresado una justa indignación tras el asesinato de Sarah Everdard."}, {"speaker": "SPEAKER_09", "timestamp": [1084.96, 1093.66], "sentence": " Pero en realidad ella es una entre otras muchas mujeres y esos asesinatos, por la razón que sea, no recibieron la misma atención y deberían haberlo hecho."}, {"speaker": "SPEAKER_09", "timestamp": [1093.66, 1107.26], "sentence": " Estas vallas publicitarias forman parte de una campaña que anima a los hombres a reflexionar sobre cómo su comportamiento, aunque no sea intencionado, puede hacer que algunas mujeres se sientan amenazadas."}, {"speaker": "SPEAKER_06", "timestamp": [1107.26, 1113.24], "sentence": " Como mujer he sufrido mucho acoso callejero toda mi vida, desde muy joven."}, {"speaker": "SPEAKER_06", "timestamp": [1113.24, 1165.28], "sentence": " Y con tantos chicos que se abren a comprender por fin lo aterradora que puede ser la experiencia, vimos que había una oportunidad para crear este conjunto de siete sencillas reglas que todo hombre puede seguir para ayudarnos a sentir que tenemos algo más de control de la situación son cosas sencillas como cruzar la calle o no andar detrás de una mujer no es nada que no se puede hacer la familia de sara ha decidido no intervenir en este debate y algunos han criticado a las feministas por politizar su muerte hace ya un mes que sara desapareció y poco más de dos semanas desde que se confirmó que había sido asesinada las continuas muestras de dolor y solidaridad en este lugar del parque demuestran hasta qué punto ha impactado en nuestra forma de pensar sobre la violencia contra las mujeres en sas london tras cancelarse el año pasado el festival de eurovisión se mujeres."}], [{"speaker": "SPEAKER_08", "timestamp": [1165.28, 1207.6], "sentence": " Tras cancelarse el año pasado, el Festival de Eurovisión se celebrará en poco más de mes y medio en el Ahoy Arena de Rotterdam y además acogerá un público de hasta 3.500 personas que previamente tendrán que presentar una PCR negativa antes de acceder al recinto del festival. 39 participantes europeos concursarán en la edición número 65 del Festival de la Canción. Los organizadores anunciarán más detalles en las próximas semanas sobre cómo podrán acoger de manera segura al público si la situación lo permite. Holanda ha reanudado conciertos en directo y otros eventos experimentales para estudiar cómo acoger a un público numeroso de manera segura."}, {"speaker": "SPEAKER_08", "timestamp": [1207.6, 1217.82], "sentence": " FinLab es el organismo estatal que estudia cómo volver progresivamente a acoger a miles de personas sin riesgo, también en otro tipo de eventos."}, {"speaker": "SPEAKER_08", "timestamp": [1217.82, 1226.8], "sentence": " En España también buscan soluciones al ocio masivo y los megaconciertos."}, {"speaker": "SPEAKER_08", "timestamp": [1226.8, 1234.34], "sentence": " En Barcelona, 5.000 personas asistieron a un concierto de rock en marzo a modo de test, con mecanismos para prevenir brotes."}, {"speaker": "SPEAKER_08", "timestamp": [1234.34, 1239.08], "sentence": " El uso de mascarillas y la prueba PCR negativa fueron algo obligatorio."}, {"speaker": "SPEAKER_08", "timestamp": [1239.08, 1242.62], "sentence": " Bien, terminamos."}, {"speaker": "SPEAKER_03", "timestamp": [1242.62, 1251.14], "sentence": " No sin antes recordarles que pueden ampliar, como es habitual, todas estas y otras noticias en nuestra página web y también en nuestras redes sociales."}]]}