{"chapters": [{"start_time": 0.0, "end_time": 64.0}, {"start_time": 64.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 714.0}, {"start_time": 714.0, "end_time": 784.0}, {"start_time": 784.0, "end_time": 864.0}, {"start_time": 864.0, "end_time": 927.0}, {"start_time": 927.0, "end_time": 1052.0}, {"start_time": 1052.0, "end_time": 1202.0}, {"start_time": 1202.0, "end_time": 1362}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 23.36], "sentence": " Hola, bienvenidos a nuestro tiempo de información Euronews hoy, que iniciamos en aguas del canal de Suez con las impresionantes operaciones de reflotamiento del gigantesco mercante que mantiene bloqueado el tráfico marítimo en esta parte del mundo."}, {"speaker": "SPEAKER_10", "timestamp": [23.36, 32.68], "sentence": " De la evolución de la pandemia del coronavirus destacamos, por ejemplo, que en Chile el presidente Sebastián Piñera ha decidido aplazar las elecciones constituyentes."}, {"speaker": "SPEAKER_10", "timestamp": [32.68, 41.16], "sentence": " Mientras, en México, vamos conociendo poco a poco la verdad sobre las cifras reales de los fallecidos por el coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [41.16, 62.84], "sentence": " Un país que ha recibido en estas últimas horas un primer lote de las vacunas prometidas por Estados coronavirus. Un país que ha recibido en estas últimas horas un primer lote de las vacunas prometidas por Estados Unidos. Todo sin olvidar que en Venezuela el presidente Nicolás Maduro ha prometido petróleo a cambio de vacunas para frenar los contagios en su país. Son noticias importantes que ampliamos a continuación, será como es habitual después de nuestros titulares."}, {"speaker": "SPEAKER_10", "timestamp": [62.84, 65.64], "sentence": " situación será como es habitual después de nuestros titulares."}], [{"speaker": "SPEAKER_07", "timestamp": [65.64, 74.28], "sentence": " Reflotado hasta un 80% el buque Ever Given en el canal de Suez, no está claro cuando reabrirá el que es uno de los pasos marítimos más importantes del mundo."}, {"speaker": "SPEAKER_03", "timestamp": [74.28, 84.38], "sentence": " La situación crítica de la pandemia en Chile, con los hospitales al límite y la población confinada, lleva al presidente Piñera a pedir un aplazamiento de las elecciones constituyentes."}, {"speaker": "SPEAKER_07", "timestamp": [84.38, 127.28], "sentence": " nada lleva al presidente piñera a pedir un aplazamiento de las elecciones constituyentes nicolás maduro ofrece parte de la producción de petróleo de venezuela cambio de vacunas contra la cob y 19 en medio de una nueva ola de contagios en el país nuevo drama migratorio en el mediterráneo las autoridades españolas dan por muertos a nueve inmigrantes desaparecidos en la costa levantina reflotado hasta un 80% el buque bergui ven en el canal de suez de momento no está claro cuándo reabrirá el que es uno de los pasos marítimos más importantes del mundo las empresas implicadas han dicho que se ha movido la popa de la embarcación y que el barco de propiedad japonesa y con bandera panameña está siendo asegurado."}, {"speaker": "SPEAKER_07", "timestamp": [127.28, 137.04], "sentence": " Este avance se produjo gracias a unas maniobras de arrastre con 10 remolcadoras y varias dragas, aprovechando la marea alta al amanecer desde lunes."}, {"speaker": "SPEAKER_07", "timestamp": [137.04, 144.86], "sentence": " La gigantesca embarcación de 400 metros de eslora bloquea desde el pasado martes esta vía fluvial de unos 300 metros de ancho."}, {"speaker": "SPEAKER_07", "timestamp": [144.86, 145.64], "sentence": " de eslora bloquea desde el pasado martes esta vía fluvial de unos 300 metros de ancho."}, {"speaker": "SPEAKER_07", "timestamp": [145.64, 165.02], "sentence": " Por el canal de Suez, de unos 190 kilómetros de largo, transita más del 10% del comercio marítimo mundial y el 25% de los contenedores de mercancías. Es la ruta marítima más corta entre Asia y Europa. Más de 300 barcos esperan su reapertura para poder retomar su viaje."}, {"speaker": "SPEAKER_07", "timestamp": [165.02, 172.66], "sentence": " El Ever Given partió de China con destino a la ciudad holandesa de Rotterdam, a donde tenía previsto llegar el 1 de abril."}, {"speaker": "SPEAKER_07", "timestamp": [172.66, 179.68], "sentence": " Capaz de transportar más de 20.000 contenedores, es uno de los portacontenedores más grandes del mundo."}, {"speaker": "SPEAKER_03", "timestamp": [179.68, 189.66], "sentence": " Chile se dispone a retrasar las elecciones para elegir a los redactores de la nueva constitución"}], [{"speaker": "SPEAKER_03", "timestamp": [189.66, 195.14], "sentence": " debido al azote de la pandemia que ha colocado a los hospitales al límite y obligado a reconfinar a la población."}, {"speaker": "SPEAKER_02", "timestamp": [195.14, 225.08], "sentence": " El presidente Sebastián Piñera anunció este domingo que solicitará al Congreso un aplazamiento de los comicios enviaremos al congreso un proyecto de reforma constitucional para postergar por cinco semanas las elecciones de constituyentes alcaldes concejales y gobernadores de ser aprobado este proyecto estas elecciones que debían realizarse el sábado 10 y domingo 11 de abril se realizarán el sábado 15 y domingo 16 de mayo."}, {"speaker": "SPEAKER_03", "timestamp": [225.08, 229.8], "sentence": " La reprogramación de los comicios se impone ante la situación crítica en Chile."}, {"speaker": "SPEAKER_03", "timestamp": [229.8, 236.12], "sentence": " Las cifras de la pandemia explotan batiendo récords tanto en número de nuevos casos como en ocupación hospitalaria."}, {"speaker": "SPEAKER_03", "timestamp": [236.12, 244.62], "sentence": " Este domingo se registraron más de 7.300 nuevos contagios, pese al reconfinamiento de casi toda la población y las restricciones de movilidad impuestas."}, {"speaker": "SPEAKER_11", "timestamp": [244.62, 254.46], "sentence": " Garabineros continúa con los controles sanitarios a lo largo del país, prueba de ello que en el balance de las últimas 24 horas le puedo indicar que hay más de 1.300 detenidos que no respetaron las normas de salubridad."}, {"speaker": "SPEAKER_03", "timestamp": [254.46, 275.7], "sentence": " Las unidades de cuidados intensivos están ocupadas al 95%, la morgue del Hospital de Valparaíso ha colapsado por falta de capacidad para acoger más cuerpos. La campaña de vacunación masiva iniciada en febrero ha permitido inmunizar a 6,3 millones de personas, pero aún no ha conseguido poner coto a un virus que ya ha dejado más de 30.000 muertos en el país."}, {"speaker": "SPEAKER_00", "timestamp": [275.7, 283.56], "sentence": " Nicolás Maduro ofrece petróleo a cambio de vacunas. El presidente venezolano, que"}], [{"speaker": "SPEAKER_03", "timestamp": [283.56, 294.7], "sentence": " la semana pasada rechazó las vacunas de AstraZeneca del mecanismo COVAX, está dispuesto ahora a intercambiar parte de la producción petrolera del país a cambio de dosis para hacer frente a la nueva ola de contagios."}, {"speaker": "SPEAKER_00", "timestamp": [294.7, 308.88], "sentence": " Venezuela tiene los barcos petroleros, tiene los clientes para que nos compren el petróleo y dedicaría una parte de su producción para garantizar todas las vacunas que necesita Venezuela."}, {"speaker": "SPEAKER_00", "timestamp": [308.88, 310.24], "sentence": " Petróleo por vacuna."}, {"speaker": "SPEAKER_03", "timestamp": [310.24, 320.96], "sentence": " El gobierno de Maduro reconoce que Venezuela se frente a una segunda ola de la pandemia y clama contra la imposibilidad de poder acceder a los fondos congelados que el país tiene en el exterior."}, {"speaker": "SPEAKER_03", "timestamp": [320.96, 344.98], "sentence": " El viernes pasado el mandatario aseguró que inmunizaría masivamente a la población con las vacunas cubanas Soberana 02 y Abdala, pero ninguna de las dos está disponible, pues aún se encuentran en la última fase de pruebas. Entre tanto, Venezuela ha registrado casi mil nuevos casos en 24 horas. La capital, Caracas y los estados de Miranda y Carabobo son los más afectados. Entre los contagiados está el líder de la oposición, Juan Guaidó."}, {"speaker": "SPEAKER_15", "timestamp": [344.98, 348.34], "sentence": " bobo son los más afectados. Entre los contagiados está el líder de la oposición, Juan Guaidó."}], [{"speaker": "SPEAKER_07", "timestamp": [348.34, 359.24], "sentence": " Nuevas dosis de la vacuna china CoronaVac llegan a América Latina. El Salvador recibía este domingo la mitad de los dos millones de dosis adquiridas al laboratorio Sinovac."}, {"speaker": "SPEAKER_07", "timestamp": [359.24, 368.46], "sentence": " El país centroamericano inicia este martes la vacunación masiva de los docentes justo antes del regreso a las aulas previsto para el 6 de abril."}, {"speaker": "SPEAKER_07", "timestamp": [368.46, 375.3], "sentence": " El plan de vacunación contempla inmunizar a 4 millones y medio de los 6,6 millones de salvadoreños."}, {"speaker": "SPEAKER_13", "timestamp": [375.3, 384.7], "sentence": " 78% de nuestra meta está cumplida, 78% de la adquisición de esos 9 millones al momento está cumplida."}, {"speaker": "SPEAKER_13", "timestamp": [384.7, 385.48], "sentence": " 78% de la exhibición de esos 9 millones al momento está cumplida."}, {"speaker": "SPEAKER_07", "timestamp": [385.48, 390.7], "sentence": " Otro lote de la vacuna china, Coronavac, ha llegado a zonas conflictivas de Colombia."}, {"speaker": "SPEAKER_07", "timestamp": [390.7, 405.1], "sentence": " Escoltado por militares y policías, el cargamento ha llegado por mar y aire a las comunidades de la costa del Pacífico colombiano, con el consiguiente alivio para sus habitantes. Nunca pensaba esto."}, {"speaker": "SPEAKER_06", "timestamp": [405.1, 413.56], "sentence": " Y ha llegado la epidemia o la enfermedad, pero también llegó la cura."}, {"speaker": "SPEAKER_07", "timestamp": [413.56, 428.3], "sentence": " La situación en la región pacífica de Colombia es particularmente preocupante según un informe de la ONU. El documento advierte de que miles de civiles están atrapados en el fuego cruzado entre actores armados ilegales y la fuerza pública."}, {"speaker": "SPEAKER_06", "timestamp": [428.3, 435.62], "sentence": " Los cementerios no mienten."}], [{"speaker": "SPEAKER_07", "timestamp": [435.62, 444.0], "sentence": " El año pasado México registró un exceso de más de 400.000 muertes con respecto a la anterior y la mayoría se debieron a la COVID-19."}, {"speaker": "SPEAKER_15", "timestamp": [444.0, 470.5], "sentence": " con respecto al anterior y la mayoría se debieron a la cob y 19 el gobierno de andrés manuel lópez obrador ha anunciado discretamente este fin de semana que la pandemia ha dejado al menos 320 mil fallecidos una cantidad que representa un 60 por ciento más que las 200 mil muertes reconocidas oficialmente el pasado jueves de este modo méxico sobre sobrepasaría a Brasil y sería el segundo país del mundo con más decesos por COVID-19 tras Estados Unidos."}, {"speaker": "SPEAKER_15", "timestamp": [470.5, 493.14], "sentence": " Tampoco son muy de fiar, según los expertos, los datos oficiales sobre los contagios, ya que se practican muy pocos test. Aunque oficialmente hay 2.200.000 casos confirmados. El subsecretario de Prevención y Promoción de la Salud ha admitido que hasta el 50% de la población sería ya inmune tras haberse infectado."}, {"speaker": "SPEAKER_15", "timestamp": [493.14, 497.06], "sentence": " México tiene 126 millones de habitantes."}, {"speaker": "SPEAKER_15", "timestamp": [497.06, 500.94], "sentence": " Mientras tanto, la campaña de vacunaciones continúa."}, {"speaker": "SPEAKER_15", "timestamp": [500.94, 527.4], "sentence": " Casi 7 millones de mexicanos han recibido ya una o las dos dosis de la vacuna contra la COVID-19. El gobierno tiene comprometidos más de 250 millones con seis farmacéuticas distintas y a través del mecanismo COVAX de la Organización Mundial de la Salud. El plan de vacunación consta de cinco etapas y se espera que la última concluya antes del mes de abril del año que viene."}, {"speaker": "SPEAKER_03", "timestamp": [527.4, 540.16], "sentence": " 30 millones de británicos han recibido ya la primera dosis de la vacuna contra la COVID-19, entre ellos un 57% de los adultos."}, {"speaker": "SPEAKER_03", "timestamp": [540.16, 548.2], "sentence": " No obstante, el país tendrá problemas para aplicar las segundas dosis, pues en las próximas semanas se augura una caída drástica de los suministros de vacunas."}, {"speaker": "SPEAKER_03", "timestamp": [548.2, 554.04], "sentence": " Aún así, con estas cifras en la mano, Inglaterra da este lunes los primeros pasos en la desescalada."}, {"speaker": "SPEAKER_03", "timestamp": [554.04, 561.6], "sentence": " Aunque de momento seguirán cerrados los comercios no esenciales, también se mantiene la prohibición sobre los viajes nacionales e internacionales."}, {"speaker": "SPEAKER_00", "timestamp": [561.6, 580.18], "sentence": " Los viajes internacionales son un desafío, dice el ministro de Cultura. Solo hay que mirar al continente para ver el aumento de casos en nuestros vecinos más cercanos. En el pasado, estos aumentos han llegado al Reino Unido. Tenemos la esperanza de que esto no ocurra gracias a nuestros progresos con la vacuna, pero tenemos que ser cautelosos."}, {"speaker": "SPEAKER_11", "timestamp": [580.18, 590.92], "sentence": " En París y otras ciudades de Francia, como Lyon, sometidas a un nuevo confinamiento parcial, el buen tiempo sacó a la gente masivamente a la calle."}, {"speaker": "SPEAKER_03", "timestamp": [590.92, 604.52], "sentence": " El comisario europeo de Mercado Interior Thierry Breton aseguró este domingo que la aceleración en la distribución de vacunas permitirá a Europa ver la luz al final del túnel, a pesar de que la tercera ola de la pandemia golpea con fuerza a todo el continente."}, {"speaker": "SPEAKER_03", "timestamp": [604.52, 605.92], "sentence": " el túnel, a pesar de que la tercera ola de la pandemia golpea con fuerza a todo el continente."}, {"speaker": "SPEAKER_03", "timestamp": [605.92, 614.48], "sentence": " Según Breton, el pasaporte sanitario europeo estará disponible a mediados de junio en versión física y digital. También detalló los datos que incluirá."}, {"speaker": "SPEAKER_03", "timestamp": [614.48, 627.56], "sentence": " En él se indicará si la persona ha sido vacunada y con qué tipo de vacuna, si ha superado la enfermedad, si tiene anticuerpos o no."}, {"speaker": "SPEAKER_03", "timestamp": [627.56, 634.28], "sentence": " Y para aquellos que no han sido vacunados ni han pasado la enfermedad, a los que se pedirá un test PCR, incluirá los resultados del test."}, {"speaker": "SPEAKER_03", "timestamp": [634.28, 648.46], "sentence": " Eslovenia, que en febrero había relajado las restricciones, decidió este domingo imponer un nuevo confinamiento parcial y un endurecimiento de las medidas en las fronteras ante la situación alarmante en los países vecinos."}, {"speaker": "SPEAKER_08", "timestamp": [648.46, 654.1], "sentence": " Los comercios no esenciales, las instituciones culturales y los colegios estarán cerrados hasta mediados de abril."}, {"speaker": "SPEAKER_09", "timestamp": [654.1, 661.04], "sentence": " Los habitantes no podrán salir del país, salvo aquellos que dispongan de un certificado de vacunación o hayan superado la enfermedad."}, {"speaker": "SPEAKER_03", "timestamp": [661.04, 667.14], "sentence": " superado la enfermedad."}], [{"speaker": "SPEAKER_07", "timestamp": [667.14, 671.74], "sentence": " En España, un nuevo drama migratorio tiñe de luto el Mediterráneo."}, {"speaker": "SPEAKER_07", "timestamp": [671.74, 681.0], "sentence": " Las autoridades dan por muertos a nueve inmigrantes desaparecidos que viajaban en una patera que volcó la tarde del sábado en Mazarrón, en la costa murciana."}, {"speaker": "SPEAKER_07", "timestamp": [681.0, 684.08], "sentence": " Pudieron rescatar a tres supervivientes."}, {"speaker": "SPEAKER_07", "timestamp": [684.08, 696.56], "sentence": " También se recuperaron los cuerpos sin vida de otras dos personas. Uno de los supervivientes indicó que había menores a bordo. El buen tiempo está disparando la llegada de pateras a la región de Murcia."}, {"speaker": "SPEAKER_07", "timestamp": [696.56, 711.38], "sentence": " En los últimos días han llegado 185 inmigrantes argelinos de manera irregular. Llegadas por el Mediterráneo y llegadas por el Atlántico a las Islas Canarias, donde este fin de semana han sido rescatados más de 300 migrantes."}, {"speaker": "SPEAKER_04", "timestamp": [711.38, 721.12], "sentence": " Decenas de miles de personas se manifestaron en Francia el domingo contra el proyecto de"}], [{"speaker": "SPEAKER_04", "timestamp": [721.12, 747.96], "sentence": " ley sobre el clima sometido a debate en la asamblea nacional este lunes los convocantes argumentan que el nuevo proyecto de ley no permitirá que francia cumpla los objetivos mínimos de emisiones requeridos por la unión europea las protestas fueron convocadas por sindicatos y ongs hay una urgencia real una demanda real de los ciudadanos para que se ponga en marcha el cambio ya."}, {"speaker": "SPEAKER_04", "timestamp": [747.96, 755.96], "sentence": " Y tenemos la impresión de que todas las instancias democráticas han perdido su poder y que la calle es el último bastión para expresarnos como ciudadanos."}, {"speaker": "SPEAKER_04", "timestamp": [755.96, 763.26], "sentence": " El actual proyecto de ley propone reducir las emisiones de carbono en un 40% para 2030."}, {"speaker": "SPEAKER_04", "timestamp": [763.26, 771.72], "sentence": " Pero el Pacto Verde Europeo pretende que la Unión Europea en su conjunto reduzca sus emisiones de carbono en un 55%."}, {"speaker": "SPEAKER_04", "timestamp": [771.72, 779.48], "sentence": " Los organizadores de las protestas han convocado nuevas manifestaciones para el 6 de mayo si se aprueba el proyecto."}, {"speaker": "SPEAKER_04", "timestamp": [779.48, 793.16], "sentence": " La explosión del año. Demuelen una central termoeléctrica de carbón en el norte de Alemania."}], [{"speaker": "SPEAKER_16", "timestamp": [793.16, 816.2], "sentence": " Utilizaron un total de 420 kilos de explosivos para echar abajo la torre de enfriamiento de 110 metros de altura, la chimenea de 250 metros y la sala de calderas con casi 70 metros de altura."}, {"speaker": "SPEAKER_08", "timestamp": [816.2, 822.72], "sentence": " Los edificios de hormigón armado tienen que ser perforados previamente."}, {"speaker": "SPEAKER_16", "timestamp": [822.72, 826.42], "sentence": " Hemos hecho más de 2100 agujeros en los distintos edificios."}, {"speaker": "SPEAKER_08", "timestamp": [826.42, 838.06], "sentence": " Debilitamos la estructura de los bloques de acero, lo que significa que tuvimos que utilizar equipos de fundición para prepararlos y que las cargas explosivas que pueden atravesar el acero pudieran derrumbar el edificio."}, {"speaker": "SPEAKER_16", "timestamp": [838.06, 848.84], "sentence": " Son ladriones de sal, son esferas que pueden separar el estal, y también la construcción del edificio."}, {"speaker": "SPEAKER_16", "timestamp": [848.84, 856.58], "sentence": " La antigua central eléctrica Steg en la ciudad de Lünen, en Renania del Norte, entró en funcionamiento en 1938."}, {"speaker": "SPEAKER_16", "timestamp": [856.58, 865.94], "sentence": " Su colapso es el fin de un modo de producción de electricidad muy contaminante y todo un placer visual."}], [{"speaker": "SPEAKER_15", "timestamp": [865.94, 871.34], "sentence": " Justicia es lo que exigen las madres de víctimas de feminicidios en México."}, {"speaker": "SPEAKER_07", "timestamp": [871.34, 893.34], "sentence": " Con motivo del foro Generación Igualdad de la ONU, que se celebra en la capital desde este lunes y hasta el miércoles, madres y activistas, acompañadas de organizaciones como Amnistía Internacional, han protagonizado una vigilia de 24 horas frente al Palacio Nacional de México, lugar de trabajo y residencia del presidente Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_17", "timestamp": [893.34, 911.84], "sentence": " Mientras el silencio oficial siga persistiendo, vamos a ir en retroceso, y que es lo que encontramos, 11 hombres asesinando a 11 mujeres cada 24 horas, sumándose a las filas de miles y miles de asesinos feminicidas en busca de más mujeres que asesinar."}, {"speaker": "SPEAKER_07", "timestamp": [911.84, 920.54], "sentence": " Las manifestantes denunciaron que 11 mujeres son asesinadas en México cada día, 26 se reportan como desaparecidas."}, {"speaker": "SPEAKER_17", "timestamp": [920.54, 928.3], "sentence": " Acusan al gobierno mexicano de dejar impunes el 97% de los casos."}], [{"speaker": "SPEAKER_07", "timestamp": [928.3, 933.02], "sentence": " Son populares, resistentes y no entienden de modas."}, {"speaker": "SPEAKER_17", "timestamp": [933.02, 938.86], "sentence": " Son los Lada cubanos vehículos que hoy se han convertido en auténticas joyas sobre ruedas."}, {"speaker": "SPEAKER_07", "timestamp": [938.86, 945.68], "sentence": " Algunos han sido testigos de más de medio siglo de historia, pero siguen rodando gracias a los esfuerzos y el ingenio de sus propietarios."}, {"speaker": "SPEAKER_03", "timestamp": [945.68, 958.54], "sentence": " Son los carros que tenemos al alcance de las manos, son los carros que podemos lograr tener."}, {"speaker": "SPEAKER_12", "timestamp": [958.54, 962.46], "sentence": " Entonces a lo mejor por eso es que le tenemos tanto amor y tanto cariño."}, {"speaker": "SPEAKER_12", "timestamp": [962.46, 972.42], "sentence": " Y es complicado tener un Lada en Cuba, es la realidad. Entonces eso nosotros lo cuidamos bastante, porque yo lo cuido como si fuera mi hijo."}, {"speaker": "SPEAKER_03", "timestamp": [972.42, 979.52], "sentence": " El año pasado estos locos por los coches soviéticos crearon el Lada Club, que ya tiene 140 miembros."}, {"speaker": "SPEAKER_03", "timestamp": [979.52, 990.28], "sentence": " Obtener las piezas de recambio es una odisea. Llegan desde Rusia o Panamá utilizando mulas, es decir, personas que las transportan hasta la isla. Cuando no queda más remedio, las fabrican a mano."}, {"speaker": "SPEAKER_17", "timestamp": [990.28, 1000.6], "sentence": " Con razón, tener un Lada que funcione es un orgullo. El que nos muestra Alexander Aguirre es de 1976."}, {"speaker": "SPEAKER_03", "timestamp": [1000.6, 1005.76], "sentence": " Selena González es reina de la campiña. En 1976."}, {"speaker": "SPEAKER_16", "timestamp": [1005.76, 1019.7], "sentence": " Cuando voy por la calle, que todo el mundo lo empiece a mirar, es una satisfacción que lo vean, vaya, con el esfuerzo que uno ha hecho, vaya, y lo mantienes así tan original, vaya, que te emotiva a seguir haciéndole cosas."}, {"speaker": "SPEAKER_14", "timestamp": [1019.7, 1027.38], "sentence": " Las sanciones de Estados Unidos, que comenzaron en los 60, pusieron fin a las importaciones de vehículos de fabricación estadounidense."}, {"speaker": "SPEAKER_03", "timestamp": [1027.38, 1029.88], "sentence": " Cuba recurrió entonces a los soviéticos."}, {"speaker": "SPEAKER_14", "timestamp": [1029.88, 1034.1], "sentence": " Los primeros Lada llegaron a finales de los 60 y principios de los 70."}, {"speaker": "SPEAKER_14", "timestamp": [1034.1, 1038.48], "sentence": " En la actualidad su valor puede alcanzar los 20 o 25 mil dólares."}, {"speaker": "SPEAKER_03", "timestamp": [1038.48, 1042.44], "sentence": " Los hay de tantos colores como gustos. Han aguantado penurias y sobrevivido."}, {"speaker": "SPEAKER_03", "timestamp": [1042.44, 1046.5], "sentence": " Más que soviéticos, estos Lada parecen hoy un puro producto cubano."}, {"speaker": "SPEAKER_05", "timestamp": [1046.5, 1063.96], "sentence": " Así se aprende un idioma en el confinamiento. En cualquier lugar, las conexiones con hablantes nativos tienen que ser virtuales."}], [{"speaker": "SPEAKER_04", "timestamp": [1063.96, 1069.78], "sentence": " Estas estudiantes de idiomas en Gran Bretaña están aprendiendo francés con personas mayores."}, {"speaker": "SPEAKER_04", "timestamp": [1069.78, 1090.0], "sentence": " El programa, conocido como Chez Ami, está diseñado para resolver dos problemas, las restricciones de viaje que impiden el intercambio cultural y la soledad. Sí, estoy contenta de haber comido un ché en inglés, pero charmoso, lleno de entusiasmo."}, {"speaker": "SPEAKER_01", "timestamp": [1090.0, 1098.86], "sentence": " Es un absoluto placer hablar con ella. Yo era alguien sin confianza para hablar en un idioma extranjero y ella me lo ha dado."}, {"speaker": "SPEAKER_04", "timestamp": [1098.86, 1104.0], "sentence": " ¿Por qué le gusta participar en ShareAni?"}, {"speaker": "SPEAKER_01", "timestamp": [1104.0, 1105.24], "sentence": " ¿Por qué le gusta participar en ShareAmi?"}, {"speaker": "SPEAKER_04", "timestamp": [1105.24, 1114.56], "sentence": " Porque me gusta mucho escucharte y charlar contigo. Creo que es maravilloso."}, {"speaker": "SPEAKER_01", "timestamp": [1114.56, 1126.78], "sentence": " Es una buena manera de interactuar con alguien que vive en otro país, hablar de experiencias diferentes y compartirlas. Y simplemente tener esas conversaciones que son cotidianas realmente relajadas."}, {"speaker": "SPEAKER_04", "timestamp": [1126.78, 1135.3], "sentence": " Normalmente Amy e Isabel se mezclan con estudiantes internacionales en la Universidad de Warwick."}, {"speaker": "SPEAKER_13", "timestamp": [1135.3, 1137.84], "sentence": " Ahora están aprendiendo otro tipo de francés."}, {"speaker": "SPEAKER_00", "timestamp": [1137.84, 1171.88], "sentence": " El hecho de que puedan hablar con personas de la generación anterior hace que los temas de los que hablan sean más históricos, mientras que en las clases o en los seminarios hablarían de temas actuales. La organización que dirige Shah Ami cree que hay que promover una mayor inclusión de las personas mayores en la sociedad. Lo importante era ayudar a que los mayores se sintieran útiles, incluso en esta época en la que son más frágiles, para no considerarlos solo como personas que necesitan asistencia, sino también como personas que pueden ayudar a otras generaciones."}, {"speaker": "SPEAKER_00", "timestamp": [1171.88, 1179.98], "sentence": " Ella tiene unos 80 años y yo 19, pero las dos tenemos muchas cosas en común, siempre nos reímos."}, {"speaker": "SPEAKER_04", "timestamp": [1179.98, 1185.8], "sentence": " Una de las cosas que más me gusta es que tiene otras vivencias, experiencias vitales que comparte conmigo."}, {"speaker": "SPEAKER_11", "timestamp": [1185.8, 1194.82], "sentence": " De hecho, hemos hablado de la posibilidad de reunirnos y hablamos de nuestras familias y para mí ellas como una más de mi familia ahora."}, {"speaker": "SPEAKER_04", "timestamp": [1194.82, 1200.96], "sentence": " Son amistades que todas esperan que perduren cuando la pandemia sea historia."}, {"speaker": "SPEAKER_11", "timestamp": [1200.96, 1214.7], "sentence": " historia en la ciudad portuaria de gante en bélgica la catedral de san babón es el nuevo emplazamiento del políptico de gante obra del siglo 15 también conocida como la adoración del"}], [{"speaker": "SPEAKER_13", "timestamp": [1214.7, 1232.08], "sentence": " cordero místico una de las obras más influyentes de los hermanos van eyck 11 de estas tablas son las originales mientras que la de los jueces justos es una copia realizada por Jeff Van Der Beek, que fue reemplazada en 1945 al no resolverse el robo de la original."}, {"speaker": "SPEAKER_04", "timestamp": [1232.08, 1239.36], "sentence": " Ese panel robado sigue siendo un misterio y bueno, cada año hay nuevas pistas y nuevas publicaciones."}, {"speaker": "SPEAKER_05", "timestamp": [1239.36, 1242.66], "sentence": " Es como si fuera el monstruo del Lagones de nuestra catedral."}, {"speaker": "SPEAKER_09", "timestamp": [1242.66, 1249.86], "sentence": " Pero bueno, teníamos la esperanza de que en el año de Van Eyck aparecería el panel."}, {"speaker": "SPEAKER_05", "timestamp": [1249.86, 1262.62], "sentence": " Cuenta el rector Ludo Collin explicando que este es el cuadro más robado de todos los tiempos y que ha hecho correr ríos de tinta, pues esta obra ha sobrevivido a saqueos, a la quema de pinturas y hasta ventas clandestinas."}, {"speaker": "SPEAKER_05", "timestamp": [1262.62, 1272.2], "sentence": " El que sí permanecerá intacto es el misterio del Cordero Místico, que con su rostro semi-humano encarna la figura sangrante de Jesucristo."}, {"speaker": "SPEAKER_10", "timestamp": [1272.2, 1281.38], "sentence": " Bien, terminamos, no sin antes recordarles que en nuestra página web pueden ampliar todas estas y otras noticias."}, {"speaker": "SPEAKER_01", "timestamp": [1281.38, null], "sentence": " Nos despedimos con las imágenes de la caravana que recorrió el domingo las calles de La Habana contra el embargo estadounidense. Muchas gracias por su atención. Recuerden que volvemos mañana. Kampong ¡Viva Catil! ¡Gracias!"}]]}