{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 679.0}, {"start_time": 679.0, "end_time": 756.0}, {"start_time": 756.0, "end_time": 849.0}, {"start_time": 849.0, "end_time": 909.0}, {"start_time": 909.0, "end_time": 983.0}, {"start_time": 983.0, "end_time": 1089.0}, {"start_time": 1089.0, "end_time": 1224.0}, {"start_time": 1224.0, "end_time": 1369}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.88], "sentence": " de la pandemia."}, {"speaker": "SPEAKER_01", "timestamp": [10.88, 13.66], "sentence": " Bienvenidos a una nueva edición de Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [13.66, 20.84], "sentence": " En Estados Unidos crece la consternación tras el visto bueno del Tribunal Supremo a la ley de antiaborto del estado de Texas."}, {"speaker": "SPEAKER_01", "timestamp": [20.84, 50.34], "sentence": " El presidente Joe Biden y el Partido Demócrata han criticado duramente la ley que prohíbe prácticamente el aborto ya que ni siquiera contempla excepciones en casos de incesto o violación activistas por los derechos de las mujeres y grupos pro vida han encendido el debate en las redes sociales y al otro lado de la frontera sur méxico disuelve la tercera caravana de migrantes en menos de una semana. En nuestra pieza les traemos los testimonios de aquellos que intentan llegar en vano a Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [50.34, 71.2], "sentence": " Por su parte, la OMS informa que solo una cuarta parte de los países del mundo cuenta con políticas de apoyo para las personas con demencia, una situación que deja desprotegidas a millones de familias. Y en otras noticias, esta semana arrancó el Festival Internacional de Cine de Venecia, con un derroche de glamour y talento."}, {"speaker": "SPEAKER_01", "timestamp": [71.2, 77.2], "sentence": " En esta edición, el invitado estelar ha sido Netflix, con varias películas candidatas al León de Oro."}, {"speaker": "SPEAKER_01", "timestamp": [77.2, 81.62], "sentence": " Esto y más de la actualidad de Europa y del mundo después de nuestros titulares."}, {"speaker": "SPEAKER_09", "timestamp": [81.62, 112.88], "sentence": " Los talibanes anunciarán de forma inminente su nuevo gobierno, después de nuestros titulares. con los países más atrasados en vacunación. El Tribunal Supremo estadounidense deja en vigor la polémica ley tejana que restringe los tiempos y las circunstancias en las que se puede abortar."}, {"speaker": "SPEAKER_09", "timestamp": [112.88, 121.62], "sentence": " Al menos ocho muertos en Nueva York tras los coletazos del huracán Ida con vientos de hasta 240 km por hora e inundaciones en todo el estado."}, {"speaker": "SPEAKER_09", "timestamp": [121.62, 125.56], "sentence": " e inundaciones en todo el estado."}], [{"speaker": "SPEAKER_10", "timestamp": [125.56, 135.8], "sentence": " Arranca la mostra de Venecia, el festival internacional de cine más antiguo del mundo."}, {"speaker": "SPEAKER_10", "timestamp": [135.8, 143.1], "sentence": " La euforia de los talibanes tras la retirada de las tropas estadounidenses se puede tornar pronto en preocupación."}, {"speaker": "SPEAKER_10", "timestamp": [143.1, 161.54], "sentence": " Sus líderes han prometido anunciar la composición de un nuevo gobierno en cuestión de días, tal vez horas, y este tendrá que lidiar, entre otros asuntos muy preocupantes, con la grave crisis económica que se les viene encima y con la amenaza de una guerra de guerrillas con algunos de los 13 grupos étnicos que hay en el país."}, {"speaker": "SPEAKER_10", "timestamp": [161.54, 186.7], "sentence": " Está por ver si respetan su promesa de crear un ejecutivo inclusivo que dé cabida tanto a las mujeres como a miembros de tribus no pastunes el respeto de los derechos humanos será determinante para mantener al menos parte de la ayuda de la comunidad internacional de la que depende la supervivencia de casi la mitad de la población."}, {"speaker": "SPEAKER_02", "timestamp": [186.7, 200.12], "sentence": " Tienes un régimen sin experiencia en el manejo de la política en un momento en que hay una crisis política importante, agravada por el hecho de que la comunidad internacional va a cortar el acceso a los fondos para este gobierno talibán."}, {"speaker": "SPEAKER_00", "timestamp": [200.12, 204.0], "sentence": " Y como siempre es la gente, el pueblo afgano, el que más va a sufrir."}, {"speaker": "SPEAKER_09", "timestamp": [204.0, 217.78], "sentence": " Mientras que en las calles de Kabul y otras ciudades el burka vuelve a ser la norma, el personal médico femenino de este hospital de la capital afgana sigue atendiendo a sus pacientes como lo ha hecho en los últimos años."}, {"speaker": "SPEAKER_09", "timestamp": [217.78, 228.92], "sentence": " Una determinación que solapa el miedo generalizado a un retorno a los años más oscuros bajo el dominio talibán en los años 90 del siglo pasado y principios del 2000."}, {"speaker": "SPEAKER_10", "timestamp": [228.92, 240.86], "sentence": " Los 20 años de Estados Unidos en Afganistán han conseguido cero resultados, sino negativos, tanto para sus tropas como para el pueblo afgano."}, {"speaker": "SPEAKER_03", "timestamp": [240.86, 267.6], "sentence": " Así ha valorado Vladimir Putin la misión del ejército estadounidense en el país asiático. Según el presidente ruso, de visita en un centro escolar de Vladivostok resulta imposible imponer algo desde fuera y siempre se deben respetar la cultura, historia y filosofía de vida del otro pueblo. Durante 20 años, 20 años, las tropas estadounidenses estuvieron presentes en territorio afgano."}, {"speaker": "SPEAKER_07", "timestamp": [267.6, 274.94], "sentence": " Y durante 20 años, uno lo puede decir sin ofender a nadie, intentaron civilizar a la gente que vive allí."}, {"speaker": "SPEAKER_03", "timestamp": [274.94, 282.0], "sentence": " Mientras de hecho intentaban inculcar sus normas y estándares de vida."}, {"speaker": "SPEAKER_07", "timestamp": [282.0, 319.36], "sentence": " El resultado es solo tragediaia solo pérdidas resulta a día a día para ti mientras la diplomacia europea incrementa sus contactos con qatar que media con los talibanes para garantizar la continuación de la evacuación de quienes quieran marcharse. Doha ha pedido al nuevo régimen el establecimiento de corredores seguros. A la angustia de los afganos por haberse quedado solos ante los talibanes se suman las previsiones de Naciones Unidas de que el país podría quedarse sin alimentos este mismo mes."}, {"speaker": "SPEAKER_07", "timestamp": [319.36, 328.24], "sentence": " Como los que vemos en estas imágenes, hace unos pocos días consiguieron salir de Kabul."}], [{"speaker": "SPEAKER_07", "timestamp": [328.24, 334.24], "sentence": " Son algunos de los 2.600 afganos evacuados por Francia el pasado agosto."}, {"speaker": "SPEAKER_07", "timestamp": [334.24, 341.08], "sentence": " 86 de ellos han sido acogidos por una ONG en las afueras de la ciudad de Lyon."}, {"speaker": "SPEAKER_07", "timestamp": [341.08, 347.76], "sentence": " Tienen miedo de hablar, como este hombre al que llamaremos Hamid."}, {"speaker": "SPEAKER_07", "timestamp": [347.76, 358.88], "sentence": " Su esposa y sus tres hijos, incluido un bebé de un mes, continúan en Afganistán. Hamid es un investigador agrícola que trabajaba para una empresa francesa."}, {"speaker": "SPEAKER_11", "timestamp": [358.88, 367.9], "sentence": " Helmand es una base talibán. Los enfrentamientos empezaron allí en mi provincia."}, {"speaker": "SPEAKER_07", "timestamp": [367.9, 371.24], "sentence": " Los combates continuaron durante casi 20 días."}, {"speaker": "SPEAKER_07", "timestamp": [371.24, 378.12], "sentence": " En esos 20 días destruyeron todo, mataron a miles de personas, destruyeron la universidad, la mezquita."}, {"speaker": "SPEAKER_11", "timestamp": [378.12, 386.14], "sentence": " Tengo 34 años y nunca había visto tanto horror como en esos 20 días."}, {"speaker": "SPEAKER_07", "timestamp": [386.14, 393.54], "sentence": " El gobierno nos dijo, tenéis que abandonar vuestros hogares si hay talibanes, porque vamos a bombardear el lugar."}, {"speaker": "SPEAKER_11", "timestamp": [393.54, 403.48], "sentence": " Ahora hay un régimen talibán, lo controlan todo."}, {"speaker": "SPEAKER_07", "timestamp": [403.48, 408.44], "sentence": " Para ellos, eres un espía que trabaja para los extranjeros, para los franceses."}, {"speaker": "SPEAKER_11", "timestamp": [408.44, 413.52], "sentence": " Enseñabas inglés a los demás para trabajar para los estadounidenses, los franceses."}, {"speaker": "SPEAKER_07", "timestamp": [413.52, 420.7], "sentence": " Los otros afganos que se encuentran en este centro han llegado hasta aquí con sus familias."}, {"speaker": "SPEAKER_07", "timestamp": [420.7, 423.24], "sentence": " Amit pide ayuda desesperadamente."}, {"speaker": "SPEAKER_07", "timestamp": [423.24, 449.6], "sentence": " Mi mayor esperanza es esta. El gobierno francés debe ayudarme. La asociación Forum Refugee se ha hecho cargo de este grupo. Su director no podrá olvidar nunca esta operación de salvamento."}, {"speaker": "SPEAKER_01", "timestamp": [449.6, 457.9], "sentence": " Tenemos la sensación de que la pequeña historia del trabajo diario de la asociación se mezcla con la gran historia, la que está siendo escrita."}, {"speaker": "SPEAKER_07", "timestamp": [457.9, 461.94], "sentence": " Tenemos que recordar lo que significa ser un refugiado."}, {"speaker": "SPEAKER_02", "timestamp": [461.94, 467.5], "sentence": " Se dice a menudo que el derecho de asilo es el que te queda cuando has perdido todos los demás."}, {"speaker": "SPEAKER_07", "timestamp": [467.5, 471.56], "sentence": " Han llegado en situación de pobreza extrema, algunos solo tienen la ropa que llevan."}, {"speaker": "SPEAKER_07", "timestamp": [471.56, 478.22], "sentence": " Al igual que el resto de refugiados afganos, se les concedió un visado de 15 días a su llegada a Francia."}, {"speaker": "SPEAKER_07", "timestamp": [478.22, 481.3], "sentence": " Han empezado con una cuarentena de 10 a causa de la pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [481.3, 493.12], "sentence": " Mientras preparan los papeles para solicitar asilo político, una vez que lo hagan pasarán al cuidado de la Oficina Francesa de Inmigración e Integración, que les buscará centros de acogida."}], [{"speaker": "SPEAKER_09", "timestamp": [493.12, 497.86], "sentence": " Varios países europeos están empezando a poner la tercera dosis contra la COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [497.86, 525.04], "sentence": " Alemania es uno de ellos, a pesar de que su Comisión Permanente de Vacunación no lo ha recomendado. En el estado de Baden-Württemberg muchos agradecen la tercera dosis. Mi esposa ha desarrollado muy pocos anticuerpos, lo que significa que es bastante urgente hacer algo. Pero la Organización Mundial de la Salud sigue preocupada por la desigualdad en la vacunación en todo el mundo."}, {"speaker": "SPEAKER_09", "timestamp": [525.04, 534.76], "sentence": " Algunos países están poniendo en marcha dosis de refuerzo a personas totalmente vacunadas, cuando millones de personas en todo el mundo ni siquiera han recibido su primera dosis."}, {"speaker": "SPEAKER_03", "timestamp": [534.76, 542.14], "sentence": " Por eso he pedido una moratoria sobre la tercera dosis al menos hasta finales de este mes para permitir que los países más atrasados se pongan al día."}, {"speaker": "SPEAKER_09", "timestamp": [542.14, 546.06], "sentence": " países más atrasados se pongan al día."}, {"speaker": "SPEAKER_03", "timestamp": [546.06, 553.4], "sentence": " Pero Francia también ha empezado a administrar terceras dosis a las personas mayores de 65 años y a las que padecen enfermedades subyacentes."}, {"speaker": "SPEAKER_03", "timestamp": [553.4, 565.24], "sentence": " Cuando ves las hospitalizaciones y el daño que hace a corto y a largo plazo, ¿qué es un pinchazo cada año, cada seis meses."}, {"speaker": "SPEAKER_09", "timestamp": [565.24, 568.62], "sentence": " ¿Qué importa?"}, {"speaker": "SPEAKER_04", "timestamp": [568.62, 581.42], "sentence": " Mientras el gobierno francés sigue las recomendaciones de la autoridad sanitaria del país, en la vecina España el 70% de la población ya está vacunada y el gobierno ha puesto sobre la mesa una tercera dosis para personas inmunodeprimidas por trasplantes o tratamientos oncológicos."}, {"speaker": "SPEAKER_11", "timestamp": [581.42, 589.82], "sentence": " La Organización Mundial de la Salud inaugura un centro de inteligencia para pandemias y epidemias en Berlín."}], [{"speaker": "SPEAKER_11", "timestamp": [589.82, 600.64], "sentence": " Según la OMS, se trata de una plataforma mundial que facilitará el acceso interdisciplinar a información para predecir, detectar, prepararse y responder a amenazas sanitarias en todo el planeta."}, {"speaker": "SPEAKER_09", "timestamp": [600.64, 625.94], "sentence": " El mundo debe estar mejor preparado para la próxima pandemia, ha señalado Angela Merkel. Como han escuchado en este interesante debate, se trata de recoger datos de todo el mundo, reunirlos y evaluarlos, explicaba la canciller alemana. Los resultados obtenidos serán compartidos con todos los países. La pandemia de COVID también ha mostrado lo que podemos hacer cuando verdaderamente unimos nuestras fuerzas."}, {"speaker": "SPEAKER_07", "timestamp": [625.94, 633.6], "sentence": " Los expertos de todo el mundo han estado transmitiendo sus conocimientos a un nivel increíble y compartiéndolos para descodificar el coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [633.6, 642.3], "sentence": " La actual pandemia nos ha enseñado la necesidad de crear herramientas poderosas, aseguraba el director general de la OMS."}, {"speaker": "SPEAKER_07", "timestamp": [642.3, 643.82], "sentence": " las aseguraba el director general de la OMS."}, {"speaker": "SPEAKER_07", "timestamp": [643.82, 650.7], "sentence": " El virus se mueve rápidamente, decía Tedros Ghebreyesus, pero los datos sobre él pueden moverse incluso más rápidamente."}, {"speaker": "SPEAKER_07", "timestamp": [650.7, 661.78], "sentence": " Con la información adecuada, países y comunidades pueden mantenerse por delante de nuevos riesgos y salvar vidas. La urbanización, deforestación y el cambio climático están incrementando los riesgos de zoonosis."}, {"speaker": "SPEAKER_07", "timestamp": [661.78, 669.28], "sentence": " La idea de crear este centro, financiado en parte por Alemania, surgió hace 10 meses en una conversación entre ambos dirigentes."}, {"speaker": "SPEAKER_07", "timestamp": [669.28, 677.32], "sentence": " El ministro de Sanidad alemán ha pedido a China cooperación y transparencia para poder determinar la forma en la que el coronavirus pasó al ser humano."}, {"speaker": "SPEAKER_06", "timestamp": [677.32, 683.32], "sentence": " España subirá de manera inmediata el salario mínimo interprofesional."}], [{"speaker": "SPEAKER_06", "timestamp": [683.32, 692.08], "sentence": " Así lo anunció este miércoles el presidente del Gobierno, Pedro Sánchez, durante su primera comparecencia de este nuevo curso político, centrado fundamentalmente en la recuperación económica."}, {"speaker": "SPEAKER_04", "timestamp": [692.08, 731.4], "sentence": " La intención del Gobierno, recordaba Sánchez en Madrid, frente a un selecto grupo de empresarios, es la de que este salario mínimo, ahora mismo en 950 euros mensuales, llegue este mismo año a los 965 y que antes de que concluya la legislatura equivalga al 60 por ciento del salario medio del planeta estamos llamados a dos tareas fundamentales la primera es a consolidar la recuperación económica que estamos viendo en los datos macroeconómicos y la segunda es a que esa recuperación llegue al bolsillo de todos los españoles y españolas en forma de más empleo, en forma de mejores salarios y en forma de pensiones más dignas."}, {"speaker": "SPEAKER_04", "timestamp": [731.4, 737.4], "sentence": " Por eso, la voluntad del Gobierno es abordar una subida inmediata del salario mínimo interprofesional en lo que queda del año."}, {"speaker": "SPEAKER_06", "timestamp": [737.4, 754.38], "sentence": " La promesa de Sánchez llega en un momento especialmente delicado para Moncloa después de un verano marcado por una subida histórica e imparable del precio de la luz y a pocas semanas de presentar los presupuestos generales del Estado. El Gobierno arranca el curso con muchos deberes por hacer y mucha gente a la que convencer."}, {"speaker": "SPEAKER_09", "timestamp": [754.38, 761.0], "sentence": " Lluvias torrenciales e inundaciones en muchos puntos de España. Aunque no ha habido víctimas"}], [{"speaker": "SPEAKER_09", "timestamp": [761.0, 765.86], "sentence": " mortales, los daños materiales han sido cuantiosos, especialmente en el centro y el noreste del país."}, {"speaker": "SPEAKER_10", "timestamp": [765.86, 773.64], "sentence": " Las localidades de Alcanar y San Carlos de la Rápita, en Tarragona, llegaron a registrar una caída de 232 litros por metro cuadrado."}, {"speaker": "SPEAKER_00", "timestamp": [773.64, 778.54], "sentence": " La tromba de agua inundó casas, carreteras y vías ferroviarias, llegando a arrastrar vehículos."}, {"speaker": "SPEAKER_09", "timestamp": [778.54, 785.62], "sentence": " Llegaba el agua a tener como dos metros, donde estamos ahora mismo, dos metros de altura."}, {"speaker": "SPEAKER_04", "timestamp": [785.62, 791.92], "sentence": " Todos los coches que habían desde aquí y la otra calle se los ha llevado todos."}, {"speaker": "SPEAKER_06", "timestamp": [791.92, 793.9], "sentence": " Un coche contra otro, contra otro, containers."}, {"speaker": "SPEAKER_07", "timestamp": [793.9, 796.14], "sentence": " La primera vez que vemos una cosa de vuelo aquí."}, {"speaker": "SPEAKER_09", "timestamp": [796.14, 803.34], "sentence": " Los bomberos aseguraron haber recibido cerca de 394 avisos por las inundaciones, aunque no hubo heridos graves."}, {"speaker": "SPEAKER_09", "timestamp": [803.34, 806.58], "sentence": " 24 avisos por las inundaciones, aunque no hubo heridos graves."}, {"speaker": "SPEAKER_09", "timestamp": [806.58, 809.9], "sentence": " También en el centro de la península se produjeron inundaciones."}, {"speaker": "SPEAKER_09", "timestamp": [809.9, 815.6], "sentence": " En la localidad de Gadamur, en Toledo, las lluvias causaron importantes daños."}, {"speaker": "SPEAKER_00", "timestamp": [815.6, 820.5], "sentence": " Ha sido un rato malísimo porque se pasa mal, no sabemos qué hacer."}, {"speaker": "SPEAKER_00", "timestamp": [820.5, 826.36], "sentence": " Hemos tenido que subir encima de las mesas, hemos llamado a emergencias, emergencias con la asada."}, {"speaker": "SPEAKER_09", "timestamp": [826.36, 831.18], "sentence": " Docenas de coches quedaron retenidos en la salida hacia Cuenca de la carretera N400 en Toledo."}, {"speaker": "SPEAKER_09", "timestamp": [831.18, 838.82], "sentence": " El temporal continuará este jueves y se debe a un fenómeno atmosférico denominado Dana, de presión aislada en niveles altos de la atmósfera."}, {"speaker": "SPEAKER_09", "timestamp": [838.82, 845.52], "sentence": " Es el resultado del choque de una masa de aire frío en capas elevadas con aire caliente de la superficie, junto a una alta humedad."}, {"speaker": "SPEAKER_09", "timestamp": [845.52, 854.48], "sentence": " Al menos ocho muertos en Nueva York tras los últimos coletazos del huracán Ida."}], [{"speaker": "SPEAKER_09", "timestamp": [854.48, 861.74], "sentence": " La ciudad ha tenido que cerrar prácticamente todas las líneas de metro después de que muchas estaciones quedaran completamente inundadas."}, {"speaker": "SPEAKER_09", "timestamp": [861.74, 910.82], "sentence": " Con vientos de hasta 240 kmómetros por hora, se trata de una de las peores tormentas vividas en 150 años en la región. El alcalde de la ciudad, Bill de Blasio, decretó el estado de alarma y llegó a prohibir la circulación por carretera después de que el Servicio Nacional de Meteorología en Nueva York informara de los múltiples rescates a motoristas atrapados por la lluvia. Nadie esperaba semejante tromba de agua y tanto la gobernadora del estado de Nueva York como el alcalde de la ciudad describieron la situación como pésima. También en el estado de Nueva Jersey se decretó el estado de emergencia y el aeropuerto internacional de Newmark tuvo que cancelar todos sus vuelos."}], [{"speaker": "SPEAKER_10", "timestamp": [910.82, 970.14], "sentence": " Consternación entre los defensores del derecho al aborto en Texas después de que el Tribunal Supremo de Estados Unidos haya dado su visto bueno a una ley que limita severamente los tiempos y las circunstancias para poder interrumpir de forma voluntaria el embarazo la normativa prohíbe abortar cuando el médico detecte actividad cardíaca en el feto algo que ocurre alrededor de las seis semanas antes de que la mayoría de las mujeres sepan que están embarazadas es tan restrictiva que el presidente biden llegó a decir que viola abiertamente un derecho constitucional y su portavoz en la casa blanca james aquí la ha calificado de amenaza extrema ya que se ofrecen hasta 10 mil dólares a las personas que denuncien a alguien que vaya a abortar la nueva ley fue promulgada por el gobernador de texas el republicano gret abbott el pasado mes de mayo y ha entrado en vigor en medio de una agria polémica sobre el papel del Tribunal Supremo, que durante meses guardó silencio sobre un recurso presentado en contra de la normativa."}, {"speaker": "SPEAKER_10", "timestamp": [970.14, 980.68], "sentence": " Finalmente la ha validado en una votación que refleja el peso de la herencia ideológica de la era Trump, que nombró a tres de los nueve miembros de la más alta instancia judicial del país."}, {"speaker": "SPEAKER_06", "timestamp": [980.68, 996.66], "sentence": " del país. Así han disuelto las fuerzas del orden mexicanas la tercera caravana de migrantes que se ha formado en el sur del país en menos de una semana. La integraban unas 200 personas, la"}], [{"speaker": "SPEAKER_10", "timestamp": [996.66, 1009.04], "sentence": " mayoría de origen haitiano, centroamericano y venezolano y querían ir a Estados Unidos. Los agentes detuvieron a decenas de migrantes cuando buscaron refugio para pasar la noche en medio de una fuerte lluvia."}, {"speaker": "SPEAKER_10", "timestamp": [1009.04, 1022.7], "sentence": " Como las dos anteriores, la caravana partió de Tapachula, una localidad desbordada por el intenso flujo de migrantes situada en la frontera con Guatemala."}, {"speaker": "SPEAKER_08", "timestamp": [1022.7, 1047.14], "sentence": " Muchos de sus integrantes llevaban meses esperando el permiso de las autoridades para quedarse o transitar por méxico la actuación policial ha separado a varias familias tenía miedo y presentía que podía armarse este relajo y por lo que quiero entregar porque mi esposo y mi dos hijos se lo llevaron no quiero seguir sola. Tengo otros compañeros conmigo, un hermano y un sobrino que no sé dónde están."}, {"speaker": "SPEAKER_05", "timestamp": [1047.14, 1060.22], "sentence": " Verdaderamente lo que culpamos es, digamos, si fueran justos y aún no regresaran, de verdad tienen que regresar, no pero lo que hacen es botarlos en la frontera de México con Guatemala."}, {"speaker": "SPEAKER_10", "timestamp": [1060.22, 1063.78], "sentence": " En el grupo había varios niños y mujeres embarazadas."}, {"speaker": "SPEAKER_10", "timestamp": [1063.78, 1064.42], "sentence": " En el grupo había varios niños y mujeres embarazadas."}, {"speaker": "SPEAKER_10", "timestamp": [1064.42, 1074.38], "sentence": " México ha desplegado 14.000 efectivos de la Guardia Nacional y del Instituto Nacional de Migración en el sur del país con la orden de detener el flujo de migrantes hacia Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [1074.38, 1078.8], "sentence": " Su actuación en ocasiones expeditiva ha levantado muchas críticas."}, {"speaker": "SPEAKER_10", "timestamp": [1078.8, 1086.74], "sentence": " El martes, tres agencias de la ONU exigieron al gobierno de Andrés Manuel López Obrador que respete los derechos humanos de los migrantes."}, {"speaker": "SPEAKER_06", "timestamp": [1086.74, 1095.18], "sentence": " Ya está aquí, un año más, el que es el festival internacional de cine más antiguo del mundo."}], [{"speaker": "SPEAKER_06", "timestamp": [1095.18, 1099.82], "sentence": " La Mostra de Venecia, dicen los que la conocen, nunca ha tenido nada que envidiar a Cannes."}, {"speaker": "SPEAKER_06", "timestamp": [1099.82, 1109.98], "sentence": " El marco es absolutamente incomparable y las películas insuperables, como muestran las premiadas con el León de Oro los últimos años, Joker, Roma o la también ganadora del Oscar, Nomadland."}, {"speaker": "SPEAKER_06", "timestamp": [1109.98, 1114.16], "sentence": " Este año, según promete el director del festival, será de nuevo excepcional."}, {"speaker": "SPEAKER_02", "timestamp": [1114.16, 1127.32], "sentence": " Las difíciles condiciones en las que se han rodado las películas, la pandemia, el virus, las condiciones de seguridad, todo eso ha servido de estímulo para la creatividad de los cineastas, recuerda Alberto Bárbara."}, {"speaker": "SPEAKER_06", "timestamp": [1127.32, 1131.66], "sentence": " Y muchas de las películas de estos directores se encuentran entre las mejores del mundo."}, {"speaker": "SPEAKER_06", "timestamp": [1131.66, 1137.14], "sentence": " Esto significa que esta edición será probablemente una de las más potentes de los últimos años."}, {"speaker": "SPEAKER_03", "timestamp": [1137.14, 1140.0], "sentence": " Esta edición será una de las más potentes de los últimos años."}, {"speaker": "SPEAKER_06", "timestamp": [1140.0, 1152.4], "sentence": " A diferencia de Cannes, Netflix sí es bienvenido en el Lido y presenta algunas de las películas más esperadas del momento, como El poder del perro, un western crepuscular protagonizado por Benedict Cumberbatch y Kirsten Dunst."}, {"speaker": "SPEAKER_00", "timestamp": [1152.4, 1167.76], "sentence": " No es un cineasta más, Paolo Sorrentino, que llega a Venecia también de la mano de Netflix con Fue la mano de Dios, candidata al León de Oro."}, {"speaker": "SPEAKER_06", "timestamp": [1167.76, 1178.48], "sentence": " Al ser una película producida por Netflix no podía entrar en competición en Cannes por razones que ya conocemos y por eso estamos contentos de tener a Sorrentino, reconoce Barbera."}, {"speaker": "SPEAKER_03", "timestamp": [1178.48, 1188.8], "sentence": " Ha estado en Venecia varias veces, dos veces con la serie El joven papa y de hecho debutó aquí con su primera película en 1999. Así que se trata de un regreso muy bienvenido, también para él."}, {"speaker": "SPEAKER_06", "timestamp": [1188.8, 1208.44], "sentence": " Fue la mano de Dios, narra la historia de un joven en el tumultuoso Nápoles de los años 80. Una obra sobre el destino, la familia, el deporte, el cine y el amor, todos ellos perfectamente mezclados en la que puede ser la cinta más personal de Sorrentino."}, {"speaker": "SPEAKER_03", "timestamp": [1208.44, 1211.94], "sentence": " La muestra se clausura el próximo 11 de septiembre."}, {"speaker": "SPEAKER_06", "timestamp": [1211.94, 1248.36], "sentence": " ¡No! a los 96 años de edad. En los últimos años había sido hospitalizado en varias ocasiones por problemas de corazón."}], [{"speaker": "SPEAKER_03", "timestamp": [1248.36, 1255.68], "sentence": " Tras de sí deja un legado artístico inmenso que comenzó a acumular muy joven con tan solo 17 años y que alargó hasta la senectud."}, {"speaker": "SPEAKER_02", "timestamp": [1255.68, 1263.06], "sentence": " Los amantes del cine le recordarán por las bandas sonoras de las películas Sérpico y Zorba el griego."}, {"speaker": "SPEAKER_10", "timestamp": [1263.06, 1282.04], "sentence": " Sus compatriotas le recordarán por sus posiciones políticas izquierdistas y su obstinada oposición a los regímenes autoritarios de la posguerra que lo persiguieron y prohibieron su música. Su militancia en la izquierda le costó la cárcel, la tortura y el exilio. Su obra y su lucha le garantizan la eternidad."}, {"speaker": "SPEAKER_01", "timestamp": [1282.04, null], "sentence": " le garantizan la eternidad. nuestras redes sociales. Hasta la próxima. Lens flares I'm sorry."}]]}