{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 687.0}, {"start_time": 687.0, "end_time": 792.0}, {"start_time": 792.0, "end_time": 903.0}, {"start_time": 903.0, "end_time": 1104.0}, {"start_time": 1104.0, "end_time": 1190.0}, {"start_time": 1190.0, "end_time": 1366}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 12.4], "sentence": " Saludos, bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_09", "timestamp": [12.4, 17.34], "sentence": " Este martes veremos cómo se desarrolla la contraofensiva ucraniana en el este y sur del país."}, {"speaker": "SPEAKER_09", "timestamp": [17.34, 23.88], "sentence": " Según el presidente Volodymyr Zelensky, las tropas ucranianas han recuperado 6.000 kilómetros cuadrados de su territorio."}, {"speaker": "SPEAKER_09", "timestamp": [23.88, 24.48], "sentence": " tropas ucranianas han recuperado 6.000 kilómetros cuadrados de su territorio."}, {"speaker": "SPEAKER_09", "timestamp": [24.48, 51.82], "sentence": " Estas son las imágenes publicadas por el ejército ucraniano en las que se ven los tanques y las cajas apiladas con municiones que las tropas rusas habrían dejado en la huida. Mientras Rusia contraataca este martes con otro dato, el de las 800 bajas que ha causado con el lanzamiento, dice, de ataques masivos en todas las direcciones operativas. Entre tanto, el organismo Internacional de la Energía Atómica ha apuntado que existe la intención, por ambas partes, de asegurar la central nuclear ucraniana de Zaporilla."}, {"speaker": "SPEAKER_09", "timestamp": [51.82, 56.82], "sentence": " Por cierto, escalan las tensiones con nuevos ataques en la frontera entre Azerbaiyán y Armenia."}, {"speaker": "SPEAKER_09", "timestamp": [56.82, 64.46], "sentence": " Además, veremos cómo se desarrolla el velatorio de Isabel II en Edimburgo y cómo ha sido el discurso del rey Carlos III en el Parlamento de Escocia."}, {"speaker": "SPEAKER_09", "timestamp": [64.46, 77.08], "sentence": " Tampoco se pierdan la entrevista de nuestro compañero Yago Martín a la presidenta de la Asociación de las Regiones Europeas de Productos de Origen, Begoña García, sobre el peligro que corren algunas denominaciones de origen debido al cambio climático."}, {"speaker": "SPEAKER_09", "timestamp": [77.08, 79.16], "sentence": " Más noticias en nuestros titulares."}, {"speaker": "SPEAKER_10", "timestamp": [79.16, 90.34], "sentence": " El ejército ucraniano informa de nuevos éxitos militares en las zonas ocupadas, mientras que Rusia continúa con los bombardeos en algunas regiones del país."}, {"speaker": "SPEAKER_10", "timestamp": [90.34, 100.4], "sentence": " A 13 días de las elecciones italianas, los dos principales candidatos debaten en televisión sobre las subidas del precio de la energía y las relaciones con Europa."}, {"speaker": "SPEAKER_03", "timestamp": [100.4, 110.82], "sentence": " Carlos III vela a su madre en Edimburgo y pronuncia su primer discurso ante el Parlamento de Escocia, dominado por los independentistas."}, {"speaker": "SPEAKER_03", "timestamp": [110.82, 120.68], "sentence": " Muera a los 91 años el cineasta Jean-Luc Godard, padre de la Nouvelle Vague."}], [{"speaker": "SPEAKER_10", "timestamp": [120.68, 132.5], "sentence": " Continúan los éxitos militares de las fuerzas ucranianas. Según fuentes del ejército ucraniano, estos ya han alcanzado la frontera rusa y reconquistado en un mes el equivalente a siete veces el tamaño de Kiev al ejército ruso."}, {"speaker": "SPEAKER_10", "timestamp": [132.5, 138.4], "sentence": " Los habitantes de Izyum, una ciudad de la región de Kharkov, confirman que las tropas rusas han huido."}, {"speaker": "SPEAKER_10", "timestamp": [138.4, 168.72], "sentence": " El ejército ruso comenzó a escapar Alrededor de la una y media de la madrugada comenzó el bombardeo Y los rusos prendieron fuego a los lugares donde se encontraban Estaban borrando sus huellas Fue entonces cuando entendimos que se estaban yendo Ayer por la mañana estaban los rusos y esta mañana están los ucranianos."}, {"speaker": "SPEAKER_11", "timestamp": [168.72, 174.5], "sentence": " No basta con decir que estoy contento, no tengo palabras para explicar lo que siento."}, {"speaker": "SPEAKER_10", "timestamp": [174.5, 180.7], "sentence": " La cantidad total de territorio recuperado no está clara."}, {"speaker": "SPEAKER_06", "timestamp": [180.7, 207.48], "sentence": " Las autoridades afirmaron el domingo que sumando las zonas del este y del sur, los territorios reconquistados abarcaban 3.000 kilómetros cuadrados. Pero este lunes el presidente de Ucrania, Volodymyr Zelensky, dijo que en realidad son 6.000 kilómetros cuadrados. Esto contrasta con las declaraciones de los soldados de las autoproclamadas repúblicas populares de Lugansk y Donetsk en la ciudad de Limán, quienes sostienen que aún mantienen el control. El enemigo intenta abrirse pasos, sí, pero nosotros seguimos aquí."}, {"speaker": "SPEAKER_10", "timestamp": [207.48, 211.08], "sentence": " Todo está bien, la región de Limán ni ha sido ni será entregada."}, {"speaker": "SPEAKER_10", "timestamp": [211.08, 215.24], "sentence": " Incluso en medio de toda esta euforia, las bajas siguen aumentando."}, {"speaker": "SPEAKER_10", "timestamp": [215.24, 223.76], "sentence": " La oficina presidencial de Ucrania dice que al menos cuatro civiles han muerto y 11 más han resultado heridos en una serie de ataques rusos en nueve regiones del país."}, {"speaker": "SPEAKER_10", "timestamp": [223.76, 227.94], "sentence": " han resultado heridos en una serie de ataques rusos en nueve regiones del país."}], [{"speaker": "SPEAKER_07", "timestamp": [227.94, 235.38], "sentence": " Las preguntas de los periodistas ponían de manifiesto este lunes el miedo a una catástrofe nuclear en la central de Zaporilla."}, {"speaker": "SPEAKER_07", "timestamp": [235.38, 246.42], "sentence": " El director general de la Organización Internacional para la Energía Atómica, Rafael Grossi, aseguraba en su sede en Viena que tanto Rusia como Ucrania están interesadas en establecer una zona de seguridad."}, {"speaker": "SPEAKER_00", "timestamp": [246.42, 252.24], "sentence": " Allí los periodistas le preguntaron por la desactivación del último reactor."}, {"speaker": "SPEAKER_05", "timestamp": [252.24, 267.86], "sentence": " De acuerdo con la información que tenemos, se están tratando de consolidar la cuestión del suministro de energía externa, incluyendo, si es posible, la restauración de algunas de las vías principales, las verdes, aseguraba Grossi haciendo referencia a un mapa que acababa de enseñar a los periodistas."}, {"speaker": "SPEAKER_07", "timestamp": [267.86, 274.04], "sentence": " El director afirmaba que esas vías dibujadas en verde están en algunos casos en territorio controlado por Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [274.04, 280.14], "sentence": " Eso podría, decía, complicar las cosas, pero el esfuerzo se centra en mantener la planta operativa."}, {"speaker": "SPEAKER_05", "timestamp": [280.14, 284.86], "sentence": " Rafael Grossi visitó personalmente Zaporilla a principios de este mes."}, {"speaker": "SPEAKER_00", "timestamp": [284.86, 286.0], "sentence": " Rafael Grossi visitó personalmente Zaporilla a principios de este mes."}, {"speaker": "SPEAKER_05", "timestamp": [286.0, 292.26], "sentence": " Explicó entonces que mientras continúan los bombardeos, seguirá existiendo el riesgo de una catástrofe nuclear."}, {"speaker": "SPEAKER_00", "timestamp": [292.26, 299.54], "sentence": " Los inspectores de la organización supervisan sobre el terreno lo que ocurre en la mayor central nuclear de Europa."}, {"speaker": "SPEAKER_07", "timestamp": [299.54, 308.94], "sentence": " A pesar de la presencia militar rusa, la planta sigue siendo explotada por la compañía ucraniana Energoatom."}], [{"speaker": "SPEAKER_00", "timestamp": [308.94, 330.26], "sentence": " En las tierras altas del centro de Rumanía hace frontera con Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [330.26, 340.96], "sentence": " La misión de las unidades francesas y holandesas y de sus vehículos de combate de infantería es detener el avance enemigo."}, {"speaker": "SPEAKER_07", "timestamp": [340.96, 365.42], "sentence": " Tengo a todos estos soldados bajo mi responsabilidad y eso requiere toda mi energía y concentración. Me han nombrado para preparar y llevar a cabo toda la misión, ya sea aquí o en otro lugar, detalla el jefe de esta unidad francesa de combate. Pero una nueva realidad se vislumbra en el horizonte de Europa."}, {"speaker": "SPEAKER_11", "timestamp": [365.42, 370.96], "sentence": " Este batallón de la OTAN es una respuesta directa al regreso de la guerra en suelo europeo."}, {"speaker": "SPEAKER_02", "timestamp": [370.96, 376.62], "sentence": " Ahora hay cuatro equipos de combate adicionales desplegados en el flanco oriental de la alianza."}, {"speaker": "SPEAKER_02", "timestamp": [376.62, 386.64], "sentence": " En Rumanía, Francia cuenta con el apoyo de una compañía alterna de tropas belgas u holandesas, así como la rotación de soldados polacos y portugueses."}, {"speaker": "SPEAKER_07", "timestamp": [386.64, 391.2], "sentence": " Esta es una de las nuevas líneas de defensa de Europa."}, {"speaker": "SPEAKER_02", "timestamp": [391.2, 397.72], "sentence": " Este campo de batalla se constituyó tras la invasión rusa de Ucrania y para algunos en un tiempo récord."}, {"speaker": "SPEAKER_05", "timestamp": [397.72, 401.26], "sentence": " Una parte del contingente tuvo un aviso de tres días para llegar aquí."}, {"speaker": "SPEAKER_04", "timestamp": [401.26, 418.44], "sentence": " tres días para llegar aquí. Y esto es lo que están preparando, un escenario que presupondría que la guerra en Ucrania se extendiera por la frontera, aunque nadie aquí evoca abiertamente esa posibilidad. Los oficiales dicen que sus ejercicios son parte de la rutina."}, {"speaker": "SPEAKER_02", "timestamp": [418.44, 428.2], "sentence": " El contexto es diferente, pero el entrenamiento sigue siendo el mismo."}, {"speaker": "SPEAKER_00", "timestamp": [428.2, 437.12], "sentence": " Creemos que hemos hecho un buen trabajo identificando las lecciones antes de determinar realmente cómo se libraría la guerra en el futuro próximo."}, {"speaker": "SPEAKER_02", "timestamp": [437.12, 442.06], "sentence": " Así que no veo un gran cambio en la mentalidad."}, {"speaker": "SPEAKER_10", "timestamp": [442.06, 455.32], "sentence": " Existe esta tendencia global dentro de las Fuerzas Armadas de entrenar para la lucha entre pares. Ella estaba en marcha antes de la crisis ucraniana, así que es un buen trabajo para prefigurar cuál sería el próximo conflicto."}, {"speaker": "SPEAKER_09", "timestamp": [455.32, 485.66], "sentence": " Pero el entrenamiento es el mismo. El hecho de que seamos la unidad más cercana a la crisis tiene un peso específico, pero no hay ningún cambio importante en el entrenamiento. Destaca este comandante de la OTAN con presencia avanzada en Rumanía. La guerra en Ucrania ha dado un vuelco en la política de defensa europea."}, {"speaker": "SPEAKER_02", "timestamp": [485.66, 494.04], "sentence": " Los países de la OTAN han prometido presupuestos récord para sus ejércitos de cara al futuro y la alianza ha ganado en influencia militar y política."}, {"speaker": "SPEAKER_02", "timestamp": [494.04, 503.68], "sentence": " Para estos militares sobre el terreno los tiempos son graves, pero dicen que están preparados para lo que venga, aunque tengan la esperanza de no tener que verse ante esa prueba."}, {"speaker": "SPEAKER_02", "timestamp": [503.68, 508.8], "sentence": " Desde Chinku, en Rumanía, a, Alice Borges para Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [508.8, 520.1], "sentence": " Las tensiones vuelven a dispararse entre Armenia y Azerbaiyán tras nuevos enfrentamientos en los que habrían muerto al menos 49 soldados armenios."}, {"speaker": "SPEAKER_08", "timestamp": [520.1, 527.76], "sentence": " El Ministerio de Defensa de Armenia publicó imágenes de tropas azeríes cruzando supuestamente la frontera hacia territorio armenio."}, {"speaker": "SPEAKER_08", "timestamp": [527.76, 531.38], "sentence": " Estas imágenes no han sido verificadas de forma independiente."}, {"speaker": "SPEAKER_06", "timestamp": [531.38, 540.66], "sentence": " Entretanto, el primer ministro de Armenia, Nikol Pashinyan, declaró en el Parlamento que las fuerzas de Azerbaiyán habían bombardeado unidades armenias."}, {"speaker": "SPEAKER_08", "timestamp": [540.66, 560.22], "sentence": " Dijo que Armenia pedirá oficialmente ayuda a Rusia en virtud de un tratado de amistad entre los países. Y un portavoz del Ministerio de Defensa, Seri, afirmó que su país había respondido ante lo que denominó objetivos militares legítimos tras las provocaciones de Armenia. Negó que las fuerzas azeríes hubieran intentado cruzar la frontera."}, {"speaker": "SPEAKER_08", "timestamp": [560.22, 589.22], "sentence": " Ambas partes están inmersas en un conflicto de décadas por nagorno karabaj azerbaiyán tomó el control de amplias zonas del territorio en una guerra de seis semanas en 2020 en las que murieron 6.600 personas terminó con un acuerdo de paz mediado por rusia francia dice que remitirá este último episodio de violencia al consejo de seguridad de la onu Empeora la salud de Ranko Mladic, el excomandante serbo-bosnio condenado por genocidio en Bosnia."}, {"speaker": "SPEAKER_00", "timestamp": [589.22, 598.24], "sentence": " Según su hijo Darko, está ingresado en el hospital penitenciario de La Haya y su estado es grave, aunque podría recuperarse si recibe un tratamiento adecuado, señalaba."}, {"speaker": "SPEAKER_00", "timestamp": [598.24, 601.88], "sentence": " La familia espera a los últimos partes médicos para dar más información."}, {"speaker": "SPEAKER_00", "timestamp": [601.88, 611.24], "sentence": " Mladic, de 79 años, ha sufrido en los últimos años varios ataques cardíacos y accidentes cerebrovasculares, además de otros problemas de salud."}, {"speaker": "SPEAKER_00", "timestamp": [611.24, 615.58], "sentence": " El llamado carnicero de los Balcanes está en prisión en la Haya desde 2011."}, {"speaker": "SPEAKER_00", "timestamp": [615.58, 625.72], "sentence": " La justicia internacional lo condenó a cadena perpetua el año pasado por el genocidio de Srebrenica, así como por el asedio de Sarajevo y otros crímenes de guerra y lesa humanidad."}, {"speaker": "SPEAKER_12", "timestamp": [625.72, 635.3], "sentence": " En busca del sueño americano, cientos de venezolanos cruzan a Estados Unidos desde México con la esperanza de lograr asilo."}, {"speaker": "SPEAKER_12", "timestamp": [635.3, 642.06], "sentence": " Este fin de semana el movimiento por el río Bravo, frontera natural entre ambos países, fue especialmente intenso."}, {"speaker": "SPEAKER_12", "timestamp": [642.06, 650.96], "sentence": " Los migrantes venezolanos dijeron que tomaron la decisión tras escuchar testimonios de compatriotas de que las autoridades estadounidenses les otorgarían asilo."}, {"speaker": "SPEAKER_06", "timestamp": [650.96, 655.9], "sentence": " Mi hermano pasó y él al pasar el muro dice que se entrega a la migración."}, {"speaker": "SPEAKER_06", "timestamp": [655.9, 659.38], "sentence": " Según están dando un asilo humanitario."}, {"speaker": "SPEAKER_06", "timestamp": [659.38, 663.14], "sentence": " El gobierno de Estados Unidos está dando un asilo humanitario."}, {"speaker": "SPEAKER_12", "timestamp": [663.14, 675.64], "sentence": " El responsable de una organización católica del paso en Texas cuenta que en los últimos días, además de venezolanos, ciudadanos de otras nacionalidades como nicaragüenses y turcos han conseguido iniciar su proceso de asilo."}, {"speaker": "SPEAKER_12", "timestamp": [675.64, 685.3], "sentence": " Tras ser investigados, ha explicado, las autoridades estadounidenses les permiten viajar a donde tengan familia en Estados Unidos para conseguir un abogado que les lleve el caso."}, {"speaker": "SPEAKER_10", "timestamp": [685.3, 691.86], "sentence": " En vísperas de las elecciones parlamentarias del 25 de septiembre en Italia,"}], [{"speaker": "SPEAKER_10", "timestamp": [691.86, 707.02], "sentence": " Enrico Letta, el principal candidato de la izquierda, y Giorgia Meloni, líder del partido de extrema derecha Hermanos de Italia, debatieron este lunes en los estudios del diario Corriere della Sera y trataron temas como las fake news, las subidas de precios de la energía y las relaciones con Europa."}, {"speaker": "SPEAKER_01", "timestamp": [707.02, 724.52], "sentence": " Hay una Alemania que no se pone de acuerdo sobre el precio del gas porque tiene contratos con Rusia, según los cuales las empresas alemanas pagan un tercio de lo que las italianas pagan por el gas, lo que crea también un problema de competitividad."}, {"speaker": "SPEAKER_10", "timestamp": [724.52, 739.92], "sentence": " italianas pagan por el gas, lo que crea también un problema de competitividad. Queremos una Europa en la que Italia también pueda defender sus intereses y buscar soluciones junto a otros. Leta criticó a Meloni por admirar a los gobiernos de Hungría y Polonia, de los que dijo que quieren el derecho de veto sobre las decisiones que importan a Italia."}, {"speaker": "SPEAKER_10", "timestamp": [739.92, 751.46], "sentence": " Queremos una Europa que trabaje con solidaridad, como la que se reunió después de la pandemia e hizo la extraordinaria elección de dar a Italia el dinero para la recuperación."}, {"speaker": "SPEAKER_01", "timestamp": [751.46, 767.34], "sentence": " Esa es la Europa que queremos que continúe, pero tenemos que eliminar el derecho de veto para asegurarnos de intervenir en aquellos ámbitos en los que Europa no puede actuar, debido a la votación de aquellos que quieren bloquear nuestras decisiones y no renuncian a su derecho de veto."}, {"speaker": "SPEAKER_10", "timestamp": [767.34, 774.4], "sentence": " Meloni es actualmente la favorita en las encuestas."}, {"speaker": "SPEAKER_10", "timestamp": [774.4, 785.66], "sentence": " Estas vaticinan que su coalición conservadora, junto con la Liga y Forza Italia, obtengan la mayoría absoluta de escaños en la Cámara de Diputados y el Senado."}, {"speaker": "SPEAKER_10", "timestamp": [785.66, 797.02], "sentence": " Es la vigilia de los príncipes."}], [{"speaker": "SPEAKER_03", "timestamp": [797.02, 805.12], "sentence": " Los cuatro hijos de la reina Isabel II han guardado 15 minutos de silencio de pie en torno al féretro de su madre en la catedral de St."}, {"speaker": "SPEAKER_03", "timestamp": [805.12, 828.14], "sentence": " Giles en Edimburgo. Una ceremonia en la que por primera vez participaba una mujer, la princesa Anna. Tras el oficio del servicio funerario, miles de personas han podido entrar en la catedral de la capital de Escocia para presentar sus respetos a la soberana. La espera era de hasta ocho horas. Pero muchos quisieron estar presentes, incluso durante el servicio religioso, para ver a su nuevo rey, Carlos III."}, {"speaker": "SPEAKER_05", "timestamp": [828.14, 840.24], "sentence": " Creo que él estaba muy sereno en la iglesia y fue un momento muy surrealista, eso es lo que fue. Ahora ella está en reposo, eso es lo principal."}, {"speaker": "SPEAKER_03", "timestamp": [840.24, 853.0], "sentence": " Fue abrumador, fue emotivo. Encontramos que él estaba muy tranquilo y pacífico, lo cual fue agradable de ver."}, {"speaker": "SPEAKER_05", "timestamp": [853.0, 861.46], "sentence": " Fue también emotivo e impactante pensar que ella estaba ahí adentro. Todavía no parece real."}, {"speaker": "SPEAKER_03", "timestamp": [861.46, 867.84], "sentence": " El rey Carlos III hizo también su primera aparición en el parlamento escocés dominado por los independentistas."}, {"speaker": "SPEAKER_04", "timestamp": [867.84, 874.2], "sentence": " El soberano recordó ante ellos su profundo arraigo y el de su familia por Escocia."}, {"speaker": "SPEAKER_07", "timestamp": [874.2, 887.9], "sentence": " A lo largo de todos los años de su reinado, la reina, como tantas generaciones de nuestra familia, encontró en las colinas de esta tierra y en los corazones de su gente un refugio y un hogar."}, {"speaker": "SPEAKER_11", "timestamp": [887.9, 896.74], "sentence": " Pero horas antes en la catedral de St. Giles, la ministra principal de Escocia leyó esta frase bíblica, hay un tiempo para abrazarse y un tiempo para separarse."}, {"speaker": "SPEAKER_04", "timestamp": [896.74, 909.3], "sentence": " La sequía de este verano, que según los científicos puede haber sido la peor de los últimos 500 años"}], [{"speaker": "SPEAKER_11", "timestamp": [909.3, 915.76], "sentence": " ha dañado innumerables cultivos, lo que ha puesto en peligro la producción de las especialidades regionales europeas."}, {"speaker": "SPEAKER_03", "timestamp": [915.76, 923.12], "sentence": " Desde el vino Burdeos en Francia hasta el aceite de oliva en España, el sector de los productos de denominación de origen está en riesgo."}, {"speaker": "SPEAKER_10", "timestamp": [923.12, 979.2], "sentence": " Hoy hablaremos sobre los daños que han generado la sequía y las altas temperaturas de origen está en riesgo. Hoy hablaremos sobre los daños que han generado la sequía y las altas temperaturas de este verano en este sector. Begoña, muchas gracias por acompañarnos. Muchas gracias a vosotros por invitarme a estar aquí. Perfecto, pues algo con lo que a mí me gustaría empezar sería para contextualizar un poco y sería qué son las IG europeas y por qué forman parte de la cultura culinaria europea. Bueno, pues las indicaciones geográficas protegidas o también denominaciones de origen, como se dice en nuestro país, son productos de extrema calidad, muy vinculados al territorio, al desarrollo rural, productos además hechos con las tradiciones, con artesanales, con productos a lo largo del tiempo y que destacan por su intensa calidad y su procedencia vinculada a unas regiones específicas."}, {"speaker": "SPEAKER_04", "timestamp": [979.2, 989.6], "sentence": " Y ahora mismo, con los daños que podría haber causado la sequía y las olas de calor, ¿están en peligro estas IG y los productos de denominación de origen?"}, {"speaker": "SPEAKER_10", "timestamp": [989.6, 1001.9], "sentence": " Bueno, pues fíjate que es verdad que la sequía ha afectado en general a toda la producción europea y particularmente de los países del sur."}, {"speaker": "SPEAKER_04", "timestamp": [1001.9, 1002.88], "sentence": " particularmente de los países del sur."}, {"speaker": "SPEAKER_10", "timestamp": [1002.88, 1018.74], "sentence": " Y es verdad que las indicaciones geográficas protegidas, al estar vinculadas a las maneras que tengan de comer los animales o a los productos que se utilizan, pues ha complicado mucho la existencia de algunas indicaciones geográficas en este periodo."}, {"speaker": "SPEAKER_04", "timestamp": [1018.74, 1023.6], "sentence": " Y a todo esto, el cambio climático, ¿en qué afecta a estas zonas?"}, {"speaker": "SPEAKER_04", "timestamp": [1023.6, 1050.16], "sentence": " climático en que afecta a estas zonas bueno pues por ejemplo en los árboles frutales pues afecta muchísimo por su floración afecta en la escasez de agua floración temprana en el caso por ejemplo de la vid ha hecho que las uvas sean mucho más pequeñas, con menos dosis de alcohol para el vino."}, {"speaker": "SPEAKER_10", "timestamp": [1050.16, 1056.7], "sentence": " Con el fin del verano, las temperaturas descenderán, pero algunas regiones europeas se enfrentarán a otras condiciones climáticas adversas."}, {"speaker": "SPEAKER_10", "timestamp": [1056.7, 1062.74], "sentence": " En el caso del sureste español, las gotas frías. ¿Qué previsiones de daños hay para los próximos meses?"}, {"speaker": "SPEAKER_10", "timestamp": [1062.74, 1063.92], "sentence": " ¿Qué previsiones de daños hay para los próximos meses?"}, {"speaker": "SPEAKER_04", "timestamp": [1063.92, 1076.02], "sentence": " Bueno, pues tenemos que esperar a ver cómo se traducen las lluvias, cómo llegan, si vienen con granizo o no, si vienen con gran intensidad o no."}, {"speaker": "SPEAKER_04", "timestamp": [1076.02, 1093.54], "sentence": " Lo que es importante es que necesitamos agua, necesitamos agua en toda Europa y también en el sur de España y ojalá que el agua que venga sea bienvenida y venga con una intensidad que no afecte con daños a los cultivos ni a las infraestructuras agrícolas."}, {"speaker": "SPEAKER_10", "timestamp": [1093.54, 1096.84], "sentence": " Begoña, muchas gracias por estar con nosotros."}, {"speaker": "SPEAKER_04", "timestamp": [1096.84, 1102.0], "sentence": " Muchas gracias a ti y a vosotros por invitarme como presidenta de Areco."}, {"speaker": "SPEAKER_03", "timestamp": [1102.0, 1108.3], "sentence": " Muere el cineasta franco-suizo Jean-Luc Godard a los 91 años."}], [{"speaker": "SPEAKER_03", "timestamp": [1108.3, 1112.74], "sentence": " Autor a veces genial y a veces incomprendido, Godard marcó la historia del cine."}, {"speaker": "SPEAKER_03", "timestamp": [1112.74, 1116.68], "sentence": " Su muerte fue anunciada este martes por el periódico francés Libération."}, {"speaker": "SPEAKER_03", "timestamp": [1116.68, 1125.96], "sentence": " Pionero de la llamada Nouvelle Vague, revolucionó el séptimo arte al igual que mayo del 68 que apoyó, revolucionó la sociedad francesa."}, {"speaker": "SPEAKER_00", "timestamp": [1125.96, 1138.52], "sentence": " Dominaba el arte del cine, siendo a la vez realizador, guionista y maestro del montaje."}, {"speaker": "SPEAKER_00", "timestamp": [1138.52, 1204.02], "sentence": " Sus películas fueron recompensadas con El oso de oro en Berlín el león de oro en venecia el premio del jurado en el festival de cannes un oscar de honor por el conjunto de su carrera y también una palma de oro especial por toda su obra su película al final de la escapada con son polver mundo en saber marcó una antes y un después en el séptimo arte Le baiser La salle de bain La tendresse La vengeance Le cinéma C'était un film d'aventure Son sang coulait de mille blessures et il combattait seul Elle avait juré de ne pas reculer d'un pouce C'était un roman d'amour Sortir d'un mauvais rêve C'était un film d'aventure Ah, quel terrible cinéma El año 2023 será el año Picasso. Se celebrará con 42 exposiciones del genio del cubismo, conmemorando el 50 aniversario de la muerte del artista malagueño y ahondando en su figura y su carácter revolucionario."}], [{"speaker": "SPEAKER_12", "timestamp": [1204.02, 1204.86], "sentence": " artista malagueño y ahondando en su figura y su carácter revolucionario."}, {"speaker": "SPEAKER_12", "timestamp": [1204.86, 1215.6], "sentence": " Este lunes en el Museo Reina Sofía de Madrid, ante el emblemático Guernica, los ministros de Cultura de España y Francia presentaron las actividades conmemorativas."}, {"speaker": "SPEAKER_00", "timestamp": [1215.6, 1222.4], "sentence": " Nuestro objetivo, en definitiva, es reivindicar el legado artístico de Picasso y la vigencia de su obra."}, {"speaker": "SPEAKER_02", "timestamp": [1222.4, 1246.56], "sentence": " Si hay un artista que define el siglo XX, que lo representa con toda su crueldad, su violencia, su pasión, sus excesos y sus contradicciones, este artista es sin duda Pablo Picasso. También nos permitirá enfrentarnos a él desde la perspectiva contemporánea, ayudándonos a entender con la mirada de hoy un artista que sigue vivo 50 años después de su muerte."}, {"speaker": "SPEAKER_02", "timestamp": [1246.56, 1258.14], "sentence": " Seamos sinceros, hoy en día hay mucho debate en torno a la recepción de la obra de Picasso, en particular respecto a su relación con las mujeres."}, {"speaker": "SPEAKER_02", "timestamp": [1258.14, 1270.04], "sentence": " Para acercar el arte de Picasso a las generaciones más jóvenes, debemos darles las claves para entender su obra y su vida en su conjunto, declaró la ministra de Cultura de Francia, Rima Abdoulmalak."}, {"speaker": "SPEAKER_03", "timestamp": [1270.04, 1288.44], "sentence": " De Nueva York a París, pasando por Málaga y Madrid, 38 grandes instituciones de Europa y Estados Unidos acogerán un amplio programa en torno a Picasso, que comenzará el próximo mes de octubre y se prolongará durante todo el año 2023."}, {"speaker": "SPEAKER_02", "timestamp": [1288.44, 1299.38], "sentence": " Hasta aquí el informativo de hoy. Pueden seguir informándose con más noticias a través de nuestro canal, nuestras redes sociales y nuestra página web."}, {"speaker": "SPEAKER_00", "timestamp": [1299.38, 1360.0], "sentence": " Les dejamos con el No comen del día, en el que verán un torneo de rugby en Francia, se desarrolla tanto dentro como fuera del agua como en silla de ruedas. Gracias por seguirnos y feliz martes......."}]]}