{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 762.0}, {"start_time": 762.0, "end_time": 857.0}, {"start_time": 857.0, "end_time": 1017.0}, {"start_time": 1017.0, "end_time": 1165.0}, {"start_time": 1165.0, "end_time": 1225.0}, {"start_time": 1225.0, "end_time": 1305.0}, {"start_time": 1305.0, "end_time": 1408}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_02", "timestamp": [0.52, 12.06], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [12.06, 16.16], "sentence": " Bienvenidos a nuestro resumen informativo, que hoy se abre con una cifra."}, {"speaker": "SPEAKER_02", "timestamp": [16.16, 19.6], "sentence": " En tiempos de crisis, una cifra puede ayudar mucho."}, {"speaker": "SPEAKER_02", "timestamp": [19.6, 23.3], "sentence": " Y el FMI nos ha dado una, 4,5%."}, {"speaker": "SPEAKER_02", "timestamp": [23.3, 33.9], "sentence": " Es lo que estima que puede ser la recuperación de Europa siempre y cuando, porque en la economía siempre hay condicionantes, siempre y cuando se cumplan los procesos de vacunación que están previstos."}, {"speaker": "SPEAKER_02", "timestamp": [33.9, 45.1], "sentence": " Si la vacunación de la población sigue aumentando al ritmo previsto y se cumple precisamente el que el hecho de la mayor parte de la población esté vacunada, la recuperación del 4,5% podría confirmarse."}, {"speaker": "SPEAKER_02", "timestamp": [45.1, 62.68], "sentence": " Por lo demás, mientras en Uruguay, Paraguay, Colombia, México, la situación hospitalaria está en alerta roja. El sistema sanitario no da más de sí y necesita ayudas exteriores para poder tratar toda la crisis que sufre en estos momentos con el coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [62.68, 69.28], "sentence": " Además de eso, el presidente de los Estados Unidos, Joe Biden, ha firmado ya la retirada de los Estados Unidos de Afganistán."}, {"speaker": "SPEAKER_02", "timestamp": [69.28, 77.08], "sentence": " Una retirada que es prácticamente la confirmación formal de algo que ya estaba hecho, porque quedaban tropas en un número prácticamente residual."}, {"speaker": "SPEAKER_02", "timestamp": [77.08, 78.72], "sentence": " Y una confirmación histórica."}, {"speaker": "SPEAKER_02", "timestamp": [78.72, 81.02], "sentence": " Los británicos tuvieron que irse de Afganistán."}, {"speaker": "SPEAKER_02", "timestamp": [81.02, 83.78], "sentence": " Los soviéticos tuvieron que irse de Afganistán."}, {"speaker": "SPEAKER_02", "timestamp": [83.78, 85.3], "sentence": " Y ahora Estados Unidos. Y mientras la crisis en Afganistán. Los soviéticos tuvieron que irse de Afganistán. Y ahora Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [85.3, 99.06], "sentence": " Y mientras la crisis en Afganistán sigue sin resolverse. En Irán, el líder máximo, Ali Khamenei, dice que las negociaciones de Bruselas que intentan la desnuclearización de Irán no deben prolongarse. Pero hay bastante más en este resumen informativo."}, {"speaker": "SPEAKER_02", "timestamp": [99.06, 102.58], "sentence": " Les ofrecemos ahora las claves del día en 20 minutos."}, {"speaker": "SPEAKER_02", "timestamp": [102.58, 106.22], "sentence": " Vemos ahora las claves del día en 20 minutos."}], [{"speaker": "SPEAKER_10", "timestamp": [106.22, 115.7], "sentence": " Francia llegará este jueves a las 100.000 muertes por COVID-19, mientras algunos países europeos comienzan a levantar restricciones."}, {"speaker": "SPEAKER_10", "timestamp": [115.7, 126.12], "sentence": " El gobierno argentino endurece las restricciones en el área metropolitana de Buenos Aires, ante el gran avance de la pandemia de las dos últimas semanas."}, {"speaker": "SPEAKER_03", "timestamp": [126.12, 134.34], "sentence": " Perú elegirá entre Fujimori y Castillo en la segunda vuelta de las elecciones, dos candidatos en las antípodas ideológicas que comparten un marcado carácter conservador en políticas sociales."}, {"speaker": "SPEAKER_10", "timestamp": [134.34, 144.2], "sentence": " Estados Unidos considera una provocación el anuncio de Irán de enriquecimiento de uranio al 60% mientras intenta reincorporarse al pacto nuclear."}, {"speaker": "SPEAKER_10", "timestamp": [144.2, 146.0], "sentence": " El movimiento de uranio al 60% mientras intenta reincorporarse al pacto nuclear."}, {"speaker": "SPEAKER_03", "timestamp": [146.0, 157.0], "sentence": " Macron visita Notre Dame dos años después del incendio para ver los procesos de reconstrucción y mantiene su objetivo de terminar las obras para 2024."}], [{"speaker": "SPEAKER_10", "timestamp": [157.0, 162.58], "sentence": " Se prevé que Francia supere este jueves las 100.000 muertes por COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [162.58, 171.92], "sentence": " La esperanza a un leve descenso de pacientes en UCI, 50 menos en las últimas 24 horas, aunque los contagios continúan aumentando."}, {"speaker": "SPEAKER_10", "timestamp": [171.92, 183.92], "sentence": " El presidente Macron ha visitado la unidad de psiquiatría pediátrica de un hospital de Rams, subrayando los efectos que la pandemia está teniendo en la salud mental de los adolescentes."}, {"speaker": "SPEAKER_10", "timestamp": [183.92, 193.0], "sentence": " Mientras, su gobierno anunciaba que la vacuna de Janssen será distribuida, a pesar de su suspensión en Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [193.0, 211.92], "sentence": " Esta vacuna ha sido autorizada por las agencias sanitarias de Europa y Francia, así que las vacunas, evidentemente, van a ser distribuidas y administradas bajo las mismas condiciones que las planificadas hoy de AstraZeneca, es decir, para las personas mayores de 55 años."}, {"speaker": "SPEAKER_00", "timestamp": [211.92, 220.62], "sentence": " Algunos países europeos comienzan a levantar restricciones, por ejemplo Bélgica, donde los contagios han caído casi un 20% en los últimos siete días."}, {"speaker": "SPEAKER_12", "timestamp": [220.62, 225.52], "sentence": " A partir de la semana que viene volverán a permitirse los viajes no esenciales al extranjero."}, {"speaker": "SPEAKER_10", "timestamp": [225.52, 231.7], "sentence": " El Ejecutivo también planea permitir en mayo la apertura de bares y restaurantes para atender al aire libre."}, {"speaker": "SPEAKER_10", "timestamp": [231.7, 252.14], "sentence": " Grecia eliminará la obligatoriedad de cuarentenas para viajeros procedentes de la Unión Europea y otros cinco países que hayan sido vacunados o presenten un test negativo de COVID. Y en la ciudad de Utrecht, en los Países Bajos, se han abierto cinco cafés en un experimento para ver si estos locales pueden volver a abrir sin convertirse en fuente de infecciones."}, {"speaker": "SPEAKER_02", "timestamp": [252.14, 258.34], "sentence": " Creo que al principio será un poco surrealista la gente a tu alrededor no llevando la mascarilla."}, {"speaker": "SPEAKER_02", "timestamp": [258.34, 267.6], "sentence": " Cuando te sientas te la puedes quitar. Así que al principio piensas, esto está bien, pero enseguida te sientes feliz de que estemos más cerca de la vieja normalidad."}, {"speaker": "SPEAKER_10", "timestamp": [267.6, 272.62], "sentence": " Más de medio millón de personas ha intentado reservar una mesa."}, {"speaker": "SPEAKER_10", "timestamp": [272.62, 277.78], "sentence": " 3.000 lo han conseguido bajo la condición de mostrar una PCR negativa."}, {"speaker": "SPEAKER_02", "timestamp": [277.78, 284.7], "sentence": " Dinamarca suspende definitivamente la vacuna de AstraZeneca por casos anómalos."}], [{"speaker": "SPEAKER_02", "timestamp": [284.7, 293.72], "sentence": " Nuevo golpe a la confianza en la vacuna de Oxford después de que en Estados Unidos se produjeran siete muertes por trombos entre más de ocho millones de vacunados."}, {"speaker": "SPEAKER_02", "timestamp": [293.72, 306.64], "sentence": " Las autoridades danesas aseguraron estar de acuerdo con la Agencia Europea del Medicamento y recalcan que la vacuna es segura y eficaz, aunque aludieron a lo que llamaron perspectivas sociales generales para rechazarla."}, {"speaker": "SPEAKER_09", "timestamp": [306.64, 313.22], "sentence": " Nos gustaría informarles de nuestra decisión de continuar el proceso de vacunación en Dinamarca sin la vacuna de AstraZeneca."}, {"speaker": "SPEAKER_00", "timestamp": [313.22, 326.08], "sentence": " Cuando suspendimos el uso de la vacuna en Dinamarca el 11 de marzo, reaccionamos ante una nueva señal de alerta de seguridad que no habíamos visto cuando aceptamos por primera vez la vacuna con la documentación de la que disponíamos."}, {"speaker": "SPEAKER_09", "timestamp": [326.08, 331.0], "sentence": " Algo que trajo, entre otras cosas, la trágica muerte en Dinamarca de una mujer de 60 años."}, {"speaker": "SPEAKER_10", "timestamp": [331.0, 335.72], "sentence": " Mis pensamientos siguen estando con los familiares."}, {"speaker": "SPEAKER_06", "timestamp": [335.72, 342.64], "sentence": " El desmayo de la directora de farmacovigilancia en estas imágenes refleja la tensión en el proceso de toma de decisiones sobre vacunación."}, {"speaker": "SPEAKER_00", "timestamp": [342.64, 349.78], "sentence": " en el proceso de toma de decisiones sobre vacunación."}], [{"speaker": "SPEAKER_06", "timestamp": [349.78, 356.2], "sentence": " Álvaro nos enseña la cocina industrial que ha montado para aprovechar una oportunidad de negocio surgida con la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [356.2, 363.22], "sentence": " Los restaurantes, desbordados ante la demanda de envío de comida a domicilio, han externalizado la preparación de los platos."}, {"speaker": "SPEAKER_10", "timestamp": [363.22, 365.9], "sentence": " La cocina industrial de Madrid está situada en un área industrial de Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [365.9, 377.48], "sentence": " Creo que centraliza gastos en una sola instalación, ahorras algo de personal y también, sobre todo a raíz de la pandemia, que el tema de la comida a domicilio ha subido exponencialmente."}, {"speaker": "SPEAKER_10", "timestamp": [377.48, 380.0], "sentence": " Son conocidas como cocinas fantasma."}, {"speaker": "SPEAKER_10", "timestamp": [380.0, 386.24], "sentence": " La de Álvaro Aislada no crea mayores problemas, pero las aparecidas en pleno centro de Madrid desquician a los vecinos."}, {"speaker": "SPEAKER_10", "timestamp": [386.24, 390.5], "sentence": " En un patio del barrio de Prosperidad se han instalado nada menos que 38."}, {"speaker": "SPEAKER_07", "timestamp": [390.5, 400.12], "sentence": " Parte de los ruidos, olores, partículas de aceite en suspensión, no se va a poder abrir la ventana para ventilar la casa, no se va a poder tener ropa porque va a oler a fritanga."}, {"speaker": "SPEAKER_10", "timestamp": [400.12, 407.7], "sentence": " Pero no solo eso, también preocupa la pérdida de valor de las viviendas y de calidad de vida o el riesgo de incendios."}, {"speaker": "SPEAKER_01", "timestamp": [407.7, 416.14], "sentence": " Que no hay quien venda esto. Y nos dice, claro, cualquiera que se entere que abajo hay 38 cocinas de hostelería no compra el piso ni por la mitad del precio."}, {"speaker": "SPEAKER_11", "timestamp": [416.14, 430.24], "sentence": " Esto me provoca mucha ansiedad. Nos ha cambiado mucho la calidad de vida. Lo que no entendemos es cómo se construyen licencias para en un suelo urbano, en una calle tranquila, pues llegar a poner veintitantas cocinas industriales."}, {"speaker": "SPEAKER_10", "timestamp": [430.24, 436.32], "sentence": " A pesar de la movilización de los vecinos, a este modelo de negocio se le augura un gran futuro."}, {"speaker": "SPEAKER_11", "timestamp": [436.32, 446.84], "sentence": " Restaurantes que a lo mejor tendrán 40 metros cuadrados de restaurante y a lo mejor tendrán una cocina de 200 o 300 metros cuadrados de cocina para poder dar este servicio a las plataformas virtuales."}, {"speaker": "SPEAKER_10", "timestamp": [446.84, 454.06], "sentence": " El sistema ha creado empleo durante la crisis sanitaria y económica y ya genera unos 700 millones de euros al año."}, {"speaker": "SPEAKER_06", "timestamp": [454.06, 467.0], "sentence": " Vivir en Catania no es lo mismo que vivir en Manhattan, pero cuando Michael decidió trasladarse a italia en plena pandemia buscaba un"}], [{"speaker": "SPEAKER_03", "timestamp": [467.0, 549.84], "sentence": " cambio y una empresa próspera en la que trabajar nos contó que ha encontrado el sueño americano en el sur de italia cuando flaccio el primer constructor de sitios web de italia con sede en catania le ofreció un puesto de trabajo no dudó en aceptarlo acepté encantado un empleo fantástico que se parece al tipo de trabajo de alta energía que tenía en nueva york pero puedo hacerlo además en un lugar fantástico como catania en el fantástico flaccio se creó hace sólo unos años y ha ido viento en popa flavio su fundador explica que la pandemia ha disparado la demanda de mano de obra y que cada vez hay más gente que quiere trasladarse recibimos muchos más currículos de profesionales altamente cualificados y de alto nivel que trabajan para importantes empresas con sede en grandes ciudades antes buscábamos a estos profesionales pero a menudo rechazaban la oferta porque trasladarse al sur le sonaba a sacrificio exigían mucho dinero como compensación pero ahora la fuga de cerebro se ha invertido en beneficio de la economía local el confinamiento ha empujado a muchos jóvenes profesionales que se habían marchado para hacer carrera en el extranjero a volver a sus países de origen se calcula que el número total de personas que ahora trabajan a distancia desde el sur de Italia ha alcanzado los 145.000."}, {"speaker": "SPEAKER_10", "timestamp": [549.84, 560.54], "sentence": " La asociación South Working apoya a los jóvenes profesionales que regresan con el objetivo de mejorar la vida en el sur de Italia, habla su presidenta Elena Militello."}, {"speaker": "SPEAKER_00", "timestamp": [560.54, 571.94], "sentence": " Los municipios que quieren unirse a nuestra red deben contar con una buena conexión a internet, aeropuertos y estaciones accesibles y deben montar un espacio de cotrabajo."}, {"speaker": "SPEAKER_12", "timestamp": [571.94, 589.14], "sentence": " Viajamos con Elena a Palazzo Lacreide, una ciudad medieval a las afueras de Catania que también es patrimonio de la humanidad de la UNESCO y en la que la despoblación ha dejado muchos espacios públicos sin uso."}, {"speaker": "SPEAKER_12", "timestamp": [589.14, 626.28], "sentence": " Este lugar, donde estaba el antiguo castillo, se convertirá en un espacio de cotrabajo al aire libre. Podríamos llamarlo una plaza digital, que estará totalmente equipada con conexión a Internet. Aquí los estudiantes podrán seguir sus clases en línea o trabajar a distancia el reto es conseguir que no sea una tendencia temporal una forma de ayudar a que el crecimiento económico del sur de italia sea sostenible argentina endurece las restricciones ante el avance de la pandemia"}], [{"speaker": "SPEAKER_09", "timestamp": [626.28, 649.96], "sentence": " El presidente Alberto Fernández ha anunciado la ampliación del toque de queda en el área metropolitana de Buenos Aires desde este viernes Las clases se impartirán de forma virtual desde el lunes También quedarán prohibidas las actividades en espacios cerrados Desde las 20 horas hasta las 6 de la mañana no se puede circular por las calles."}, {"speaker": "SPEAKER_09", "timestamp": [649.96, 666.4], "sentence": " He dispuesto que quedan suspendidas todas las actividades recreativas, sociales, culturales, deportivas y religiosas que se hagan en lugares cerrados."}, {"speaker": "SPEAKER_10", "timestamp": [666.4, 674.16], "sentence": " Ante la polémica por su gestión de la crisis sanitaria, el presidente argentino ha asegurado que no le mueve ningún interés político."}, {"speaker": "SPEAKER_09", "timestamp": [674.16, 678.6], "sentence": " Que entendamos el momento crucial que vivimos."}, {"speaker": "SPEAKER_09", "timestamp": [678.6, 688.04], "sentence": " Que sepan que no me mueve ningún interés político en lo que hoy estoy proponiéndoles."}, {"speaker": "SPEAKER_09", "timestamp": [688.04, 695.8], "sentence": " Que no estoy acá planteando estas cosas para ver de qué modo lucro políticamente."}, {"speaker": "SPEAKER_10", "timestamp": [695.8, 699.42], "sentence": " Los casos de coronavirus se han disparado este mes."}, {"speaker": "SPEAKER_10", "timestamp": [699.42, 708.4], "sentence": " En las últimas 24 horas contabilizadas se han registrado más de 25 mil contagios y 368 muertes, la cifra más alta en lo que va de año."}, {"speaker": "SPEAKER_03", "timestamp": [708.4, 723.84], "sentence": " La derechista Keiko Fujimori, de 45 años, acusada de lavado de activos y para quien la Fiscalía pidió 30 años de cárcel, se enfrentará al profesor radical de izquierdas Pedro Castillo, de 51 años, en la segunda vuelta de las elecciones presidenciales en Perú."}, {"speaker": "SPEAKER_11", "timestamp": [723.84, 724.74], "sentence": " de 51 años en la segunda vuelta de las elecciones presidenciales en Perú."}, {"speaker": "SPEAKER_03", "timestamp": [724.74, 730.64], "sentence": " Dos candidatos que pese a estar en las antípodas ideológicas comparten algunos planteamientos profundamente conservadores."}, {"speaker": "SPEAKER_03", "timestamp": [730.64, 739.72], "sentence": " El matrimonio entre personas del mismo sexo, el aborto o la igualdad de género son dos temas en los que las políticas de los líderes convergen y ambos rechazan."}, {"speaker": "SPEAKER_03", "timestamp": [739.72, 751.04], "sentence": " Y es que el líder de Perú Libre, aunque defiende políticas económicas de izquierdas, es tan reacio a llevar a cabo avances en los derechos sociales como su rival."}, {"speaker": "SPEAKER_04", "timestamp": [751.04, 769.9], "sentence": " Según la Oficina Nacional de Procesos Electorales, Castillo tendría la mayoría de los escaños, ha descartado las propuestas salidas de las conversaciones de Viena"}], [{"speaker": "SPEAKER_03", "timestamp": [769.9, 776.86], "sentence": " para intentar salvar el agónico acuerdo nuclear con las potencias mundiales, asegurando que no vale la pena verlas."}, {"speaker": "SPEAKER_04", "timestamp": [776.86, 782.7], "sentence": " Ha advertido también contra unas negociaciones largas que supondrían un desgaste perjudicial para su país."}, {"speaker": "SPEAKER_07", "timestamp": [782.7, 794.16], "sentence": " Declaraciones que han seguido el anuncio de Teherán de que enriquecerá uranio al 60%, un nivel nunca alcanzado antes, aunque menor al 90% necesario para la fabricación de armas nucleares."}, {"speaker": "SPEAKER_10", "timestamp": [794.16, 798.7], "sentence": " Para el secretario de Estado estadounidense, Antony Blinken, toda una provocación."}, {"speaker": "SPEAKER_12", "timestamp": [798.7, 806.68], "sentence": " Nos tomamos muy en serio su provocativo anuncio de un intento de comenzar a enriquecer uranio al 60%."}, {"speaker": "SPEAKER_10", "timestamp": [806.68, 810.96], "sentence": " Los seis países firmantes del acuerdo deberían estar unidos en su rechazo."}, {"speaker": "SPEAKER_10", "timestamp": [810.96, 820.6], "sentence": " Este paso lleva a cuestionarse la seriedad de Irán respecto a las negociaciones nucleares, al igual que subraya el imperativo de regresar al cumplimiento mutuo del acuerdo."}, {"speaker": "SPEAKER_10", "timestamp": [820.6, 832.82], "sentence": " La decisión de Teherán es una represalia por el supuesto sabotaje atribuido a Israel contra la planta de Natanz del pasado fin de semana que afectó a varias centrifugadoras."}, {"speaker": "SPEAKER_10", "timestamp": [832.82, 859.72], "sentence": " Ante este panorama poco alentador se reanudan las conversaciones hoy en Viena. El objetivo encontrar la forma de que Estados Unidos regrese al pacto de 2015 firmado también por Rusia, China, Francia, Reino unido y alemania un acuerdo que prometía levantar las sanciones contra irán y atraer inversión internacional el cambio de la reducción del programa nuclear iraní el fin de la guerra de afganistán se acerca"}], [{"speaker": "SPEAKER_00", "timestamp": [859.72, 871.74], "sentence": " para eeuu tras dos décadas involucrado en un conflicto irresoluble, el presidente Joe Biden ha anunciado que retirará las tropas antes de la simbólica fecha del 11 de septiembre."}, {"speaker": "SPEAKER_00", "timestamp": [871.74, 905.62], "sentence": " La operación de retirada de los 2.500 efectivos comenzará el 1 de mayo. Donald Trump ya había establecido la retirada de Afganistán con fecha límite precisamente el 1 de mayo he llegado a la conclusión de que es el momento de terminar la guerra más larga de eeuu es el tiempo de volver a casa nos atacaron fuimos a la guerra con objetivos claros conseguimos esos objetivos bill laden está muerto y al qaeda está debilitada en afganistán es tiempo de terminar esta guerra para siempre Laden está muerto y Al Qaeda está debilitada en Afganistán."}, {"speaker": "SPEAKER_07", "timestamp": [905.62, 910.84], "sentence": " Es tiempo de terminar esta guerra para siempre."}, {"speaker": "SPEAKER_07", "timestamp": [910.84, 921.14], "sentence": " Un mensaje que decide ver el vaso medio lleno en un conflicto que costó 2.200 vidas estadounidenses, 20.000 heridos y un billón de dólares."}, {"speaker": "SPEAKER_00", "timestamp": [921.14, 929.24], "sentence": " Todo ello sin contar los miles de muertos y heridos civiles sobre el terreno."}, {"speaker": "SPEAKER_07", "timestamp": [929.24, 934.68], "sentence": " La OTAN también ha anunciado que se retirará de Afganistán empezando el 1 de mayo."}, {"speaker": "SPEAKER_04", "timestamp": [934.68, 944.26], "sentence": " La Alianza Atlántica tiene en el país asiático unas 7.000 tropas."}, {"speaker": "SPEAKER_03", "timestamp": [944.26, 956.46], "sentence": " Ni la dimisión ni la investigación abierta a la gente de policía que disparó y mató al joven afroamericano Daunte Wright han servido para calmar las tensiones en Minneapolis."}, {"speaker": "SPEAKER_03", "timestamp": [956.46, 965.7], "sentence": " Por cuarta noche consecutiva, cientos de manifestantes volvieron a salir a la calle para enfrentarse a las filas de agentes antidisturbios desplegados en el suburbio de Brooklyn Center."}, {"speaker": "SPEAKER_03", "timestamp": [965.7, 971.42], "sentence": " Y tras cerca de allí avanza el juicio por el asesinato del exagente acusado de matar a George Floyd el pasado mes de mayo."}, {"speaker": "SPEAKER_03", "timestamp": [971.42, 981.5], "sentence": " La agente Kimberly Potter, que dimitió el martes, se enfrenta a un cargo de homicidio en segundo grado tras confundir supuestamente su pistola reglamentaria con su pistola eléctrica."}, {"speaker": "SPEAKER_03", "timestamp": [981.5, 1008.8], "sentence": " El cargo conlleva una pena máxima de 10 años de prisión. Sin embargo, los familiares de Wright consideran que no hay excusa para el disparo y que la acusación demuestra cómo el sistema judicial se inclina en contra de los negros. Wright fue detenido por una matrícula de coche caducada y acabó muerto. Los expertos afirman que los casos de agentes que disparan por error su arma en lugar de una pistola eléctrica son raros."}, {"speaker": "SPEAKER_03", "timestamp": [1008.8, 1012.38], "sentence": " Y que suceden normalmente menos de una vez al año en todo el país."}, {"speaker": "SPEAKER_09", "timestamp": [1012.38, 1021.22], "sentence": " Macron mantiene el objetivo de reconstruir Notre Dame antes de 2024."}], [{"speaker": "SPEAKER_03", "timestamp": [1021.22, 1027.7], "sentence": " Dos años después del incendio de Notre Dame ha llegado el momento de que Emmanuel Macron visite las obras de reconstrucción de la catedral."}, {"speaker": "SPEAKER_03", "timestamp": [1027.7, 1033.0], "sentence": " El presidente francés regresó este jueves por primera vez a Notre Dame después de la tragedia."}, {"speaker": "SPEAKER_03", "timestamp": [1033.0, 1036.96], "sentence": " Allí se reunió con varios equipos encargados de la reconstrucción."}, {"speaker": "SPEAKER_10", "timestamp": [1036.96, 1045.48], "sentence": " Solo estamos en una primera etapa, también vemos el trabajo que nos queda, pero es un mensaje de orgullo colectivo."}, {"speaker": "SPEAKER_03", "timestamp": [1045.48, 1048.6], "sentence": " Hemos hecho mucho en dos años y hemos evitado lo peor."}, {"speaker": "SPEAKER_04", "timestamp": [1048.6, 1058.32], "sentence": " El 15 de abril de 2019 las imágenes de la catedral en llamas y la aguja derrumbándose conmocionaron al mundo."}, {"speaker": "SPEAKER_03", "timestamp": [1058.32, 1065.6], "sentence": " Poco después de la tragedia, Emmanuel Macron prometió una reconstrucción en cinco años, para los Juegos Olímpicos de 2024."}, {"speaker": "SPEAKER_03", "timestamp": [1065.6, 1069.86], "sentence": " Las obras de seguridad se están completando, pero esto es solo el principio."}, {"speaker": "SPEAKER_00", "timestamp": [1069.86, 1082.04], "sentence": " Hay una segunda fase, la de la reconstrucción del tejado y la aguja, pero esta parte puede alargarse más allá de 2024."}, {"speaker": "SPEAKER_03", "timestamp": [1082.04, 1107.02], "sentence": " puede alargarse más allá de 2024. No obstante, la UNESCO aprueba la decisión de reconstruir la catedral tal y como estaba antes del incendio. La catedral forma parte de las orillas del Sena, es patrimonio de la humanidad de la UNESCO y por tanto hay que respetar su autenticidad. Así que creo que fue una buena decisión mantener exactamente la misma arquitectura de Viollet-le-Duc."}, {"speaker": "SPEAKER_00", "timestamp": [1107.02, 1118.96], "sentence": " Las donaciones obtenidas de una suscripción pública nacional e internacional suponen 833 millones de euros."}, {"speaker": "SPEAKER_03", "timestamp": [1118.96, 1124.34], "sentence": " No es el Cristo del Corcovado, aunque el parecido es innegable."}, {"speaker": "SPEAKER_00", "timestamp": [1124.34, 1124.84], "sentence": " No es el Cristo del Corcovado, aunque el parecido es innegable."}, {"speaker": "SPEAKER_03", "timestamp": [1124.84, 1131.34], "sentence": " Se está construyendo en Encantado, al sur de Brasil, y estará situado incluso más alto que su competidor de Río de Janeiro."}, {"speaker": "SPEAKER_00", "timestamp": [1131.34, 1137.8], "sentence": " Esta semana se añadían tanto la cabeza como los brazos extendidos de la estatua, que lleva construyéndose desde el año 2019."}, {"speaker": "SPEAKER_00", "timestamp": [1137.8, 1150.38], "sentence": " Con una altura de 43 metros, 5 más que el Cristo Redentor, y 36 de anchura de mano a mano, está previsto que la construcción de este enorme monumento concluya a finales de este año. Llevará por nombre Cristo Protector."}, {"speaker": "SPEAKER_00", "timestamp": [1150.38, 1162.54], "sentence": " Contará con un observatorio en la cima al que podrá llegarse en ascensor. Encantado pretende con ello tanto atraer el turismo como fomentar la fe. A buen seguro que todo aquel que lo visite se sentirá más cerca de Dios."}, {"speaker": "SPEAKER_03", "timestamp": [1162.54, 1166.8], "sentence": " aquel que lo visite se sentirá más cerca de Dios."}], [{"speaker": "SPEAKER_08", "timestamp": [1166.8, 1169.96], "sentence": " Las criptomonedas debutan en Wall Street."}, {"speaker": "SPEAKER_02", "timestamp": [1169.96, 1180.84], "sentence": " La plataforma de compraventa de criptomonedas Coinbase ha dado el campanazo este miércoles en el índice Nasdaq como la primera empresa del ecosistema de la cadena de bloques que llega al selectivo tecnológico."}, {"speaker": "SPEAKER_02", "timestamp": [1180.84, 1213.9], "sentence": " La empresa asocia su cotización al valor del Bitcoin y apunta a la posibilidad de superar una valoración de 65 mil millones de dólares bitcoin es la mayor cripto moneda del mundo con una creciente aceptación como inversión y medio de pago el martes subió hasta un 5% su rival más pequeño es ser y un también alcanzó un máximo histórico de 2000 dólares coin veis se integra en el dasdak mediante una operación de cotización directa y no la tradicional oferta pública de venta, por lo que no emite nuevos títulos ni recurre a grandes bancos como mediadores."}, {"speaker": "SPEAKER_02", "timestamp": [1213.9, 1223.08], "sentence": " Bitcoin superó los 60.000 dólares a principios del mes pasado, impulsado por la decisión de Tesla de comprar 1.500 millones de dólares de la moneda digital."}, {"speaker": "SPEAKER_02", "timestamp": [1223.08, 1225.8], "sentence": " 1.500 millones de dólares de la moneda digital."}], [{"speaker": "SPEAKER_03", "timestamp": [1225.8, 1233.74], "sentence": " La pensionista Liubov Morekhodova tiene 79 años y vive sola en una remota granja a orillas del lago Baikal, en Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [1233.74, 1236.56], "sentence": " Una zona sin transporte público ni buenas carreteras."}, {"speaker": "SPEAKER_03", "timestamp": [1236.56, 1240.2], "sentence": " Si necesita ir a algún sitio en invierno, se pone sus viejos patines."}, {"speaker": "SPEAKER_03", "timestamp": [1240.2, 1247.2], "sentence": " Consiguió su primer par cuando iba a la escuela y desde entonces han sido su medio de transporte."}, {"speaker": "SPEAKER_12", "timestamp": [1247.2, 1250.44], "sentence": " Cuando éramos alumnos de primer grado teníamos que ir y volver cuatro kilómetros."}, {"speaker": "SPEAKER_03", "timestamp": [1250.44, 1254.44], "sentence": " Mi padre fabricaba unos trozos de madera y luego les ponía trozos de hierro."}, {"speaker": "SPEAKER_03", "timestamp": [1254.44, 1258.32], "sentence": " Hacía agujeros y los ataba con cuerdas a mis botas de fieltro."}, {"speaker": "SPEAKER_12", "timestamp": [1258.32, 1269.44], "sentence": " Me sujetaba de la mano y allá que iba. Un medio de transporte que le funciona tan bien que no se plantea usar patines nuevos."}, {"speaker": "SPEAKER_12", "timestamp": [1269.44, 1288.74], "sentence": " No puedo usarlos. Sí he patinado con ellos, pero no puedo, porque las botas de fieltro son blandas, en primer lugar. Y en segundo lugar, mis pies no se congelan en ellas. Aquí hay heladas tan fuertes que los pies se congelan enseguida, mientras que con las botas de fieltro puedes ir donde quieras."}, {"speaker": "SPEAKER_12", "timestamp": [1288.74, 1302.16], "sentence": " Para esta septuagenaria, el lago Baikal lo es todo. El lugar donde ha crecido y sigue viviendo, una perla asegura de la humanidad. Por eso no tiene intención de mudarse."}, {"speaker": "SPEAKER_03", "timestamp": [1302.16, 1325.3], "sentence": " Por eso no tiene intención de mudarse. son la traslación de los avestruces africanas a América."}], [{"speaker": "SPEAKER_03", "timestamp": [1325.3, 1332.48], "sentence": " Les dejamos con esas imágenes, saben que pueden continuar con nosotros en todo momento a través de Internet, en nuestra página web y de las redes sociales."}, {"speaker": "SPEAKER_02", "timestamp": [1332.48, 1408.3], "sentence": " Muchas gracias por acompañarnos. Hasta pronto. Kjell Kjell Thank you."}]]}