{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 741.0}, {"start_time": 741.0, "end_time": 806.0}, {"start_time": 806.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [0.14, 15.52], "sentence": " Berlín acoge este domingo una conferencia de paz sobre Libia en la que hay muchos actores implicados."}, {"speaker": "SPEAKER_07", "timestamp": [15.52, 26.38], "sentence": " Entre ellos está Grecia, que está dispuesta a bloquear los acuerdos que se alcancen después de que el pasado mes de noviembre un pacto entre Turquía y el Ejecutivo Libio le apartara de una zona potencialmente rica en gas natural."}, {"speaker": "SPEAKER_07", "timestamp": [26.38, 36.78], "sentence": " En Teherán los ánimos siguen encendidos y van a más, con el ayatolá Ali Khamenei acusando a Alemania, Francia y Reino Unido de ser meros lacayos de los payasos estadounidenses."}, {"speaker": "SPEAKER_07", "timestamp": [36.78, 41.06], "sentence": " Son algunas de las noticias más relevantes de este viernes 17 de enero de 2020."}, {"speaker": "SPEAKER_07", "timestamp": [41.06, 44.32], "sentence": " Pero hay más. Bienvenidos a Euronews hoy. Comenzamos."}, {"speaker": "SPEAKER_07", "timestamp": [44.32, 47.3], "sentence": " de enero de 2020. Pero hay más. Bienvenidos a Euronews hoy. Comenzamos."}, {"speaker": "SPEAKER_07", "timestamp": [47.3, 53.6], "sentence": " En Mariscal, Jalifa Hafter negocia en Atenas la posición del gobierno griego en la inminente conferencia de paz de Libia en Berlín."}, {"speaker": "SPEAKER_07", "timestamp": [53.6, 89.36], "sentence": " Fue el voto clave en la reciente investidura de Pedro Sánchez y tomó su decisión bajo una enorme presión. Euronews entrevista al diputado de Teruel Existe, Tomás Guitart. Ya van tres. A sus 57 años, el español Carlos Sainz vuelve a hacerse con el Rally Dakar, batiendo además su propio récord como piloto con más edad en conseguirlo. Y de tres a dos. El restaurante Polvo Cush pierde una estrella Michelin tras 55 años con la máxima calificación gastronómica. El mundo especializado en shock."}, {"speaker": "SPEAKER_07", "timestamp": [89.36, 105.32], "sentence": " El conflicto libio vivirá este domingo en Berlín un importante capítulo. La capital alemana celebrará una conferencia de paz liderada por Angela Merkel y Vladimir Putin que tratará como mínimo de consolidar la tregua actual en el país africano. Pero no será fácil."}], [{"speaker": "SPEAKER_07", "timestamp": [105.32, 111.04], "sentence": " Jalifa Hafter, jefe del ejército nacional libio que actualmente controla el este del país, también acudirá a Berlín."}, {"speaker": "SPEAKER_07", "timestamp": [111.04, 116.4], "sentence": " Pero antes ha hecho una parada en Atenas para negociar con el gobierno heleno su posición en la cumbre."}, {"speaker": "SPEAKER_07", "timestamp": [116.4, 122.42], "sentence": " Y es que Kiriakos Mitsokakis dice estar dispuesto a bloquear las negociaciones si no se respetan los derechos marítimos de Grecia."}, {"speaker": "SPEAKER_07", "timestamp": [122.42, 126.78], "sentence": " Hafter en Atenas."}, {"speaker": "SPEAKER_08", "timestamp": [126.78, 129.62], "sentence": " El alto el fuego en la guerra de hecho en Libia..."}, {"speaker": "SPEAKER_08", "timestamp": [129.62, 131.8], "sentence": "...ha llevado al general Jalifa Hafter a reunirse..."}, {"speaker": "SPEAKER_08", "timestamp": [131.8, 134.18], "sentence": "...con el primer ministro griego, Kriakos Mitsotakis."}, {"speaker": "SPEAKER_08", "timestamp": [134.18, 137.14], "sentence": " Hafter, enfrentado al gobierno de Trípoli..."}, {"speaker": "SPEAKER_08", "timestamp": [137.14, 139.4], "sentence": "...está al frente del gobierno no reconocido..."}, {"speaker": "SPEAKER_08", "timestamp": [139.4, 140.66], "sentence": "...en la ciudad oriental de Tobruk."}, {"speaker": "SPEAKER_08", "timestamp": [140.66, 143.14], "sentence": " Atenas amenaza con un veto en la UE..."}, {"speaker": "SPEAKER_08", "timestamp": [143.14, 148.74], "sentence": "...si no se anula el acuerdo entre Trípoli y Turquía......que se atribuye franjas marítimas cercanas a islas griegas."}, {"speaker": "SPEAKER_08", "timestamp": [148.74, 167.74], "sentence": " Nuestra posición europea común reconoce que los memorandos firmados por el gobierno de Al-Sarraj y Turquía son nulos y sin efecto. Así que, como europeos, esperamos que Alemania imponga y exprese la posición europea en la reunión de Berlín."}, {"speaker": "SPEAKER_08", "timestamp": [167.74, 177.72], "sentence": " Grecia denuncia que el acuerdo del gobierno de Trípoli y Turquía vulneran el derecho marítimo internacional."}, {"speaker": "SPEAKER_08", "timestamp": [177.72, 191.1], "sentence": " Atenas le insistió al general Hafter que Grecia vetará cualquier acuerdo de la UE sobre Libia si no se reconoce la anulidad del memorándum Turquía-Libia."}, {"speaker": "SPEAKER_00", "timestamp": [191.1, 201.38], "sentence": " El presidente ruso Vladimir Putin estará el domingo en Berlín para una conferencia internacional diseñada por la diplomacia alemana."}, {"speaker": "SPEAKER_08", "timestamp": [201.38, 223.74], "sentence": " Objetivo, que la UE tome las riendas del conflicto libio tras el alto el fuego promovido entre Turquía y Rusia. Hasta ahora los lazos entre los líderes libios son muy tensos, ni siquiera quieren estar en la misma habitación, están muy lejos de encontrarse. Grecia ha asegurado estar dispuesta incluso a enviar soldados a Libia en una operación de control de alto el fuego."}, {"speaker": "SPEAKER_07", "timestamp": [223.74, 228.12], "sentence": " En Berlín, donde como ya hemos dicho tendrá lugar la esperada conferencia, se encuentra"}], [{"speaker": "SPEAKER_07", "timestamp": [228.12, 229.74], "sentence": " nuestro corresponsal Jonah Kalgren."}, {"speaker": "SPEAKER_07", "timestamp": [229.74, 233.62], "sentence": " Jonah, cuéntanos qué se espera que dé de sí esta reunión a varias bandas."}, {"speaker": "SPEAKER_06", "timestamp": [233.62, 243.24], "sentence": " Nadie espera que este vaya a ser el final del proceso de paz, José, y que estas dos partes enfrentadas vayan a salir y declaren la paz en Libia."}, {"speaker": "SPEAKER_08", "timestamp": [243.24, 258.52], "sentence": " Pero la esperanza es que se sienten y hablen. Y no hablo únicamente de los dos líderes de Libia, también de sus socios internacionales, los líderes internacionales que se han involucrado en este conflicto."}, {"speaker": "SPEAKER_04", "timestamp": [258.52, 267.94], "sentence": " Se espera que al menos declaren que respetan el alto el fuego y que quieren seguir hablando y negociando sobre el futuro de Libia."}, {"speaker": "SPEAKER_00", "timestamp": [267.94, 281.12], "sentence": " En plena escalada de tensión entre Irán y Europa y Estados Unidos, el famoso sermón del viernes ha echado más leña al fuego."}], [{"speaker": "SPEAKER_06", "timestamp": [281.12, 299.36], "sentence": " ha echado más leña al fuego. Por primera vez en ocho años, el líder supremo iraní, el ayatolá Ali Khamenei, ha sido el encargado de dirigir una oración cargada de ataques a Estados Unidos y a su presidente Donald Trump, al que llegó a tildar de payaso. Con el acuerdo nuclear pendiendo de un hilo, Khamenei ha acusado también a algunos países europeos de ser meros lacayos de Washington."}, {"speaker": "SPEAKER_07", "timestamp": [299.36, 308.7], "sentence": " El ayatolá Ali Khamenei llama a la unidad islámica frente a Estados Unidos y a no confiar en Europa."}, {"speaker": "SPEAKER_04", "timestamp": [308.7, 325.84], "sentence": " Decenas de miles de personas siguieron este importante sermón del viernes, en el que Khamenei, por primera vez en ocho años, se ha dirigido al pueblo iraní de forma desafiante y en un momento de escalada de tensión tras el asesinato del general Soleimani y el ataque iraní con misiles días después."}, {"speaker": "SPEAKER_05", "timestamp": [325.84, 335.3], "sentence": " Cuando Estados Unidos se retiró del acuerdo nuclear, ya os dije que no podríamos seguir confiando en Alemania, Reino Unido y Francia."}, {"speaker": "SPEAKER_04", "timestamp": [335.3, 341.88], "sentence": " Sabía que esos países europeos se acomodarían a los intereses estadounidenses."}, {"speaker": "SPEAKER_05", "timestamp": [341.88, 355.08], "sentence": " Era obvio, son los lacayos de Estados Unidos y lo vemos un año después, recalcó el ayatulá Ali Khamenei ante un público multitudinario con el presidente iraní Hassan Rouhani en primera fila."}, {"speaker": "SPEAKER_04", "timestamp": [355.08, 365.22], "sentence": " El pacto nuclear está en entredicho desde que Estados Unidos lo abandonara en mayo de 2018 y volviera a imponer a Irán sanciones."}, {"speaker": "SPEAKER_05", "timestamp": [365.22, 374.02], "sentence": " No tenemos miedo a negociar, pero no negociaremos ante Estados Unidos ni ante los demás países."}, {"speaker": "SPEAKER_04", "timestamp": [374.02, 380.12], "sentence": " Cualquier negociación nuestra será desde una posición fuerte, añadió el ayatolá Khamenei."}, {"speaker": "SPEAKER_04", "timestamp": [380.12, 394.86], "sentence": " Teherán ha reducido gradualmente sus compromisos. El pasado 5 de enero anunció que ya no cumple con las limitaciones impuestas a su programa atómico, incluidos los niveles de enriquecimiento de uranio."}, {"speaker": "SPEAKER_07", "timestamp": [394.86, 408.1], "sentence": " Ucrania es otro de los países que estos días acapara buena parte de la actualidad internacional. A su relación con el impeachment a Trump y el derribo por parte de Irán de un avión ucraniano, se une ahora la dimisión del primer ministro, Alexei"}], [{"speaker": "SPEAKER_07", "timestamp": [408.1, 411.14], "sentence": " Goncharuk, si bien el presidente Zelensky no la ha aceptado."}, {"speaker": "SPEAKER_07", "timestamp": [411.14, 426.92], "sentence": " El presidente de Ucrania rechaza la dimisión de su primer ministro. Alexei Goncharuk la había presentado tras salir a la luz unas grabaciones en las que supuestamente critica la gestión de Volodymyr Zelensky."}, {"speaker": "SPEAKER_08", "timestamp": [426.92, 431.12], "sentence": " Este ha dicho que ha decidido darle una oportunidad a él y a su gobierno."}, {"speaker": "SPEAKER_00", "timestamp": [431.12, 441.48], "sentence": " Goncharuk había publicado una carta abierta en su página de Facebook, desvinculándose de las grabaciones que asegura fueron manipuladas y alabando la gestión de Zelensky."}, {"speaker": "SPEAKER_08", "timestamp": [441.48, 451.26], "sentence": " la gestión de Zelensky. En los audios filtrados en YouTube se escuchan voces parecidas a las del primer ministro, la subdirectora del Banco Nacional de Ucrania y la ministra de Finanzas."}, {"speaker": "SPEAKER_00", "timestamp": [451.26, 456.24], "sentence": " En la conversación se ponen en duda las capacidades del presidente Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [456.24, 461.74], "sentence": " Como ya sabrá, la reciente investidura de Pedro Sánchez como presidente de España"}], [{"speaker": "SPEAKER_01", "timestamp": [461.74, 538.0], "sentence": " fue la más ajustada de la democracia de este país. Tanto es así que un solo voto que se hubiera decantado hacia el otro lado habría hecho imposible la formación de gobierno. Tomás Guitarte era el poseedor de ese voto y fue objeto de insultos, amenazas y presiones de todo tipo. Euronews ha hablado en exclusiva sobre los objetivos de su partido con el ya famoso diputado, que confirmó en primera persona cómo en pleno siglo XXI en España este tipo de cosas como teruel existen el modelo de las autonomías en españa está más débil ahora que nunca además de los nacionalismos y reclamos independentistas otras regiones de la llamada españa vaciada se sienten abandonadas y piden que sus necesidades se escuchen la enorme debilidad parlamentaria con la que la coalición del partido socialista y unidas podemos ha llegado al gobierno ha situado en primera plana al diputado de teruel existe tomás gitarte por cuyo voto imprescindible para la investidura sufrió amenazas por las que tuvo que permanecer escondido gitarte ha explicado a euronews cuáles son sus demandas el estado ya en tiempos del franquismo decidió que decimos por los de desarrollo unos focos donde se iba a potenciar el desarrollo económico, luego diseñó y enfatizó un diseño radial de las infraestructuras carreteras y ferroviarias, y poco a poco todo eso ha ido haciendo que aparezcan dos España."}, {"speaker": "SPEAKER_01", "timestamp": [538.0, 548.28], "sentence": " Aquella España a la que se le destinó al desarrollo y otra que quedó en condiciones de infradesarrollo, que posteriormente fue perdiendo actividad económica y como consecuencia fue perdiendo población."}, {"speaker": "SPEAKER_01", "timestamp": [548.28, 558.94], "sentence": " Pero otro que denunciamos es que eso ha sido causado en muy gran medida por la propia acción del Estado y por eso exigimos que ahora el mismo Estado inicie procesos de reversión de esa situación."}, {"speaker": "SPEAKER_02", "timestamp": [558.94, 573.54], "sentence": " La marginación territorial en la que se basan sus denuncias viene avalada por los datos. Más de la mitad de la superficie de España, la correspondiente a Aragón, Extremadura y las dos Castillas, alberga apenas al 16% de la población, siendo Teruel la provincia más despoblada."}, {"speaker": "SPEAKER_01", "timestamp": [573.54, 591.5], "sentence": " Hay que desbloquear esa situación empezando a ejecutar las propias infraestructuras que el Ministerio de Fomento diseñó y que luego, por falta de presupuestos, por justificarse las sucesivas crisis, al final siempre han sido estos territorios a los que nunca ha llegado el momento presupuestario de invertir."}, {"speaker": "SPEAKER_01", "timestamp": [591.5, 615.74], "sentence": " Seguir enfatizando el diseño radial de las infraestructuras, seguir enfatizando la concentración económica en el área metropolitana de Madrid, creemos que es un error, creemos que es un error incluso para el propio Madrid, que va acumulando atascos, contaminación, problemas de la aglomeración, mientras no da oportunidades al resto del territorio que está en su periferia."}, {"speaker": "SPEAKER_02", "timestamp": [615.74, 624.78], "sentence": " El objetivo de Teruel Existe es negociar un pacto de Estado con todos los grupos políticos y los agentes sociales y económicos por la repoblación y el reequilibrio territorial."}, {"speaker": "SPEAKER_02", "timestamp": [624.78, 625.02], "sentence": " políticos y los agentes sociales y económicos por la repoblación y el reequilibrio territorial."}, {"speaker": "SPEAKER_01", "timestamp": [625.02, 635.9], "sentence": " Nuestra obsesión no es electoral, nuestra preocupación es que el problema se tome como un problema principal de España. Este es el verdadero problema territorial de España."}, {"speaker": "SPEAKER_01", "timestamp": [635.9, 647.36], "sentence": " Ten en cuenta que afecta al 70% del territorio, que afecta a cerca de más de 30 provincias, es un ámbito tan amplio que es el verdadero problema que tenemos."}, {"speaker": "SPEAKER_01", "timestamp": [647.36, 652.8], "sentence": " Entonces, nosotros casi nos da igual quién lo solucione. Lo que nos importa es que se solucione."}, {"speaker": "SPEAKER_02", "timestamp": [652.8, 659.86], "sentence": " Tomás Guitarte espera que con la presencia de plataformas como la suya en el Parlamento, el discurso territorial tome más peso en la política actual."}, {"speaker": "SPEAKER_07", "timestamp": [659.86, 665.04], "sentence": " Hay personas, cosas y lugares con los que lo más recomendable es no jugar."}], [{"speaker": "SPEAKER_07", "timestamp": [665.04, 672.74], "sentence": " A buen seguro que eso ya lo han aprendido seis turistas que el pasado fin de semana causaron varios daños en la emblemática ciudadela peruana de Machu Picchu."}, {"speaker": "SPEAKER_07", "timestamp": [672.74, 676.94], "sentence": " La broma contra este patrimonio cultural de la humanidad les ha salido muy cara."}, {"speaker": "SPEAKER_07", "timestamp": [676.94, 682.96], "sentence": " Deportados por vandalismo en el Machu Picchu."}, {"speaker": "SPEAKER_04", "timestamp": [682.96, 689.72], "sentence": " Cinco turistas han sido expulsados de Perú y no podrán regresar a ese país durante 15 años."}, {"speaker": "SPEAKER_04", "timestamp": [689.72, 696.98], "sentence": " El pasado fin de semana, seis turistas fueron detenidos por atentar contra el patrimonio arqueológico de Machu Picchu."}, {"speaker": "SPEAKER_04", "timestamp": [696.98, 707.4], "sentence": " Los agentes les atribuyeron haber provocado la caída de una piedra desde seis metros de altura, lo que produjo un hundimiento del suelo y haber defecado en una zona adyacente."}, {"speaker": "SPEAKER_04", "timestamp": [707.4, 713.34], "sentence": " En el grupo hay tres argentinos, un chileno, un brasileño y una francesa."}, {"speaker": "SPEAKER_04", "timestamp": [713.34, 740.28], "sentence": " El único retenido es un argentino de 28 años, Nahuel Gómez, acusado de ser el autor principal de los daños, que tiene que comparecer ante la fiscalía, acusado de extracción ilegal de bienes culturales, cuya pena es de entre 3 y 8 años de prisión. El Santuario de Machu Picchu, de 600 años de antigüedad, está considerado como una de las siete maravillas del mundo y desde 1983 es Patrimonio Cultural de la Humanidad por la UNESCO."}, {"speaker": "SPEAKER_07", "timestamp": [740.28, 748.54], "sentence": " Es nunca mejor dicho, incombustible. Por tercera vez y a sus 57 años de edad, Carlos Sainz se hizo este viernes con el mítico Rally Dakar."}], [{"speaker": "SPEAKER_07", "timestamp": [748.54, 756.32], "sentence": " Sainz no solo es el más longevo en conseguir una proeza al alcance de muy pocos, sino que además es también el primero en hacer triplete con tres marcas distintas."}, {"speaker": "SPEAKER_07", "timestamp": [756.32, 762.12], "sentence": " Tras toda una vida de triunfos, expertos y fans se preguntan dónde está la meta del piloto madrileño."}, {"speaker": "SPEAKER_07", "timestamp": [762.12, 764.86], "sentence": " dónde está la meta del piloto madrileño."}, {"speaker": "SPEAKER_00", "timestamp": [764.86, 768.72], "sentence": " El matador conquista por tercera vez el Dakar."}, {"speaker": "SPEAKER_00", "timestamp": [768.72, 775.14], "sentence": " El español Carlos Sainz ha vuelto a ser el más rápido en el rally más duro en su primera edición en Arabia Saudí."}, {"speaker": "SPEAKER_00", "timestamp": [775.14, 782.14], "sentence": " Y lo ha hecho tras ganar cuatro etapas al volante de su Mini, superando al defensor del título, el qatarí Nasser Al-Atiyaf."}, {"speaker": "SPEAKER_00", "timestamp": [782.14, 787.64], "sentence": " Sainz vuelve a pulverizar su propia marca en el Dakar al ganarlo con 57 años."}, {"speaker": "SPEAKER_00", "timestamp": [787.64, 792.22], "sentence": " El motosonda ha encontrado la horma de su zapato tras 31 años de espera."}, {"speaker": "SPEAKER_00", "timestamp": [792.22, 798.92], "sentence": " Su héroe Ricky Braivik a sus 28 años se ha convertido en el primer estadounidense en ganar el rally de los rallies."}, {"speaker": "SPEAKER_00", "timestamp": [798.92, 806.7], "sentence": " Su victoria se ha visto empañada por la trágica muerte del portugués Paulo Gonçalves......hasta el año pasado su compañero en onda."}], [{"speaker": "SPEAKER_07", "timestamp": [806.7, 811.28], "sentence": " Decir Paul Bocuse en Francia es casi como mencionar a Napoleón, Víctor Hugo o los hermanos Lumière."}, {"speaker": "SPEAKER_07", "timestamp": [811.28, 817.0], "sentence": " Por eso la decisión de la prestigiosa guía Michelin de quitar la tercera estrella......al emblemático restaurante del chef por excelencia..."}, {"speaker": "SPEAKER_07", "timestamp": [817.0, 821.02], "sentence": "...ha causado un revuelo sin precedentes en el mundo de la gastronomía."}, {"speaker": "SPEAKER_08", "timestamp": [821.02, 868.4], "sentence": " mundo de la gastronomía la noticia ha caído como una bomba en el mundo de la alta gastronomía de lyon el restaurante del fallecido chef polvo que pierde la tercera estrella michelin que ostentó durante más de medio siglo la famosa guía roja ha confirmado la decisión que aparecerá en su edición 2020 creo que es sólo marketing le han quitado una estrella a baucus y eso hará subir las ventas de esta guía michelin que será una edición de colección el próximo año se la devolverán y ya está parece que a la guía michelin ya no le gusta la cocina de antaño y eso no se toca es el emblema de francia no se toca a Paul Bocuse. Los chefs de hoy en día mantienen viva esta tradición para hacerla perdurar."}, {"speaker": "SPEAKER_01", "timestamp": [868.4, 879.02], "sentence": " Estamos tristes, aunque Paul Bocuse sigue siendo una leyenda, un emperador y un papa de la gastronomía y sobre todo nuestro maestro en Lyon."}, {"speaker": "SPEAKER_08", "timestamp": [879.02, 885.6], "sentence": " La cocina tradicional de Bocuse no está en la misma línea que la mayoría de los restaurantes de tres estrellas."}, {"speaker": "SPEAKER_01", "timestamp": [885.6, 891.1], "sentence": " Al crítico gastronómico François Meiles no le ha sorprendido la pérdida de la tercera estrella."}, {"speaker": "SPEAKER_08", "timestamp": [891.1, 895.56], "sentence": " No me ha sorprendido porque había rumores desde hace mucho tiempo."}, {"speaker": "SPEAKER_04", "timestamp": [895.56, 902.42], "sentence": " En Paul Bocuse estamos en un mesón de cocina tradicional, pero tan tradicional que ya casi nadie la sirve en el mundo."}, {"speaker": "SPEAKER_08", "timestamp": [902.42, 906.2], "sentence": " La denominación de tres estrellas significa que vale la pena el viaje."}, {"speaker": "SPEAKER_00", "timestamp": [906.2, 917.82], "sentence": " Un estadounidense, un indio, un japonés quiere descubrir la cocina de Paul Bocuse y aunque no encontrará la típica cocina internacional que hay en todas partes, verá que vale la pena el viaje para ir a Paul Bocuse."}, {"speaker": "SPEAKER_04", "timestamp": [917.82, 931.96], "sentence": " Paul Bocuse seguirá siendo toda una institución y un imperio que sobrevivirá a la pérdida de su tercera estrella Michelin y seguirá atrayendo a aquellos para quienes restauración rima con tradición."}, {"speaker": "SPEAKER_06", "timestamp": [931.96, 943.08], "sentence": " Hasta aquí nuestro informativo. Les dejamos con unas impresionantes imágenes en las que caballos y fuego protagonizan un año más las luminarias de San Bartolomé de Pinares, en Ávila."}, {"speaker": "SPEAKER_04", "timestamp": [943.08, null], "sentence": " El Euronews hoy vuelve el lunes. Hasta entonces. ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien!"}]]}