{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 624.0}, {"start_time": 624.0, "end_time": 753.0}, {"start_time": 753.0, "end_time": 813.0}, {"start_time": 813.0, "end_time": 899.0}, {"start_time": 899.0, "end_time": 1025.0}, {"start_time": 1025.0, "end_time": 1135.0}, {"start_time": 1135.0, "end_time": 1186.0}, {"start_time": 1186.0, "end_time": 1251.0}, {"start_time": 1251.0, "end_time": 1454}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 13.8], "sentence": " Música Saludos desde Euronews, hoy viernes 11 de febrero."}, {"speaker": "SPEAKER_14", "timestamp": [13.8, 20.02], "sentence": " Les presentamos las noticias de este día y comenzamos con la última hora de la crisis de Ucrania."}, {"speaker": "SPEAKER_14", "timestamp": [20.02, 27.6], "sentence": " Estados Unidos asegura que unos 130.000 soldados rusos están agrupados cerca de la frontera con Ucrania."}, {"speaker": "SPEAKER_14", "timestamp": [27.6, 34.78], "sentence": " Jens Soltenberg, secretario general de la OTAN, avisa desde Rumanía del riesgo real de una guerra."}, {"speaker": "SPEAKER_14", "timestamp": [34.78, 48.74], "sentence": " El presidente Joe Biden ha reiterado que no mandará tropas a Ucrania, pero ha pedido a los ciudadanos estadounidenses que abandonen inmediatamente el país del este de Europa ante una eventual invasión rusa."}, {"speaker": "SPEAKER_14", "timestamp": [48.74, 57.18], "sentence": " Y en ese contexto a Rumanía ha llegado el primer convoy militar estadounidense para reforzar las capacidades de la OTAN."}, {"speaker": "SPEAKER_14", "timestamp": [57.18, 72.52], "sentence": " Veremos después el reportaje de nuestra corresponsal Anlis Borges en una ciudad del Oblas de Dones, donde el desempleo y la crisis económica se unen al temor a un nuevo conflicto."}, {"speaker": "SPEAKER_14", "timestamp": [72.52, 82.16], "sentence": " Y el presidente Macron presenta su estrategia energética de aquí a 2050 con un plan de reactivación de la energía nuclear."}, {"speaker": "SPEAKER_14", "timestamp": [82.16, 110.22], "sentence": " Y también en Francia avanza hacia París el Convoy de la Libertad, un movimiento contra las restricciones por la pandemia similar al que ha bloqueado Ottawa en Canadá. En Londres ha dimitido la comisaria jefe de Scotland Yard por los casos de mala conducta entre sus agentes. Y en América Latina seguiremos las tensiones entre México y España por las declaraciones del presidente López Obrador de poner en pausa sus relaciones con España."}, {"speaker": "SPEAKER_14", "timestamp": [110.22, 119.06], "sentence": " Para terminar con una noticia algo insólita en Perú. Pedro Castillo se ha quitado el sombrero. Y ahora los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [119.06, 126.14], "sentence": " Continúa el despliegue militar de la OTAN en la frontera con Rusia, pese a que todos los países apuestan por la vía diplomática."}, {"speaker": "SPEAKER_09", "timestamp": [126.14, 128.9], "sentence": " Estados Unidos pide a sus ciudadanos que abandonen Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [128.9, 134.34], "sentence": " Irán celebra el 43 aniversario de la revolución islámica."}], [{"speaker": "SPEAKER_11", "timestamp": [134.34, 139.0], "sentence": " Reina el descontento en el país tras el regreso de las negociaciones del acuerdo nuclear."}, {"speaker": "SPEAKER_12", "timestamp": [139.0, 148.94], "sentence": " En Francia algunos protestan en el convoy de la libertad contra la vacuna y las restricciones de COVID-19, mientras que en Italia ya empiezan a levantarlas."}, {"speaker": "SPEAKER_11", "timestamp": [148.94, 159.38], "sentence": " El presidente Pedro Castillo sorprende a Perú una vez más. Después de la cuarta reforma de su gabinete parece que ha dejado de usar su famoso sombrero blanco."}], [{"speaker": "SPEAKER_12", "timestamp": [159.38, 169.16], "sentence": " Este es el primer convoy militar de soldados estadounidenses que llega a Rumanía para reforzar la presencia de la OTAN en el Mar Negro."}], [{"speaker": "SPEAKER_09", "timestamp": [169.16, 176.86], "sentence": " Pese a todo, el ministro de Defensa rumano y el secretario general de la OTAN, Jens Stoltenberg, mantienen la vía diplomática como primera opción."}, {"speaker": "SPEAKER_09", "timestamp": [176.86, 186.44], "sentence": " Estamos comprometidos con el diálogo y con la búsqueda de una solución política, explicaba el secretario general de la OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [186.44, 200.84], "sentence": " He reiterado mi invitación a Moscú para que se reúna de nuevo en el Consejo entre la OTAN y Rusia lo antes posible para abordar las cuestiones cruciales para la seguridad europea, incluyendo la transparencia en la reducción de riesgos y el control de armas."}, {"speaker": "SPEAKER_09", "timestamp": [200.84, 213.6], "sentence": " Las tropas que han llegado a Rumanía proceden de una base estadounidense en Alemania, país cuyo canciller también insistió en la mañana del viernes en apostar por la vía diplomática."}, {"speaker": "SPEAKER_09", "timestamp": [213.6, 225.18], "sentence": " Iré tanto a Kiev como a Moscú la semana que viene y todo es para garantizar que consigamos exactamente eso, asegurar la paz en Europa y vale la pena hacer todos los esfuerzos."}, {"speaker": "SPEAKER_09", "timestamp": [225.18, 236.06], "sentence": " Sin embargo, la crisis de los últimos años también ha demostrado lo vulnerable que es, por ejemplo, la Unión Europea, razón de más para fortalecerla."}, {"speaker": "SPEAKER_09", "timestamp": [236.06, 249.76], "sentence": " Palabras que contrastan con la decisión del presidente de Estados Unidos, Joe Biden, de pedir a los ciudadanos estadounidenses que abandonen Ucrania, y con los más de 100.000 efectivos rusos que patrullan en la frontera."}, {"speaker": "SPEAKER_09", "timestamp": [249.76, 264.1], "sentence": " A partir de ahora, las nuevas tropas estadounidenses, denominadas Task Force Kugar, se entrenarán con el ejército rumano. El objetivo de los dos ejércitos es aumentar el respeto mutuo y la confianza entre ambos."}, {"speaker": "SPEAKER_08", "timestamp": [264.1, 266.1], "sentence": " de los dos ejércitos es aumentar el respeto mutuo y la confianza entre ambos."}], [{"speaker": "SPEAKER_09", "timestamp": [266.1, 275.32], "sentence": " Llega a Rumanía el primer convoy militar estadounidense para reforzar las capacidades de la OTAN frente a una posible invasión de Rusia a Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [275.32, 286.84], "sentence": " Pueden alcanzar a ver estos vehículos blindados de combate estadounidenses de 8 ruedas. Tienen una potencia de 350 caballos y alcanzan rápidamente los 100 kilómetros por hora."}, {"speaker": "SPEAKER_01", "timestamp": [286.84, 307.04], "sentence": " Los soldados estadounidenses, así como el equipo militar que los acompaña, serán desplegados en la base de Mikhail Koganichanu, en la costa del Mar Negro. El secretario general de la OTAN, Jens Stoltenberg, visitará la base rumana este mismo viernes junto al presidente del país, Klaus Johannes."}, {"speaker": "SPEAKER_11", "timestamp": [307.04, 315.92], "sentence": " Hace una semana, 1.700 soldados estadounidenses también llegaron a Polonia, otro país de la OTAN que comparte frontera con Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [315.92, 324.04], "sentence": " Rumanía y Polonia albergan el escudo antimisiles estadounidense instalado en 2016, un sistema que Rusia considera una amenaza."}, {"speaker": "SPEAKER_14", "timestamp": [324.04, 333.88], "sentence": " en 2016 un sistema que rusia considera una amenaza con edificios bombardeados de aspecto fantasmal tras la guerra en el este de ucrania hace ocho años la vida en la ciudad de abdivka"}], [{"speaker": "SPEAKER_14", "timestamp": [333.88, 365.68], "sentence": " sigue siendo difícil cuando cayeron los misiles me encerré en un sótano durante cuatro días explica este ucraniano de loblas de donieskies me fue en cuanto tuve la oportunidad ahora he vuelto porque mi padre está muy mayor y le estoy cuidando la mayoría de la gente se ha ido hay muchas casas abandonadas dice esta mujer los que decidieron quedarse aseguran que el gobierno les ha olvidado qué tipo de ayuda podemos esperar?"}, {"speaker": "SPEAKER_14", "timestamp": [365.68, 379.22], "sentence": " No somos nadie, se resigna Roman Petrovsky, que vive con su familia en este edificio a las afueras de la ciudad, que fue una de las líneas de frente al principio del conflicto entre los separatistas prorrusos y el ejército ucraniano."}, {"speaker": "SPEAKER_07", "timestamp": [379.22, 392.1], "sentence": " Desde la puerta de entrada hasta aquí todo estaba lleno de bolsas negras."}, {"speaker": "SPEAKER_14", "timestamp": [392.1, 401.84], "sentence": " Había unas 10 o 15 bolsas de plástico con los cuerpos de los muertos aquí. El máximo que nos dejaron era 10 o 15 cuerpos en paquetes negros."}, {"speaker": "SPEAKER_07", "timestamp": [401.84, 411.9], "sentence": " Esta semana Román ha visto por televisión cómo el presidente de Francia, Emmanuel Macron, prometía 1.200 millones de euros de ayuda financiera a Ucrania."}, {"speaker": "SPEAKER_14", "timestamp": [411.9, 419.08], "sentence": " Tras escuchar promesas similares de otros líderes mundiales, Román duda que su familia llegue a ver algo de esa ayuda."}, {"speaker": "SPEAKER_07", "timestamp": [419.08, 425.86], "sentence": " Durante todo este tiempo de guerra lo único que recibimos fue un pequeño botiquín de la Cruz Roja."}, {"speaker": "SPEAKER_14", "timestamp": [425.86, 429.02], "sentence": " ¿A dónde va todo ese dinero? Nadie lo sabe."}, {"speaker": "SPEAKER_14", "timestamp": [429.02, 433.44], "sentence": " Lo único que nos dieron fue cinco metros de plástico para tapar agujeros."}, {"speaker": "SPEAKER_14", "timestamp": [433.44, 440.14], "sentence": " La región del Donbass, que en su día fue una potencia industrial, es ahora una sombra de lo que fue."}, {"speaker": "SPEAKER_14", "timestamp": [440.14, 462.18], "sentence": " Apenas hay cifras oficiales, pero los residentes afirman que el desempleo está generalizado y que el temor a una guerra mayor ha agravado los problemas económicos de la región. La moneda en curso legal en Ucrania, la grivna, ha caído un 8% desde el pasado noviembre. A pesar de todo, algunos aún tienen esperanzas de un futuro mejor."}, {"speaker": "SPEAKER_14", "timestamp": [462.18, 465.68], "sentence": " de un futuro mejor."}, {"speaker": "SPEAKER_14", "timestamp": [465.68, 475.6], "sentence": " Mientras el grupo de rock juvenil Metamorfosis toca la canción La Guerra."}, {"speaker": "SPEAKER_06", "timestamp": [475.6, 479.9], "sentence": " Las empresas se marcharon y ahora casi no hay trabajo."}, {"speaker": "SPEAKER_14", "timestamp": [479.9, 485.44], "sentence": " El sector de la cultura y el espectáculo está muy dañado, pero bueno, no es necesario irse."}, {"speaker": "SPEAKER_06", "timestamp": [485.44, 491.58], "sentence": " Creo que todo irá bien, dice uno de los jóvenes guitarristas del grupo."}, {"speaker": "SPEAKER_14", "timestamp": [491.58, 509.24], "sentence": " Max, Valeria, Vadim e Ilia componen este grupo y sueñan con tocar en escenarios y grabar discos, además de poder quedarse en su ciudad."}, {"speaker": "SPEAKER_14", "timestamp": [509.24, 526.44], "sentence": " Tarde o temprano todo se arreglará y podremos trabajar y vivir aquí de nuestra música, aseguraba el joven Ilya a nuestra corresponsal Anlis Borges, esperando días mejores en Avdivka sin la atención de las tropas rusas en el este de Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [526.44, 533.08], "sentence": " Una conmemoración que pasaba de la celebración al descontento."}, {"speaker": "SPEAKER_11", "timestamp": [533.08, 565.0], "sentence": " En el 43 aniversario de la revolución islámica de Irán, miles de personas aprovecharon la ocasión para quemar banderas estadounidenses y condenar las nuevas negociaciones del acuerdo nuclear de irán muerte eeuu y muerte israel fueron algunos de los lemas de los carteles que se vieron en las marchas algo que ya es habitual en cualquier celebración en el país fue quizás por ese descontento y por seguridad que el presidente iraní ebrahim rey si no dio su discurso en la plaza asadi uno de los símbolos de la revolución en lugar de ello pronunció un discurso en la mezquadi, uno de los símbolos de la revolución."}, {"speaker": "SPEAKER_11", "timestamp": [565.0, 581.18], "sentence": " En lugar de ello, pronunció un discurso en la Mezquita Mosalla de Teherán, adornada con enormes fotos del líder de la revolución Ruola Yomeini y Qasem Soleimani, exgeneral al frente de las fuerzas Quds de los Guardianes, asesinado por Estados Unidos en 2020."}, {"speaker": "SPEAKER_13", "timestamp": [581.18, 592.9], "sentence": " El presidente fue interrumpido en varias ocasiones por los gritos del público."}, {"speaker": "SPEAKER_11", "timestamp": [592.9, 599.76], "sentence": " En su discurso afirmó que su política exterior sigue estando centrada en la independencia económica de Irán."}, {"speaker": "SPEAKER_00", "timestamp": [599.76, 608.66], "sentence": " Sin embargo, su gobierno se encuentra inmerso en unas difíciles negociaciones con las potencias de Occidente para salvar el pacto nuclear de 2015."}, {"speaker": "SPEAKER_11", "timestamp": [608.66, 626.14], "sentence": " Volver al acuerdo significaría el levantamiento de las sanciones internacionales, pero las condiciones no convencen a Irán, que en los últimos años ha acelerado su programa atómico bajo la desaprobación principalmente de Estados Unidos."}], [{"speaker": "SPEAKER_02", "timestamp": [626.14, 629.2], "sentence": " Recuperar el control sobre el destino energético de Francia."}, {"speaker": "SPEAKER_02", "timestamp": [629.2, 633.24], "sentence": " Esta es la ambición mostrada por Emmanuel Macron en Belfort este jueves."}, {"speaker": "SPEAKER_02", "timestamp": [633.24, 643.34], "sentence": " El presidente francés acudió a este histórico territorio industrial para presentar su estrategia energética para Francia en 2050, que incluye un amplio plan para reactivar la energía nuclear civil."}, {"speaker": "SPEAKER_02", "timestamp": [643.34, 649.82], "sentence": " Emmanuel Macron dijo que estaba a favor de construir seis centrales de nueva generación que se pondrán en marcha en 2035."}, {"speaker": "SPEAKER_02", "timestamp": [649.82, 660.5], "sentence": " También se prevén ocho reactores adicionales para un total de 14 y anunció la intención de extender la vida útil de las centrales eléctricas más allá de los 50 años, si es posible."}, {"speaker": "SPEAKER_02", "timestamp": [660.5, 685.9], "sentence": " Son elecciones tomadas a la luz de la experiencia y la ciencia. Si bien es necesario ser cauteloso con la capacidad de ampliación de nuestros reactores, espero que en el futuro no se cierre ningún reactor nuclear en estado de producción, dado el incremento muy importante de nuestras necesidades eléctricas, salvo por supuesto si es necesario por razones de seguridad. El presidente francés confirma así su reciente cambio de rumbo..."}, {"speaker": "SPEAKER_02", "timestamp": [685.9, 688.38], "sentence": "...sobre la energía nuclear, ya que en 2017..."}, {"speaker": "SPEAKER_02", "timestamp": [688.38, 692.52], "sentence": "...afirmó querer reducir en un 50% la cuota de esta energía en Francia."}, {"speaker": "SPEAKER_10", "timestamp": [692.52, 696.94], "sentence": " Estos proyectos tienen una fuerte ambición..."}, {"speaker": "SPEAKER_02", "timestamp": [696.94, 699.34], "sentence": "...convertir a Francia en 30 años en el primer país..."}, {"speaker": "SPEAKER_02", "timestamp": [699.34, 702.08], "sentence": "...en liberarse de la dependencia de los combustibles fósiles..."}, {"speaker": "SPEAKER_02", "timestamp": [702.08, 727.86], "sentence": "...y fortalecer nuestra independencia energética e industrial... industrial al mismo tiempo que damos ejemplo en lo respectivo al clima también indicó querer desarrollar masivamente las energías renovables algo en lo que francia según él se ha quedado atrás anuncios que cuadran dada la tensión con rusia importante proveedor energético de europa pero también con el hecho de que francia celebra elecciones en dos meses y se da por hecho que se presentará a la reelección."}, {"speaker": "SPEAKER_10", "timestamp": [727.86, 732.94], "sentence": " Apagón general en Italia para protestar por el coste de la electricidad."}, {"speaker": "SPEAKER_10", "timestamp": [732.94, 736.56], "sentence": " Los principales monumentos del país se ensombrecieron en la noche del jueves."}, {"speaker": "SPEAKER_12", "timestamp": [736.56, 759.76], "sentence": " La Asociación Nacional de Municipios Italianos calcula que las facturas aumentarán en al menos 550 millones de euros, aunque muchos ya han instalado bombillas led italia depende en gran medida de las importaciones para satisfacer sus necesidades energéticas las amenazas policiales no han frenado el avance de los llamados convoyes de la libertad en francia"}], [{"speaker": "SPEAKER_12", "timestamp": [759.76, 766.8], "sentence": " un movimiento contra las restricciones y regulaciones de la cob y 19 que sigue al que ha bloqueado Ottawa en Canadá."}, {"speaker": "SPEAKER_12", "timestamp": [766.8, 781.6], "sentence": " Este viernes, cientos de personas han partido hacia París desde distintos puntos del país, a dos meses de las elecciones presidenciales y en un contexto en el que las autoridades francesas quieren evitar protestas antigubernamentales, como las de los chalecos amarillos en 2018."}, {"speaker": "SPEAKER_12", "timestamp": [781.6, 796.5], "sentence": " Mientras tanto, Roma se toma un respiro. Desde este viernes, en toda Italia ya no es necesario llevar mascarilla en los espacios abiertos, pero sí en caso de aglomeraciones y siempre en interiores."}, {"speaker": "SPEAKER_12", "timestamp": [796.5, 806.32], "sentence": " Las autoridades italianas decidieron levantar algunas restricciones tras registrar un descenso en el número de contagios y hospitalizaciones en las últimas semanas."}, {"speaker": "SPEAKER_12", "timestamp": [806.32, 809.98], "sentence": " Una medida similar a las adoptadas por otros países europeos."}, {"speaker": "SPEAKER_11", "timestamp": [809.98, 823.34], "sentence": " La comisaria jefa de Scotland Yard, Cressida Dick, ha presentado finalmente su dimisión por el escándalo de los casos de mala conducta entre sus agentes."}], [{"speaker": "SPEAKER_11", "timestamp": [823.34, 824.14], "sentence": " el escándalo de los casos de mala conducta entre sus agentes."}, {"speaker": "SPEAKER_11", "timestamp": [824.14, 830.04], "sentence": " Hasta este jueves, Dick se mantenía firme en su decisión de permanecer dentro de la Policía Metropolitana de Londres."}, {"speaker": "SPEAKER_11", "timestamp": [830.04, 834.96], "sentence": " Pero según sus palabras, la creciente presión del alcalde londinense fue terminante."}, {"speaker": "SPEAKER_11", "timestamp": [834.96, 847.68], "sentence": " Tras los contactos mantenidos con el alcalde de Londres, está muy claro que él ya no confía lo suficiente en mi liderazgo en el servicio de policía metropolitana para que continúe como comisaria."}, {"speaker": "SPEAKER_04", "timestamp": [847.68, 851.8], "sentence": " No me ha dado otra opción que dar un paso al lado."}, {"speaker": "SPEAKER_11", "timestamp": [851.8, 854.4], "sentence": " Digo esto con profunda tristeza y pesar."}, {"speaker": "SPEAKER_04", "timestamp": [854.4, 869.28], "sentence": " El pasado 1 de febrero, la Oficina Independiente para la Conducta de la Policía publicó una investigación que revelaba diversos casos de acoso sexual y laboral, sexismo y discriminación entre al menos 14 agentes."}, {"speaker": "SPEAKER_04", "timestamp": [869.28, 878.64], "sentence": " En una declaración a los medios, el alcalde Sadiq Khan insistió que solo un nuevo liderazgo podría dar paso a los cambios necesarios dentro de la policía."}, {"speaker": "SPEAKER_04", "timestamp": [878.64, 907.92], "sentence": " A pesar de las disculpas previas emitidas por Scotland Yard, se ha cuestionado que nueve de los presuntos autores siguen aún empleados y dos de ellos han sido incluso ascendidos crecida tic ha sido la única mujer en dirigir la policía metropolitana de londres nos han ofendido el presidente de méxico and Andrés Manuel López Obrador, matiza sus declaraciones del pasado miércoles"}], [{"speaker": "SPEAKER_14", "timestamp": [907.92, 912.68], "sentence": " en las que aseguró que su gobierno iba a hacer una pausa en sus relaciones con España."}, {"speaker": "SPEAKER_14", "timestamp": [912.68, 918.12], "sentence": " Este jueves aclaró que no se trata de una ruptura, sino de una protesta fraterna."}, {"speaker": "SPEAKER_14", "timestamp": [918.12, 929.4], "sentence": " Sin embargo, volvió a poner sobre la mesa los nombres de firmas españolas como Iberdrola, OHL y Repsol, de las que dijo abusaron de nuestro país y de nuestros pueblos."}, {"speaker": "SPEAKER_04", "timestamp": [929.4, 954.06], "sentence": " En los últimos tiempos, durante el periodo neoliberal, empresas españolas apoyadas por tanto de España como de México, abusaron de nuestro país y de nuestro pueblo."}, {"speaker": "SPEAKER_04", "timestamp": [954.06, 961.4], "sentence": " A tener una pausa, no hablé de ruptura."}, {"speaker": "SPEAKER_14", "timestamp": [961.4, 990.74], "sentence": " Estas declaraciones llegan en un contexto en el que los intereses de empresas españolas en México aumentan. Concretamente Santander está en la puja por el negocio minorista de Citigroup, que opera bajo el nombre de Banamex. Las cifras más recientes apuntan a una compra de más de 10.000 millones de euros. El ministro de Exteriores de España, José Manuel Álvarez, habló con su homólogo mexicano, Marcelo Ebrard, ha pedido explicaciones asegurando que defenderá los intereses de España."}, {"speaker": "SPEAKER_03", "timestamp": [990.74, 1006.98], "sentence": " El gobierno de España rechaza tajantemente las injustificadas declaraciones del presidente de México en estos últimos días, tanto ayer como hoy, donde ha vuelto a hablar sobre España y sobre las empresas españolas."}, {"speaker": "SPEAKER_03", "timestamp": [1006.98, 1008.96], "sentence": " Nadie debe llamarse a engaño."}, {"speaker": "SPEAKER_03", "timestamp": [1008.96, 1020.9], "sentence": " El gobierno de España va a defender siempre, siempre y ante cualquiera los intereses de los españoles, de sus empresas y la honorabilidad de España, por supuesto."}, {"speaker": "SPEAKER_03", "timestamp": [1020.9, 1029.22], "sentence": " Presa política o golpista y asesina."}], [{"speaker": "SPEAKER_12", "timestamp": [1029.22, 1040.48], "sentence": " Esas fueron las palabras que se escucharon afuera del Tribunal Anticorrupción de la Paz en Bolivia, en boca de dos grupos de manifestantes."}, {"speaker": "SPEAKER_05", "timestamp": [1040.48, 1069.42], "sentence": " Los defensores de Yanin Áñez, la expresidenta transitora de Bolivia, y los que la señalan de haber dirigido un golpe de Estado y orquestar la destitución de su predecesor, Evo Morales. Fue de hecho esta fuerte tensión en las calles lo que terminó aplazando el juicio oral contra Áñez, que debía iniciar este jueves de manera virtual. Porque un pueblo que no castiga a sus masacradores es un pueblo que está en peligro de que vuelvan a masacrarlo."}, {"speaker": "SPEAKER_05", "timestamp": [1069.42, 1076.32], "sentence": " Y nosotros debemos dar un ejemplo de que ningún masacrador va a quedar impune."}, {"speaker": "SPEAKER_12", "timestamp": [1076.32, 1086.62], "sentence": " El juicio abordaba el caso denominado Golpe de Estado II, en el que Áñez es acusada de los presuntos delitos de incumplimiento de deberes y resoluciones contrarias a la Constitución."}, {"speaker": "SPEAKER_12", "timestamp": [1086.62, 1096.46], "sentence": " En el otro proceso, denominado golpe de Estado I, se le acusa de sedición, conspiración y terrorismo, pero dado que se sigue investigando, aún no hay cargos formales."}, {"speaker": "SPEAKER_12", "timestamp": [1096.46, 1106.82], "sentence": " El analista político Carlos Cordero opina que Áñez asumió la presidencia en un caso de excepcionalidad política y en el marco de la Constitución."}, {"speaker": "SPEAKER_01", "timestamp": [1106.82, 1126.58], "sentence": " Sin embargo, los juicios están planteados simplemente como una manera de establecer una sanción política a quienes se atrevieron a ser adversarios en un momento de crisis del movimiento al socialismo."}, {"speaker": "SPEAKER_12", "timestamp": [1126.58, 1133.04], "sentence": " Por el momento se desconoce la nueva fecha del juicio de Janín Áñez y si será nuevamente virtual o presencial."}, {"speaker": "SPEAKER_12", "timestamp": [1133.04, 1139.2], "sentence": " Dramático accidente de autobús en la provincia de Pataz, Perú."}], [{"speaker": "SPEAKER_15", "timestamp": [1139.2, 1145.82], "sentence": " Un autobús de transporte interprovincial cayó por un abismo de 100 metros durante su trayecto a Trujillo, en la costa."}, {"speaker": "SPEAKER_15", "timestamp": [1145.82, 1151.7], "sentence": " Las autoridades afirman que han habido 22 fallecidos, 33 heridos y 5 desaparecidos."}, {"speaker": "SPEAKER_15", "timestamp": [1151.7, 1156.92], "sentence": " Medios locales apuntan a que el principal motivo del accidente fue el mal estado de la carretera."}, {"speaker": "SPEAKER_15", "timestamp": [1156.92, 1163.66], "sentence": " La Gerencia Regional de Salud informó que las víctimas fueron trasladadas a los hospitales de las localidades más cercanas."}, {"speaker": "SPEAKER_15", "timestamp": [1163.66, 1164.48], "sentence": "...fueron trasladadas a los hospitales de las localidades más cercanas."}, {"speaker": "SPEAKER_08", "timestamp": [1164.48, 1172.46], "sentence": " Estamos apoyando la municipalidad provincial de Patás con las movilidades......estamos con el sector salud, lo que es el apoyo del serenazgo..."}, {"speaker": "SPEAKER_08", "timestamp": [1172.46, 1176.56], "sentence": "...se están trasladando ya los enfermos acá al hospital de Taibamba."}, {"speaker": "SPEAKER_15", "timestamp": [1176.56, 1181.16], "sentence": " La reactivación de la economía ha aumentado la frecuencia de estos accidentes en Perú..."}, {"speaker": "SPEAKER_15", "timestamp": [1181.16, 1184.1], "sentence": "...provocados en su mayoría por el mal estado de los caminos."}, {"speaker": "SPEAKER_13", "timestamp": [1184.1, 1191.76], "sentence": " Operaciones antidroga en el Pacífico y el Atlántico. La Armada colombiana ha interceptado"}], [{"speaker": "SPEAKER_13", "timestamp": [1191.76, 1201.4], "sentence": " cuatro toneladas de cocaína escondidas en un semisumergible que navegaba frente a la frontera con Ecuador. Se trata del mayor alijo incautado en el mar en los últimos dos años."}, {"speaker": "SPEAKER_13", "timestamp": [1201.4, 1205.48], "sentence": " Se ha detenido a cuatro individuos, uno de ellos extranjero."}, {"speaker": "SPEAKER_13", "timestamp": [1205.48, 1218.68], "sentence": " La policía colombiana se incautó también de otras tres toneladas de esta droga en dos cargamentos mezclados con abono y melaza en el puerto caribeño de Cartagena de Indias, que tenían como destino Veracruz en México y la ciudad española de Valencia."}, {"speaker": "SPEAKER_13", "timestamp": [1218.68, 1230.26], "sentence": " Precisamente en España, dos personas han sido arrestadas en el puerto de Santa María en Cádiz, tras encontrar 172 kilos de hachís transportados por un velero desde las costas marroquíes."}, {"speaker": "SPEAKER_13", "timestamp": [1230.26, 1240.12], "sentence": " Según las investigaciones de Policía, Guardia Civil y Agencia Tributaria, el método de esta red era llegar a aguas territoriales españolas y solicitar ayuda marítima fingiendo un accidente."}, {"speaker": "SPEAKER_13", "timestamp": [1240.12, 1243.08], "sentence": " Conseguían así que la embarcación fuera remolcada hasta el puerto."}, {"speaker": "SPEAKER_13", "timestamp": [1243.08, 1249.22], "sentence": " Luego escondían la droga en un trastero antes de llevarla a Portugal para entregársela a un ciudadano de este país."}, {"speaker": "SPEAKER_12", "timestamp": [1249.22, 1260.34], "sentence": " En Perú, lo único más inesperado que otra reforma de gobierno es que el presidente Pedro Castillo deje de usar su característico sombrero blanco."}], [{"speaker": "SPEAKER_12", "timestamp": [1260.34, 1276.92], "sentence": " Blanco. Visto por primera vez el pasado 8 de febrero durante el juramento de su cuarto gabinete en seis meses, a Pedro Castillo se le ha visto ya durante tres días consecutivos irreconocible, con la cabeza descubierta, levantando dudas y bromas en las redes sociales."}, {"speaker": "SPEAKER_12", "timestamp": [1276.92, 1305.22], "sentence": " Según medios locales, parece ser que Castillo se reunió con un coach de liderazgo y desarrollo personal. Y según sospecha el analista político Augusto Álvarez Rodríguez, éste le habría aconsejado de dejar de usar su sombrero. Un primer paso en el cambio de su gobierno, ya que hasta ahora Pedro Castillo no había fallado en usar su sombrero a lo largo de su campaña, ni durante encuentros con otros mandatarios, ni en declaraciones oficiales con organismos internacionales."}, {"speaker": "SPEAKER_12", "timestamp": [1305.22, 1312.0], "sentence": " Solo el tiempo dirá si una cabeza descubierta gobierna mejor o si el sombrero se llevó consigo las buenas ideas."}, {"speaker": "SPEAKER_14", "timestamp": [1312.0, 1326.16], "sentence": " Ya nos despedimos, les dejamos con nuestro No Comment del día, dedicado a todos los que tengan ganas de bailar al son del Carnaval de Montevideo en Uruguay..."}, {"speaker": "SPEAKER_14", "timestamp": [1326.16, 1327.66], "sentence": "...feliz fin de semana..."}, {"speaker": "SPEAKER_14", "timestamp": [1327.66, 1329.3], "sentence": "...gracias por seguir con nosotros..."}]]}