{"chapters": [{"start_time": 0, "end_time": 9.0}, {"start_time": 9.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 662.0}, {"start_time": 662.0, "end_time": 724.0}, {"start_time": 724.0, "end_time": 826.0}, {"start_time": 826.0, "end_time": 885.0}, {"start_time": 885.0, "end_time": 960.0}, {"start_time": 960.0, "end_time": 1123.0}, {"start_time": 1123.0, "end_time": 1272.0}, {"start_time": 1272.0, "end_time": 1292.0}, {"start_time": 1292.0, "end_time": 1349}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 12.2], "sentence": " Saludos y bienvenidos a Euronews hoy."}], [{"speaker": "SPEAKER_14", "timestamp": [12.2, 18.76], "sentence": " Este martes destacamos que ya han sido evacuados unos 265 soldados de la acería Zovstal."}, {"speaker": "SPEAKER_14", "timestamp": [18.76, 22.94], "sentence": " Todos han sido trasladados a territorio ucraniano ocupado por Rusia."}, {"speaker": "SPEAKER_14", "timestamp": [22.94, 26.3], "sentence": " Ucrania ha querido subrayar el heroísmo de estos soldados."}, {"speaker": "SPEAKER_14", "timestamp": [26.3, 30.1], "sentence": " Ha señalado que gracias a ellos no se tomaron otras zonas del país."}, {"speaker": "SPEAKER_14", "timestamp": [30.1, 34.94], "sentence": " Ha apuntado que la nueva orden para ellos es salvar sus vidas y luego la libertad."}, {"speaker": "SPEAKER_14", "timestamp": [34.94, 42.66], "sentence": " Porque ahora se encuentran en manos de Rusia, quien ya los considera prisioneros y ha dicho que les garantizará un trato acorde a las leyes internacionales."}, {"speaker": "SPEAKER_14", "timestamp": [42.66, 58.42], "sentence": " Por otro lado, este martes conocemos que la Unión Europea respaldará de forma contundente la decisión de Finlandia y Suecia de entrar a la OTAN, a pesar del veto que mantiene Turquía. Sin embargo, aún no hay consenso para el embargo de petróleo a Rusia debido a otro veto, el de Hungría."}, {"speaker": "SPEAKER_14", "timestamp": [58.42, 73.26], "sentence": " Viajaremos a la frontera entre Marruecos y España, donde, como ven, se han agolpado cientos de personas para la apertura de los pasos fronterizos. Llevaban cerrados más de dos años debido a la pandemia y a la reciente crisis política y migratoria entre Madrid y Rabat."}, {"speaker": "SPEAKER_14", "timestamp": [73.26, 83.5], "sentence": " Estaremos en Cannes, en Francia, donde acudiremos a la inauguración de la edición número 75 de este festival de cine internacional. También cruzaremos el Atlántico hasta Ecuador."}, {"speaker": "SPEAKER_14", "timestamp": [83.5, 91.84], "sentence": " El país trata de luchar en desventaja contra el temor que infunden los narcotraficantes en las zonas costeras. Más noticias a continuación, en nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [91.84, 98.78], "sentence": " Evacúan de la planta de Asofstal a 264 combatientes que permanecían atrincherados en la asediada"}], [{"speaker": "SPEAKER_04", "timestamp": [98.78, 100.78], "sentence": " Mariupol, algunos gravemente heridos."}, {"speaker": "SPEAKER_07", "timestamp": [100.78, 112.12], "sentence": " Finlandia y Suecia a las puertas de la OTAN. Sin embargo, deberán sortear la oposición de Turquía que por cuestiones políticas podría vetar la adhesión de estos dos países nórdicos."}, {"speaker": "SPEAKER_04", "timestamp": [112.12, 121.28], "sentence": " Reforma de la ley del aborto en España incluyendo bajas por reglas incapacitantes y la posibilidad de abortar desde los 16 años sin permiso de los progenitores."}, {"speaker": "SPEAKER_04", "timestamp": [121.28, 137.64], "sentence": " permiso de los progenitores. Estados Unidos suaviza su política hacia Cuba anunciando importantes medidas comerciales. Joe Biden da marcha atrás a las sanciones de su antecesor Donald Trump. Salen de la acería de Azovstal los combatientes ucranianos que llevan semanas"}], [{"speaker": "SPEAKER_07", "timestamp": [137.64, 149.6], "sentence": " atrincherados en la ciudad portuaria de Mariupol. Hasta 264 de ellos, algunos heridos graves, han sido evacuados en una docena de autobuses y trasladados a zonas controladas por los rebeldes respaldados por Rusia."}, {"speaker": "SPEAKER_04", "timestamp": [149.6, 156.98], "sentence": " La viceministra de Defensa de Ucrania ha dicho que se llevará a cabo un procedimiento de intercambio para llevar a los evacuados a casa."}, {"speaker": "SPEAKER_04", "timestamp": [156.98, 167.9], "sentence": " En su discurso nocturno, el presidente Volodymyr Zelensky agradeció a los militares ucranianos, a la Cruz Roja y a Naciones Unidas, la negociación del alto el fuego y la evacuación."}, {"speaker": "SPEAKER_13", "timestamp": [167.9, 173.2], "sentence": " En un tuit quiso enfatizar que Ucrania necesita a sus héroes vivos."}, {"speaker": "SPEAKER_04", "timestamp": [173.2, 177.82], "sentence": " Este es nuestro principio, creo que toda persona razonable entenderá estas palabras, dijo."}, {"speaker": "SPEAKER_04", "timestamp": [177.82, 205.0], "sentence": " Los combates en Azovstal, en la asediada Mariupol, han simbolizado la resistencia ucraniana durante los casi tres meses de invasión rusa. La mayoría de los civiles que habían buscado refugio en la planta de la era soviética fueron evacuados a principios de este mes. Aunque todavía quedan algunos soldados en el interior del millar que se calcula que se escondían allí, tras la evacuación de estos combatientes parece que Ucrania ha cedido finalmente el control de la ciudad. En el noreste la situación favorece más a Ucrania ha cedido finalmente el control de la ciudad."}, {"speaker": "SPEAKER_04", "timestamp": [205.0, 215.08], "sentence": " En el noreste la situación favorece más a Ucrania, que afirma que sus tropas han conseguido hacer retroceder al ejército ruso desde la ciudad de Kharkov y han avanzado hacia la frontera con Rusia."}, {"speaker": "SPEAKER_04", "timestamp": [215.08, 222.06], "sentence": " Las fuerzas rusas, mientras tanto, han bombardeado posiciones de primera línea en la zona del Donbass oriental de Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [222.06, 228.9], "sentence": " También se ha informado de al menos ocho ataques con misiles en la ciudad occidental de Leópolis, cerca de la frontera polaca."}, {"speaker": "SPEAKER_04", "timestamp": [228.9, 239.02], "sentence": " Las autoridades locales de la autoproclamada República Popular de Donetsk en el este de Ucrania"}], [{"speaker": "SPEAKER_02", "timestamp": [239.02, 293.92], "sentence": " dicen que un grupo de soldados gravemente heridos fue evacuado de la planta siderúrgica de Azovstal en Mariupol a cambio de prisioneros rusos. A primera hora del lunes, el gobierno ruso había confirmado el acuerdo de intercambio y que los heridos serían trasladados a un hospital en territorio separatista, aunque las autoridades ucranianas aún no lo han confirmado. La planta siderúrgica de Azovstal se ha convertido en un símbolo de los esfuerzos de Ucrania por mantener el control de la ciudad portuaria meridional de Mariupol. Miles de personas se refugiaron allí de los combates y a principios de este mes todas las mujeres, niños y ancianos fueron evacuados. Sin embargo, cientos de soldados permanecen en la zona y sus familias han pedido al presidente turco Recep Tayyip Erdogan y al líder chino Xi Jinping que ayuden a negociar un acuerdo."}, {"speaker": "SPEAKER_02", "timestamp": [293.92, 302.24], "sentence": " Estas dos naciones son las únicas capaces de convencer a Moscú para que deje salir vivos a esos soldados."}, {"speaker": "SPEAKER_00", "timestamp": [302.24, 306.76], "sentence": " para que deje salir vivos a esos soldados."}, {"speaker": "SPEAKER_08", "timestamp": [306.76, 313.5], "sentence": " La pareja de uno de los combatientes ha contado a Euronews cómo están viviendo dentro de la planta siderúrgica de Azovstal."}, {"speaker": "SPEAKER_03", "timestamp": [313.5, 350.74], "sentence": " Él es valiente y fuerte, esa es su principal característica, pero yo personalmente siento que está cansado porque no tienen medicamentos, ni comida, ni agua. No tienen agua potable de verdad, es agua técnica. Y los constantes bombardeos influyen en su estado mental. Pero nunca se queja en realidad. Nunca se queja, básicamente nunca me dice que no está bien, nunca me dice que está cansado, pero lo veo por los mensajes que recibo."}, {"speaker": "SPEAKER_04", "timestamp": [350.74, 375.54], "sentence": " Mientras tanto, las imágenes por satélite desveladas por el gobierno ucraniano muestran lo que parece una cuarta fosa común cerca de Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [375.54, 382.44], "sentence": " En las fotografías se ven dos grandes trincheras, una de ellas de más de 30 metros de largo."}, {"speaker": "SPEAKER_04", "timestamp": [382.44, 385.6], "sentence": " Mariupol ha sufrido lo peor de los combates..."}, {"speaker": "SPEAKER_03", "timestamp": [385.6, 389.68], "sentence": "...y durante el fin de semana......se produjo la última evacuación masiva de la ciudad."}, {"speaker": "SPEAKER_04", "timestamp": [389.68, 395.0], "sentence": " Un ayudante del alcalde dijo que entre 500 y 1.000 coches..."}, {"speaker": "SPEAKER_08", "timestamp": [395.0, 397.16], "sentence": "...con familias abandonaron la ciudad..."}, {"speaker": "SPEAKER_04", "timestamp": [397.16, 398.92], "sentence": "...en la mayor operación de este tipo..."}, {"speaker": "SPEAKER_08", "timestamp": [398.92, 401.86], "sentence": "...desde el inicio de la invasión rusa, el 24 de febrero."}, {"speaker": "SPEAKER_08", "timestamp": [401.86, 404.66], "sentence": " Rusia el 24 de febrero."}, {"speaker": "SPEAKER_08", "timestamp": [404.66, 409.86], "sentence": " Anneliese Borges, en Odessa, Ucrania, para Euronews."}], [{"speaker": "SPEAKER_07", "timestamp": [409.86, 423.48], "sentence": " La decisión de Suecia y Finlandia de solicitar el ingreso en la OTAN supone un cambio importante en el panorama geopolítico de Europa y una consecuencia imprevista para Rusia. Es un paso que ha sido impulsado por una gran preocupación."}, {"speaker": "SPEAKER_07", "timestamp": [423.48, 426.34], "sentence": " Magdalena Andersson, primera ministra de Suecia."}, {"speaker": "SPEAKER_07", "timestamp": [426.34, 433.54], "sentence": " Lo mejor para la seguridad de Suecia y la seguridad del pueblo sueco es entrar en la OTAN y hacerlo junto con Finlandia."}, {"speaker": "SPEAKER_07", "timestamp": [433.54, 439.92], "sentence": " La analista Malena Brits afirma que la percepción sueca del miedo y la amenaza ha cambiado con la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [439.92, 449.44], "sentence": " La guerra en Ucrania ha mostrado un tipo de brutalidad absoluta de las fuerzas rusas y eso ha aumentado el miedo y la percepción de la amenaza en Suecia."}, {"speaker": "SPEAKER_07", "timestamp": [449.44, 455.44], "sentence": " Y también el miedo a lo que pasará cuando la guerra en Ucrania haya terminado."}, {"speaker": "SPEAKER_07", "timestamp": [455.44, 483.62], "sentence": " Los 30 miembros de la OTAN deben ratificar la solicitud, pero el presidente de Turquía, Recep Tayyip Erdogan, la solicitud. Pero el presidente de Turquía, Recep Tayyip Erdogan, se opone porque sostiene que estos dos países no adoptan una postura clara contra los militantes kurdos y otros grupos que su país considera terroristas. Ante el temor de que se retrase el momento en que entre en vigor la cláusula de protección mutua del artículo 5 de la OTAN, Dinamarca se ha convertido en el último país en prometer ayuda bilateral."}, {"speaker": "SPEAKER_07", "timestamp": [483.62, 492.98], "sentence": " Estamos dispuestos a hacer todo lo que esté en nuestra mano para ayudar si los dos países sufrieran, por ejemplo, un ataque con armas en el periodo de admisión."}, {"speaker": "SPEAKER_06", "timestamp": [492.98, 525.84], "sentence": " El apoyo de la opinión pública sueca a la adhesión a la OTAN ha aumentado recientemente hasta cerca del 50%. En Finlandia es del 75 por ciento antes estaba absolutamente en contra porque pensaba que debíamos ser neutrales como siempre lo hemos sido pero luego cuando ocurrió esta invasión de rusia cambió un poco de opinión porque el mundo y los países nórdicos o escandinavos ya no se sentían tan seguros."}, {"speaker": "SPEAKER_07", "timestamp": [525.84, 529.82], "sentence": " Esta residente de Estocolmo resumió los sentimientos de muchos."}], [{"speaker": "SPEAKER_06", "timestamp": [529.82, 535.3], "sentence": " No ha habido fumata blanca en el Consejo de Asuntos Exteriores en Bruselas."}, {"speaker": "SPEAKER_16", "timestamp": [535.3, 545.94], "sentence": " Hungría continuó bloqueando el embargo de petróleo de Rusia, casi dos semanas después de que la Comisión Europea presentara una propuesta para reducir gradualmente las compras a Moscú."}, {"speaker": "SPEAKER_16", "timestamp": [545.94, 554.94], "sentence": " Budapest demanda nuevas inversiones de la Unión Europea para garantizar la construcción de infraestructuras y pide que incluyan nuevos oleoductos para compensar las pérdidas."}, {"speaker": "SPEAKER_12", "timestamp": [554.94, 577.9], "sentence": " Aquí la Comisión Europea ha provocado un problema con una propuesta, por lo que es legítimo esperar que cede a Hungría y al pueblo húngaro una solución para financiar las inversiones y compensar o evitar el aumento de los precios, lo que requeriría una modernización completa de la estructura energética húngara por un valor de entre 15.000 y 18.000 millones de euros."}, {"speaker": "SPEAKER_00", "timestamp": [577.9, 590.62], "sentence": " El ministro lituano de Exteriores cree que es necesaria una solución y argumenta que un país no puede mantener a la Unión Europea como rehén ante la prohibición del petróleo ruso."}, {"speaker": "SPEAKER_12", "timestamp": [590.62, 599.98], "sentence": " Y ahora, por desgracia, toda la Unión es rehén de un Estado miembro que no puede ayudarnos a llegar a un consenso."}, {"speaker": "SPEAKER_16", "timestamp": [599.98, 615.22], "sentence": " Según el alto representante de la Unión Europea, Josep Borrell, las negociaciones con Hungría han llegado a una fase técnica con el objetivo de fijar cuál sería la inversión y cuánto tiempo llevaría."}, {"speaker": "SPEAKER_12", "timestamp": [615.22, 618.88], "sentence": " Pero ha insistido en que hay un entendimiento común sobre el objetivo."}, {"speaker": "SPEAKER_00", "timestamp": [618.88, 625.3], "sentence": " Hay una cosa clara para todos en el Consejo."}, {"speaker": "SPEAKER_16", "timestamp": [625.3, 630.86], "sentence": " Tenemos que encontrar la manera de acabar con el gas y el petróleo para la Unión Europea que llega de Rusia."}, {"speaker": "SPEAKER_01", "timestamp": [630.86, 635.32], "sentence": " Tenemos que acabar con esta fuerte dependencia que nos hace muy vulnerables."}, {"speaker": "SPEAKER_16", "timestamp": [635.32, 654.32], "sentence": " Otros tres Estados miembros, especialmente dependientes de los combustibles fósiles rusos, Bulgaria, la República Checa y Eslovaquia, también exigen a la Comisión Europea que les permita seguir importando energía rusa más allá de diciembre de 2024."}, {"speaker": "SPEAKER_01", "timestamp": [654.32, 658.72], "sentence": " Aunque si Hungría da su visto bueno a las sanciones, aceptarán el acuerdo."}, {"speaker": "SPEAKER_16", "timestamp": [658.72, 674.8], "sentence": " Cientos de personas se acolparon a la espera de que 795 días después las fronteras entre Marruecos y los territorios españoles de Ceuta y Melilla se reabriesen"}], [{"speaker": "SPEAKER_10", "timestamp": [674.8, 687.0], "sentence": " Cerca de la medianoche los agentes abrieron las verjas cerradas durante más de dos años desde el 13 de marzo de 2020 por la pandemia y la reciente crisis política y migratoria entre Madrid y Rabat."}, {"speaker": "SPEAKER_16", "timestamp": [687.0, 695.4], "sentence": " A visitar a la familia, que llevamos mucho tiempo sin visitarla, y a probar las comidas tradicionales de Marruecos."}, {"speaker": "SPEAKER_10", "timestamp": [695.4, 702.04], "sentence": " Hace un año que no veo a mi hijo y la verdad que estoy contento de salir para verlo por lo menos."}, {"speaker": "SPEAKER_16", "timestamp": [702.04, 703.9], "sentence": " contento de salir para verlo por lo menos."}, {"speaker": "SPEAKER_16", "timestamp": [703.9, 717.14], "sentence": " De momento, el cruce por el paso fronterizo está permitido únicamente a aquellos que puedan moverse con libertad por el espacio Schengen y sus familias. El próximo 31 de mayo se abrirá igualmente a los trabajadores transfronterizos."}, {"speaker": "SPEAKER_12", "timestamp": [717.14, 730.54], "sentence": " El gobierno de España da luz verde este martes a la nueva ley del aborto que introduce la baja laboral por regla dolorosa."}], [{"speaker": "SPEAKER_01", "timestamp": [730.54, 736.52], "sentence": " Se trata de un permiso con prescripción médica ilimitado y pagado por la Seguridad Social desde el primer día."}, {"speaker": "SPEAKER_09", "timestamp": [736.52, 742.42], "sentence": " La medida es única en Europa y espera acabar con la vergüenza y el silencio en torno a la menstruación."}, {"speaker": "SPEAKER_12", "timestamp": [742.42, 745.0], "sentence": " Depende sobre todo también de qué trabajo tengas."}, {"speaker": "SPEAKER_04", "timestamp": [745.0, 749.02], "sentence": " Si es de mucho movimiento, de estar de pie, hay veces que no puedes."}, {"speaker": "SPEAKER_05", "timestamp": [749.02, 763.34], "sentence": " Y claro, tampoco lo puedes evitar porque es algo que tenemos las mujeres todos los meses, que no se puede evitar de ninguna manera, que trabajas tomándote calmantes, antiinflamatorios y no te queda otra."}, {"speaker": "SPEAKER_04", "timestamp": [763.34, 768.02], "sentence": " Y a ver, yo lo veo muy bien, tenían que haberlo sacado antes."}, {"speaker": "SPEAKER_04", "timestamp": [768.02, 773.52], "sentence": " Alrededor del 15% de las mujeres sufren un dolor incapacitante en algún momento de su menstruación."}, {"speaker": "SPEAKER_04", "timestamp": [773.52, 781.44], "sentence": " Sin embargo, la propuesta ha generado controversia incluso en el seno del gobierno de coalición de izquierdas por si pudiera estigmatizar a las mujeres."}, {"speaker": "SPEAKER_02", "timestamp": [781.44, 784.08], "sentence": " Es casi la mitad de la población, por así decirlo."}, {"speaker": "SPEAKER_02", "timestamp": [784.08, 785.3], "sentence": " Entonces, pequeños pasos."}, {"speaker": "SPEAKER_02", "timestamp": [785.3, 787.24], "sentence": " También pasaba lo mismo con la baja maternal."}, {"speaker": "SPEAKER_02", "timestamp": [787.24, 794.12], "sentence": " Si no se dan pequeños pasos no se avanza, con lo cual creo que la sociedad avanza y las leyes también."}, {"speaker": "SPEAKER_11", "timestamp": [794.12, 800.34], "sentence": " Es cierto que también hay que hacer una educación a las empresas y a la sociedad para que se civilicen con este tema."}, {"speaker": "SPEAKER_04", "timestamp": [800.34, 815.36], "sentence": " La baja menstrual forma parte de un paquete más amplio de medidas en materia de salud reproductiva que incluye cambios en la legislación sobre el aborto, permitiendo a las mujeres a partir de 16 años someterse a una interrupción voluntaria del embarazo sin el permiso de sus padres o tutores."}, {"speaker": "SPEAKER_04", "timestamp": [815.36, 824.28], "sentence": " La ley deja fuera, sin embargo, la reducción del IVA a los productos de higiene femenina como compresas y tampones con la que el Ejecutivo se había comprometido."}, {"speaker": "SPEAKER_04", "timestamp": [824.28, 826.6], "sentence": " higiene femenina como compresas y tampones con la que el Ejecutivo se había comprometido."}], [{"speaker": "SPEAKER_08", "timestamp": [826.6, 846.5], "sentence": " La ciudad francesa de Grenoble autorizó este lunes el uso del llamado burkini en las piscinas públicas, revivando uno de los debates más polémicos de Francia sobre la vestimenta religiosa. El alcalde de Grenoble, Éric Piolle, ha defendido la medida, pero se ha topado con una feroz campaña de oposición."}, {"speaker": "SPEAKER_07", "timestamp": [846.5, 862.7], "sentence": " Decidimos abandonar juntos esta sesión, porque como señalaron los miembros de la mayoría, no era legítimo que la alcalde tomara esa decisión, porque está claramente favorecido por la minoría aquí y también está apoyado por una minoría de residentes de Grenoble."}, {"speaker": "SPEAKER_07", "timestamp": [862.7, 863.92], "sentence": " está apoyado por una minoría de residentes de Grenoble."}, {"speaker": "SPEAKER_07", "timestamp": [863.92, 873.58], "sentence": " La cuestión de la vestimenta para la piscina toca temas muy sensibles en Francia, como el temor a la influencia del Islam y las amenazas al preciado laicismo del país."}, {"speaker": "SPEAKER_07", "timestamp": [873.58, 882.56], "sentence": " Los intentos de varios alcaldes locales del sur de Francia de prohibir el burkini en el verano de 2016 desencadenaron la primera tormenta en torno al uso del bañador."}, {"speaker": "SPEAKER_07", "timestamp": [882.56, 891.38], "sentence": " Joe Biden suaviza la política de Estados Unidos hacia Cuba y anuncia varias medidas"}], [{"speaker": "SPEAKER_07", "timestamp": [891.38, 925.36], "sentence": " en materia de viajes, remesas y vuelos. En las próximas semanas se restablecerán los vuelos comerciales más allá de La Habana, se suspenderán los límites a las remesas y se autorizarán ciertos tipos de viajes a la isla. Sin embargo, el turismo estadounidense en Cuba seguirá prohibido. La administración de Biden precisó que estas medidas tienen como objetivo ofrecer mejores oportunidades económicas a los cubanos, pero que para Estados Unidos sigue siendo prioridad el respeto de los derechos humanos y la liberación de los presos políticos en el país caribeño."}, {"speaker": "SPEAKER_07", "timestamp": [925.36, 945.52], "sentence": " Inmediatamente figuras del Partido Republicano condenaron el anuncio. Alegan que Biden envió un mensaje equivocado al gobierno de Miguel Díaz-Canel. El gobierno cubano, por su parte, calificó las medidas como un paso limitado en la dirección correcta, aunque lamentó que Biden no haya eliminado el embargo económico que pesa sobre la isla desde 1962."}, {"speaker": "SPEAKER_07", "timestamp": [945.52, 957.7], "sentence": " El nuevo giro de timón de Washington hacia La Habana supone el levantamiento de algunas de las políticas que implementó el expresidente Donald Trump, férreo detractor del gobierno cubano."}, {"speaker": "SPEAKER_13", "timestamp": [957.7, 969.84], "sentence": " Cerca de la ciudad de Guayaquil, la segunda de Ecuador tras Quito, unos 30 policías registran vehículos en busca de drogas y armas."}], [{"speaker": "SPEAKER_13", "timestamp": [969.84, 978.96], "sentence": " Este cantón, Durán, empobrecido, es desde hace tiempo objetivo de los narcotraficantes que buscan reclutar niños para vender drogas."}, {"speaker": "SPEAKER_13", "timestamp": [978.96, 995.38], "sentence": " La aparición de personas decapitadas o los asesinatos se han vuelto cada vez más frecuentes, principalmente alrededor de Guayaquil, cuyo puerto es utilizado como trampolín para la cocaína producida en México, Colombia, Perú y en menor medida también en Ecuador."}, {"speaker": "SPEAKER_10", "timestamp": [995.38, 1004.66], "sentence": " El responsable policial de la zona de Durán, Jorge Haddad Tibukeli, intenta limitar los proyectos de los narcos respaldados desde el exterior."}, {"speaker": "SPEAKER_13", "timestamp": [1004.66, 1005.5], "sentence": " intenta limitar los proyectos de los narcos respaldados desde el exterior."}, {"speaker": "SPEAKER_00", "timestamp": [1005.5, 1024.84], "sentence": " Es que los jóvenes de entre 13 y 18 años no pasaban en los parques, más bien habían sido ya captados por las estructuras criminales, los mismos que obligaban a estos chicos prácticamente a convertirse en expendedores de droga y conforme ellos iban creciendo les daban tareas un poco más complejas, entre esos inclusive convertirse en sicarios."}, {"speaker": "SPEAKER_00", "timestamp": [1024.84, 1033.6], "sentence": " Por eso es que el trabajo que nosotros hemos hecho es en tratar de recuperar a estos jóvenes y no permitir que los niños que están en crecimiento en estos lugares sean captados por estas estructuras."}, {"speaker": "SPEAKER_00", "timestamp": [1033.6, 1048.28], "sentence": " Y es por eso que el retomar los espacios públicos, el retomar, regenerar estos lugares con campañas, no solamente de policía, sino de las instituciones del Estado y del Municipal, nos permite obviamente tener un mejor control y no permitir que estas estructuras capten a nuestros jóvenes."}, {"speaker": "SPEAKER_13", "timestamp": [1048.28, 1057.28], "sentence": " El 29 de abril, el presidente de Ecuador, Guillermo Lasso, decretó el estado de excepción en las provincias de Guayas, Esmeraldas y Manaví."}, {"speaker": "SPEAKER_13", "timestamp": [1057.28, 1069.12], "sentence": " Para la dirigente vecinal de Durán, Alexandra Saavedra, la violencia de bandas criminales organizadas para el narcotráfico no ha surgido de la nada."}, {"speaker": "SPEAKER_15", "timestamp": [1069.12, 1077.48], "sentence": " Estos tipos, estos narcotraficantes, lamentablemente los gobiernos les dieron espacio, les abrieron las puertas para que llegaran."}, {"speaker": "SPEAKER_15", "timestamp": [1077.48, 1079.98], "sentence": " No podemos hacernos los ciegos."}, {"speaker": "SPEAKER_15", "timestamp": [1079.98, 1086.46], "sentence": " Converso con los jóvenes de aquí, inclusive trato de motivarlos a que ellos puedan decirle no a cualquier cosa que les vayan a proponer."}, {"speaker": "SPEAKER_10", "timestamp": [1086.46, 1095.62], "sentence": " La pujanza económica de los cárteles mexicanos y colombianos condiciona una batalla policial para la que Ecuador está en desventaja."}, {"speaker": "SPEAKER_13", "timestamp": [1095.62, 1103.04], "sentence": " En San Borondón y Guayaquil se han incautado en lo que va de año más de 43 toneladas de distintas drogas."}, {"speaker": "SPEAKER_09", "timestamp": [1103.04, 1107.1], "sentence": " más de 43 toneladas de distintas drogas."}, {"speaker": "SPEAKER_14", "timestamp": [1107.1, 1113.32], "sentence": " En nuestra sección de cultura, como hemos dicho, viajaremos a Cannes, que celebra su edición número 75."}, {"speaker": "SPEAKER_14", "timestamp": [1113.32, 1121.9], "sentence": " Allí se encuentra nuestra compañera Amaranta Cermeño, que nos cuenta cómo este festival poco a poco vuelve a la normalidad después de dos años marcados por la COVID."}, {"speaker": "SPEAKER_14", "timestamp": [1121.9, 1123.86], "sentence": " de dos años marcados por la COVID."}], [{"speaker": "SPEAKER_06", "timestamp": [1123.86, 1150.48], "sentence": " Después de dos años de pandemia, el Festival de Cannes muestra que se ha recuperado de maravilla para su edición número 75. Y lo que más resalta este año es una audiencia particularmente joven, con estudiantes y fanáticos del cine de todo el mundo. Este año el programa varía desde grandes producciones como Top Gun Maverick y la película autobiográfica de Elvis Presley, hasta temas más actuales como Mariupol 2, la película póstuma de un documentalista asesinado durante la guerra en Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [1150.48, 1165.5], "sentence": " Disfrutar del cine sin olvidar la guerra, ese es el espíritu de la nueva edición del Festival de Cine de Cannes. Su director Thierry Fremaux explicó que la organización prohibió la presencia de las delegaciones oficiales rusas en el festival."}, {"speaker": "SPEAKER_07", "timestamp": [1165.5, 1171.32], "sentence": " Sin embargo, se proyectarán películas de directores rusos, decisión que no complace a todos."}, {"speaker": "SPEAKER_10", "timestamp": [1171.32, 1179.5], "sentence": " Sí, emitimos un comunicado de prensa hace dos meses, más o menos al principio de la guerra."}, {"speaker": "SPEAKER_08", "timestamp": [1179.5, 1195.24], "sentence": " Allí definimos una postura muy clara y precisa, la cual es, nada de representantes oficiales rusos, es decir, nada de órganos gubernamentales en el festival, ya que es el gobierno de Rusia la que está haciendo la guerra en Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [1195.24, 1205.34], "sentence": " La idea de un boicot total, solicitada no por las autoridades ucranianas, sino por los ultras, por la gente extremista, es una posición que puedo entender."}, {"speaker": "SPEAKER_03", "timestamp": [1205.34, 1209.24], "sentence": " O al menos puedo entender que se nos pida eso."}, {"speaker": "SPEAKER_01", "timestamp": [1209.24, 1218.26], "sentence": " Porque hay gente que está bajo bombardeos, es un país que está bajo ataque, es un país que está invadido."}, {"speaker": "SPEAKER_07", "timestamp": [1218.26, 1230.8], "sentence": " Una de esas presentaciones en el Festival de Cáncer a la película La Mujer de Tchaikovsky, del director Kirill Serebrennikov, un exiliado ruso que se ha manifestado abiertamente contra la guerra."}, {"speaker": "SPEAKER_07", "timestamp": [1230.8, 1250.6], "sentence": " Creemos que nosotros, quizás porque nos resulta más fácil, debemos intentar distinguir entre los rusos, aquellos que se arriesgan una vez más a resistirse a la línea oficial, los que quieren denunciar lo que está ocurriendo."}, {"speaker": "SPEAKER_01", "timestamp": [1250.6, 1260.76], "sentence": " Obviamente la posición del festival es mostrar un apoyo absoluto e innegociable al pueblo ucraniano y a sus representantes."}, {"speaker": "SPEAKER_07", "timestamp": [1260.76, 1349.98], "sentence": " El festival de Cannes anunció que dedicará una jornada especial a los cineastas ucranianos. Gracias por ver el video. Kanskje byggete, Thank you."}]]}