{"chapters": [{"start_time": 0.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 745.0}, {"start_time": 745.0, "end_time": 815.0}, {"start_time": 815.0, "end_time": 902.0}, {"start_time": 902.0, "end_time": 990.0}, {"start_time": 990.0, "end_time": 1080.0}, {"start_time": 1080.0, "end_time": 1215.0}, {"start_time": 1215.0, "end_time": 1409}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 0.8], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_14", "timestamp": [0.8, 13.54], "sentence": " Saludos desde Euronews, hoy martes 18 de enero."}, {"speaker": "SPEAKER_14", "timestamp": [13.54, 23.12], "sentence": " Comenzamos nuestro recorrido por la actualidad con la tensión creciente en Occidente ante las maniobras militares rusas en Bielorrusia."}, {"speaker": "SPEAKER_14", "timestamp": [23.12, 65.46], "sentence": " Roberta Metzola ha sido elegida nueva presidenta del parlamento europeo es maltesa pertenece al partido popular y está en contra del aborto las voces de expertos aseguran que es demasiado pronto para relajarse ante la variante o micro mientras europa se encamina cada vez más hacia la vacunación obligatoria. España y Marruecos liman asperezas tras un 2021 marcado por las tensiones. El rey Felipe VI apostó el lunes por unas nuevas relaciones más amistosas entre Madrid y Rabat. La ola de calor en Sudamérica pone en alerta a varios países de la región."}, {"speaker": "SPEAKER_14", "timestamp": [65.46, 71.9], "sentence": " En la ciudad paraguaya de Paraguay afrontan los 40 grados, refrescándose en el agua."}, {"speaker": "SPEAKER_14", "timestamp": [71.9, 79.9], "sentence": " El país registró a finales de diciembre el segundo récord de su historia con un pico de 45 grados."}, {"speaker": "SPEAKER_14", "timestamp": [79.9, 103.48], "sentence": " Perú investiga un vertido de petróleo en sus costas producido tras el tsunami y la erupción volcánica de Tonga y en México dos nuevos asesinatos a periodistas inauguran una lista negra que en 2021 dejó siete muertos y más de 600 agresiones a profesionales de la información."}, {"speaker": "SPEAKER_14", "timestamp": [103.48, 134.2], "sentence": " Al final de nuestro informativo veremos una investigación que apunta a que Ana Frank y su familia pudieron haber sido traicionados por un notario judío. Y para terminar, analizamos una etiqueta que circula por la red social de TikTok en Suecia sobre una eventual invasión rusa. Nuestro programa de Cube desmonta esta información falsa que podría ser parte de una estrategia de guerra psicológica hacia los jóvenes suecos."}, {"speaker": "SPEAKER_14", "timestamp": [134.2, 136.1], "sentence": " Enseguida, los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [136.1, 140.06], "sentence": " Rusia traslada tropas a Bielorrusia"}], [{"speaker": "SPEAKER_12", "timestamp": [140.06, 144.76], "sentence": " para llevar a cabo unas maniobras militares en un momento de máxima tensión con Occidente."}, {"speaker": "SPEAKER_12", "timestamp": [144.76, 147.58], "sentence": " para llevar a cabo unas maniobras militares en un momento de máxima tensión con Occidente."}, {"speaker": "SPEAKER_11", "timestamp": [147.58, 158.14], "sentence": " La maltesa antiabortista del Partido Popular Europeo, Roberta Metsola, es elegida como la nueva presidenta del Parlamento Europeo."}, {"speaker": "SPEAKER_11", "timestamp": [158.14, 164.72], "sentence": " Perú investiga el trágico derrame de petróleo producido en sus costas durante el tsunami provocado por la erupción volcánica de Tonga."}, {"speaker": "SPEAKER_12", "timestamp": [164.72, 205.76], "sentence": " de petróleo producido en sus costas durante el tsunami provocado por la erupción volcánica de tonga acociada por los vencimientos de su deuda argentina negocia contrarreloj con el fmi el ministro de economía advierte de las consecuencias para ambas partes de una falta de acuerdo rusia ha comenzado a trasladar tropas a bielorrusia el vecino del norte de ucrania el objetivo declarado, realizar ejercicios militares conjuntos, en un momento en el que la tensión entre Moscú y Occidente es máxima. El jefe de la diplomacia de la Unión Europea, Josep Borrell, aseguró este lunes que lo que busca Rusia es una integración de facto de las regiones del este de Ucrania a través de la acumulación masiva de tropas desde Crimea hasta el Donbass."}, {"speaker": "SPEAKER_12", "timestamp": [205.76, 210.34], "sentence": " En ese contexto, Alemania se dice dispuesta a sacar todo el arsenal diplomático."}, {"speaker": "SPEAKER_12", "timestamp": [210.34, 218.5], "sentence": " Propone una negociación seria con Rusia sobre seguridad mutua, si bien advierte que no cederá en los principios básicos."}, {"speaker": "SPEAKER_13", "timestamp": [218.5, 222.0], "sentence": " Haremos todo lo posible para garantizar la seguridad de Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [222.0, 229.66], "sentence": " Haremos todo lo posible para garantizar la seguridad de Europa, ha dicho la ministra alemana de Exteriores desde Kiev."}, {"speaker": "SPEAKER_12", "timestamp": [229.66, 237.88], "sentence": " Mientras tanto, Rusia niega estar buscando un pretexto para invadir Ucrania. Para Sergiy Lavrov, su responsable de Exteriores, se trata de un caso de desinformación total."}, {"speaker": "SPEAKER_01", "timestamp": [237.88, 243.62], "sentence": " No hay duda de que hoy Ucrania está bajo control externo de Estados Unidos, afirma."}, {"speaker": "SPEAKER_12", "timestamp": [243.62, 254.56], "sentence": " Una delegación de senadores estadounidenses se encuentra en Ucrania, donde se ha reunido con el presidente Volodymyr Zelensky para reafirmar el compromiso de Estados Unidos a su país."}, {"speaker": "SPEAKER_11", "timestamp": [254.56, 262.82], "sentence": " Las nuevas infecciones de COVID-19, que alcanzan un nivel récord en Rusia,"}], [{"speaker": "SPEAKER_11", "timestamp": [262.82, 266.34], "sentence": " hacen temer una tormenta de casos en las próximas semanas."}, {"speaker": "SPEAKER_11", "timestamp": [266.34, 272.38], "sentence": " Las autoridades culpan a la cepa Omicron altamente contagiosa y dicen que es demasiado pronto para relajarse."}, {"speaker": "SPEAKER_11", "timestamp": [272.38, 284.24], "sentence": " Sobre si la variante Omicron supondrá el paso de la pandemia de COVID-19 a la endemia, el principal asesor médico del presidente de Estados Unidos, Anthony Fauci, dice que es demasiado pronto para asegurarlo."}, {"speaker": "SPEAKER_11", "timestamp": [284.24, 286.64], "sentence": " de Estados Unidos, Anthony Fauci, dice que es demasiado pronto para asegurarlo."}, {"speaker": "SPEAKER_11", "timestamp": [286.64, 294.92], "sentence": " Es una cuestión abierta la de si Omicron va a ser o no la vacuna de virus vivos que todo el mundo está esperando, porque tienes una gran variedad de nuevas variantes emergentes."}, {"speaker": "SPEAKER_04", "timestamp": [294.92, 309.22], "sentence": " La pandemia fue uno de los temas principales de la conferencia virtual del Foro Económico Mundial en Davos, donde el secretario general de la ONU, Antonio Guterres, insistió ante los líderes empresariales en la importancia de vacunar a todo el mundo."}, {"speaker": "SPEAKER_11", "timestamp": [309.22, 328.02], "sentence": " Los dos últimos años han demostrado una verdad tan simple como brutal. Si dejamos a alguien atrás, al final dejamos a todos atrás. Si no vacunamos a todas las personas, damos lugar a nuevas variantes que se propagan a través de las fronteras y paralizan la vida diaria y las economías."}], [{"speaker": "SPEAKER_11", "timestamp": [328.02, 336.0], "sentence": " La vacunación es cada vez más obligatoria en Europa y Grecia ha sido el último país en exigir a todo el mundo que se vacune."}, {"speaker": "SPEAKER_11", "timestamp": [336.0, 341.04], "sentence": " Aquí, los mayores de 60 años que no se vacunen se enfrentarán a multas mensuales."}, {"speaker": "SPEAKER_11", "timestamp": [341.04, 346.36], "sentence": " España y Marruecos siguen limando asperezas."}, {"speaker": "SPEAKER_10", "timestamp": [346.36, 369.5], "sentence": " Tras un 2021 marcado por las tensiones entre ambos países, el rey Felipe VI quiso este lunes seguir rebajando las mismas con la apuesta de unas nuevas relaciones que hagan caminar juntos a Madrid y Rabat. Aprovechando la tradicional recepción en el Palacio Real al cuerpo diplomático y en presencia del presidente del gobierno de España, Pedro Sánchez, Felipe VI animaba a Marruecos a empezar ya esta nueva etapa tan necesaria para ambas partes."}, {"speaker": "SPEAKER_01", "timestamp": [369.5, 385.96], "sentence": " Con Marruecos, nuestros respectivos gobiernos han acordado redefinir conjuntamente una relación para el siglo XXI sobre pilares más fuertes y más sólidos."}, {"speaker": "SPEAKER_01", "timestamp": [385.96, 393.74], "sentence": " Ahora ambas naciones debemos caminar juntas para empezar a materializar ya esta nueva relación."}, {"speaker": "SPEAKER_01", "timestamp": [393.74, 399.78], "sentence": " Se trata de encontrar soluciones a los problemas que preocupan a nuestros pueblos."}, {"speaker": "SPEAKER_06", "timestamp": [399.78, 443.08], "sentence": " Y es que 2021 fue sin duda uno de los años más complejos para la relación diplomática entre España y Marruecos. A finales de abril, el líder del Frente Polisario, Brahim Ghali, era hospitalizado en secreto en la ciudad de Logroño, provocando con ello las quejas del gobierno marroquí. Días después, tenía lugar la entrada masiva en Ceuta de miles de inmigrantes marroquíes que tensaban aún más la cuerda entre Madrid y Rabat. La embajadora marroquí en España, Karima Benyeja y era entonces llamada a consultas a la capital marroquí y aún no ha vuelto a españa la intención de sanar es clara pero las heridas aún son recientes y profundas perfecta roberta metzola ha sido elegida como la nueva presidenta del"}], [{"speaker": "SPEAKER_11", "timestamp": [443.08, 448.56], "sentence": " parlamento europeo la maltesa es la tercera mujer en presidir la institución."}, {"speaker": "SPEAKER_10", "timestamp": [448.56, 455.14], "sentence": " Pertenece al Partido Popular Europeo y ha recibido el apoyo de su grupo, de los socialistas y de los liberales."}, {"speaker": "SPEAKER_11", "timestamp": [455.14, 459.76], "sentence": " En su discurso ha recordado al anterior presidente fallecido, David Sassoli."}, {"speaker": "SPEAKER_10", "timestamp": [459.76, 468.42], "sentence": " Lo primero que voy a hacer como presidenta del Parlamento Europeo es recordar el legado de David Sassoli."}, {"speaker": "SPEAKER_11", "timestamp": [468.42, 475.54], "sentence": " Fue un luchador, peleó por Europa, por nosotros, por este Parlamento."}, {"speaker": "SPEAKER_06", "timestamp": [475.54, 482.62], "sentence": " Creía en el poder de Europa y en su capacidad para recorrer un camino especial en este mundo."}, {"speaker": "SPEAKER_06", "timestamp": [482.62, 487.88], "sentence": " Metzola está a favor de la igualdad de la mujer y la defensa de los derechos de la comunidad LGTBI."}, {"speaker": "SPEAKER_02", "timestamp": [487.88, 493.58], "sentence": " Sin embargo, no es del agrado de una parte de los eurodiputados por su oposición al aborto."}, {"speaker": "SPEAKER_02", "timestamp": [493.58, 501.22], "sentence": " Casada y madre de cuatro hijos, la nueva presidenta es de Malta, el único país de la Unión Europea donde el aborto sigue siendo ilegal."}, {"speaker": "SPEAKER_02", "timestamp": [501.22, 505.56], "sentence": " En 2004 el país incluyó esta cláusula en su tratado de adhesión al bloque."}, {"speaker": "SPEAKER_11", "timestamp": [505.56, 514.38], "sentence": " Olas de petróleo bañan la costa de Perú. Los animales miran extrañados cómo su mar"}], [{"speaker": "SPEAKER_11", "timestamp": [514.38, 527.9], "sentence": " se ha teñido de negro. Mientras las autoridades medioambientales y los trabajadores de la refinería de La Pampilla trabajan para limpiar el crudo. Según el Centro de Operaciones de Emergencia Nacional, el vertido ya ha sido controlado."}, {"speaker": "SPEAKER_08", "timestamp": [527.9, 531.26], "sentence": " Vemos que hay grave afectación en esta playa."}, {"speaker": "SPEAKER_08", "timestamp": [531.26, 542.7], "sentence": " En todo caso, vamos a tener que determinar el área que ha sido afectada en prioridad y conversar con la empresa, que en este caso sería la empresa de la Pampilla."}, {"speaker": "SPEAKER_11", "timestamp": [542.7, 553.26], "sentence": " La refinería señala que el derrame se produjo este domingo por el fuerte oleaje que provocó el tsunami que se originó con la erupción volcánica de Tonga, mientras descargaba uno de los buques."}, {"speaker": "SPEAKER_11", "timestamp": [553.26, 560.12], "sentence": " La Pampilla pertenece a la empresa española Repsol y es la principal planta de procesamiento de petróleo de Perú."}, {"speaker": "SPEAKER_02", "timestamp": [560.12, 572.48], "sentence": " Los habitantes de la zona esperan que se sancione a los responsables. Porque esto afecta a los pescadores, a la población que nos alimentamos de la pesca y a los animales marinos y a nuestra fauna marina."}, {"speaker": "SPEAKER_02", "timestamp": [572.48, 576.4], "sentence": " La Fiscalía ha abierto una investigación."}, {"speaker": "SPEAKER_11", "timestamp": [576.4, 584.26], "sentence": " Sus peritos inspeccionan in situ por tierra y mar y verifican los protocolos de seguridad de la Pampilla."}, {"speaker": "SPEAKER_11", "timestamp": [584.26, 586.38], "sentence": " in situ por tierra y mar y verifican los protocolos de seguridad de la Pampilla."}, {"speaker": "SPEAKER_11", "timestamp": [586.38, 596.42], "sentence": " Según el fiscal Ariel Tapia, la alta cantidad de petróleo que hay en el agua difiere de la información preliminar ofrecida por la refinería, la cual señaló que se derramaron siete galones de petróleo."}, {"speaker": "SPEAKER_12", "timestamp": [596.42, 603.82], "sentence": " Argentina se encuentra en un momento crítico. El gobierno de Alberto Fernández negocia"}], [{"speaker": "SPEAKER_09", "timestamp": [603.82, 687.88], "sentence": " contra reloj un acuerdo con el Fondo Monetario Internacional que le permita extender los pagos de los 44.000 millones de dólares que debe a la entidad, cuyos vencimientos se concentran en este 2022 y en 2023. Las consecuencias de una falta de acuerdo serían nefastas para el país. Si bien el ministro de Economía argentino, Martín Guzmán, advierte al FMI que también tiene mucho que perder, empezando por su legitimidad si con sus decisiones pone el futuro cuando otros países requieran del multilateralismo para poder resolver junto a la comunidad internacional sus problemas y decidan qué hacer si acudir o no a la institución guzmán pide al fm y que no frene la actual tendencia positiva de la economía argentina argentina es el país del g20 que más ha crecido en el año 2021 10% el crecimiento del producto está creciendo el empleo está creciendo la inversión lo que queremos es poder darle continuidad a esa recuperación y para eso es muy importante no tener una carga de deuda sobre nuestras espaldas que nos inhiban de seguir por ese camino. En efecto, el rebote de la economía argentina ha sido muy importante el año pasado."}, {"speaker": "SPEAKER_12", "timestamp": [687.88, 694.92], "sentence": " El aumento del 10% del PIB ha permitido al país ver luz al final del túnel tras años de recesión."}, {"speaker": "SPEAKER_12", "timestamp": [694.92, 701.1], "sentence": " El más duro, 2020, con una caída del 9,9% del PIB debido a la COVID."}, {"speaker": "SPEAKER_12", "timestamp": [701.1, 704.78], "sentence": " Sin embargo, el crecimiento no ha resuelto los problemas de base."}, {"speaker": "SPEAKER_12", "timestamp": [704.78, 705.2], "sentence": " El 40% de la población sigue viviendo, el crecimiento no ha resuelto los problemas de base."}, {"speaker": "SPEAKER_12", "timestamp": [705.2, 714.08], "sentence": " El 40% de la población sigue viviendo bajo el umbral de la pobreza y sufriendo las consecuencias de una inflación disparatada del 51% el año pasado."}, {"speaker": "SPEAKER_09", "timestamp": [714.08, 722.88], "sentence": " Lo que nosotros planteamos aquí es que si queremos protegernos entre todos y proteger el funcionamiento del multilateralismo, es importante poder acordar algo que sea creíble."}, {"speaker": "SPEAKER_09", "timestamp": [722.88, 726.84], "sentence": " Y creíble es si es implementable."}, {"speaker": "SPEAKER_12", "timestamp": [726.84, 743.94], "sentence": " Los analistas advierten de que una falta de acuerdo con el FMI aceleraría aún más la inflación, que podría alcanzar cifras superiores al 80%, además de cerrar a Argentina el acceso al financiamiento de otros organismos internacionales, como el Banco Interamericano de Desarrollo o el Banco Mundial."}, {"speaker": "SPEAKER_12", "timestamp": [743.94, 746.54], "sentence": " como el Banco Interamericano de Desarrollo o el Banco Mundial."}], [{"speaker": "SPEAKER_07", "timestamp": [746.54, 755.1], "sentence": " Preocupación en el Eurogrupo por la inflación récord del 5% en diciembre debido a la contracción del mercado energético en Europa."}, {"speaker": "SPEAKER_07", "timestamp": [755.1, 764.4], "sentence": " Los ministros de Economía de la Eurozona se comprometieron a mantener los estímulos presupuestarios y a vigilar las fuertes subidas de precios."}, {"speaker": "SPEAKER_06", "timestamp": [764.4, 768.24], "sentence": " Habla el presidente del Eurogrupo, Pascal Donohoe."}, {"speaker": "SPEAKER_07", "timestamp": [768.24, 777.68], "sentence": " Confiamos que a medida que avancemos en este año, las presiones inflacionistas que existen en este momento empiecen a disminuir."}, {"speaker": "SPEAKER_00", "timestamp": [777.68, 796.46], "sentence": " Esperamos que eso ocurra a medida que las cadenas de suministro en algunas partes de nuestra economía sigan mejorando y también a medida que el mayorenas de suministro en algunas partes de nuestra economía sigan mejorando y también a medida que el mayor nivel de ahorro que desempeñó un papel en las presiones sobre los precios a lo largo del año pasado comience a moderarse a lo largo de este año."}, {"speaker": "SPEAKER_07", "timestamp": [796.46, 812.26], "sentence": " La eurozona se enfrenta este año a una ralentización del crecimiento económico tras la sólida recuperación que experimentó en 2021 tras la grave recesión provocada por el coronavirus hace dos años."}, {"speaker": "SPEAKER_07", "timestamp": [812.26, 818.88], "sentence": " Asesinado a balazos a las puertas de su casa."}], [{"speaker": "SPEAKER_12", "timestamp": [818.88, 827.62], "sentence": " Así ha muerto el fotoperiodista mexicano Margarito Martínez Esquivel, conocido por su cobertura informativa de la violencia en la ciudad fronteriza de Tijuana."}, {"speaker": "SPEAKER_12", "timestamp": [827.62, 832.56], "sentence": " Trabajaba para diferentes medios de comunicación nacionales e internacionales."}, {"speaker": "SPEAKER_12", "timestamp": [832.56, 841.16], "sentence": " Han acabado con su vida pese a que había pedido protección a las autoridades, como explica Sonia De Anda, miembro de la plataforma Yo Si Soy Periodista."}, {"speaker": "SPEAKER_12", "timestamp": [841.16, 843.4], "sentence": " Yo sí soy periodista."}, {"speaker": "SPEAKER_03", "timestamp": [843.4, 848.06], "sentence": " Trabajaba para muchos medios de comunicación formales."}, {"speaker": "SPEAKER_03", "timestamp": [848.06, 856.08], "sentence": " Era proveedor de toda esta información que diario se genera violenta aquí en la ciudad."}, {"speaker": "SPEAKER_03", "timestamp": [856.08, 865.3], "sentence": " Y es una gran pérdida porque era alguien que había pedido el mecanismo de protección a periodistas y hace aproximadamente un mes y hoy está muerto."}, {"speaker": "SPEAKER_12", "timestamp": [865.3, 873.94], "sentence": " El mismo día se ha conocido el asesinato a puñaladas de otro periodista en el estado de Veracruz, José Luis Gamboa, director del medio digital Inforregio."}, {"speaker": "SPEAKER_03", "timestamp": [873.94, 885.94], "sentence": " Pues solamente el llamado a las autoridades a esclarecer lo más pronto posible este caso, porque les recordamos que el trabajo periodístico es una de las actividades más riesgosas en México."}, {"speaker": "SPEAKER_12", "timestamp": [885.94, 893.98], "sentence": " Con estos dos nombres se inaugura la lista negra de periodistas fallecidos este año en México, el país más letal del mundo para la prensa."}, {"speaker": "SPEAKER_12", "timestamp": [893.98, 899.94], "sentence": " En 2021 murieron siete profesionales de la información y se registraron más de 600 agresiones."}, {"speaker": "SPEAKER_12", "timestamp": [899.94, 904.84], "sentence": " ¿Quién traicionó a Ana Frank?"}], [{"speaker": "SPEAKER_14", "timestamp": [904.84, 905.1], "sentence": " Una reciente investigación apunta al notario judío Arnold Vandenberg, ¿Quién traicionó a Ana Frank?"}, {"speaker": "SPEAKER_14", "timestamp": [905.1, 929.2], "sentence": " Una reciente investigación apunta al notario judío Arnold Vandenberg que habría informado a los nazis para proteger a su propia familia Historiadores, criminólogos y hasta un agente del FBI creen haber dado con el delator La prueba definitiva es una nota que recibió el padre de Ana, Otto Frank Hemos determinado que esta carta fue escrita con la máquina de Otto Frank probablemente en 1957."}, {"speaker": "SPEAKER_00", "timestamp": [929.2, 936.4], "sentence": " Lo hemos comprobado comparándola con otras cartas que envió en esa época, explica el investigador Peter Van Twix."}, {"speaker": "SPEAKER_14", "timestamp": [936.4, 941.72], "sentence": " Ana murió de tifus en el campo de concentración de Bergen-Belsen."}, {"speaker": "SPEAKER_14", "timestamp": [941.72, 942.92], "sentence": " Tenía 15 años."}, {"speaker": "SPEAKER_14", "timestamp": [942.92, 989.74], "sentence": " Su padre, que sobrevivió a la guerra hizo investigaciones tras su liberación y recibió una nota anónima esta nueva teoría supone una traición explica el director de la fundación anna frank de bronce se sabía de una carta que recibió el padre de ana pero que nunca se investigó en este equipo si lo ha hecho dando un paso respecto a las teorías que suponen una traición y que tendrán que seguirse investigando nunca quedó claro como los nazis dieron con aquel refugio en Ámsterdam. El resultado de la investigación se publica ahora bajo el título La traición de Ana Frank."}, {"speaker": "SPEAKER_00", "timestamp": [989.74, 998.38], "sentence": " Una tormenta invernal azota el este de los Estados Unidos, dejando miles de hogares sin luz y muchos vuelos cancelados."}], [{"speaker": "SPEAKER_14", "timestamp": [998.38, 1011.92], "sentence": " En la costa de Nueva Inglaterra, la tormenta trajo consigo lluvias y grandes olas marinas que han roto algunos diques y han inundado parcialmente la costa en la ciudad de Hull, Massachusetts."}, {"speaker": "SPEAKER_00", "timestamp": [1011.92, 1030.52], "sentence": " Según el sitio web PowerOutage.us, unos 215 mil clientes estadounidenses se quedaron sin electricidad, mientras que casi 1,600 vuelos dentro, hacia o desde Estados Unidos fueron cancelados este lunes, según el sitio web de seguimiento de vuelos FlightAware."}, {"speaker": "SPEAKER_14", "timestamp": [1030.52, 1048.54], "sentence": " La tormenta que afectó el sur del país durante el fin de semana ha ido avanzando intensamente por el noreste y seguirá hasta adentrarse al sureste de Canadá el martes, según el pronóstico del Servicio Meteorológico. De hecho, algunas zonas de las provincias canadienses de Quebec y Ontario seguían bajo aviso de tormenta invernal o ventisca."}, {"speaker": "SPEAKER_04", "timestamp": [1048.54, 1063.18], "sentence": " Este mal tiempo también ha resultado en peligrosas carreteras heladas en Carolina del Norte, que complicaron los desplazamientos en algunos lugares."}, {"speaker": "SPEAKER_13", "timestamp": [1063.18, 1090.78], "sentence": " del norte que complicaron los desplazamientos en algunos lugares las autoridades estadounidenses desaconsejaron la conducción y muchos estados dispusieron equipos para hacer frente a la emergencia especialmente en el sur donde la nieve es mucho menos habitual oliver grey es un consultor británico que vive en Bruselas. Este apasionado músico solía viajar por todo el mundo acercando la legislación de la Unión Europea a sus clientes."}], [{"speaker": "SPEAKER_13", "timestamp": [1090.78, 1093.42], "sentence": " Pero desde hace meses tiene COVID persistente."}, {"speaker": "SPEAKER_13", "timestamp": [1093.42, 1097.26], "sentence": " Ahora su vida se ha ralentizado y aún no puede saborear ni oler."}, {"speaker": "SPEAKER_05", "timestamp": [1097.26, 1101.08], "sentence": " La COVID también hace que dejes de funcionar."}, {"speaker": "SPEAKER_13", "timestamp": [1101.08, 1104.02], "sentence": " Te duele el cerebro, no estás donde estabas antes."}, {"speaker": "SPEAKER_05", "timestamp": [1104.02, 1106.14], "sentence": " No eres normal."}, {"speaker": "SPEAKER_13", "timestamp": [1106.14, 1110.6], "sentence": " Después de un tiempo, piensas, ¿alguna vez volveré a la normalidad?"}, {"speaker": "SPEAKER_13", "timestamp": [1110.6, 1121.38], "sentence": " La parte más difícil para Oliver ha sido la falta de apoyo de la sociedad y del sistema sanitario. A menudo le echan la culpa a su sobrepeso o le acusan de vago."}, {"speaker": "SPEAKER_05", "timestamp": [1121.38, 1153.92], "sentence": " No era solo que no estaba interesado en mi trabajo, no estaba concentrado, tenía miedo a cometer errores. Yo sabía lo que quería decir, sabía los nombres, como el nombre de una ley o el nombre de un estudio, y no lo entendía. No era solo que lo había olvidado, simplemente era inalcanzable. La fatiga irreprimible, la confusión mental, el trastorno de la memoria son algunos de los síntomas que los pacientes de este doctor en Charleroi, en el sur de Bélgica, han descrito."}, {"speaker": "SPEAKER_13", "timestamp": [1153.92, 1159.32], "sentence": " Desesperado por ayudarles, este médico de cabecera ha documentado su difícil situación."}, {"speaker": "SPEAKER_13", "timestamp": [1159.32, 1168.64], "sentence": " Marc Jamoul pide más recursos y más reconocimiento para sus pacientes y espera que esta investigación tenga éxito a pesar de la falta de apoyo de las autoridades."}, {"speaker": "SPEAKER_05", "timestamp": [1168.64, 1173.84], "sentence": " Yo estoy bien, pero mis pacientes están en un estado catastrófico."}, {"speaker": "SPEAKER_13", "timestamp": [1173.84, 1178.02], "sentence": " Si no se les ayuda, terminarán sin hogar, tal vez socialmente excluidos."}, {"speaker": "SPEAKER_13", "timestamp": [1178.02, 1186.14], "sentence": " O en todo caso, terriblemente humillados por una enfermedad que les afecta y que nadie reconoce y sobre la que de momento no hay tratamiento."}, {"speaker": "SPEAKER_13", "timestamp": [1186.14, 1193.26], "sentence": " Hay perspectivas, y buscamos, buscamos, buscamos, pero no tenemos ningún tratamiento en concreto."}, {"speaker": "SPEAKER_07", "timestamp": [1193.26, 1207.82], "sentence": " También está buscando respuestas la Organización Mundial de la Salud, que ha pedido a los responsables políticos europeos que tengan en cuenta la complejidad de la COVID persistente en sus propuestas políticas."}, {"speaker": "SPEAKER_13", "timestamp": [1207.82, 1221.76], "sentence": " Bienvenidos a The Cube, nuestro informativo dedicado a las redes sociales."}], [{"speaker": "SPEAKER_13", "timestamp": [1221.76, 1246.48], "sentence": " ¿Qué harías si vieras etiquetas que dicen la guerra se acerca y Rusia va a invadir? En Suecia, los usuarios de TikTok están viendo este tipo de mensajes con regularidad. Algunos de estos vídeos han recibido cientos de miles de visitas y, lógicamente, para algunos jóvenes suecos, esto está teniendo un impacto negativo en su salud mental."}, {"speaker": "SPEAKER_11", "timestamp": [1246.48, 1253.96], "sentence": " Padres y profesores de Suecia dicen que cada vez más niños les preguntan si Rusia va a invadir el país."}, {"speaker": "SPEAKER_09", "timestamp": [1253.96, 1265.34], "sentence": " Y un servicio de atención telefónica sueco ha dicho a Euronews que también han recibido mensajes de preocupación de los niños sobre la actual situación de seguridad en Europa."}, {"speaker": "SPEAKER_05", "timestamp": [1265.34, 1296.8], "sentence": " Es cierto que Suecia ha aumentado su nivel de preparación militar ante el incremento de la actividad rusa en el mar Báltico, pero Moscú ha negado las afirmaciones de que esté preparando una invasión en Europa del Este. ¿De dónde vienen las preocupaciones y estas etiquetas? Los expertos dicen que se deben a los algoritmos utilizados en las redes sociales, que animan a los usuarios de TikTok a ver vídeos similares a los que ya han visto, en un esfuerzo por mantener a los usuarios dentro de la red."}, {"speaker": "SPEAKER_05", "timestamp": [1296.8, 1325.52], "sentence": " etiquetas originales, pero se sugiere que podría ser una forma de guerra psicológica, para intentar despertar la inquietud del 30% de los adolescentes suecos que utilizan TikTok a diario. Para tratar de combatir esta y otras formas de desinformación en la red, Suecia ha creado una agencia específica para ayudar a los ciudadanos a entender lo que ven en las redes y cómo identificar las afirmaciones falsas."}, {"speaker": "SPEAKER_11", "timestamp": [1325.52, 1345.04], "sentence": " Ya nos despedimos. Pueden seguir informándose a través de nuestra página web. En nuestro No Comment de hoy vemos cómo regalan ramos de tulipanes por los canales de la ciudad de Ámsterdam en el Día Internacional del Tulipán. Gracias por su atención."}, {"speaker": "SPEAKER_05", "timestamp": [1345.04, null], "sentence": " Volvemos mañana con más noticias. Thank you! Oh, okay. Yeah, I'm happy to see you."}]]}