{"chapters": [{"start_time": 0.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 716.0}, {"start_time": 716.0, "end_time": 799.0}, {"start_time": 799.0, "end_time": 856.0}, {"start_time": 856.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 18.62], "sentence": " Bienvenidos a Euronews hoy, este jueves 14 de febrero. Les ofrecemos las claves informativas del día en Europa y en el mundo. Comenzamos con los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [18.62, 29.86], "sentence": " El ex vicepresidente de la Generalitat y el exconsejero de Interior declaran en el tercer día del juicio del procés y aseguran que no hicieron nada ilegal."}, {"speaker": "SPEAKER_09", "timestamp": [29.86, 39.4], "sentence": " El Consejo de Ministros del viernes podría ser la oportunidad para que Pedro Sánchez convoque elecciones anticipadas en España."}, {"speaker": "SPEAKER_09", "timestamp": [39.4, 49.78], "sentence": " La Asamblea Nacional Venezolana nombra un administrador del principal activo petrolero del país en el extranjero."}, {"speaker": "SPEAKER_09", "timestamp": [49.78, 63.18], "sentence": " Los directivos de Airbus mandan un mensaje de tranquilidad ante los puestos de trabajo que se perderán cuando se deje de fabricar su modelo A380."}, {"speaker": "SPEAKER_09", "timestamp": [63.18, 66.48], "sentence": " cuando se deje de fabricar su modelo A380."}, {"speaker": "SPEAKER_09", "timestamp": [66.48, 75.76], "sentence": " Al final del informativo, la historia de dos profesoras gallegas que burlaron las normas de la Iglesia y consiguieron casarse llega a la Berninale de la mano de Isabel Coixet."}, {"speaker": "SPEAKER_09", "timestamp": [75.76, 80.66], "sentence": " Los dos primeros acusados en el juicio del procés"}], [{"speaker": "SPEAKER_09", "timestamp": [80.66, 82.34], "sentence": " han intervenido ante el Tribunal Supremo."}, {"speaker": "SPEAKER_07", "timestamp": [82.34, 138.3], "sentence": " Mientras el exvicepresidente de la Generalitat, uriol yunqueras ha preferido no responder a la acusación el ex consejero de interior joaquín ford ha optado por la estrategia contraria señor yunqueras uriol yunqueras no responde a las preguntas de la acusación el ex vicepresidente de la generalitat abrió este jueves el turno de interrogatorios a los acusados del juicio del procés Lo hizo en castellano, atendiendo solo a las preguntas de la defensa y aclarando que, a su entender, el proceso no es otra cosa que un juicio político En estos momentos me considero un preso político Creo que me encuentro en una situación de indefensión en el sentido de que estoy convencido de que se me acusa por mis ideas y no por mis hechos y por lo tanto entendiendo que estoy en un juicio político, eso es lo que yo entiendo, y entendiendo también que soy un representante electo y que me debo a mis votantes, no contestaré a las preguntas de las acusaciones."}, {"speaker": "SPEAKER_11", "timestamp": [138.3, 146.26], "sentence": " El segundo acusado en declarar ha sido Joaquín Forn, ex conseller de interior y máximo responsable de los mosos de escuadra durante los hechos que se juzgan."}, {"speaker": "SPEAKER_00", "timestamp": [146.26, 153.18], "sentence": " Forn ha asegurado que ordenó a estos que cumplieran en todo momento con los mandamientos judiciales y que en ningún caso les dio instrucciones políticas."}, {"speaker": "SPEAKER_00", "timestamp": [153.18, 164.64], "sentence": " Una cosa es mi compromiso político, que ha quedado muy claro cuál era, y otra cosa son las competencias que ejercían a la perfección y dando cumplimiento a todos los mandamientos judiciales por parte de Mossos de Escuadra."}, {"speaker": "SPEAKER_00", "timestamp": [164.64, 165.96], "sentence": " a la perfección y dando cumplimiento a todos los mandamientos judiciales por parte de Mossos de Escuadra."}, {"speaker": "SPEAKER_11", "timestamp": [165.96, 170.14], "sentence": " Tanto Font como Junqueras están acusados de rebelión, sedición y malversación."}, {"speaker": "SPEAKER_11", "timestamp": [170.14, 176.86], "sentence": " Si bien en sus declaraciones ambos han asegurado que la celebración del referéndum ilegal del 1 de octubre no estuvo financiada con fondos públicos."}, {"speaker": "SPEAKER_11", "timestamp": [176.86, 181.68], "sentence": " Este jueves también tenía lugar la negativa a Carles Puigdemont a declarar como testigo."}, {"speaker": "SPEAKER_11", "timestamp": [181.68, 188.34], "sentence": " Y es que, como ha recordado el tribunal, el expresidente, hu de la justicia española es de hecho uno de los procesados en la causa."}, {"speaker": "SPEAKER_09", "timestamp": [188.34, 194.08], "sentence": " Euronio se ha entrevistado al politólogo Ernesto Pascual. Le hemos preguntado sobre"}], [{"speaker": "SPEAKER_09", "timestamp": [194.08, 201.58], "sentence": " si es exacto decir que es un juicio político, como afirma Junqueras, y qué opina de que el exvicepresidente catalán se declare preso político."}, {"speaker": "SPEAKER_08", "timestamp": [201.58, 215.58], "sentence": " Jurídicamente tiene razón el fiscal. Lo que pasa es que Uriol Junqueras está defendiendo un juicio político y por lo tanto hace argumentos de cara a la democracia, pero no se le está juzgando por defender la independencia."}, {"speaker": "SPEAKER_00", "timestamp": [215.58, 220.84], "sentence": " Si fuera por defender la independencia en estos momentos Quintorra, el presidente de la Generalitat, estaría en la cárcel."}, {"speaker": "SPEAKER_00", "timestamp": [220.84, 243.66], "sentence": " Se le está juzgando por hacer oídos sordos a las advertencias del Tribunal Constitucional acerca de la no celebración del referéndum y también, y nos olvidamos habitualmente, del día 26 y 27 de septiembre en el Parlamento catalán, donde se vulneran todas las leyes, no solo la Constitución, sino sobre todo el Estatuto de Cataluña."}, {"speaker": "SPEAKER_08", "timestamp": [243.66, 272.38], "sentence": " leyes no sólo la constitución sino sobre todo el estatuto de cataluña hay políticos presos yo en esto no tengo duda alguna es decir sé que el relato es otro pero simplemente alguien intenta vulnerar el ordenamiento constitucional y en este momento otros por orden burocrática, se les dice, por orden administrativa y judicial, se les dice, ustedes tienen que rendir cuentas de estas cosas."}, {"speaker": "SPEAKER_08", "timestamp": [272.38, 277.5], "sentence": " ¿Que esas personas son políticos? Sí, son políticos, pero son políticos presos."}, {"speaker": "SPEAKER_09", "timestamp": [277.5, 282.22], "sentence": " A falta de que Pedro Sánchez lo confirme tras el Consejo de Ministros del viernes,"}], [{"speaker": "SPEAKER_09", "timestamp": [282.22, 287.84], "sentence": " la convocatoria de elecciones generales anticipadas parece inevitable tras el rechazo a sus presupuestos."}, {"speaker": "SPEAKER_12", "timestamp": [287.84, 300.98], "sentence": " Pedro Sánchez despeja este viernes la incógnita que planea sobre la política española desde el miércoles, cuando el Congreso rechazó los presupuestos generales del Estado."}, {"speaker": "SPEAKER_12", "timestamp": [300.98, 309.8], "sentence": " El presidente del Gobierno anunciará tras el Consejo de Ministros si convoca o no elecciones anticipadas, algo que muchos medios en España dan por hecho."}, {"speaker": "SPEAKER_12", "timestamp": [309.8, 328.92], "sentence": " Sin embargo, lo que no está tan claro es si lo hará antes o después de las elecciones municipales, autonómicas y europeas del próximo 26 de mayo. Mientras que algunas fuentes barajan como fechas posibles el 14 o el 28 de abril, otras consideran que podría retrasarse hasta el próximo mes de octubre."}, {"speaker": "SPEAKER_12", "timestamp": [328.92, 340.06], "sentence": " En cualquier caso, sin presupuestos, tras el portazo dado por los separatistas catalanes, el líder del Partido Socialista tiene las manos atadas para seguir avanzando en su proyecto de gobierno."}, {"speaker": "SPEAKER_09", "timestamp": [340.06, 349.02], "sentence": " Una joven británica de 19 años ha expresado su voluntad de volver al Reino Unido tras pasar años en Siria en las filas del Daesh."}], [{"speaker": "SPEAKER_09", "timestamp": [349.02, 352.48], "sentence": " Sin embargo, no se arrepiente de su vida como terrorista."}, {"speaker": "SPEAKER_09", "timestamp": [352.48, 357.3], "sentence": " Este caso vuelve a despertar las preocupaciones sobre los retornados de Siria a Europa."}, {"speaker": "SPEAKER_05", "timestamp": [357.3, 363.62], "sentence": " Samina Begum es británica y tiene 19 años."}, {"speaker": "SPEAKER_05", "timestamp": [363.62, 386.6], "sentence": " Ha pasado los últimos cuatro en Siria donde huyó para unirse a los militantes del grupo Estado Islámico. Ahora embarazada de nueve meses y tras enterrar a dos hijos quiere volver a casa al Reino Unido. Con tan solo 15 años voló desde Londres a Estambul para luego viajar a Siria con dos compañeras de clase de las que nada se sabe. Begum ha sido localizada en un campamento de refugiados al norte de Siria."}, {"speaker": "SPEAKER_05", "timestamp": [386.6, 393.66], "sentence": " En una entrevista en The Times ha explicado que ya no es aquella colegiala, asegurando que no se arrepiente de haber viajado a ese país."}, {"speaker": "SPEAKER_05", "timestamp": [393.66, 403.76], "sentence": " La joven británica explica cómo se convirtió en la esposa de un yihadista holandés del Daesh diez días después de su llegada a Raqqa, la que fuera capital del autoproclamado califato."}, {"speaker": "SPEAKER_05", "timestamp": [403.76, 409.56], "sentence": " Huyó de los combates en el este de Siria hace unas dos semanas para salvar al bebé que está esperando."}, {"speaker": "SPEAKER_09", "timestamp": [409.56, 413.82], "sentence": " Nuevo paso de Guaidó para doblegar al poder de Maduro."}], [{"speaker": "SPEAKER_09", "timestamp": [413.82, 419.86], "sentence": " La Asamblea ha tomado una decisión que podría hacer mucho daño a la capacidad financiera del gobierno venezolano."}, {"speaker": "SPEAKER_13", "timestamp": [419.86, 427.58], "sentence": " Juan Guaidó designó la nueva junta directiva de la refinería Circo Petroleum."}, {"speaker": "SPEAKER_13", "timestamp": [427.58, 437.4], "sentence": " La filial estadounidense de petróleos de Venezuela, considerada la séptima refinería más grande de Estados Unidos, es el activo extranjero más valioso de Venezuela."}, {"speaker": "SPEAKER_13", "timestamp": [437.4, 449.36], "sentence": " Con este cambio, Juan Guaidó da un paso más en su esfuerzo por arrebatarle a Nicolás Maduro los ingresos petroleros de la nación, que suponen el 96% de los totales del país."}, {"speaker": "SPEAKER_13", "timestamp": [449.36, 455.88], "sentence": " El presidente interino de Venezuela anunció que Luisa Palacios estará al frente de la nueva junta directiva."}, {"speaker": "SPEAKER_13", "timestamp": [455.88, 479.96], "sentence": " Una mujer que estará al frente de este proceso, cual rescata además también a la mujer venezolana preparada, formada y dispuesta a rescatar nuestro país. La Asamblea Nacional se lanza así a la conquista de petróleos de Venezuela, gravemente afectada por la caída de la productividad y envuelta en diversos casos de corrupción."}, {"speaker": "SPEAKER_09", "timestamp": [479.96, 489.88], "sentence": " El juicio al Chapo Guzmán puede no ser el final del camino, sino el principio de una investigación más extensa sobre la corrupción de la clase política mexicana."}], [{"speaker": "SPEAKER_09", "timestamp": [489.88, 499.3], "sentence": " Euronews ha entrevistado a Anabel Hernández, la periodista que conoce más de cerca al Chapo y su entorno, y que ha recogido gran parte de su investigación en el libro Los señores del narco."}, {"speaker": "SPEAKER_13", "timestamp": [499.3, 514.54], "sentence": " A falta de la sentencia definitiva que conoceremos el 25 de junio, el Chapo Guzmán fue declarado culpable de los 10 cargos que se le imputaban en el mayor juicio por narcotráfico celebrado en Estados Unidos."}, {"speaker": "SPEAKER_13", "timestamp": [514.54, 523.02], "sentence": " Pero para Anabel Hernández, periodista y escritora que durante años denunció los actos delictivos del Chapo, el juicio no ha sido serio."}, {"speaker": "SPEAKER_03", "timestamp": [523.02, 568.04], "sentence": " Es importante de lo que se habló, pero es más importante de lo que se cayó, de lo que nunca se habló, como por ejemplo el lavado de dinero. Se supone que la Fiscalía estaba acusando al Chapo Guzmán de haber acumulado en al menos 20 años de su carrera criminal como narcotraficante 14 billones de dólares y nadie preguntó durante el juicio, nadie preguntó a los testigos, nadie preguntó a los amigos, socios, compadres del Chapo Guzmán y dónde está el dinero, a través de qué bancos los lavan, qué empresarios los ayudan a hacerlo, ni una pregunta del tema sustancial, del corazón del tema que es el dinero."}, {"speaker": "SPEAKER_03", "timestamp": [568.04, 594.02], "sentence": " Para la autora del libro Los señores del narco, la cadena perpetua a la que sería condenado el Chapo no será la única consecuencia de un proceso judicial en el que se relacionaron nombres de altos exfuncionarios mexicanos con la extensa corrupción del país. Cuando es un evento público, la autoridad debe hacer indagatorias para saber si hay responsabilidades penales que perseguir en contra de estos exfuncionarios."}, {"speaker": "SPEAKER_03", "timestamp": [594.02, 601.16], "sentence": " Hay una obligación legal por parte del Gobierno de México de no ser omiso a hacer investigaciones profundas sobre estos temas."}], [{"speaker": "SPEAKER_09", "timestamp": [601.16, 616.22], "sentence": " El anuncio de que no se fabricarán más aviones A380, que pone en peligro 3.500 puestos de trabajo, ha sentado como un jarro de agua fría a los empleados. No obstante, en declaraciones a Euronews, la empresa asegura que tratará de absorberlos en otras áreas."}, {"speaker": "SPEAKER_11", "timestamp": [616.22, 637.12], "sentence": " Sin demanda no hay oferta. La desaparición del A380, según ha explicado a Euronews el director financiero de Airbus, Harald Willem, ob ha explicado a Euronews el director financiero de Airbus, Harald Willem, obedece simplemente a la ausencia de pedidos del que hasta ahora era su mejor cliente, Emirates. Según Willem, al gigante aeronáutico no le quedaba otra opción por dolorosa que fuera que dejar de fabricar su emblemático avión."}, {"speaker": "SPEAKER_01", "timestamp": [637.12, 665.74], "sentence": " Emirates ha decidido revisar su planificación para la flota y como ya saben al mismo tiempo ha decidido apostar por los aviones A330 y A350 y eso solo significa una cosa y es que no tenemos suficiente demanda comercial para mantener en marcha la producción así que vamos a entregar otros 17 aviones y luego desafortun, tendremos que retirarlos."}, {"speaker": "SPEAKER_11", "timestamp": [665.74, 686.72], "sentence": " Willem también expone el punto de vista de la empresa con respecto al asunto más delicado, los más de 3.000 empleos cuyo futuro está en el aire con la desaparición del avión de pasajeros más grande del mundo. Creo que todo el mundo, tanto dentro como fuera de la empresa, y en particular los representantes de los empleados, saben que estamos actuando de la forma más responsable y socialmente aceptable."}, {"speaker": "SPEAKER_11", "timestamp": [686.72, 697.96], "sentence": " Haremos todo lo posible para encontrar otras oportunidades en otras áreas de la empresa para las personas que trabajaban en el 380, tanto en el área comercial como en el resto del grupo."}, {"speaker": "SPEAKER_01", "timestamp": [697.96, 714.0], "sentence": " Reino Unido, Francia, Alemania y España son los países cuyos trabajadores de la empresa ven peligrar sus puestos. Si bien Irbus asegura que el aumento de los pedidos de otros modelos por parte de Emirates generará nuevas oportunidades laborales."}, {"speaker": "SPEAKER_11", "timestamp": [714.0, 720.42], "sentence": " De un campo de refugiados a los Juegos Olímpicos. Al menos es lo que desea este sirio que hace"}], [{"speaker": "SPEAKER_11", "timestamp": [720.42, 725.1], "sentence": " apenas unos meses no sabía nadar, pero al que sus entrenadores en Londres ven un gran potencial."}, {"speaker": "SPEAKER_01", "timestamp": [725.1, 734.88], "sentence": " A sus 24 años, Seyit Al-Jazirli sueña con participar en los Juegos Olímpicos de Tokio bajo la bandera del equipo de refugiados."}, {"speaker": "SPEAKER_11", "timestamp": [734.88, 740.44], "sentence": " En 2016 y tras huir de Damasco, Al-Jazirli se instaló en el norte de Londres."}, {"speaker": "SPEAKER_04", "timestamp": [740.44, 750.02], "sentence": " Hace apenas 12 meses no sabía nadar, pero su extraordinario progreso y determinación han llamado la atención de Daniel Bullock, quien se ha convertido en su entrenador."}, {"speaker": "SPEAKER_09", "timestamp": [750.02, 766.3], "sentence": " Una noche estaba en casa mirando el móvil cuando de repente vi un vídeo de Michael Phelps. Por aquel entonces no lo conocía, pero vi que era alguien increíble. La manera en que nada, cómo parece que vuela en el agua."}, {"speaker": "SPEAKER_10", "timestamp": [766.3, 773.12], "sentence": " Nadie puede pararlo. Desde ese día supe que mi sueño era participar en los Juegos Olímpicos."}, {"speaker": "SPEAKER_10", "timestamp": [773.12, 781.28], "sentence": " Somos humanos y todos tenemos sueños. Estoy aquí por la situación en mi país y esto me hace ser más fuerte y luchar por mi sueño."}, {"speaker": "SPEAKER_09", "timestamp": [781.28, 787.2], "sentence": " y luchar por mi sueño."}, {"speaker": "SPEAKER_09", "timestamp": [787.2, 797.44], "sentence": " En caso de que el sueño olímpico no llegue a hacerse realidad, Al Jazeer Lee está estudiando inglés y matemáticas con la intención de poder estudiar contabilidad en la universidad."}, {"speaker": "SPEAKER_10", "timestamp": [797.44, 802.28], "sentence": " El Cholo prolonga su idilio con el Atlético de Madrid."}], [{"speaker": "SPEAKER_10", "timestamp": [802.28, 806.78], "sentence": " A pesar de los altibajos en su relación, las dos partes han decidido continuar juntas."}, {"speaker": "SPEAKER_09", "timestamp": [806.78, 815.78], "sentence": " Diego Simeone seguirá siendo entrenador del Atlético de Madrid al menos hasta 2022."}, {"speaker": "SPEAKER_10", "timestamp": [815.78, 823.92], "sentence": " El entrenador argentino ha ampliado su contrato por dos temporadas más y alarga de esta manera el vínculo que le une al club colchonero."}, {"speaker": "SPEAKER_09", "timestamp": [823.92, 824.7], "sentence": " y alarga de esta manera el vínculo que le une al club colchonero."}, {"speaker": "SPEAKER_09", "timestamp": [824.7, 835.3], "sentence": " Simeone llegó al banquillo del Atlético a finales de 2011, tras la destitución de su predecesor Gregorio Manzano con el objetivo de salvar la temporada."}, {"speaker": "SPEAKER_04", "timestamp": [835.3, 845.34], "sentence": " Ocho años más tarde, el Cholo no solo consiguió redirigir al equipo ese año, sino que ha sido el responsable de la época más brillante del club rojiblanco."}, {"speaker": "SPEAKER_04", "timestamp": [845.34, 856.14], "sentence": " En estas ocho temporadas ha llevado al equipo a ganar siete títulos, entre ellos dos finales de la Europa League y una Liga Española."}], [{"speaker": "SPEAKER_09", "timestamp": [856.14, 859.62], "sentence": " Un amor imposible hecho posible gracias a la astucia."}, {"speaker": "SPEAKER_09", "timestamp": [859.62, 864.38], "sentence": " Dos profesoras gallegas que consiguieron casarse por la Iglesia en la España de principios del siglo XX."}, {"speaker": "SPEAKER_09", "timestamp": [864.38, 871.0], "sentence": " Isabel Coixet cuenta su historia de la mano de Netflix."}, {"speaker": "SPEAKER_05", "timestamp": [871.0, 876.48], "sentence": " El debate sobre la presencia de Netflix en los festivales de cine irrumpe en la Berlinale."}, {"speaker": "SPEAKER_05", "timestamp": [876.48, 890.54], "sentence": " La última película de la española Isabel Coixet se ha convertido en la primera financiada por la plataforma de Internet que compite por el Oso de Oro, algo que han intentado impedir unos 160 operadores de cine alemanes mediante una carta que no ha gustado a la directora."}, {"speaker": "SPEAKER_02", "timestamp": [890.54, 920.2], "sentence": " Lo que me parece, y lo he dicho antes, una absoluta falta de respeto para el festival, para las películas, para el trabajo de ellas, para mi trabajo, para el trabajo de la producción, para el trabajo de la producción y sobre todo una suposición como que aquí somos una especie de mafiosos, de tramposos que queremos colar la película cuando no ha sido así y ellos lo tienen que saber y si no lo saben o no lo quieren aceptar ya es su problema."}, {"speaker": "SPEAKER_12", "timestamp": [920.2, 927.54], "sentence": " Para nosotros fue importante tener una confirmación por escrito de que la película se mostrará en salas."}, {"speaker": "SPEAKER_12", "timestamp": [927.54, 930.8], "sentence": " Pero entiendo la posición de los propietarios de cines."}, {"speaker": "SPEAKER_12", "timestamp": [930.8, 936.7], "sentence": " Este tema debe resolverse a nivel global y no a costa de los artistas y directores de cine."}, {"speaker": "SPEAKER_12", "timestamp": [936.7, 938.46], "sentence": " Eso es otra historia."}, {"speaker": "SPEAKER_05", "timestamp": [938.46, 950.7], "sentence": " Elisa y Marcela, rodada en blanco y negro, habla de una historia de amor entre dos mujeres que protagonizaron el primer matrimonio homosexual en España en 1901."}, {"speaker": "SPEAKER_05", "timestamp": [950.7, 955.58], "sentence": " Su directora buscó financiación durante 10 años sin éxito, hasta que llegó Netflix."}, {"speaker": "SPEAKER_05", "timestamp": [955.58, 963.68], "sentence": " Gracias por haber repasado la actualidad con nosotros en esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_09", "timestamp": [963.68, 969.34], "sentence": " Recuerde que puede seguir las noticias al minuto en nuestra web y dejar su opinión en nuestras redes sociales."}, {"speaker": "SPEAKER_09", "timestamp": [969.34, 970.32], "sentence": " Hasta pronto."}]]}