{"chapters": [{"start_time": 0.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 692.0}, {"start_time": 692.0, "end_time": 852.0}, {"start_time": 852.0, "end_time": 912.0}, {"start_time": 912.0, "end_time": 1030.0}, {"start_time": 1030.0, "end_time": 1124.0}, {"start_time": 1124.0, "end_time": 1267}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.6], "sentence": " Saludos, bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_07", "timestamp": [9.6, 11.32], "sentence": " Este martes abrimos con Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [11.32, 15.0], "sentence": " Israel ha bombardeado a gran escala el norte de la franja."}, {"speaker": "SPEAKER_07", "timestamp": [15.0, 18.38], "sentence": " Incluye zonas aún ampliamente pobladas por civiles."}, {"speaker": "SPEAKER_07", "timestamp": [18.38, 22.74], "sentence": " El ejército israelí señala que atacaron más de 400 objetivos terroristas."}, {"speaker": "SPEAKER_07", "timestamp": [22.74, 27.06], "sentence": " Según las autoridades de Gaza, la cifra de muertos supera los 5.200."}, {"speaker": "SPEAKER_07", "timestamp": [27.06, 38.0], "sentence": " Uno de esos ataques alcanzó un bullicioso mercado en el campo de refugiados de Nuseirat, en el centro de Gaza, matando a varios compradores e hiriendo a decenas, según testigos."}, {"speaker": "SPEAKER_07", "timestamp": [38.0, 41.14], "sentence": " Aún se desconoce el número de muertos que se han producido aquí."}, {"speaker": "SPEAKER_07", "timestamp": [41.14, 44.12], "sentence": " Los equipos de rescate siguen buscando a supervivientes."}, {"speaker": "SPEAKER_07", "timestamp": [44.12, 48.18], "sentence": " Entre tanto, llega el presidente de Francia a Tel Aviv, Emmanuel Macron."}, {"speaker": "SPEAKER_07", "timestamp": [48.18, 53.62], "sentence": " Ha propuesto al primer ministro, Benjamin Netanyahu, una coalición internacional para luchar contra el terrorismo."}, {"speaker": "SPEAKER_07", "timestamp": [53.62, 95.18], "sentence": " Por otro lado, Rusia ha concentrado a más de 400.000 soldados en el territorio ucraniano ocupado, según Ucrania, que reconoce también que Rusia ha pasado a la ofensiva en los frentes del este y el noreste. Los rusos dicen que han frustrado un intento de desembarco ucraniano en el margen izquierdo del río de Nieper. Por otro lado, el presidente de Turquía ha desbloqueado la adhesión de Suecia a la OTAN. En Argentina veremos cómo el vencedor de la primera vuelta, Sergio Massa, y su contrincante, Javier Milei, tratan de recabar apoyos para la segunda vuelta de noviembre. En Venezuela, Nicolás Maduro ha calificado de fraude el apoyo a María Corina Machado de cientos de miles de venezolanos en las primarias de la oposición. Pero hay más noticias. Vamos con los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [95.18, 102.46], "sentence": " Jamás libera a otras dos rehenes, mientras los muertos en Gaza superan los 5.000."}, {"speaker": "SPEAKER_09", "timestamp": [102.46, 106.56], "sentence": " los muertos en Gaza superan los 5.000."}, {"speaker": "SPEAKER_08", "timestamp": [106.56, 109.58], "sentence": " La batalla por Avdivka se intensifica."}, {"speaker": "SPEAKER_08", "timestamp": [109.58, 114.9], "sentence": " Rusia intenta acercar a las fuerzas locales en una de las zonas más importantes de la guerra de Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [114.9, 124.72], "sentence": " Orbán tacha a la Unión Europea de pálida copia de la célula soviética durante el aniversario de la fallida revolución hongara de 1956."}, {"speaker": "SPEAKER_08", "timestamp": [124.72, 139.1], "sentence": " El nuevo gobierno polaco tendrá que esperar. durante el aniversario de la fallida revolución húngara de 1956. Hamas libera a dos rehenes más."}, {"speaker": "SPEAKER_00", "timestamp": [139.1, 166.34], "sentence": " El grupo yihadista ha puesto en libertad a dos mujeres tras las dos primeras de este fin de semana. Dos ancianas de 85 y 79 años fueron entregadas al ejército israelí por el paso de Rafa y serán atendidas en un hospital. La mediación para su liberación fue llevada a cabo por Egipto y Qatar. La liberación de todos los rehenes, más de 200, es una condición innegociable para Estados Unidos antes de estudiar un posible alto el fuego con su socio israelí."}, {"speaker": "SPEAKER_10", "timestamp": [166.34, 176.68], "sentence": " Entre tanto, el ejército de Israel presiona al primer ministro Netanyahu para que lance la incursión terrestre en Gaza, una operación que tiene por objetivo destruir a Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [176.68, 185.8], "sentence": " Tomamos las decisiones aquí y en el gabinete de guerra por unanimidad."}, {"speaker": "SPEAKER_07", "timestamp": [185.8, 190.82], "sentence": " Lo hacemos con mucha responsabilidad, también lo hacemos con respeto."}, {"speaker": "SPEAKER_00", "timestamp": [190.82, 196.58], "sentence": " Para preparar esta incursión, Israel bombardea Gaza sin cesar."}, {"speaker": "SPEAKER_09", "timestamp": [196.58, 207.38], "sentence": " Los bombardeos de la noche del lunes al martes habrían matado a 140 personas, lo que eleva a los fallecidos a más de 5.000, entre ellos 2.000 niños, según datos de Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [207.38, 228.5], "sentence": " Mientras en su frontera norte, Israel mantiene ataques cruzados con el grupo chi Hezbollah, una situación que ha llevado a evacuar a los habitantes de la ciudad israelí de Kiryat Shmona, al tiempo que en el lado libanés más de 19.000 personas han tenido que abandonar sus hogares."}, {"speaker": "SPEAKER_08", "timestamp": [228.5, 237.84], "sentence": " Emmanuel Macron viaja a Israel para mostrar su solidaridad a los israelíes y tratar de"}], [{"speaker": "SPEAKER_08", "timestamp": [237.84, 286.42], "sentence": " evitar una mayor escalada de tensión en la zona. El presidente de Francia ha llegado a Tel Aviv para realizar una visita oficial a Israel con el objetivo de calmar los ánimos ante un conflicto con más de 1.400 muertos en Israel y más de 5.200 fallecidos en la franja de Gaza. Tras aterrizar en Tel Aviv, Macron se ha reunido con familiares de algunos de los ciudadanos de nacionalidad francesa muertos en los ataques de Hamas. En su visita pretende evitar que la situación empeore y la guerra sepeore y la guerra se extienda a la frontera norte de Israel con el movimiento chií libanés Hezbollah, apoyado por Irán. Así, el jefe de Estado pretende abogar por el bienestar y la seguridad de los civiles y relanzar un auténtico proceso de paz para la creación de un Estado palestino a cambio del compromiso de los países de la región con la seguridad de Israel, según los medios de comunicación franceses."}, {"speaker": "SPEAKER_08", "timestamp": [286.42, 294.46], "sentence": " Antes de volver a Francia no se descarta que mantenga un encuentro con el presidente de la autoridad palestina Mahmoud Abbas y con otros líderes de países árabes."}, {"speaker": "SPEAKER_06", "timestamp": [294.46, 302.96], "sentence": " Los profesionales médicos de Gaza están en primera línea de la guerra entre Israel y Hamas."}], [{"speaker": "SPEAKER_06", "timestamp": [302.96, 303.82], "sentence": " están en primera línea de la guerra entre Israel y Hamas."}, {"speaker": "SPEAKER_06", "timestamp": [303.82, 310.34], "sentence": " Además de los incesantes bombardeos, tienen que hacer frente a cortes de electricidad y a una grave escasez de suministros médicos."}, {"speaker": "SPEAKER_06", "timestamp": [310.34, 316.3], "sentence": " Euronews viaja hasta un hospital de Gaza para relatar la angustiosa experiencia de un médico de urgencias."}, {"speaker": "SPEAKER_02", "timestamp": [316.3, 321.32], "sentence": " Cada día recibimos casos más difíciles que el día anterior."}, {"speaker": "SPEAKER_07", "timestamp": [321.32, 327.1], "sentence": " Por desgracia, la mayoría de los casos son niños y mujeres."}, {"speaker": "SPEAKER_02", "timestamp": [327.1, 350.66], "sentence": " Aquí trabajo en cuidados intensivos y seguimiento de urgencias. La mayoría de los pacientes están al borde de la muerte. Por desgracia, los cuerpos están repletos de metralla y no podemos tratarlos ni proporcionarles atención médica."}, {"speaker": "SPEAKER_07", "timestamp": [350.66, 354.06], "sentence": " A día de hoy hemos llegado a un punto en el que elegimos quién vive y quién muere."}, {"speaker": "SPEAKER_02", "timestamp": [354.06, 358.62], "sentence": " Según la situación y quién puede beneficiarse más de la atención médica."}, {"speaker": "SPEAKER_02", "timestamp": [358.62, 367.06], "sentence": " El personal médico también vive en constante temor por sus seres queridos, que podrían encontrarse entre las víctimas de cualquier bombardeo."}, {"speaker": "SPEAKER_07", "timestamp": [367.06, 386.48], "sentence": " Si se produce un ataque inesperado, sin que hubiera información de que fuera a ocurrir, sin duda habrá tensión y miedo porque cualquier médico puede esperar que uno de los miembros de su familia esté entre los heridos que lleguen, algo que ya ha ocurrido muchas veces."}, {"speaker": "SPEAKER_02", "timestamp": [386.48, 390.92], "sentence": " Muchos médicos han encontrado a sus familiares entre los muertos y los heridos."}, {"speaker": "SPEAKER_07", "timestamp": [390.92, 397.96], "sentence": " Es muy difícil lidiar con ese miedo."}, {"speaker": "SPEAKER_02", "timestamp": [397.96, 408.88], "sentence": " Los hospitales de Gaza han tenido que hacer frente a las consecuencias de los ataques aéreos muchas veces en el pasado."}, {"speaker": "SPEAKER_07", "timestamp": [408.88, 414.62], "sentence": " La diferencia es que ahora son más intensos que nunca y no parece que vayan a acabar pronto."}, {"speaker": "SPEAKER_06", "timestamp": [414.62, 423.9], "sentence": " Los ministros de Asuntos Exteriores de la Unión Europea se muestran mayoritariamente a favor de una pausa humanitaria en Gaza,"}], [{"speaker": "SPEAKER_07", "timestamp": [423.9, 425.88], "sentence": " aunque evitan pedir un alto el fuego."}, {"speaker": "SPEAKER_02", "timestamp": [425.88, 436.26], "sentence": " Con la ayuda humanitaria llegando con cuentagotas a la franja, los 27 se reunieron este lunes en Luxemburgo para debatir los últimos acontecimientos en el desarrollo de la crisis entre Israel y Hamas."}, {"speaker": "SPEAKER_07", "timestamp": [436.26, 441.82], "sentence": " Entre los distintos Estados miembros hay opiniones muy diversas sobre lo que debe hacerse."}, {"speaker": "SPEAKER_02", "timestamp": [441.82, 444.74], "sentence": " diversas sobre lo que debe hacerse."}, {"speaker": "SPEAKER_06", "timestamp": [444.74, 467.1], "sentence": " Como persona, ¿quién estaría en contra de un alto el fuego? Un alto el fuego significa que nadie muere ese día, pero tenemos que pensar en cuáles son los objetivos. Y para Israel, y creo que para el mundo occidental, el objetivo sería ir tras Hamas, la organización terrorista, que ha estado aterrorizando a Israel durante muchos años."}, {"speaker": "SPEAKER_05", "timestamp": [467.1, 476.28], "sentence": " Hay una organización terrorista que controla Gaza, lanzando cohetes cada día, perpetrando ataques salvajes en territorio israelí."}, {"speaker": "SPEAKER_02", "timestamp": [476.28, 491.68], "sentence": " Así que la cuestión es cómo debe establecerse ese alto el fuego. Debe establecerse por ambas partes para ser válido. Y espero que nadie no entienda que Israel tiene derecho a la autodefensa."}, {"speaker": "SPEAKER_07", "timestamp": [491.68, 503.94], "sentence": " La posición oficial de la Unión Europea se basa en el derecho de Israel a la autodefensa respetando el derecho internacional humanitario. La pregunta es por qué el bloque no pide un alto fuego como sí ha hecho la ONU."}, {"speaker": "SPEAKER_02", "timestamp": [503.94, 506.44], "sentence": " La pregunta es por qué el bloque no pide un alto el fuego como sí ha hecho la ONU."}, {"speaker": "SPEAKER_05", "timestamp": [506.44, 519.58], "sentence": " El analista James Moran recuerda que no es necesariamente una gran contradicción el apoyar tanto el derecho de Israel a defenderse como el mantenimiento del derecho internacional humanitario y la protección de los civiles."}, {"speaker": "SPEAKER_07", "timestamp": [519.58, 524.0], "sentence": " Pedir un alto el fuego sería esencialmente decirle a los israelíes alto."}, {"speaker": "SPEAKER_08", "timestamp": [524.0, 547.82], "sentence": " Y hay muchas personas, líderes dentro de la UE, que no están de acuerdo con eso. Ellos querrían que a Israel se le diera la oportunidad de, como ellos dicen, erradicar los elementos extremistas de Gaza. No creo que lo hagan. Pero, sin embargo, esa es otra historia. Es una discusión militar a abordar."}, {"speaker": "SPEAKER_07", "timestamp": [547.82, 553.32], "sentence": " Se trata, en definitiva, y como explica el experto, de volver a abordar un nuevo proceso de paz en la zona."}, {"speaker": "SPEAKER_03", "timestamp": [553.32, 557.2], "sentence": " Pero eso, ya se sabe, nunca ha sido sencillo. Y menos aún ahora."}, {"speaker": "SPEAKER_07", "timestamp": [557.2, 571.3], "sentence": " Pese a sufrir bajas, las tropas de Rusia no se detienen y la batalla en la localidad de Avdeivka, a las afueras de Donetsk, se intensifica"}], [{"speaker": "SPEAKER_05", "timestamp": [571.3, 586.84], "sentence": " La zona es una de las más importantes de la guerra en Ucrania y Rusia intenta acercar a las fuerzas locales por todos los medios La atención del mundo hacia Ucrania, hacia la protección de la libertad y el derecho internacional debe permanecer."}, {"speaker": "SPEAKER_08", "timestamp": [586.84, 588.76], "sentence": " Os deseo salud, queridos ucranianos."}, {"speaker": "SPEAKER_07", "timestamp": [588.76, 592.24], "sentence": " Asistí a una reunión del personal del comandante en jefe supremo."}, {"speaker": "SPEAKER_07", "timestamp": [592.24, 596.16], "sentence": " El asunto es solamente uno, la situación en todos nuestros frentes, como el de Adivka."}, {"speaker": "SPEAKER_07", "timestamp": [596.16, 598.64], "sentence": " Estoy especialmente agradecido a quienes luchan ahí."}, {"speaker": "SPEAKER_07", "timestamp": [598.64, 602.94], "sentence": " La resistencia allí es un punto fuerte para toda Ucrania en este momento, al igual que en Marinka."}, {"speaker": "SPEAKER_07", "timestamp": [602.94, 604.5], "sentence": " Gracias, guerreros."}, {"speaker": "SPEAKER_07", "timestamp": [604.5, 605.22], "sentence": " El domingo murieron tres personas como consecuencia de los ataques aéreos en Avtivka. Un punto fuerte para toda Ucrania en este momento, al igual que en Marinka. Gracias, guerreros."}, {"speaker": "SPEAKER_08", "timestamp": [605.22, 610.06], "sentence": " El domingo murieron tres personas como consecuencia de los ataques aéreos en Avtivka."}, {"speaker": "SPEAKER_08", "timestamp": [610.06, 613.86], "sentence": " Los edificios residenciales están en ruinas y no hay suministros."}, {"speaker": "SPEAKER_08", "timestamp": [613.86, 618.9], "sentence": " Pero a pesar de los ataques diarios, más de 1.500 personas siguen viviendo en la ciudad."}, {"speaker": "SPEAKER_08", "timestamp": [618.9, 622.06], "sentence": " Reciben ayuda humanitaria entregada por voluntarios."}, {"speaker": "SPEAKER_08", "timestamp": [622.06, 629.84], "sentence": " Anteriormente, un misil lanzado por las tropas de Rusia había matado a seis personas y herido a otras 17 en un edificio de correos cerca de Kharkov."}, {"speaker": "SPEAKER_09", "timestamp": [629.84, 636.98], "sentence": " El primer ministro húngaro tacha a la Unión Europea de pálida copia de la férula soviética."}], [{"speaker": "SPEAKER_09", "timestamp": [636.98, 645.28], "sentence": " Víctor Orbán, que espera que esto cambie con las elecciones europeas del próximo año, denunció que tras la represión soviética vienen ahora sermones desde Bruselas."}, {"speaker": "SPEAKER_09", "timestamp": [645.28, 649.74], "sentence": " Pero afortunadamente, añadió, la tragedia de antaño se ha convertido en una farsa."}, {"speaker": "SPEAKER_09", "timestamp": [649.74, 659.26], "sentence": " Orbán hizo estas declaraciones durante la conmemoración del aniversario de la Revolución húngara de octubre de 1956, que fue duramente reprimida por la Unión Soviética."}, {"speaker": "SPEAKER_07", "timestamp": [659.26, 669.6], "sentence": " Tuvimos que bailar al son de los silbidos de Moscú. Bruselas también silba, pero solo bailamos si queremos. Y si no queremos, no bailamos."}, {"speaker": "SPEAKER_09", "timestamp": [669.6, 679.02], "sentence": " Pero no todos los húngaros respaldan la posibilidad de Orbán como demuestra esta manifestación por la democracia y contra la política del primer ministro ese mismo lunes en Budapest."}, {"speaker": "SPEAKER_09", "timestamp": [679.02, 687.9], "sentence": " Víctor Orbán mantiene numerosas disputas con Bruselas, que van desde la migración a los derechos de las personas LGTBQ y la independencia del poder judicial."}, {"speaker": "SPEAKER_09", "timestamp": [687.9, 697.72], "sentence": " Comienzan las consultas para formar gobierno en Polonia tras unos comicios en los que todos"}], [{"speaker": "SPEAKER_08", "timestamp": [697.72, 708.28], "sentence": " se declararon vencedores. El gobernante ley y justicia obtuvo el mejor resultado. Una coalición más liberal de tres formaciones logró la mayoría parlamentaria, creando la posibilidad de cambiar el gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [708.28, 725.16], "sentence": " También tenemos la cuestión del presidente, que se sabe que ha sido apoyado por nuestro partido y que es seguro que muchas de las soluciones propuestas por la oposición serán vetadas por el presidente."}, {"speaker": "SPEAKER_07", "timestamp": [725.16, 746.72], "sentence": " La oposición no tiene oportunidad de rechazar el veto del presidente, con una representación tan amplia como la que tenemos en el Parlamento. Así que todo esto debe ser tenido en cuenta por el presidente y espero que después de estas conversaciones nos confíe la formación de un gobierno. Somos el partido con más votos. No se nos puede privar de esta oportunidad de formar gobierno. No diré que vaya a ser fácil, pero no es imposible."}, {"speaker": "SPEAKER_08", "timestamp": [746.72, 759.8], "sentence": " Iniciada la ronda de contactos, los líderes opositores presionan al presidente para que se encargue la tarea de formar gobierno en detrimento de la formación más votada."}, {"speaker": "SPEAKER_07", "timestamp": [759.8, 767.76], "sentence": " Habrá una nueva coalición de gobierno formada por tres grupos, Tercera Vía, Plataforma Cívica y Nueva Izquierda."}, {"speaker": "SPEAKER_07", "timestamp": [767.76, 776.16], "sentence": " Será una buena propuesta para el pueblo polaco, una respuesta a la decisión de los votantes el 15 de octubre que dejaron claro que querían un cambio en Polonia y un nuevo gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [776.16, 781.82], "sentence": " El presidente también, en sus próximos pasos, debería tener en cuenta los deseos del pueblo polaco."}, {"speaker": "SPEAKER_08", "timestamp": [781.82, 810.18], "sentence": " tener en cuenta los deseos del pueblo polaco. Es presumible que el presidente duda por simpatía política de prioridad a ley y justicia para la formación de gobierno y nombre al nuevo primer ministro. Lo más probable es que el primer ministro actual siga como primer ministro, Mateusz Morawiecki. Ahora bien, no podrá formar gobierno, porque a pesar de quedar primero y obtener el mayor número de escaños, ley y justicia no podrá tener mayoría."}, {"speaker": "SPEAKER_07", "timestamp": [810.18, 822.48], "sentence": " En el siguiente paso, los integrantes de este nuevo Parlamento podrán nombrar un primer ministro alternativo, lo más probable es que sea Donald Tusk, que liderará la nueva coalición, el traspaso de poderes."}, {"speaker": "SPEAKER_08", "timestamp": [822.48, 827.26], "sentence": " El nombramiento de un nuevo gobierno se producirá en diciembre."}, {"speaker": "SPEAKER_07", "timestamp": [827.26, 840.0], "sentence": " Durante dos días de consultas con representantes de formaciones políticas, el presidente polaco preguntará a cada uno de ellos si ve posibilidades de obtener una mayoría parlamentaria."}, {"speaker": "SPEAKER_00", "timestamp": [840.0, 843.88], "sentence": " Aunque para muchos la respuesta parece clara."}, {"speaker": "SPEAKER_09", "timestamp": [843.88, 847.02], "sentence": " Los políticos no quieren perder la esperanza hasta el final."}, {"speaker": "SPEAKER_07", "timestamp": [847.02, 858.06], "sentence": " Suecia a un paso más cerca de entrar en la OTAN. El presidente de Turquía, Recep Tayyip"}], [{"speaker": "SPEAKER_07", "timestamp": [858.06, 865.32], "sentence": " Erdogan, ha firmado el protocolo de ratificación del ingreso de Suecia en la OTAN y lo ha entregado al Parlamento para su votación. Con esto, Erdogan pone fin a 17 meses de Suecia en la OTAN y lo ha entregado al Parlamento para su votación."}, {"speaker": "SPEAKER_08", "timestamp": [865.32, 870.48], "sentence": " Con esto, Erdogan pone fin a 17 meses de bloqueo a la entrada de Suecia en la Alianza Atlántica."}, {"speaker": "SPEAKER_08", "timestamp": [870.48, 876.12], "sentence": " El primer ministro de Suecia ha celebrado la buena noticia a través de su cuenta NX, antes Twitter."}, {"speaker": "SPEAKER_06", "timestamp": [876.12, 881.54], "sentence": " Erdogan indicó hace semanas que dará su visto bueno al acceso del país nórdico si Estados Unidos cumple sus promesas."}, {"speaker": "SPEAKER_06", "timestamp": [881.54, 888.4], "sentence": " Según los expertos, esta condición se trata de que el Congreso estadounidense desbloquee la venta de cazas F-16 al ejército turco."}, {"speaker": "SPEAKER_06", "timestamp": [888.4, 909.58], "sentence": " Aún así, Erdogan ha dejado claro que el Parlamento tiene que votar la resolución y el visto bueno por parte de los miembros de su formación no es seguro, ya que las tensiones entre Turquía y Suecia siguen presentes. Ankara reprocha a Estocolmo haber acogido activistas y simpatizantes de la guerrilla kurda, ignoró sus peticiones de extradición y no haber actuado debidamente a los actos de quema del Corán."}, {"speaker": "SPEAKER_06", "timestamp": [909.58, 915.5], "sentence": " Se abre la veda en Argentina."}], [{"speaker": "SPEAKER_07", "timestamp": [915.5, 918.8], "sentence": " Massa y Milley buscan votantes para la segunda vuelta."}, {"speaker": "SPEAKER_07", "timestamp": [918.8, 926.28], "sentence": " El ministro de Economía y candidato ganador de la primera vuelta, Sergio Massa, era recibido así por sus seguidores al día siguiente de ganar los comicios."}, {"speaker": "SPEAKER_07", "timestamp": [926.28, 933.0], "sentence": " Su primer gesto, tras vencer este domingo con un 36,68% de votos, fue un encuentro con corresponsales internacionales."}, {"speaker": "SPEAKER_07", "timestamp": [933.0, 937.6], "sentence": " En clave electoral, Massa propuso un gobierno de unidad nacional."}, {"speaker": "SPEAKER_01", "timestamp": [937.6, 943.36], "sentence": " Me parece un error plantear que la etapa que viene sea vinculada solo al peronismo."}, {"speaker": "SPEAKER_01", "timestamp": [943.36, 946.5], "sentence": " Vamos a un gobierno de unidad nacional."}, {"speaker": "SPEAKER_01", "timestamp": [946.5, 953.78], "sentence": " Yo voy a convocar a los mejores de las distintas fuerzas políticas sin importar su procedencia."}, {"speaker": "SPEAKER_07", "timestamp": [953.78, 966.64], "sentence": " Por su parte, el aspirante libertario a presidir Argentina, Javier Miley, valoró una posible incorporación a su eventual gobierno de la derrotada excandidata de la coalición opositora Juntos por el Cambio de Cent centro-derecha, Patricia Bullrich."}, {"speaker": "SPEAKER_07", "timestamp": [966.64, 973.44], "sentence": " Valoró a su contrincante diciendo que ha sido exitosa combatiendo la inseguridad durante el pasado gobierno de Macri."}, {"speaker": "SPEAKER_07", "timestamp": [973.44, 977.5], "sentence": " Y en esta batalla por conseguir votos también juegan su papel los mercados."}, {"speaker": "SPEAKER_07", "timestamp": [977.5, 988.04], "sentence": " Bonos y acciones de Argentina se hundieron este lunes en una adversa reacción, extendiendo la fuerte incertidumbre que domina a los inversores respecto al futuro de la segunda mayor economía suramericana."}, {"speaker": "SPEAKER_07", "timestamp": [988.04, 997.42], "sentence": " Según el analista Sergio Morresi, en esta ocasión ha ganado el temor a esa motosierra de recortes que exhibía Javier Milei, pero que aún pueden cambiar las cosas."}, {"speaker": "SPEAKER_00", "timestamp": [997.42, 1015.8], "sentence": " Ahora, es cierto que la situación económica sigue siendo muy problemática, muy frágil y que faltan cuatro semanas en la cual si la situación económica se deteriorara aún más, esa cuestión va a volver a estar en la mesa de discusión de cara a las elecciones de la segunda vuelta."}, {"speaker": "SPEAKER_00", "timestamp": [1015.8, 1021.8], "sentence": " Y eso obviamente le podría poner un freno a esta remontada del candidato Sergio Massa."}, {"speaker": "SPEAKER_07", "timestamp": [1021.8, 1027.12], "sentence": " Por ello cada paso queda en cuenta de cara a la segunda vuelta que se celebrará el próximo 19 de noviembre."}, {"speaker": "SPEAKER_07", "timestamp": [1027.12, 1047.08], "sentence": " En Venezuela, el chavismo se esfuerza por deslegitimar los comicios de la oposición, donde María Corina Machado consiguió una aplastante victoria de más del 92% de votos, según el escrutinio del 64,88%. Acusan a la oposición de fraude"}], [{"speaker": "SPEAKER_07", "timestamp": [1047.08, 1059.76], "sentence": " o de inflar los números. Hasta Maduro se ha pronunciado diciendo que es una jugada con la que tratan de perturbar el país. Machado se acerca al millón y medio de votos, según el último recuento de la Comisión Nacional de Primarias."}, {"speaker": "SPEAKER_10", "timestamp": [1059.76, 1067.12], "sentence": " De verdad me siento optimista, vamos a decirlo así, a que pueda suceder algún tipo de cambio, que es lo que se espera."}, {"speaker": "SPEAKER_10", "timestamp": [1067.12, 1071.18], "sentence": " Ya que por 20 la cosa no está bien en el país de hace mucho tiempo."}, {"speaker": "SPEAKER_10", "timestamp": [1071.18, 1078.4], "sentence": " Entonces bueno, esperemos que de verdad hagan un cambio y que de verdad se unan los políticos y trabajen por el bien de Venezuela."}, {"speaker": "SPEAKER_04", "timestamp": [1078.4, 1083.48], "sentence": " Los canales de televisión tradicionales internos no cubrieron para nada el evento."}, {"speaker": "SPEAKER_04", "timestamp": [1083.48, 1091.36], "sentence": " tradicionales internos no cubrieron para nada el evento. Hubo miles de cosas para que no sucediera."}, {"speaker": "SPEAKER_04", "timestamp": [1091.36, 1095.46], "sentence": " Y sucedió, y sucedió exitosamente, si se quiere decir."}, {"speaker": "SPEAKER_03", "timestamp": [1095.46, 1109.54], "sentence": " Una jugada para tratar de aprovechar, atención Venezuela, tratar de aprovechar el proceso electoral venezolano, venidero 2024, para aprovecharlo y ver si pueden levantar algo."}, {"speaker": "SPEAKER_04", "timestamp": [1109.54, 1130.56], "sentence": " Si pueden tratar de perturbar la vida nacional, si pueden volver a poner al país en la violencia, en la guarimba, en la desestabilización, para ver si le pueden hacer daño otra vez al país. En las cercanías de Nápoles e Italia, los continuos temblores en la tierra están generando pánico entre la población."}], [{"speaker": "SPEAKER_03", "timestamp": [1130.56, 1133.78], "sentence": " Pero no es el volcán Vesubio el que los está provocando."}, {"speaker": "SPEAKER_06", "timestamp": [1133.78, 1138.6], "sentence": " Estos tienen su origen en los campos flegreos, una zona llena de cráteres volcánicos."}, {"speaker": "SPEAKER_06", "timestamp": [1138.6, 1142.82], "sentence": " Los expertos aseguran que por el momento no hay indicios de una erupción inminente."}, {"speaker": "SPEAKER_04", "timestamp": [1142.82, 1147.18], "sentence": " Hay terremotos debido a la presión de la deformación del suelo."}, {"speaker": "SPEAKER_07", "timestamp": [1147.18, 1148.38], "sentence": " Se liberan más gases."}, {"speaker": "SPEAKER_06", "timestamp": [1148.38, 1152.0], "sentence": " Creemos que algo debajo está cambiando."}, {"speaker": "SPEAKER_07", "timestamp": [1152.0, 1155.12], "sentence": " Podría ser que el magma está subiendo."}, {"speaker": "SPEAKER_04", "timestamp": [1155.12, 1158.78], "sentence": " Pero desgraciadamente solo son hipótesis."}, {"speaker": "SPEAKER_04", "timestamp": [1158.78, 1167.64], "sentence": " Aún así, los crecientes temblores tienen preocupada a la población, sobre todo el seísmo de 4,2 de la semana pasada, el mayor en 40 años."}, {"speaker": "SPEAKER_07", "timestamp": [1167.64, 1174.82], "sentence": " Hay un poco más de preocupación porque no sentíamos unos temblores de tierra tan fuertes desde hace 40 años."}, {"speaker": "SPEAKER_06", "timestamp": [1174.82, 1178.42], "sentence": " ¿Con qué medidas de emergencia no está familiarizado?"}, {"speaker": "SPEAKER_08", "timestamp": [1178.42, 1182.74], "sentence": " No, no encajan, no existen. Esperamos que no ocurra nada."}, {"speaker": "SPEAKER_07", "timestamp": [1182.74, 1183.8], "sentence": " No existen. Esperamos que no ocurra nada."}, {"speaker": "SPEAKER_06", "timestamp": [1183.8, 1196.86], "sentence": " Las autoridades ya están probando la resistencia de los edificios y voluntarios de protección civil están saliendo a la calle para informar a los residentes en caso de evacuación, algo que ya ocurrió a principios de los 80."}, {"speaker": "SPEAKER_07", "timestamp": [1196.86, 1203.1], "sentence": " Hasta aquí el informativo de hoy. Gracias por sus me gusta. Ayudan a que la información llegue a más espectadores."}, {"speaker": "SPEAKER_06", "timestamp": [1203.1, 1208.58], "sentence": " Ya saben que en nuestro canal, nuestras redes sociales y nuestra web estamos constantemente subiendo las noticias."}, {"speaker": "SPEAKER_06", "timestamp": [1208.58, 1214.92], "sentence": " Les dejamos con el no comen del día en el que verán el trabajo preciso con el que han derribado un viejo puente en Alemania."}, {"speaker": "SPEAKER_07", "timestamp": [1214.92, 1218.7], "sentence": " Gracias por seguirnos. Buenos días, buenas tardes, buenas noches."}]]}