{"chapters": [{"start_time": 0.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 704.0}, {"start_time": 704.0, "end_time": 810.0}, {"start_time": 810.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_03", "timestamp": [0.6, 14.94], "sentence": " Saludos desde Euronews en este martes 31 de diciembre."}, {"speaker": "SPEAKER_03", "timestamp": [14.94, 21.86], "sentence": " Despedimos el año y damos la bienvenida al 2020 con algunas de las noticias más destacadas."}, {"speaker": "SPEAKER_03", "timestamp": [21.86, 23.5], "sentence": " Vamos con los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [23.5, 32.82], "sentence": " En España el pleno para la investidura de Pedro Sánchez se celebrará entre el 4 y el 7 de enero."}, {"speaker": "SPEAKER_03", "timestamp": [32.82, 45.16], "sentence": " El expresidente de Nissan, Carlos Ghosn, escapa del arresto domiciliario en Japón y llega por sorpresa a Beirut."}, {"speaker": "SPEAKER_03", "timestamp": [45.16, 55.88], "sentence": " La embajadora de México en Bolivia abandona el país dentro del incidente diplomático a tres bandas con España."}, {"speaker": "SPEAKER_03", "timestamp": [55.88, 70.16], "sentence": " 2019, un año convulso en América Latina. Damos un repaso a lo que ocurrió con algunas pistas para 2020."}, {"speaker": "SPEAKER_03", "timestamp": [70.16, 82.46], "sentence": " El mundo entero da la bienvenida al 2020. Sidney mantiene sus icónicos fuegos artificiales a pesar de la polémica por los incendios."}, {"speaker": "SPEAKER_03", "timestamp": [82.46, 85.46], "sentence": " a pesar de la polémica por los incendios."}], [{"speaker": "SPEAKER_03", "timestamp": [85.46, 89.32], "sentence": " Recta final antes de la investidura de Pedro Sánchez."}, {"speaker": "SPEAKER_03", "timestamp": [89.32, 103.58], "sentence": " El pacto entre PSOE y Unidas Podemos anuncia la derogación de buena parte de la reforma laboral del PP y plantea el alza a los impuestos de las rentas más altas, además de medidas sociales y feministas."}, {"speaker": "SPEAKER_03", "timestamp": [103.58, 107.78], "sentence": " más altas, además de medidas sociales y feministas."}, {"speaker": "SPEAKER_05", "timestamp": [107.78, 120.32], "sentence": " Tras soportar un maratón de cuatro elecciones en cuatro años, España comienza 2020 con un sprint político que tiene como única meta la rápida investidura de Pedro Sánchez como presidente del gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [120.32, 128.62], "sentence": " El lunes los socialistas sellaron un pacto de coalición histórico y de marcado carácter social con la formación izquierdista Unidas Podemos."}, {"speaker": "SPEAKER_05", "timestamp": [128.62, 137.24], "sentence": " Ese mismo día ataron cabos sueltos con los nacionalistas vascos del PNV y con los independentistas catalanes de ERC."}, {"speaker": "SPEAKER_00", "timestamp": [137.24, 162.16], "sentence": " Sánchez, que ganó sin mayoría absoluta las elecciones del 10 de noviembre, elecciones del 10 de noviembre necesita los votos de los primeros y la abstención de los segundos, cuyas bases decidirán qué hacer el próximo jueves en un Consel Nacional. Ese mismo día, la presidenta del Congreso, Meritxell Batet, formalizará el anuncio que este martes ha adelantado a los grupos parlamentarios. El debate de investidura empezará el sábado 4 de enero."}, {"speaker": "SPEAKER_05", "timestamp": [162.16, 204.8], "sentence": " En la primera votación, que tendrá lugar el domingo, Pedro Sánchez necesita la mayoría absoluta de la Cámara, que tiene 350 diputados para ser investido. Si no lo consigue, en una segunda votación, que tendrá lugar el martes, sólo necesitará la mayoría simple. Más votos a favor que en contra algo que garantizaría la abstención de ERC. El presidente del gobierno en funciones presentará el próximo viernes ante la Ejecutiva Federal del PSOE el acuerdo alcanzado con los independentistas catalanes, un pacto que facilitó el lunes la abogacía del Estado al pedir al Tribunal Supremo que permita salir de la cárcel para recoger su acta de eurodiputado al líder de ERC, Oriol Junqueras."}, {"speaker": "SPEAKER_05", "timestamp": [204.8, 226.46], "sentence": " para recoger su acta de eurodiputado al líder de rc oriol yunqueras el texto aún no se ha hecho público y podría levantar ampollas en algunos sectores de la derecha española el que sí se conoce es el del programa de gobierno de la coalición progresista que ha puesto de uñas al sector empresarial ya que habrá una notable subida de impuestos para empresas y rentas más altas."}], [{"speaker": "SPEAKER_03", "timestamp": [226.46, 242.8], "sentence": " El expresidente de Nissan, Carlos Ghosn, ha huido al Líbano desde Japón, donde esperaba ser enjuiciado por un supuesto delito fiscal. Según medios japoneses, se habría fugado bajo identidad falsa y en un avión privado."}, {"speaker": "SPEAKER_03", "timestamp": [242.8, 245.82], "sentence": " identidad falsa y en un avión privado."}, {"speaker": "SPEAKER_08", "timestamp": [245.82, 248.26], "sentence": " Una fuga controvertida."}, {"speaker": "SPEAKER_08", "timestamp": [248.26, 257.36], "sentence": " Así describe el abogado de Carlos Ghosn la huida del expresidente del grupo formado por los constructores Renault y Nissan, que ha huido de Japón para refugiarse en Beirut."}, {"speaker": "SPEAKER_08", "timestamp": [257.36, 287.46], "sentence": " Al letrado no le parece correcto que haya abandonado un país en el que permanecía en libertad bajo fianza a la espera de un juicio que podría representar para él una larga condena en las cárceles japonesas por supuesto que lo que ha hecho es algo imperdonable porque va en contra de las condiciones de la fianza fijada por los jueces tanto si la justicia japonesa lo considera una violación de la ley como si no no es ununto bueno. Pero puedo entender las razones de hacer algo que no debería hacer."}, {"speaker": "SPEAKER_00", "timestamp": [287.46, 291.36], "sentence": " Aunque no es algo que deba hacerse, puedo entender sus motivos."}, {"speaker": "SPEAKER_08", "timestamp": [291.36, 303.72], "sentence": " En un comunicado, Ghosn asegura haber escapado de un sistema judicial japonés parcial donde prevalece la presunción de culpabilidad, donde la discriminación es general y donde se violan los derechos humanos."}, {"speaker": "SPEAKER_08", "timestamp": [303.72, 305.46], "sentence": " donde la discriminación es general y donde se violan los derechos humanos."}], [{"speaker": "SPEAKER_03", "timestamp": [305.46, 329.04], "sentence": " Francia despide al 2019 con 27 días consecutivos de huelgas y protestas por la reforma de las pensiones en un tenso forcejeo con el gobierno de Emmanuel Macron, quien en este último día del año se ha dirigido a los franceses en su tradicional discurso."}, {"speaker": "SPEAKER_06", "timestamp": [329.04, 338.96], "sentence": " La reforma de las pensiones a la que me he comprometido junto con el gobierno se llevará a cabo, porque es un proyecto de justicia y progreso social."}, {"speaker": "SPEAKER_01", "timestamp": [338.96, 358.9], "sentence": " Espero que junto con los sindicatos y la patronal, el gobierno del primer ministro Edouard Philippe llegue a un acuerdo de forma rápida que a la vez respete los principios de los que ha hablado con el respeto de principios que se viendan el embajador y el personal diplomático de la alegación de eeuu en irak"}], [{"speaker": "SPEAKER_03", "timestamp": [358.9, 373.42], "sentence": " han sido evacuados tras el asalto de miles de personas que se manifestaron ante la embajada estadounidense para condenar el bombardeo llevado a cabo por Washington que dejó 25 muertos el domingo."}, {"speaker": "SPEAKER_07", "timestamp": [373.42, 381.18], "sentence": " Estados Unidos acusa a Irán de estar detrás del ataque a su embajada en Irak."}, {"speaker": "SPEAKER_07", "timestamp": [381.18, 401.1], "sentence": " Un ataque que se produjo este martes de madrugada, dos días después de que Washington bombardeara posiciones de milicias chiyes y matara a una veintena de sus militantes. Donald Trump dijo que Irán había matado antes a un contratista estadounidense y herido a varios y que respondió con contundencia. También pidió a Irak que defendiera su embajada."}, {"speaker": "SPEAKER_07", "timestamp": [401.1, 428.34], "sentence": " El asalto a la embajada comenzó de madrugada después de los funerales de las víctimas del bombardeo. Decenas de simpatizantes de las milicias Multitud Popular lograron superar los controles de seguridad de la llamada zona verde de la capital iraquí, entrar y quemar algunas partes del complejo. El ataque estadounidense causó un profundo malestar en el gobierno iraquí y en las calles donde se han manifestado miles de personas, ya que Multitud Popular es un elemento fundamental de las Fuerzas Armadas de Irak."}, {"speaker": "SPEAKER_05", "timestamp": [428.34, 433.94], "sentence": " Lo ocurrido en los últimos días parece haber abierto un serio conflicto diplomático entre ambos países."}, {"speaker": "SPEAKER_07", "timestamp": [433.94, 440.98], "sentence": " Conflicto diplomático a tres bandas entre Bolivia, España y México,"}], [{"speaker": "SPEAKER_05", "timestamp": [440.98, 444.12], "sentence": " tras un incidente diplomático en La Paz."}, {"speaker": "SPEAKER_03", "timestamp": [444.12, 451.14], "sentence": " Varios miembros del personal diplomático han sido declarados persona non grata en sus respectivas legaciones."}, {"speaker": "SPEAKER_08", "timestamp": [451.14, 464.18], "sentence": " Abandona Bolivia. La embajadora mexicana en el país andino, María Teresa Mercado, ha salido de tierras bolivianas apenas un día después de que el gobierno interino anunciara su expulsión."}, {"speaker": "SPEAKER_08", "timestamp": [464.18, 474.08], "sentence": " Las autoridades de la nación la acusan de haber participado en un plan urdido para intentar sacar del país a antiguos colaboradores del expresidente Evo Morales, exiliado en México."}, {"speaker": "SPEAKER_08", "timestamp": [474.08, 479.08], "sentence": " Una acción en la que al parecer también estaba involucrado personal diplomático español."}, {"speaker": "SPEAKER_03", "timestamp": [479.08, 518.48], "sentence": " Según el actual gobierno de Bolivia, el pasado viernes, personas identificadas como funcionarios de la Embajada Española en el país, acompañadas de encapuchados, intentaron entrar subrepticiamente en la representación diplomática mexicana en La Paz. Para ello trataron de forzar una barrera de seguridad de la policía boliviana que montaba guardia ante una alegación en la que se han refugiado algunos exfuncionarios del Ejecutivo de Morales. Bolivia anunció la expulsión de dos diplomáticos españoles desde madrid se negó cualquier plan de exilio y se anunció la expulsión de tres diplomáticos bolivianos a pesar de la crisis que atraviesa venezuela maduro despide triunfal"}], [{"speaker": "SPEAKER_03", "timestamp": [518.48, 525.98], "sentence": " el 2019 su año más difícil desde que lleva en el poder."}, {"speaker": "SPEAKER_04", "timestamp": [525.98, 533.14], "sentence": " Nicolás Maduro despide desde el Palacio de Miraflores en Caracas el que ha sido su año más complicado."}, {"speaker": "SPEAKER_04", "timestamp": [533.14, 540.84], "sentence": " Triunfalista y desafiante se ha dirigido a los venezolanos y ha defendido su política a pesar de la crisis económica y social que atraviesa el país."}, {"speaker": "SPEAKER_00", "timestamp": [540.84, 543.48], "sentence": " Triunfó la paz."}, {"speaker": "SPEAKER_04", "timestamp": [543.48, 574.54], "sentence": " Venció la vida a pesar del bloqueo y la agresión imperialista, a pesar del espolio que hoy cometen las decadentes potencias occidentales contra los bienes de una nación digna y rebelde. Maduro resiste un año no exento de presiones. Por un lado las de la oposición, respaldadas por parte de la comunidad internacional y lideradas por Juan Guaidó, que en enero de 2019 se juramentaba presidente de Venezuela en un pulso que Maduro denunciaba como golpe de Estado."}, {"speaker": "SPEAKER_04", "timestamp": [574.54, 586.02], "sentence": " Por otro, la presión de las protestas ciudadanas a favor de su dimisión, lo que generó fuertes enfrentamientos entre partidarios de Guaidó y las fuerzas del orden."}, {"speaker": "SPEAKER_04", "timestamp": [586.02, 594.1], "sentence": " A pesar de las tensiones, Maduro no se ha echado a un lado y ha negado las denuncias de crisis humanitaria que vive Venezuela."}, {"speaker": "SPEAKER_04", "timestamp": [594.1, 602.22], "sentence": " El nivel de vida del país se deteriora y los venezolanos se enfrentan a la alta inflación, los bajos salarios y la escasez de alimentos, medicinas y gasolina."}, {"speaker": "SPEAKER_04", "timestamp": [602.22, 613.06], "sentence": " Todo eso, unido a la represión a los disidentes del régimen chavista, ha provocado que cerca de 4,5 millones de venezolanos dejen el país, según cifras de la Organización Internacional para las Migraciones."}, {"speaker": "SPEAKER_03", "timestamp": [613.06, 619.1], "sentence": " 2019 fue un año convulso en América Latina en muchos sentidos."}, {"speaker": "SPEAKER_03", "timestamp": [619.1, 625.0], "sentence": " Frances López hace un repaso del año desde nuestro estudio de The Cube."}, {"speaker": "SPEAKER_02", "timestamp": [625.0, 634.36], "sentence": " Chile ocupó los titulares desde octubre con protestas y huelgas sociales contra el gobierno de Piñera."}, {"speaker": "SPEAKER_02", "timestamp": [634.36, 643.68], "sentence": " También tuvimos protestas postelectorales en Bolivia, la renuncia de Evo Morales y su exilio a México y Argentina."}, {"speaker": "SPEAKER_02", "timestamp": [643.68, 644.28], "sentence": " y su exilio a México y Argentina."}, {"speaker": "SPEAKER_02", "timestamp": [644.28, 655.28], "sentence": " En julio seguimos las protestas en Puerto Rico y su eco a través de las redes sociales que propiciaron la demisión de Ricardo Rosselló y la llegada de Wanda Vásquez."}, {"speaker": "SPEAKER_02", "timestamp": [655.28, 663.28], "sentence": " En México, el presidente López Obrador ha cumplido un año con la inseguridad y el crecimiento económico como tareas pendientes."}, {"speaker": "SPEAKER_02", "timestamp": [663.28, 669.62], "sentence": " México ha sido el lugar de paso de las caravanas de inmigrantes centroamericanos rumbo a Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [669.62, 683.06], "sentence": " Y su frontera norte es el escenario del muro de Trump, quien asignó más de 6 mil millones de dólares para su construcción y ha prometido 725 kilómetros de muro para finales del 2020."}, {"speaker": "SPEAKER_02", "timestamp": [683.06, 709.42], "sentence": " Terminamos con el éxodo venezolano que ya se acerca a los 5 millones de venezolanos por todo el mundo. La cifra se multiplicó por 7 en 4 años y sigue subiendo. Estas son algunas de las pistas que seguiremos en 2020. Les deseamos un feliz año nuevo y gracias por seguirnos con toda la actualidad internacional. Entre el dolor y la celebración, Australia despide el 2019."}], [{"speaker": "SPEAKER_03", "timestamp": [709.42, 716.06], "sentence": " Los incendios han arrasado 5 millones de hectáreas y se han cobrado la vida de al menos 12 personas."}, {"speaker": "SPEAKER_03", "timestamp": [716.06, 726.96], "sentence": " Este martes al menos 4.000 personas han quedado atrapadas en una playa del sureste del país y han dejado al menos dos muertos y cinco desaparecidos."}, {"speaker": "SPEAKER_07", "timestamp": [726.96, 732.74], "sentence": " Los incendios en Australia continúan avanzando sin control."}, {"speaker": "SPEAKER_07", "timestamp": [732.74, 742.82], "sentence": " Las imágenes publicadas por los bomberos muestran el infierno al que se enfrentan y la dificultad que supone controlar las llamas avivadas por los fuertes vientos y las altas temperaturas."}, {"speaker": "SPEAKER_07", "timestamp": [742.82, 748.1], "sentence": " Son ya 12 las personas que han muerto y la superficie calcinada en los últimos meses..."}, {"speaker": "SPEAKER_07", "timestamp": [748.1, 749.6], "sentence": "...es casi del tamaño de Costa Rica."}, {"speaker": "SPEAKER_07", "timestamp": [749.6, 755.2], "sentence": " Centenares de incendios siguen activos, aunque los más graves por las condiciones climatológicas..."}, {"speaker": "SPEAKER_07", "timestamp": [755.2, 757.84], "sentence": "...se registran en la costa suroriental del país."}, {"speaker": "SPEAKER_01", "timestamp": [757.84, 765.74], "sentence": " Estoy bastante nervioso, lleva así una semana, una amenaza subyacente, pero esto es surrealista."}, {"speaker": "SPEAKER_07", "timestamp": [765.74, 774.68], "sentence": " Como ves, el viento acaba de cambiar a sur, así que el frente está pasando y los fuegos de allí se dirigen ahora hacia todas estas casas, que es donde vivimos, así que es bastante aterrador."}, {"speaker": "SPEAKER_07", "timestamp": [774.68, 813.52], "sentence": " La situación es dramática en Nueva Gales del Sur, donde el fuego ha acercado un área de unos 200 kilómetros de zona costera y miles de personas han tenido que ser evacuadas y refugiarse en las playas. También en el estado de Victoria, en la localidad de Malacota, donde unas 4.000 personas se refugiaron en la playa en medio de un cielo rojo y un denso humo. Los que no pueden huir de estos fuegos son los animales. La tenista número uno del mundo, la australiana Ashley Barty, visitó un centro de recuperación donde se encuentran algunos de los pocos que lograron ser rescatados australia sin embargo ha querido mantener los"}]]}