{"chapters": [{"start_time": 0.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 726.0}, {"start_time": 726.0, "end_time": 806.0}, {"start_time": 806.0, "end_time": 871.0}, {"start_time": 871.0, "end_time": 991.0}, {"start_time": 991.0, "end_time": 1119.0}, {"start_time": 1119.0, "end_time": 1257}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 68.28], "sentence": " Hola, saludos. Empieza una nueva edición de Euronews hoy. Este martes 2 de marzo comenzamos con una buena noticia, la liberación de 300 menores en Nigeria secuestradas la semana pasada. Respecto a la COVID-19, hoy les hablamos de las vacunas y les contamos cómo trabajan los científicos para desentrañar cómo funcionan las variantes del virus y poder luchar así más eficazmente contra la pandemia. En El Salvador vemos las reacciones al arrollador triunfo de Nayib Bukele. Y también en América vemos cómo transcurrió la primera reunión entre Joe Biden y Andrés Manuel López Obrador. Soplamos 90 velas con el último dirigente de la Unión Soviética, Mikhail Gorbachev. En España descubrimos un templo del arte contemporáneo en la ciudad extremeña de Cáceres. Y terminamos en Sicilia, donde el Etna sigue haciendo de las suyas. Todo esto y mucho más a continuación. Primero, los titulares."}, {"speaker": "SPEAKER_07", "timestamp": [68.28, 77.72], "sentence": " Europa confía en acelerar el ritmo de vacunación ampliando el uso de la vacuna de AstraZeneca también a todas las edades."}, {"speaker": "SPEAKER_02", "timestamp": [77.72, 88.66], "sentence": " Los investigadores tratan de identificar las mutaciones del virus que podrían escapar a las vacunas para intentar terminar con la COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [88.66, 99.22], "sentence": " Satisfacción en las calles, preocupación en algunos despachos. Reacciones a la arrolladora victoria del partido de Nayib Bukele en El Salvador."}, {"speaker": "SPEAKER_10", "timestamp": [99.22, 109.58], "sentence": " La voluntad de avanzar en las relaciones bilaterales en pie de igualdad marca la primera reunión virtual entre los presidentes de Estados Unidos y México."}, {"speaker": "SPEAKER_11", "timestamp": [109.58, 117.46], "sentence": " Liberadas las 279 estudiantes secuestradas la madrugada del pasado viernes en Nigeria."}, {"speaker": "SPEAKER_07", "timestamp": [117.46, 127.3], "sentence": " Por primera vez en siete semanas vuelven a aumentar ligeramente los nuevos contagios por coronavirus en el mundo."}], [{"speaker": "SPEAKER_07", "timestamp": [127.3, 134.4], "sentence": " La Organización Mundial de la Salud recuerda que no es realista pensar que se acabará con la pandemia durante el año en curso."}, {"speaker": "SPEAKER_07", "timestamp": [134.4, 140.02], "sentence": " Aunque sí con las hospitalizaciones, con cuadros graves y en consecuencia con las muertes."}, {"speaker": "SPEAKER_07", "timestamp": [140.02, 168.94], "sentence": " Hemos tenido algunas semanas buenas, estas seis últimas, con noticias positivas sobre el despliegue de las vacunas Pero como también, de la misma manera, todavía vemos esta semana Cómo se ralentiza esa mejora y la enfermedad avanza potencialmente en algunos países Mientras en el Reino Unido cunde el optimismo pese a la preocupación por el comportamiento de las nuevas variantes De hecho este país ha registrado el menor número de fallecidos en un día desde el mes de octubre."}, {"speaker": "SPEAKER_04", "timestamp": [168.94, 174.76], "sentence": " Además, las vacunas están funcionando muy bien en todas las edades."}, {"speaker": "SPEAKER_07", "timestamp": [174.76, 182.2], "sentence": " Una única dosis de la de Oxford, AstraZeneca o de la de Pfizer"}], [{"speaker": "SPEAKER_07", "timestamp": [182.2, 189.68], "sentence": " actúan contra los cuadros graves en mayores de 70 años con una reducción de más del 80% de las hospitalizaciones."}, {"speaker": "SPEAKER_07", "timestamp": [189.68, 210.38], "sentence": " Todo pese a las dudas iniciales sobre la efectividad de la vacuna de AstraZeneca en las personas mayores. Tras la aprobación de su comercialización por parte de la Agencia Europea del Medicamento, países como Francia limitaban su administración a los menores de 65 años, aunque poco a poco van cambiando de idea."}, {"speaker": "SPEAKER_07", "timestamp": [210.38, 234.98], "sentence": " Todas las personas de 50 años o más y las afectadas por comorbilidades, como diabetes, hipertensión o cáncer, se pueden vacunar con AstraZeneca sin límite de edad, es decir, las de 50 años o más, incluidos los que tengan entre 65 y 74, en su médico de cabecera, en el hospital que sigue su evolución en el caso de los enfermos crónicos y pronto en las farmacias."}, {"speaker": "SPEAKER_07", "timestamp": [234.98, 261.62], "sentence": " Los países europeos confían también en la llegada de una cuarta vacuna, la producida por Janssen para Johnson & Johnson, que podría recibir su autorización este mismo mes será la cuarta disponible tras las de astra zeneca pfizer biontech y moderna una etapa crucial en la lucha contra la cob y 19 los investigadores tratan de identificar"}], [{"speaker": "SPEAKER_02", "timestamp": [261.62, 267.94], "sentence": " las mutaciones del virus que podrían escapar a las vacunas que se han desarrollado para intentar terminar con la pandemia."}, {"speaker": "SPEAKER_00", "timestamp": [267.94, 275.74], "sentence": " La primera variante que se identificó en el Reino Unido se ha extendido por todo el mundo y los expertos la consideran más peligrosa y contagiosa."}, {"speaker": "SPEAKER_01", "timestamp": [275.74, 280.24], "sentence": " Descubrir nuevas cepas es vital para vencer la batalla contra la enfermedad."}, {"speaker": "SPEAKER_00", "timestamp": [280.24, 286.72], "sentence": " Creo que al principio probablemente habría sido bastante difícil predecir qué mutaciones iban a producirse."}, {"speaker": "SPEAKER_01", "timestamp": [286.72, 292.42], "sentence": " Lo bueno es que ahora que se han estudiado tantas secuencias del virus, podemos empezar a ver patrones recurrentes."}, {"speaker": "SPEAKER_02", "timestamp": [292.42, 298.46], "sentence": " Vemos que se producen muchas mutaciones en la proteína espiga, que es muy importante para que el virus invada nuestras células."}, {"speaker": "SPEAKER_02", "timestamp": [298.46, 304.14], "sentence": " Y podemos empezar a decir, bueno, eso es predecible. En el futuro veremos más y más mutaciones en ese gen."}, {"speaker": "SPEAKER_02", "timestamp": [304.14, 304.56], "sentence": " Bueno, eso es predecible. En el futuro veremos más y más mutaciones en ese gen."}, {"speaker": "SPEAKER_09", "timestamp": [304.56, 311.1], "sentence": " Cuando se tiene ese conocimiento, ¿puede resultar de ayuda para adelantarse a las futuras variantes?"}, {"speaker": "SPEAKER_02", "timestamp": [311.1, 326.44], "sentence": " Las mutaciones en algunos genes son especialmente importantes de estudiar, pero creo que el método de secuenciar todo el virus establecido ahora va a seguir siendo realmente importante. Así que sería negligente por nuestra parte apartar la vista de otras partes de la secuencia genética."}, {"speaker": "SPEAKER_02", "timestamp": [326.44, 335.6], "sentence": " En este laboratorio están especializados en la secuenciación genómica, el mapeo del ADN, y han desarrollado una herramienta para facilitar ese proceso."}, {"speaker": "SPEAKER_02", "timestamp": [335.6, 343.16], "sentence": " Normalmente una máquina que analiza el ADN tiene el tamaño aproximado de un congelador y cuesta cientos de miles de euros."}, {"speaker": "SPEAKER_02", "timestamp": [343.16, 406.48], "sentence": " aproximado de un congelador y cuesta cientos de miles de euros pero aquí en oxford han desarrollado aparatos mucho más pequeños como este que se puede sostener en la mano cuesta unos mil euros y se puede conectar a un ordenador una mínima parte de los casos de kobe 19 en el mundo pasan por este proceso esto aumenta el riesgo de que las nuevas cepas no se detecten o se descubran demasiado tarde. Dinamarca, los Países Bajos y el Reino Unido han sido naciones pioneras en la secuenciación de un gran número de positivos. En las últimas semanas hemos asistido a la aparición de nuevas cepas y eso va a ser vital para asegurarnos de que, si observamos una variante que escapa a la vacuna, podamos contener y detener muy rápidamente la propagación de esa versión particularmente perjudicial del virus. Estos dispositivos resultan muy útiles en partes del mundo en las que se carece de infraestructura de secuenciación del ADN. En los países más pobres, en los que lamentablemente la gente tendrá que esperar más tiempo para recibir las vacunas, es donde podrían surgir los próximos grandes riesgos de la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [406.48, 411.68], "sentence": " Este barco no es el Arca de Noé."}], [{"speaker": "SPEAKER_03", "timestamp": [411.68, 417.78], "sentence": " Y sin embargo, en su interior llevan atrapados desde hace dos meses cerca de 900 terneros."}, {"speaker": "SPEAKER_03", "timestamp": [417.78, 419.42], "sentence": " Es el buque Karim Alá."}, {"speaker": "SPEAKER_03", "timestamp": [419.42, 433.9], "sentence": " Partió en diciembre desde el puerto de Cartagena, en España, con destino a Turquía, donde el ganado iba a ser vendido. Sin embargo, después de cruzar el Mediterráneo, las autoridades turcas rechazaron los animales por temor a que estuvieran enfermos de la lengua azul."}, {"speaker": "SPEAKER_00", "timestamp": [433.9, 440.0], "sentence": " Libia también dijo no y los terneros acabaron de vuelta en Cartagena dos meses después."}, {"speaker": "SPEAKER_03", "timestamp": [440.0, 466.48], "sentence": " Tanto el gobierno español como los responsables del sector Negan que las reses sufran la enfermedad Aún así, después de una inspección veterinaria a bordo Las autoridades han ordenado que las bestias sean sacrificadas Por si no fuera bastante, con un barco, otro más El Elbeik, con cerca de 1.800 terneros También está regresando a España Después de toparse con idéntico rechazo de las autoridades turcas y libias."}, {"speaker": "SPEAKER_00", "timestamp": [466.48, 470.34], "sentence": " Entre los dos buques suman cerca de 2.700 animales."}, {"speaker": "SPEAKER_00", "timestamp": [470.34, 478.82], "sentence": " Satisfacción en las calles, preocupación en algunos despachos."}], [{"speaker": "SPEAKER_10", "timestamp": [478.82, 492.0], "sentence": " La arrolladora Victoria de Nuevas Ideas, el partido del presidente de El Salvador, Nayib Bukele, en las elecciones legislativas del pasado domingo, da manos libres al mandatario para acometer su programa de gobierno."}, {"speaker": "SPEAKER_10", "timestamp": [492.0, 498.52], "sentence": " A falta del escrutinio definitivo, nuevas ideas ha obtenido alrededor del 60% de los votos."}, {"speaker": "SPEAKER_06", "timestamp": [498.52, 508.3], "sentence": " Es lo que tanto pedía el presidente Bukele, que era eso de tener la mayoría para poder tener un país con mayor gobernabilidad."}, {"speaker": "SPEAKER_10", "timestamp": [508.3, 518.56], "sentence": " Desde que accedió al poder a mediados de 2019, Bukele ha estado en guerra permanente con el Parlamento, que intentó zancadillear todas y cada una de sus iniciativas."}, {"speaker": "SPEAKER_10", "timestamp": [518.56, 527.48], "sentence": " El FMLN y ARENA, las formaciones que han dominado la escena política desde el final de la guerra civil, han sufrido una debacle histórica."}, {"speaker": "SPEAKER_00", "timestamp": [527.48, 538.02], "sentence": " Como se ha ido dando la política a través de años que únicamente hemos visto robos, amaños, la verdad es que la única expectativa que tenemos es que todo cambie, que todo vaya para mejor."}, {"speaker": "SPEAKER_04", "timestamp": [538.02, 545.3], "sentence": " Siempre va a haber una oposición, pero oposición sana, no oposición diabólica como ha habido ahorita."}, {"speaker": "SPEAKER_04", "timestamp": [545.3, 548.98], "sentence": " Ha habido una oposición diabólica exageradamente."}, {"speaker": "SPEAKER_04", "timestamp": [548.98, 551.2], "sentence": " Entonces eso ya se terminó."}, {"speaker": "SPEAKER_10", "timestamp": [551.2, 558.64], "sentence": " Bukele ha sabido capitalizar el hastío de la población con los partidos tradicionales, a los que ha fustigado constantemente."}, {"speaker": "SPEAKER_01", "timestamp": [558.64, 593.56], "sentence": " Además ha reducido los índices de violencia y se ha volcado en ayudar a la población durante la pandemia a base de préstamos 300 dólares y los alimentos también sin embargo las denuncias de nepotismo la opacidad de algunos gastos y sobre todo las muestras de autoritarismo del mandatario preocupan a onGs y organismos internacionales. Nayib ha utilizado las redes sociales, ha utilizado el chantaje, ha utilizado una serie de acusaciones hacia sus adversarios."}, {"speaker": "SPEAKER_10", "timestamp": [593.56, 602.24], "sentence": " Además, Bukele, que llegó a entrar con militares armados en el Parlamento, ha desobedecido a las más altas instancias judiciales del país."}, {"speaker": "SPEAKER_10", "timestamp": [602.24, 633.0], "sentence": " Él, teniendo la mayoría en la Asamblea se corre el riesgo que tenga un procurador de derecho humano afín a él un fiscal afín a él una corte de cuentas afín a él una corte suprema afín a él nunca un presidente salvadoreño había tenido tanto poder como bukele tras estos comicios aunque está salpicado debras, su mandato puede transformar radicalmente, para bien o para mal, el destino de un país al que por lo pronto ha devuelto el orgullo."}, {"speaker": "SPEAKER_10", "timestamp": [633.0, 638.94], "sentence": " Puede ser el comienzo de una gran amistad."}], [{"speaker": "SPEAKER_10", "timestamp": [638.94, 649.34], "sentence": " La cordialidad y los deseos de estrechar lazos han marcado la primera reunión virtual entre el presidente de Estados Unidos Joe Biden y su homólogo mexicano Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_10", "timestamp": [649.34, 653.64], "sentence": " Era la segunda llamada de Biden a un dirigente extranjero y así lo recordó."}, {"speaker": "SPEAKER_10", "timestamp": [653.64, 657.24], "sentence": " También añadió que busca relaciones en pie de igualdad."}, {"speaker": "SPEAKER_10", "timestamp": [657.24, 665.86], "sentence": " La administración Obama-Biden se comprometió a mirar a México en pie de igualdad, no como un país que está al sur de la frontera."}, {"speaker": "SPEAKER_10", "timestamp": [665.86, 676.02], "sentence": " Ustedes son nuestros iguales y lo que se hace en México, sus éxitos impactan dramáticamente en cómo será el resto del hemisferio."}, {"speaker": "SPEAKER_10", "timestamp": [676.02, 693.22], "sentence": " AMLO rescató una famosa frase del expresidente mexicano Porfirio Díaz para ilustrar el estado de las relaciones bilaterales. Decía, pobre México, tan lejos de Dios y tan cerca de Estados Unidos."}, {"speaker": "SPEAKER_09", "timestamp": [693.22, 706.74], "sentence": " Yo ahora puedo decir, bendito México, tan cerca de Dios y no tan lejos de Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [706.74, 723.88], "sentence": " Aunque en ningún momento exhibieron la gran sintonía que hubo entre AMLO y Donald Trump, ambos mandatarios mostraron su voluntad de avanzar de forma pragmática en temas sensibles como la inmigración, las relaciones económicas o la lucha contra la crisis climática."}, {"speaker": "SPEAKER_09", "timestamp": [723.88, 727.82], "sentence": " las relaciones económicas o la lucha contra la crisis climática."}], [{"speaker": "SPEAKER_07", "timestamp": [727.82, 739.54], "sentence": " Mientras el movimiento de desobediencia civil entierra a las víctimas de la represión en Birmania, la junta militar que protagonizó el golpe de estado del 1 de febrero se enroca en el poder."}, {"speaker": "SPEAKER_07", "timestamp": [739.54, 743.14], "sentence": " El despliegue de las fuerzas de seguridad continúa en las calles."}, {"speaker": "SPEAKER_07", "timestamp": [743.14, 749.04], "sentence": " Al menos 18 personas habrían muerto en los enfrentamientos del domingo, según Naciones Unidas."}, {"speaker": "SPEAKER_07", "timestamp": [749.04, 753.52], "sentence": " Y la televisión estatal hablaba el lunes de más de 1.300 detenidos."}, {"speaker": "SPEAKER_07", "timestamp": [753.52, 756.6], "sentence": " Washington no esconde su preocupación."}, {"speaker": "SPEAKER_07", "timestamp": [756.6, 791.02], "sentence": " Condenamos el brutal asesinato de personas desarmadas por parte de las fuerzas de seguridad birmanas, ataques contra periodistas, activ activistas detenciones arbitrarias eeuu en estrecha coordinación con sus socios y aliados ha dejado claro a los militares birmanos que la violencia es abominable la escalada reciente y la táctica de las fuerzas de seguridad es condenable los manifestantes reclaman la reinstauración del poder civil con Aung San Suu Kyi al frente, que permanece bajo arresto, acusada de otros dos presuntos delitos."}, {"speaker": "SPEAKER_07", "timestamp": [791.02, 804.46], "sentence": " Los ministros de exteriores del sudeste asiático analizan la situación, aunque las críticas de países como Singapur, Indonesia o Malasia distan de la posición más prudente de otros como Filipinas, Camboya o Tailandia."}, {"speaker": "SPEAKER_07", "timestamp": [804.46, 808.2], "sentence": " Están de la posición más prudente de otros como Filipinas, Camboya o Tailandia."}], [{"speaker": "SPEAKER_11", "timestamp": [808.2, 814.28], "sentence": " Liberadas las 279 estudiantes secuestradas la madrugada del pasado viernes en Nigeria."}, {"speaker": "SPEAKER_11", "timestamp": [814.28, 827.48], "sentence": " Las jóvenes habían sido apresadas por un importante grupo de hombres, cientos según un testigo, que irrumpieron a la una de la mañana en la escuela pública en el estado de Zanfara en el que cursan sus estudios."}, {"speaker": "SPEAKER_11", "timestamp": [827.48, 838.12], "sentence": " El anuncio de la liberación fue hecho por el gobernador regional, mientras que el presidente ha destacado que el secuestro llegó a su fin sin ningún incidente."}, {"speaker": "SPEAKER_11", "timestamp": [838.12, 876.8], "sentence": " Las autoridades han atribuido el secuestro a bandidos activos en el noroeste del país. Esta práctica no es nueva. Apenas nueve días antes tuvo lugar otro rapto similar, en este caso de estudiantes y profesores en Kangara. Algunas de estas acciones, como la de diciembre, secuestrando a 344 alumnos, han sido reivindicadas por el grupo yihadista Boko Haram, que quiere establecer un Estado islámico en el país dividido entre el norte de mayoría musulmana y el sur predominantemente cristiano el último dirigente de la unión soviética mihael gorbachev cumple este martes"}], [{"speaker": "SPEAKER_03", "timestamp": [876.8, 926.66], "sentence": " 90 años completamente alejado del mundo por culpa de la pandemia y según sus allegados preocupado por el renovado antagonismo entre rusia y eeuu los años de gobierno de gorbachev entre 1985 y 1991 cambiaron el mundo con él se acabó la carrera armamentística entre la unión soviética y eeuu y por ende la guerra fría y con él también se viene abajo la uus muchos rusos le culpan de lo que el actual presidente Vladimir Putin ha calificado como la mayor catástrofe del siglo XX. Parayano Stolder, autor de un libro sobre Gorbachev, lo más importante es el espíritu de apertura y la libertad que trajo al bloque soviético. El hecho de que estemos aquí y hablemos libremente, ese es su mayor legado. Hace 30 años prácticamente trajo la libertad a la Unión Soviética y a los pueblos de Europa del Este."}, {"speaker": "SPEAKER_03", "timestamp": [926.66, 934.98], "sentence": " El verdadero cambio se produjo tras el trágico accidente en la central nuclear de Chernóbil en 1986."}, {"speaker": "SPEAKER_03", "timestamp": [934.98, 942.2], "sentence": " El régimen reveló muy poca información sobre lo sucedido, pero al cabo de unos meses la política se hizo más transparente."}, {"speaker": "SPEAKER_03", "timestamp": [942.2, 985.14], "sentence": " El objetivo era lograr un socialismo con rostro humano Gorbachev era muy popular en occidente en parte por los tratados de desarme nuclear pero en la unión soviética no consiguió mejorar la calidad de vida del ciudadano de a pie y su empeño por renovar la urs le granjeó muchos enemigos cuatro meses después de un fallido golpe de estado en el verano de 1991 gorbachev dimitió y la unión soviética se vino abajo más tarde intentó sin éxito volver a la política su popularidad en occidente persistió pero en rusia los nostálgicos comunistas siempre están dispuestos a acusarle de traidor en los últimos años ha abandonado su casa en contadas ocasiones."}, {"speaker": "SPEAKER_03", "timestamp": [985.14, 992.2], "sentence": " La pandemia le ha dejado aún más aislado y su salud es muy frágil."}], [{"speaker": "SPEAKER_06", "timestamp": [992.2, 1003.4], "sentence": " La escultura de un olivo centenario de Hugo Rondinoni abre la puerta al nuevo templo del arte de Cáceres, el Museo Helga de Alvear, con sus 3.000 metros cuadrados de espacio expositivo."}, {"speaker": "SPEAKER_03", "timestamp": [1003.4, 1005.52], "sentence": " con sus 3.000 metros cuadrados de espacio expositivo."}, {"speaker": "SPEAKER_03", "timestamp": [1005.52, 1012.58], "sentence": " El museo lleva el nombre de la famosa galerista de origen alemán que ha impulsado el proyecto y ha aportado las obras expuestas."}, {"speaker": "SPEAKER_03", "timestamp": [1012.58, 1022.62], "sentence": " Hay joyas de artistas ineludibles como Kandinsky, Paul Klee, Picasso o Ai Weiwei, cuya icónica escultura, Luz bajando, preside el vestíbulo del edificio."}, {"speaker": "SPEAKER_08", "timestamp": [1022.62, 1049.42], "sentence": " Elga de Alvear cuenta que adquirió la obra en 2008 cuando el artista chino era un gran desconocido y todavía casi no lo conocía nadie hoy día ha expuesto en todos los museos en todo pero en aquel momento me la mandaron gratis una de mis obras preferidas es de Thomas Hirsua. Habéis visto abajo con lo de las hachas."}, {"speaker": "SPEAKER_03", "timestamp": [1049.42, 1058.44], "sentence": " Se refiere a herramientas del poder. Este conjunto de más de mil piezas cuenta que la conmovió al recordarle la destrucción de la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_08", "timestamp": [1058.44, 1064.54], "sentence": " Y es como una destrucción a todo."}, {"speaker": "SPEAKER_08", "timestamp": [1064.54, 1065.82], "sentence": " una como una destrucción a todo."}, {"speaker": "SPEAKER_03", "timestamp": [1065.82, 1071.84], "sentence": " Una de las historias más curiosas es la del Kandinsky olvidado en un cajón."}, {"speaker": "SPEAKER_08", "timestamp": [1071.84, 1084.0], "sentence": " Estábamos haciendo limpieza en la galería y abrí un cajón y me encontré en un papel maravillosamente envuelto un dibujo de Kandinsky."}, {"speaker": "SPEAKER_08", "timestamp": [1084.0, 1084.54], "sentence": "...fabiosamente envuelto......un dibujo de Kandinsky..."}, {"speaker": "SPEAKER_08", "timestamp": [1084.54, 1087.44], "sentence": "...y han estado en mi cuarto, en mi dormitorio..."}, {"speaker": "SPEAKER_08", "timestamp": [1087.44, 1089.04], "sentence": "...durante mucho tiempo..."}, {"speaker": "SPEAKER_08", "timestamp": [1089.04, 1091.08], "sentence": "...pero ahora están aquí, ya\"."}, {"speaker": "SPEAKER_03", "timestamp": [1091.08, 1093.76], "sentence": " La mayoría de las obras son de la segunda mitad..."}, {"speaker": "SPEAKER_03", "timestamp": [1093.76, 1095.74], "sentence": "...del siglo XX y del siglo XXI..."}, {"speaker": "SPEAKER_03", "timestamp": [1095.74, 1098.02], "sentence": "...una excepción es una rara edición..."}, {"speaker": "SPEAKER_03", "timestamp": [1098.02, 1099.38], "sentence": "...de los caprichos de Goya..."}, {"speaker": "SPEAKER_03", "timestamp": [1099.38, 1100.8], "sentence": "...que tiene cabida en la colección..."}, {"speaker": "SPEAKER_03", "timestamp": [1100.8, 1102.7], "sentence": "...por su indiscutible modernidad..."}, {"speaker": "SPEAKER_03", "timestamp": [1102.7, 1105.02], "sentence": "...y por la enorme influencia que el artista aragonés..."}, {"speaker": "SPEAKER_03", "timestamp": [1105.02, 1106.62], "sentence": "...tuvo en muchos de sus sucesores."}, {"speaker": "SPEAKER_03", "timestamp": [1106.62, 1110.36], "sentence": " Este museo, Helga de Alvear, coloca en definitiva..."}, {"speaker": "SPEAKER_03", "timestamp": [1110.36, 1112.92], "sentence": "...la ciudad de Cáceres, patrimonio de la humanidad..."}, {"speaker": "SPEAKER_03", "timestamp": [1112.92, 1115.26], "sentence": "...en la primera línea del arte contemporáneo."}, {"speaker": "SPEAKER_03", "timestamp": [1115.26, 1123.06], "sentence": " El Monte Etna, el volcán más famoso y activo de Italia..."}], [{"speaker": "SPEAKER_11", "timestamp": [1123.06, 1126.16], "sentence": "...ha entrado en erupción siete veces desde el 16 de febrero."}, {"speaker": "SPEAKER_11", "timestamp": [1126.16, 1131.58], "sentence": " En la última ocasión arrojó un manto de ceniza negra sobre la cercana Zafferana Etnea."}, {"speaker": "SPEAKER_11", "timestamp": [1131.58, 1139.82], "sentence": " En la pequeña ciudad siciliana casi todas las calles están cubiertas de hollín y sus habitantes tienen la monumental tarea de limpiarlas."}, {"speaker": "SPEAKER_09", "timestamp": [1139.82, 1169.9], "sentence": " Esta mañana a las nueve y media ha empezado a caer la ceniza y estoy aquí desde esta mañana trabajando para deshacerme de ella Desafortunadamente, como pueden ver, estamos haciendo montones de cenizas en el costado de la carretera porque no tenemos suficientes bolsas para deshacernos de ella Esperamos que la municipalidad pueda sacarla pronto porque es peligroso en la carretera Afortunadamente, las erupciones no han causado ningún herido, pero limpiar las cenizas es un desafío interminable."}, {"speaker": "SPEAKER_00", "timestamp": [1169.9, 1171.22], "sentence": " Y hay riesgos."}, {"speaker": "SPEAKER_11", "timestamp": [1171.22, 1182.1], "sentence": " Una o dos veces los residentes han tenido que correr para ponerse a cubierto, mientras rocas y otros desechos eran lanzados al aire, con el peligro de estrellarse de forma violenta contra cualquiera en su camino."}, {"speaker": "SPEAKER_00", "timestamp": [1182.1, 1245.4], "sentence": " Llegamos al final de este Euronews hoy. Gracias por acompañarnos en este recorrido por la actualidad de Europa y del mundo. El punto final hoy lo pone la erupción de otro volcán, el Sinabung, en Indonesia. Hasta mañana. Hai ini mereka dari jaya berasa pemuda Terima kasih telah menonton I'm ready to go."}]]}