{"chapters": [{"start_time": 0.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 777}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [0.14, 15.98], "sentence": " Bienvenidos a Euronews, hoy donde les contamos las noticias más importantes del martes 29 de octubre."}, {"speaker": "SPEAKER_03", "timestamp": [15.98, 20.44], "sentence": " Pero antes de empezar con los titulares, vamos con una noticia de última hora que nos lleva a Londres."}, {"speaker": "SPEAKER_03", "timestamp": [20.44, 24.44], "sentence": " Boris Johnson tuerce el brazo del Parlamento, aunque no sin sacrificios."}, {"speaker": "SPEAKER_03", "timestamp": [24.44, 35.46], "sentence": " Para conseguir el acuerdo de los laboristas a su propuesta de elecciones anticipadas, ha tenido que prometer que de momento no habrá Brexit sin acuerdo. Hoy mismo la UE ha confirmado la extensión de la fecha de salida."}, {"speaker": "SPEAKER_02", "timestamp": [35.46, 50.04], "sentence": " Habrá elecciones anticipadas en el Reino Unido y serán el 12 de diciembre. La Cámara de los Comunes ha dado finalmente luz verde a los comicios adelantados propuestos por Boris Johnson."}, {"speaker": "SPEAKER_02", "timestamp": [50.04, 61.5], "sentence": " El anuncio del adelanto electoral llega 24 horas después de que en otra votación los laboristas lo boicoteasen al no contar con las garantías necesarias para evitar una salida abrupta de la UE."}, {"speaker": "SPEAKER_02", "timestamp": [61.5, 84.94], "sentence": " una salida abrupta de la UE. La aprobación en esta ocasión sí ha sido posible gracias a la colaboración de los laboristas, que este mismo martes por la mañana anunciaban que apoyaban dicha medida, al tener ahora sí garantizado que no habría un Brexit sin acuerdo. Horas después era la propia Unión Europea la que hacía oficial la aceptación de una nueva prórroga del Brexit, en este caso hasta el 31 de enero."}, {"speaker": "SPEAKER_03", "timestamp": [84.94, 105.22], "sentence": " la aceptación de una nueva prórroga del brexit en este caso hasta el 31 de enero ahora sí vamos a ver nuestros titulares la justicia belga aplaza hasta el 16 de diciembre la decisión sobre la extradición del presidente de cataluña carlas puigdemont tras recibir la euroorden expedida por la justicia española en españa la última encuesta del CIS..."}, {"speaker": "SPEAKER_03", "timestamp": [105.22, 106.74], "sentence": "...da la victoria al Partido Socialista..."}, {"speaker": "SPEAKER_03", "timestamp": [106.74, 108.56], "sentence": "...que podría elegir aliados para formar gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [108.56, 119.08], "sentence": " Bruselas acoge una conferencia internacional..."}, {"speaker": "SPEAKER_03", "timestamp": [119.08, 120.46], "sentence": "...para advertir de la situación..."}, {"speaker": "SPEAKER_03", "timestamp": [120.46, 122.1], "sentence": "...del éxodo migratorio venezolano..."}, {"speaker": "SPEAKER_03", "timestamp": [122.1, 124.18], "sentence": "...el segundo más numeroso después de Siria."}, {"speaker": "SPEAKER_03", "timestamp": [124.18, 127.9], "sentence": " situación del éxodo migratorio venezolano, el segundo más numeroso después de Siria."}, {"speaker": "SPEAKER_03", "timestamp": [127.9, 134.78], "sentence": " El primer ministro libanés Saad Hariri presenta su dimisión y la de su gobierno tras dos semanas de duras protestas en todo el país."}, {"speaker": "SPEAKER_03", "timestamp": [134.78, 147.04], "sentence": " La revolución en la piel. Un tatuador de Hong Kong regala su arte a los que se resisten contra las medidas del gobierno de la excolonia británica."}, {"speaker": "SPEAKER_03", "timestamp": [147.04, 154.96], "sentence": " La euroorden lanzada por España para extraditar a Puigdemont queda en suspenso hasta el 16"}], [{"speaker": "SPEAKER_03", "timestamp": [154.96, 163.24], "sentence": " de diciembre. La justicia belga ha decidido no resolver por el momento la petición de Madrid que pide que sea entregado para juzgarle por sedición y malversación."}, {"speaker": "SPEAKER_03", "timestamp": [163.24, 168.04], "sentence": " pide que sea entregado para juzgarle por sedición y malversación."}, {"speaker": "SPEAKER_08", "timestamp": [168.04, 185.38], "sentence": " La justicia belga aplaza hasta el 16 de diciembre la decisión sobre la extradición de Carles Puigdemont tras recibir una nueva euroorden. Los abogados del expresidente del gobierno de Cataluña, prófugo de la justicia española, han pedido al juez más tiempo para preparar su defensa."}, {"speaker": "SPEAKER_08", "timestamp": [185.38, 190.3], "sentence": " Puigdemont ha comparecido en una audiencia a puerta cerrada en el Tribunal de Primera Instancia de Bruselas."}, {"speaker": "SPEAKER_08", "timestamp": [190.3, 198.62], "sentence": " La Fiscalía belga ya ha anunciado que va a apoyar la entrega a España de Puigdemont por los delitos de sedición y malversación."}, {"speaker": "SPEAKER_08", "timestamp": [198.62, 207.22], "sentence": " Dicha decisión respalda la euroorden cursada por el Tribunal Supremo Español, pero no quiere decir que los jueces belgas vayan a apoyar su extradición."}, {"speaker": "SPEAKER_08", "timestamp": [207.22, 217.9], "sentence": " Puigdemont declaró el pasado 17 de octubre ante la Fiscalía belga, donde compareció voluntariamente y de donde salió en libertad con medidas cautelares mínimas."}, {"speaker": "SPEAKER_08", "timestamp": [217.9, 228.96], "sentence": " El juez de Arena reactivó la euroorden contra el expresidente de la Generalitat por tercera vez el mismo día en que se dictó la sentencia del procés contra 12 líderes independentistas catalanes."}, {"speaker": "SPEAKER_08", "timestamp": [228.96, 232.02], "sentence": " En esta ocasión se eliminó el delito de rebelión."}, {"speaker": "SPEAKER_03", "timestamp": [232.02, 245.58], "sentence": " Tensión en la Universidad Pompeu Fabra de Barcelona cuando un grupo de independentistas ha intentado y conseguido bloquear la entrada de la facultad, impidiendo así las clases."}, {"speaker": "SPEAKER_03", "timestamp": [245.58, 251.74], "sentence": " Algunos estudiantes, contrarios a esta acción, han protestado reclamando su derecho a que se les imparta clase."}, {"speaker": "SPEAKER_03", "timestamp": [251.74, 257.86], "sentence": " El PSOE recibe su primera buena encuesta en muchas semanas, la del CIS."}], [{"speaker": "SPEAKER_03", "timestamp": [257.86, 267.56], "sentence": " El partido del presidente del gobierno en funciones obtendría en este sondeo escaños suficientes para elegir aliados a derecha y a izquierda y renovar su mandato, aunque tiene truco."}, {"speaker": "SPEAKER_08", "timestamp": [267.56, 282.64], "sentence": " En España, la última encuesta del CIS da la victoria al PSOE con un avance que le permitiría obtener mayoría absoluta pactando tanto con Unidas Podemos como con Ciudadanos."}, {"speaker": "SPEAKER_08", "timestamp": [282.64, 301.76], "sentence": " En vísperas de la nueva cita con las urnas, el 10CN, este es el mayor sondeo registrado hasta la fecha con cerca de 18.000 entrevistados y poco tiene que ver con los hechos en los últimos días, aunque hay que tener en cuenta que la encuesta se realizó antes de la sentencia del procés y antes de la exhumación del dictador Francisco Franco."}, {"speaker": "SPEAKER_08", "timestamp": [301.76, 328.46], "sentence": " Los datos del Centro de Investigaciones Sociológicas otorgan a los socialistas más de un 32% de los votos frente al 28% cosechado en las elecciones de abril, es decir, entre 133 y 150 diputados frente a los 123 de los pasados comicios en un Congreso de 350 escaños. En segunda posición llegaría el conservador Partido Popular, que también mejora."}, {"speaker": "SPEAKER_08", "timestamp": [328.46, 339.52], "sentence": " La coalición izquierdista Unidas Podemos se situaría en tercera posición, adelantando a los liberales de Ciudadanos, que sufrirían un batacazo pasando de casi el 16% al 10%."}, {"speaker": "SPEAKER_08", "timestamp": [339.52, 350.98], "sentence": " El partido ultraderechista Vox, al que recientes sondeos situaban como tercera fuerza política, también perdería fuelle. De superar el 10% pasaría a no alcanzar el 8%."}, {"speaker": "SPEAKER_08", "timestamp": [350.98, 357.84], "sentence": " El partido independentista catalán Esquerra Republicana de Cataluña subiría de 15 a 18 escaños."}, {"speaker": "SPEAKER_00", "timestamp": [357.84, 364.04], "sentence": " Por último, la encuesta del CIS señala que llegaría al hemiciclo un nuevo partido más país."}, {"speaker": "SPEAKER_00", "timestamp": [364.04, 371.54], "sentence": " La formación de Íñigo Errejón, uno de los fundadores de Podemos, que junto con Compromís y Eco lograrían entre tres y cuatro diputados."}, {"speaker": "SPEAKER_03", "timestamp": [371.54, 378.52], "sentence": " La crisis migratoria generada por la situación en Venezuela llega a Bruselas."}], [{"speaker": "SPEAKER_03", "timestamp": [378.52, 390.12], "sentence": " La capital comunitaria ha acogido una conferencia para denunciar la situación de los cuatro millones y medio de personas que han abandonado el país y alertar de este fenómeno que puede tener efectos desestabilizadores en la región."}, {"speaker": "SPEAKER_03", "timestamp": [390.12, 394.48], "sentence": " Nuestra corresponsal en Bruselas, Ana Lázaro, ha seguido esta conferencia."}, {"speaker": "SPEAKER_03", "timestamp": [394.48, 397.26], "sentence": " Ana, ¿cuáles han sido los objetivos de esta reunión?"}, {"speaker": "SPEAKER_06", "timestamp": [397.26, 399.34], "sentence": " Buenas noches desde Bruselas."}, {"speaker": "SPEAKER_06", "timestamp": [399.34, 410.36], "sentence": " El objetivo de la conferencia era que el mundo tomara conciencia de la dimensión del drama de los refugiados y los participantes ya se han comprometido a movilizar 120 millones de euros."}, {"speaker": "SPEAKER_06", "timestamp": [410.36, 413.08], "sentence": " Pero también ha quedado claro que no basta."}, {"speaker": "SPEAKER_06", "timestamp": [413.08, 420.88], "sentence": " Si no se resuelve la crisis política en Venezuela, la urgencia se volverá crónica y tendrá consecuencias en toda la región."}, {"speaker": "SPEAKER_06", "timestamp": [420.88, 443.58], "sentence": " La presión de los refugiados venezolanos amenaza la estabilidad social en América Latina. Más de cuatro millones y medio de personas han dejado el país y el flujo sigue creciendo dramáticamente porque la crisis política no se ha resuelto. Y los países vecinos tienen cada vez más dificultades para afrontar la situación."}, {"speaker": "SPEAKER_06", "timestamp": [443.58, 445.1], "sentence": " tienen cada vez más dificultades para afrontar la situación."}, {"speaker": "SPEAKER_01", "timestamp": [445.1, 450.08], "sentence": " Las demandas siguen creciendo, el número de refugiados sigue aumentando."}, {"speaker": "SPEAKER_01", "timestamp": [450.08, 462.46], "sentence": " Agradecemos mucho la cooperación internacional, pero frente al crecimiento del fenómeno, estamos acá para que se conozca mejor dicho desafío y para que haya una mayor cooperación internacional."}, {"speaker": "SPEAKER_06", "timestamp": [462.46, 465.74], "sentence": " Colombia es el país que más refugiados ha acogido..."}, {"speaker": "SPEAKER_06", "timestamp": [465.74, 470.42], "sentence": "...un millón cuatrocientos mil......seguido de Perú, Chile, Ecuador y Brasil."}, {"speaker": "SPEAKER_00", "timestamp": [470.42, 473.96], "sentence": " Bajo el impulso de la Unión Europea..."}, {"speaker": "SPEAKER_00", "timestamp": [473.96, 476.5], "sentence": "...Bruselas ha acogido una conferencia internacional..."}, {"speaker": "SPEAKER_00", "timestamp": [476.5, 477.96], "sentence": "...para alertar sobre la situación..."}, {"speaker": "SPEAKER_00", "timestamp": [477.96, 479.0], "sentence": "...y advierte..."}, {"speaker": "SPEAKER_06", "timestamp": [479.0, 481.0], "sentence": "...en los países anfitriones..."}, {"speaker": "SPEAKER_06", "timestamp": [481.0, 483.0], "sentence": "...los servicios sociales están desbordados..."}, {"speaker": "SPEAKER_06", "timestamp": [483.0, 487.24], "sentence": "...y existe el riesgo de que se produzca una fractura social."}, {"speaker": "SPEAKER_00", "timestamp": [487.24, 511.68], "sentence": " Y ahora se encuentran que muchos hospitales, muchas escuelas reciben a un número muy grande de personas con necesidad de atención, venezolanas, y cada vez se encuentran con más necesidades y eso está empezando a causar tensiones entre las comunidades y por primera vez estamos empezando a ver brotes de rechazo e incluso de xenofobia, que son muy preocupantes."}, {"speaker": "SPEAKER_06", "timestamp": [511.68, 542.6], "sentence": " A principios del año próximo se celebrará una conferencia de donantes para recabar fondos, ante un éxodo que es ya el segundo más importante del mundo después del sirio. Creo que es extremadamente sabio y extremadamente urgente movilizar el apoyo internacional para ayudar a estos países antes de que esto se convierta en un factor desestabilizador. Las primeras promesas de ayuda han empezado a llegar. La cifra, todavía modesta, se eleva a 120 millones de euros."}, {"speaker": "SPEAKER_03", "timestamp": [542.6, 548.94], "sentence": " Dos semanas de violentas protestas han acabado con el mandato del gobierno del Líbano."}], [{"speaker": "SPEAKER_03", "timestamp": [548.94, 554.08], "sentence": " El primer ministro Saad Hariri ha tirado la toalla ante el creciente descontento social."}, {"speaker": "SPEAKER_03", "timestamp": [554.08, 560.82], "sentence": " El primer ministro del Líbano presenta la dimisión del gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [560.82, 587.0], "sentence": " Han hecho falta dos semanas de manifestaciones masivas para que saad hariri anunciará su salida del gobierno ante el presidente misel aún miles de personas han tomado las calles de beirut y de otras ciudades del país exigiendo su dimisión y respuestas contra la corrupción y la situación económica de un país que tras 29 años aún no puede garantizar el suministro de electricidad las protestas arrancaron el 17 de octubre tras intentar cobrar por los whatsapps."}, {"speaker": "SPEAKER_05", "timestamp": [587.0, 600.84], "sentence": " Hice todo lo posible para encontrar una solución, escuchar la voz de la gente y proteger al país de las amenazas, a su seguridad, economía y sociedad."}, {"speaker": "SPEAKER_07", "timestamp": [600.84, 604.52], "sentence": " Hoy he llegado a un callejón sin salida."}, {"speaker": "SPEAKER_05", "timestamp": [604.52, 609.08], "sentence": " Ha llegado el momento de una terapia de choque para hacer frente a la crisis."}, {"speaker": "SPEAKER_07", "timestamp": [609.08, 613.22], "sentence": " Voy a presentar la dimisión de mi gobierno al Palacio Presidencial."}, {"speaker": "SPEAKER_05", "timestamp": [613.22, 632.94], "sentence": " Haliri ya dimitió por sorpresa en 2017 en un discurso televisado desde Arabia Saudí, en el que entonces denunció que se preparaba un atentado contra su vida y criticó la injerencia de Irán en su país y en el mundo árabe."}, {"speaker": "SPEAKER_07", "timestamp": [632.94, 642.14], "sentence": " Dejarse la piel en las manifestaciones en Hong Kong cobra un nuevo sentido,"}], [{"speaker": "SPEAKER_08", "timestamp": [642.14, 681.5], "sentence": " gracias a un tatuador que ofrece gratuitamente a los que resisten las medidas del gobierno grabar un símbolo de oposición a la autoridad esta es su historia otra manera de mostrar su apoyo a las protestas en hong kong con un tatuaje mientras unos lo hacen desafiando en las calles a las autoridades, otros aportan su granito de arena con su arte. Es el caso del tatuador Mike Chang, quien decidió hacer de su trabajo un arma de resistencia. Chang comenzó a hacer tatuajes de gente enmascarada en julio de forma gratuita. Desde entonces la demanda de su trabajo se ha disparado."}, {"speaker": "SPEAKER_04", "timestamp": [681.5, 711.96], "sentence": " su trabajo se ha disparado. misma naturaleza, como distribuir botellas de agua gratis. Esto es lo que hago para contribuir a este movimiento según mi capacidad."}, {"speaker": "SPEAKER_04", "timestamp": [711.96, 725.46], "sentence": " Meri, de 29 años, ha acudido al estudio de Chang para hacerse uno de sus tatuajes en el muslo. Ha participado en manifestaciones pacíficas, pero todavía no está lista para unirse a la primera línea."}, {"speaker": "SPEAKER_07", "timestamp": [725.46, 731.2], "sentence": " Teme recibir golpes por parte de la policía o ser detenida."}, {"speaker": "SPEAKER_08", "timestamp": [731.2, 741.5], "sentence": " Me lo hago porque por lo que ha sucedido en los últimos meses no se puede hablar con mucha libertad o hacer gran cosa. Lo único que puedes hacer es tatuarte este modelo para recordarlo toda tu vida."}, {"speaker": "SPEAKER_08", "timestamp": [741.5, 744.56], "sentence": " para recordarlo toda tu vida."}, {"speaker": "SPEAKER_08", "timestamp": [744.56, 751.14], "sentence": " En el pasado, en Hong Kong, los tatuajes solo eran utilizados por miembros de bandas del crimen organizado."}, {"speaker": "SPEAKER_08", "timestamp": [751.14, 756.2], "sentence": " Hoy por hoy se han convertido en una declaración política y arma de resistencia."}, {"speaker": "SPEAKER_01", "timestamp": [756.2, 770.5], "sentence": " Esto ha sido todo en Euronews Hoy. Recuerden que pueden seguir la actualidad en nuestra web y en nuestras redes sociales. Hasta pronto."}]]}