{"chapters": [{"start_time": 0.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 720.0}, {"start_time": 720.0, "end_time": 797.0}, {"start_time": 797.0, "end_time": 890.0}, {"start_time": 890.0, "end_time": 995.0}, {"start_time": 995.0, "end_time": 1050.0}, {"start_time": 1050.0, "end_time": 1090.0}, {"start_time": 1090.0, "end_time": 1150.0}, {"start_time": 1150.0, "end_time": 1237}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 0.44], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_00", "timestamp": [0.44, 12.72], "sentence": " Hola, ¿qué tal? Bienvenidos a una nueva edición de Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [12.72, 33.7], "sentence": " Hoy ya es viernes y despedimos una semana en la que hemos estado pendientes de la evolución de la pandemia de coronavirus en todo el mundo y de cómo algunos países ya están empezando a tomar medidas para ver cómo va a ser la desescalada, el desconfinamiento después de haber tenido ya algunos datos positivos en los últimos días. Como siempre comenzamos con nuestros titulares y a continuación las noticias más importantes de la jornada."}, {"speaker": "SPEAKER_12", "timestamp": [33.7, 43.88], "sentence": " Datos esperanzadores en España que registra la cifra más baja de muertes y contagios diarios desde hace varias semanas."}, {"speaker": "SPEAKER_11", "timestamp": [43.88, 54.16], "sentence": " Coronavirus en Europa. El norte vislumbra el final del confinamiento. Los gobiernos de los países del sur son cautelosos ante la próxima vuelta a la normalidad."}, {"speaker": "SPEAKER_11", "timestamp": [54.16, 64.36], "sentence": " El Congreso estadounidense aprueba un gran plan de rescate para ayudar a los hospitales y las pequeñas empresas a superar la crisis provocada por el coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [64.36, 87.84], "sentence": " hospitales y las pequeñas empresas a superar la crisis provocada por el coronavirus. Polonia y los Países Bajos son pasto de las llamas. Varios incendios que permanecen activos reducen a cenizas miles de hectáreas en varios parques naturales. Descenso considerable en el número de muertos diarios por COVID-19 en España, que este viernes ha contabilizado 367 fallecidos, 73 menos que la víspera."}, {"speaker": "SPEAKER_12", "timestamp": [87.84, 92.84], "sentence": " El cómputo de víctimas mortales se sitúa en 22.524."}, {"speaker": "SPEAKER_00", "timestamp": [92.84, 112.0], "sentence": " Como ha explicado en la rueda de prensa diaria el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, la tendencia a la baja se mantiene y además se han registrado más salidas hospitalarias, 3.105 curados, que contagios constatados, 2.796."}, {"speaker": "SPEAKER_12", "timestamp": [112.0, 120.48], "sentence": " El doctor Fernando Simón ha recalcado que se trata de los mejores datos sobre la evolución de la pandemia desde hace muchas semanas."}, {"speaker": "SPEAKER_12", "timestamp": [120.48, 148.78], "sentence": " Datos acordes con las medidas de excepción, a veces polémicas, que se han tomado para hacer frente a la enfermedad y que se siguen tomando en función de la fase en la que se encuentra. Una de ellas es la fijación de un precio máximo de las mascarillas quirúrgicas, 96 céntimos de euro por unidad y que hoy ha entrado en vigor. Algunos establecimientos que se abastecieron a precios disparados por la demanda mundial se verán forzados a vender a pérdida."}, {"speaker": "SPEAKER_11", "timestamp": [148.78, 156.3], "sentence": " El norte de Europa recupera la normalidad. Varios países han comenzado a flexibilizar"}], [{"speaker": "SPEAKER_11", "timestamp": [156.3, 169.68], "sentence": " las medidas adoptadas para tratar de controlar la propagación del coronavirus y así vislumbran el final del confinamiento. Algunos negocios han retomado la actividad en los Países Bajos, donde los centros escolares volverán a abrir sus puertas el 11 de mayo."}, {"speaker": "SPEAKER_11", "timestamp": [169.68, 208.54], "sentence": " Poco a poco muchas tiendas se reincorporan a la actividad económica. Tomamos medidas, tratamos de que se mantenga una distancia de seguridad de un metro y medio de espacio entre los clientes. En Francia comenzará en breve el reparto de mascarillas entre los clientes en francia comenzará en breve el reparto de mascarillas entre los ciudadanos los escolares están citados para retomar sus actividades el 11 de mayo pero el gobierno aún no ha decidido cuándo reabrirán los comercios y los bares y restaurantes la poderosa industria alemana comienza a reactivarse prueba de ello es la reapertura de la planta de volkswagen en la ciudad de schickau en el este de alemania destinada a la producción deura de la planta de Volkswagen en la ciudad de Schickau, en el este de Alemania, destinada a la producción de uno de los vehículos eléctricos del constructor germano."}, {"speaker": "SPEAKER_11", "timestamp": [208.54, 218.48], "sentence": " Los gobiernos de Italia y España, los dos países más afectados por el coronavirus en Europa, son cautelosos ante el posible fin del confinamiento."}, {"speaker": "SPEAKER_11", "timestamp": [218.48, 227.12], "sentence": " En España los menores de 14 años podrán salir a la calle acompañados por un adulto a partir de este domingo."}, {"speaker": "SPEAKER_11", "timestamp": [227.12, 231.06], "sentence": " Italia pretende comenzar la vuelta a la normalidad el próximo 4 de mayo."}, {"speaker": "SPEAKER_11", "timestamp": [231.06, 238.4], "sentence": " Los británicos permanecen confinados y sin fechas de reapertura previstas."}, {"speaker": "SPEAKER_11", "timestamp": [238.4, 244.76], "sentence": " Con más de 600 fallecidos, el Reino Unido fue la nación europea que registró más muertes por la enfermedad del jueves."}, {"speaker": "SPEAKER_11", "timestamp": [244.76, 248.26], "sentence": " Las autoridades confían en que pronto podrán controlar la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [248.26, 261.08], "sentence": " Debido a que ya habíamos trabajado con el coronavirus del síndrome respiratorio de Oriente Medio, pudimos cambiar el gen del virus a esta nueva enfermedad que surgió a finales del pasado año."}, {"speaker": "SPEAKER_11", "timestamp": [261.08, 286.7], "sentence": " Esa es la razón por la que hacemos pruebas para controlarlo con el mismo tipo de vacuna lo hacemos porque contamos con conocimientos biológicos y de comportamiento de estos virus el equipo que lleva a cabo las investigaciones del coronavirus en oxford aspira a tener preparado en breve el remedio para una enfermedad que deja más de 18 mil muertos en el reino unido para una enfermedad que deja más de 18.000 muertos en el Reino Unido."}], [{"speaker": "SPEAKER_05", "timestamp": [286.7, 289.84], "sentence": " Europa apuesta por crear un fondo de reconstrucción."}, {"speaker": "SPEAKER_11", "timestamp": [289.84, 294.88], "sentence": " No estamos hablando de miles de millones, sino de billones."}, {"speaker": "SPEAKER_11", "timestamp": [294.88, 316.54], "sentence": " Tras cuatro horas de videoconferencia, los líderes europeos dieron el pistoletazo de salida para crear un fondo destinado a ayudar a los países más afectados por el COVID-19. Este fondo debe tener suficiente magnitud y destinarse a los sectores y territorios de Europa más afectados para hacer frente a una crisis sin precedentes."}, {"speaker": "SPEAKER_10", "timestamp": [316.54, 345.8], "sentence": " El fondo debería salir de los próximos presupuestos plurianuales de la Unión Europea, debería salir de los próximos presupuestos plurianuales de la Unión Europea, lo que significa que los países deberán incrementar sus aportaciones, algo que hasta ahora más de uno rechazaba. Entre los países que han rebajado el tono en esta cumbre se encuentran los Países Bajos, pero ahora se abre un nuevo debate entre subsidios a fondo perdido y préstamos reembolsables. La Comisión Europea va a ser la encargada de redactar la nueva propuesta."}, {"speaker": "SPEAKER_03", "timestamp": [345.8, 379.94], "sentence": " Ciertamente habrá un equilibrio sólido entre subvenciones y préstamos. Es uno de los puntos de la negociación. Alemania, un país que siempre cuenta en las negociaciones, dice que está preparada para aportar más dinero al presupuesto. Y los países más afectados, Italia y España, apuestan por la vía de los subsidios a fondo perdido. La comisión dispone de dos semanas para presentar su nueva propuesta. El resultado de esta cumbre podría resumirse en una frase."}], [{"speaker": "SPEAKER_10", "timestamp": [379.94, 388.26], "sentence": " Hay acuerdo para alcanzar un acuerdo, pero todos los detalles sobre el futuro fondo de reconstrucción están por definir."}, {"speaker": "SPEAKER_10", "timestamp": [388.26, 392.76], "sentence": " ¿Cuál será su cuantía? ¿Cómo se repartirá entre los países?"}, {"speaker": "SPEAKER_10", "timestamp": [392.76, 400.5], "sentence": " Y una cuestión crucial para España, ¿qué proporción tendrá que devolver? ¿Cuándo y con qué intereses?"}, {"speaker": "SPEAKER_10", "timestamp": [400.5, 426.42], "sentence": " Y es que al igual que para Italia, una de las prioridades es evitar un endeudamiento excesivo de cara al futuro. En cualquier caso, el tono de esta cumbre ha sido mucho más constructivo que en la precedente y hay consenso sobre la idea de que se va a tener que poner mucho más dinero sobre la mesa para superar la crisis que nos está dejando el COVID."}, {"speaker": "SPEAKER_10", "timestamp": [426.42, 428.92], "sentence": " Ana Lázaro, Euronews, Bruselas."}, {"speaker": "SPEAKER_11", "timestamp": [428.92, 436.88], "sentence": " Masiva inyección de liquidez para luchar contra el coronavirus. El Congreso de Estados Unidos ha"}], [{"speaker": "SPEAKER_05", "timestamp": [436.88, 488.84], "sentence": " aprobado un plan de rescate de alrededor de 500.000 millones de dólares para ayudar a los hospitales y a las pequeñas empresas en la crisis provocada por un virus que ha paralizado la economía y ha disparado el desempleo unos 26 millones de personas se han quedado en el paro en el país en las últimas cinco semanas pero todo se hace con un interés primordial por conservar los puestos de trabajo y sobre todo para abordar un tema clave como es el de la salud hay que hacer pruebas pruebas y pruebas, y hay que rastrear los contactos, acciones que son necesarias para obtener la llave que permita reabrir nuestra economía. En principio, el Partido Republicano pretendía que la propuesta sirviera solo para ayudar a pequeños negocios, pero los demócratas lograron que se incluyeran fondos destinados a los hospitales y a pruebas para detectar el coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [488.84, 496.12], "sentence": " Sé mucho de economistas y no tienen ni idea. Mis ideas son tan buenas como cualquier otra."}, {"speaker": "SPEAKER_11", "timestamp": [496.12, 505.46], "sentence": " Nuestra economía comenzará a recuperarse cuando los estados terminen el confinamiento. Hemos logrado muchos avances y recibimos muchas llamadas para saber cómo gestionamos la pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [505.46, 512.88], "sentence": " Entre tanto, continúan las muestras de rechazo al gobierno por su manera de hacer frente a la COVID-19."}, {"speaker": "SPEAKER_11", "timestamp": [512.88, 523.98], "sentence": " En las últimas semanas, Estados Unidos se ha convertido en el foco central de la pandemia con más de 880.000 casos de contagio registrados y en torno a 50.000 fallecidos a causa de la enfermedad."}, {"speaker": "SPEAKER_13", "timestamp": [523.98, 529.64], "sentence": " Cuba lleva con gran orgullo por todo el mundo su sistema de salud."}], [{"speaker": "SPEAKER_13", "timestamp": [529.64, 535.78], "sentence": " Durante esta crisis del coronavirus ha aumentado el despliegue de sus misiones médicas en más de una decena de países."}, {"speaker": "SPEAKER_13", "timestamp": [535.78, 543.48], "sentence": " Ha enviado médicos incluso a uno de los epicentros de la enfermedad, Italia, aunque también a Andorra y a los territorios franceses de ultramar."}, {"speaker": "SPEAKER_13", "timestamp": [543.48, 546.08], "sentence": " aunque también a Andorra y a los territorios franceses de ultramar."}, {"speaker": "SPEAKER_13", "timestamp": [546.08, 557.1], "sentence": " Las misiones de doctores y enfermeros cubanos por el mundo son tan antiguas como la Revolución Castrista y han llevado a profesionales de las bien nutridas universidades cubanas a las cuatro esquinas del mundo."}, {"speaker": "SPEAKER_13", "timestamp": [557.1, 585.4], "sentence": " Estas misiones han ayudado además a que Cuba mejore su imagen mundial y siga manteniendo a pesar de la presión estadounidense, aliados en el terreno internacional internacional como cuenta el profesor canadiense y experto en cuba john kirke en 20 brigadas y creo entonces que cuba no lo hace como como su primer objetivo como para ganar votos en la onu no lo hace para mejorar su posición diplomática, pero por supuesto, entonces, que ayuda mucho."}, {"speaker": "SPEAKER_03", "timestamp": [585.4, 596.66], "sentence": " Entonces, hay varios países donde Cuba no tenía relación política, pero mandó médicos, y esto tiene que, entonces, suavizar la oposición en esos países."}, {"speaker": "SPEAKER_13", "timestamp": [596.66, 601.88], "sentence": " Por una parte, los países receptores incrementan su capacidad médica en poco tiempo."}, {"speaker": "SPEAKER_13", "timestamp": [601.88, 604.74], "sentence": " Para Cuba los beneficios son mucho más vitales."}, {"speaker": "SPEAKER_13", "timestamp": [604.74, 622.72], "sentence": " Del sueldo que sus galenos perciben en el exterior, el gobierno se queda una parte muy importante. Tanto es así que los ingresos del Estado por estas misiones médicas superan los del turismo. Aunque Cuba trata, según Kirk, de cobrar solo a los países ricos, estos siguen obteniendo buenos médicos con sueldos modestos."}, {"speaker": "SPEAKER_13", "timestamp": [622.72, 624.8], "sentence": " obteniendo buenos médicos con sueldos modestos."}, {"speaker": "SPEAKER_03", "timestamp": [624.8, 630.12], "sentence": " Y son países así, los países ricos donde sí, Cuba cobra dinero."}, {"speaker": "SPEAKER_03", "timestamp": [630.12, 633.0], "sentence": " Para los pobres, pobres, ni un centavo."}, {"speaker": "SPEAKER_03", "timestamp": [633.0, 641.88], "sentence": " No pagan tanto como habrían pagado a un médico formado en Europa o en Estados Unidos, así que para ellos es un buen negocio también."}, {"speaker": "SPEAKER_13", "timestamp": [641.88, 652.0], "sentence": " A pesar de que parece que es un trato beneficioso para todas las partes, los críticos con estas misiones destacan que el trato a los propios médicos es muy mejorable."}, {"speaker": "SPEAKER_13", "timestamp": [652.0, 672.0], "sentence": " Muchos participantes en estos programas han denunciado que se les retiene el sueldo para evitar que se exilien una vez en el extranjero o se les confisca el pasaporte. A pesar de todo, para la mayoría de los profesionales sanitarios cubanos, afirma Kirk, es una experiencia obligatoria, un rito del oficio, enrolarse en estas misiones internacionales."}, {"speaker": "SPEAKER_08", "timestamp": [672.0, 683.4], "sentence": " En Perú, a pesar de la cuarentena, cientos de personas acuden al popular mercado de la parada en Lima."}], [{"speaker": "SPEAKER_01", "timestamp": [683.4, 710.72], "sentence": " personas acuden al popular mercado de la parada en lima aunque la mayoría lleva mascarillas aquí no se respetan las distancias de seguridad y hacer la compra a buen precio implica algunos riesgos claro por eso vengo con guantes vengo esté cubierta porque tengo miedo no salgo de mi casa solamente cuando me falta víveres, nada más, para que me alcance la plata, porque en sí no he recibido bonos ni he recibido canasta."}, {"speaker": "SPEAKER_01", "timestamp": [710.72, 715.06], "sentence": " Entonces tengo que verme la necesidad de buscarme lo más económico."}, {"speaker": "SPEAKER_09", "timestamp": [715.06, 732.44], "sentence": " En Bolivia, aunque en la mina de plata de Potosí unas 10.000 personas dedicadas a la minería han dejado de trabajar provisionalmente para cumplir la cuarentena y frenar los contagios,"}], [{"speaker": "SPEAKER_09", "timestamp": [732.44, 745.34], "sentence": " aquí en esta yesería de Cochabamba, sin embargo, siguen trabajando a pesar de que el polvo que respiran es más que nocivo para sus vías respiratorias, sobre todo ahora con la epidemia de COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [745.34, 770.8], "sentence": " Cuando están constantemente en contacto con este tipo de sustancias, especialmente polvos, hacen que se pierda esta capacidad que tienen las vías respiratorias de eliminar o filtrar este tipo de partículas. La aplicación del virus en las primeras semanas para ellos sería fatal, porque no cuentan con ese, digamos, mecanismo de defensa que estaría, digamos, indemne con cualquier otra persona, siendo incluso jóvenes."}, {"speaker": "SPEAKER_09", "timestamp": [770.8, 785.94], "sentence": " Rudiar Vargas, trabajador de esta comunidad, asegura que no les queda otro remedio que trabajar para ganarse el sustento. Tengo que escoger entre morir de hambre o morir enfermo. Y ellos no pueden darse ese lujo."}, {"speaker": "SPEAKER_04", "timestamp": [785.94, 788.58], "sentence": " Tienen que trabajar para comer."}, {"speaker": "SPEAKER_04", "timestamp": [788.58, 797.62], "sentence": " Un poco deslumiendo la piedad."}], [{"speaker": "SPEAKER_12", "timestamp": [797.62, 830.38], "sentence": " Sonata de sirenas en el puerto de Valparaíso, en Chile, en agradecimiento a la labor de los trabajadores que han mantenido el país en funcionamiento desde que comenzaron confinamientos y cuarentenas. entrada y salida de mercancías del país. Sin ellos se habría paralizado, agudizando las nefastas consecuencias económicas que acompañan a la expansión de la COVID-19 por el mundo."}, {"speaker": "SPEAKER_12", "timestamp": [830.38, 839.58], "sentence": " Pero el homenaje abarca también a las fuerzas del orden y sobre todo al personal sanitario, la primera línea del frente de la guerra contra la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [839.58, 856.0], "sentence": " No, estoy muy de acuerdo con el apoyo que se le da a la gente de la salud porque también ellos son los que más están expuestos en este tema y se le agradece."}, {"speaker": "SPEAKER_06", "timestamp": [856.0, 867.78], "sentence": " Ellos no están solos, igual que nosotros estamos todos aquí prestando nuestro servicio al país, tratando de dar lo mejor posible de cada uno de nosotros y esperando que esto pase."}, {"speaker": "SPEAKER_12", "timestamp": [867.78, 874.34], "sentence": " También es encomiable la labor que está realizando la comunidad de Zapallar, en la misma región de Valparaíso."}, {"speaker": "SPEAKER_12", "timestamp": [874.34, 886.66], "sentence": " Gracias a drones de alta tecnología, funcionarios municipales están distribuyendo medicinas, desinfectantes, mascarillas y suministros a personas, muchas de ellas ancianas, que viven en lugares aislados."}, {"speaker": "SPEAKER_12", "timestamp": [886.66, 895.6], "sentence": " Estamos en Kent, un condado conocido como el Jardín de Inglaterra."}], [{"speaker": "SPEAKER_12", "timestamp": [895.6, 901.98], "sentence": " Las bayas se cosechan en verano y se empaquetan durante todo el año, a medida que la fruta llega de países más cálidos."}, {"speaker": "SPEAKER_12", "timestamp": [901.98, 907.18], "sentence": " Ahora, por vez primera en una generación, los británicos han solicitado estos trabajos."}, {"speaker": "SPEAKER_06", "timestamp": [907.18, 910.3], "sentence": " De la noche a la mañana me quedé sin empleo."}, {"speaker": "SPEAKER_12", "timestamp": [910.3, 913.58], "sentence": " Fue un regalo del cielo. Me han salvado. No sé de qué."}, {"speaker": "SPEAKER_06", "timestamp": [913.58, 921.22], "sentence": " Miles de trabajadores despedidos han respondido a las ofertas de empleo de los productores de fruta del país."}, {"speaker": "SPEAKER_12", "timestamp": [921.22, 928.4], "sentence": " Pero la cosecha, cuando más se les necesitará, no es hasta dentro de cinco semanas cuando esperan volver a sus trabajos de antes."}, {"speaker": "SPEAKER_12", "timestamp": [928.4, 970.28], "sentence": " La montaña rusa es una buena manera de describirlo. Como explica el agricultor Stephen Taylor, ha habido problemas en la cadena de suministro. Todos intentamos distribuir la fruta a las tiendas. Recientemente tuvo que arrojar cuatro toneladas de frambuesas españolas porque los supermercados priorizaban otros bienes. La gran preocupación ahora es la fruta que empieza a estar madura. ¿Quién la recogerá? En este momento hay escasez de recolectores para el verano. El enigma es, ¿van a poder venir? Cuando le preguntamos a los ingleses si pueden comprometerse a trabajar en junio, julio y agosto, la mayoría de ellos esperan volver a su empleo anterior."}, {"speaker": "SPEAKER_00", "timestamp": [970.28, 973.44], "sentence": " Entonces no pueden comprometerse para ese periodo."}, {"speaker": "SPEAKER_00", "timestamp": [973.44, 980.46], "sentence": " Y las personas de Europa del Este a las que ya hemos contratado para venir en ese periodo, no estamos seguros de que puedan viajar."}, {"speaker": "SPEAKER_12", "timestamp": [980.46, 999.18], "sentence": " La situación cambia constantemente y cada día aparecen nuevos problemas. La mayor pregunta para los productores de frutas en este país y de hecho en toda Europa es quién recogerá su cosecha cuando madure. El año pasado fue la amenaza del Brexit,"}], [{"speaker": "SPEAKER_12", "timestamp": [999.18, 1007.2], "sentence": " lo que afectó a los productores de frutas. Esta granja vecina, a 10 millas de la carretera, tenía hasta 50 recolectores por día."}, {"speaker": "SPEAKER_12", "timestamp": [1007.2, 1009.48], "sentence": " Ahora la escasez se ha agravado aún más."}, {"speaker": "SPEAKER_13", "timestamp": [1009.48, 1021.22], "sentence": " Confiamos en que cosecharemos todas las vallas este año, pero tendrá un costo adicional considerable."}, {"speaker": "SPEAKER_13", "timestamp": [1021.22, 1030.34], "sentence": " Lo que realmente pedimos es apoyo para vender nuestros productos, ponerlos en los estantes, promocionarlos como siempre y saber que están allí para comprarlos."}, {"speaker": "SPEAKER_13", "timestamp": [1030.34, 1049.96], "sentence": " Un problema que crece más rápido que la fruta. Los productores británicos ya luchan con las complicaciones causadas por el Brexit, necesitan ocupar 90.000 trabajos estacionales y están compitiendo con los agricultores de toda Europa."}, {"speaker": "SPEAKER_12", "timestamp": [1049.96, 1055.96], "sentence": " Volver a jugar sí, pero no a cualquier precio. Los futbolistas están dispuestos"}], [{"speaker": "SPEAKER_11", "timestamp": [1055.96, 1066.8], "sentence": " a retomar la competición en la liga española pero primero quieren estar seguros de que no van a correr ningún riesgo y que no van a estar expuestos a un posible contagio de coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [1066.8, 1078.34], "sentence": " La patronal pretende iniciar pruebas para detectar el virus en el seno de los equipos el próximo martes, con vistas a la vuelta de los jugadores a los entrenamientos a primeros de mayo."}, {"speaker": "SPEAKER_11", "timestamp": [1078.34, 1084.22], "sentence": " La Liga aspira a que recomiencen los partidos lo antes posible para minimizar pérdidas."}, {"speaker": "SPEAKER_11", "timestamp": [1084.22, 1091.7], "sentence": " Los futbolistas prefieren esperar a que la pandemia esté más controlada."}], [{"speaker": "SPEAKER_11", "timestamp": [1091.7, 1127.32], "sentence": " Arde Polonia. Varios incendios han devastado el Parque Nacional de Biebrza, la mayor reserva natural de un país que hace frente a su peor sequía de los últimos años. Tras los primeros pocos de fuego que se produjeron el domingo, las llamas arrasaron 6.000 hectáreas de terreno, es decir, la décima parte de un parque que cuenta con algunos de los humedales mejor conservados de Europa y es hogar de alces, castores, lobos y numerosas aves, entre otras especies animales. Las autoridades apuntan hacia la quema ilegal de rastrojos como origen de los incendios. El fuerte viento y la acusada falta de precipitaciones los mantienen activos."}, {"speaker": "SPEAKER_11", "timestamp": [1127.32, 1132.72], "sentence": " También en los Países Bajos, el fuego ha reducido a cenizas..."}, {"speaker": "SPEAKER_11", "timestamp": [1132.72, 1135.38], "sentence": "...numerosas hectáreas de varias reservas naturales..."}, {"speaker": "SPEAKER_11", "timestamp": [1135.38, 1138.18], "sentence": "...en zonas del sudeste cercanas a la frontera con Alemania."}, {"speaker": "SPEAKER_11", "timestamp": [1138.18, 1140.94], "sentence": " Los habitantes de la localidad de Hakenbosch..."}, {"speaker": "SPEAKER_11", "timestamp": [1140.94, 1143.48], "sentence": "...tuvieron que abandonar sus hogares como precaución..."}, {"speaker": "SPEAKER_11", "timestamp": [1143.48, 1148.86], "sentence": "...ante el avance de las llamas y debido también...... al alto nivel de dióxido de carbono presente en el aire."}, {"speaker": "SPEAKER_02", "timestamp": [1148.86, 1159.42], "sentence": " Empieza el mes del Ramadán marcado por la pandemia. Los musulmanes del mundo afrontan"}], [{"speaker": "SPEAKER_01", "timestamp": [1159.42, 1185.78], "sentence": " un Ramadán sin rezos multitudinarios, al aire libre y con las mezquitas cerradas. También están prohibidas las reuniones de familias y amigos en el momento de romper el ayuno diario. Por primera vez la Meca está desierta en esta celebración religiosa. En Malasia el gobierno ha difundido una campaña para mantener el ánimo de los fieles, a pesar de no poder comprar comida para romper el ayuno en los bazares o realizar oraciones nocturnas en las mezquitas."}, {"speaker": "SPEAKER_02", "timestamp": [1185.78, 1188.54], "sentence": " No tenemos más remedio que superar esto."}, {"speaker": "SPEAKER_01", "timestamp": [1188.54, 1197.52], "sentence": " Este control de movimientos es muy duro, pero no hay nada que se pueda hacer, así que solo tengo que esperar a que pase."}, {"speaker": "SPEAKER_02", "timestamp": [1197.52, 1209.46], "sentence": " A pesar de la amenaza del coronavirus, los clérigos integristas pakistaníes en Indonesia, entre otros países, han rechazado las reglas de distanciamiento físico, negándose a impedir las concentraciones para la oración en las mezquitas."}, {"speaker": "SPEAKER_02", "timestamp": [1209.46, 1216.36], "sentence": " Varios miles de personas asistieron a oraciones nocturnas en la mezquita mayor de la capital de la Indonesia, provincia de Aceh."}, {"speaker": "SPEAKER_02", "timestamp": [1216.36, 1223.92], "sentence": " Hasta aquí esta última edición de Euronews Hoy. Gracias por acompañarnos."}, {"speaker": "SPEAKER_00", "timestamp": [1223.92, 1224.22], "sentence": " Hasta aquí esta última edición de Euronews Hoy. Gracias por acompañarnos."}, {"speaker": "SPEAKER_00", "timestamp": [1224.22, 1230.88], "sentence": " Como siempre pueden seguir informados en todo momento en nuestra web y redes sociales y en nuestros boletines informativos en la televisión. Hasta la próxima."}]]}