{"chapters": [{"start_time": 0.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 677.0}, {"start_time": 677.0, "end_time": 802}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.88], "sentence": " de la pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [10.88, 39.02], "sentence": " Saludos y bienvenidos a Aero News hoy. España ha confirmado el primer muerto infectado con coronavirus. Fue una persona que falleció el pasado 13 de febrero en Valencia. Mientras tanto, los esfuerzos por incrementar las medidas para evitar la expansión del brote continúan en todo el mundo. Este martes, la FED ha decidido recortar los tipos por sorpresa para amortiguar su impacto en la economía. Todo en una jornada electoral decisiva para los demócratas en Estados Unidos. Empezamos con los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [39.02, 48.78], "sentence": " La Unión Europea respalda la mano dura de Atenas con la frontera con Turquía y le ofrece más medios para controlar la frontera."}, {"speaker": "SPEAKER_03", "timestamp": [48.78, 56.74], "sentence": " El supermártes clave en el duelo entre Sanders y Biden."}, {"speaker": "SPEAKER_03", "timestamp": [56.74, 63.74], "sentence": " El abandono de los candidatos más moderados ayudan al exvicepresidente y unen al partido en contra del senador socialdemócrata."}, {"speaker": "SPEAKER_03", "timestamp": [63.74, 74.8], "sentence": " La FED sucumbe a las presiones de Trump y rebaja tipos en Estados Unidos en medio punto porcentual. El líder de la distribución monetaria justifica el recorte con la incertidumbre ante el coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [74.8, 85.18], "sentence": " El Tribunal de la Unión Europea rechaza las medidas cautelares de Junqueras para recuperar su escaño en la Eurocámara."}, {"speaker": "SPEAKER_03", "timestamp": [85.18, 98.98], "sentence": " La Unión Europea ha declarado este martes su plena solidaridad y confianza en el gobierno griego"}], [{"speaker": "SPEAKER_03", "timestamp": [98.98, 104.8], "sentence": " que el domingo suspendió el derecho de los solicitantes de asilo que llegan a su territorio a pedir protección internacional."}, {"speaker": "SPEAKER_03", "timestamp": [104.8, 105.6], "sentence": " suspendió el derecho de los solicitantes de asilo que llegan a su territorio a pedir protección internacional."}, {"speaker": "SPEAKER_03", "timestamp": [105.6, 114.78], "sentence": " Bruselas le ha ofrecido más medios para reforzar el control de las fronteras frente a la amenaza de Turquía de permitir el paso irregular de miles de personas huidas de Siria."}, {"speaker": "SPEAKER_03", "timestamp": [114.78, 119.94], "sentence": " No nos chantaje y le apoyaremos."}, {"speaker": "SPEAKER_06", "timestamp": [119.94, 124.54], "sentence": " Es el mensaje que los líderes europeos han enviado a Turquía durante su visita a Grecia."}, {"speaker": "SPEAKER_06", "timestamp": [124.54, 135.86], "sentence": " Los presidentes de la Comisión, el Consejo y el Parlamento Europeos han viajado a Orestiado, uno de los puntos calientes de esta crisis migratoria en Ciernes, para brindar su apoyo y solidaridad al gobierno heleno."}, {"speaker": "SPEAKER_06", "timestamp": [135.86, 140.72], "sentence": " Desde que Ankara abrió sus fronteras, miles de migrantes buscan vías para entrar en Grecia."}, {"speaker": "SPEAKER_06", "timestamp": [140.72, 163.58], "sentence": " Este es un intento flagrante por parte de Turquía de utilizar a personas desesperadas para impulsar su programa geopolítico y desviar la atención de la horrible situación en Siria. Y Europa no consentirá ser chantajeada por Turquía con los refugiados. Estamos dispuestos a apoyar a Ankara en su gestión de los migrantes y a la hora de encontrar una solución a la crisis siria, pero no en estas circunstancias."}, {"speaker": "SPEAKER_06", "timestamp": [163.58, 187.32], "sentence": " una solución a la crisis siria pero no en estas circunstancias but not under the circumstances la presidenta de la comisión europea ha anunciado que frontex prepara un equipo de intervención rápida para proteger las fronteras marítimas y terrestres y ha prometido nuevas ayudas a grecia para la gestión de la migración y turquía es el enemigo ni las personas o medios para alcanzar un objetivo."}, {"speaker": "SPEAKER_00", "timestamp": [187.32, 190.96], "sentence": " Todos haríamos bien en recordar ambas cosas en los próximos días."}, {"speaker": "SPEAKER_00", "timestamp": [190.96, 196.08], "sentence": " Quiero agradecer a Grecia que haya sido el escudo europeo en estos momentos."}, {"speaker": "SPEAKER_09", "timestamp": [196.08, 235.1], "sentence": " El presidente del Consejo Europeo, por su su parte ha pedido respuestas proporcionadas y respeto la protección de las fronteras es esencial y por supuesto es crucial actuar de manera proporcionada y mostrar respeto por la dignidad humana mostrar también respeto por el derecho internacional la del presidente del consejo europeo ha sido la única alusión velada a las imágenes que se están viendo estos días en el Egeo y a la decisión de Grecia de suspender las solicitudes de asilo durante un mes."}, {"speaker": "SPEAKER_06", "timestamp": [235.1, 243.74], "sentence": " La tensión crece en la frontera greco-turca con Erdogan que amenaza con la llegada de millones de refugiados."}], [{"speaker": "SPEAKER_03", "timestamp": [243.74, 255.74], "sentence": " Ereco turca con Erdogan que amenaza con la llegada de millones de refugiados, migrantes que se preparan para una estancia larga, indecisos entre la constatación de que eran mentiras los rumores de que el paso se abriría y la esperanza de que aún pueden entrar en la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [255.74, 260.08], "sentence": " La UE y sus fantasmas."}, {"speaker": "SPEAKER_05", "timestamp": [260.08, 307.18], "sentence": " Entre los miles de personas que llegan a la frontera griega hay muchos refugiados sirios Pero también hay quien procede de Afganistán y de la región de Asia Central Y que ya estaba en territorio turco mucho antes de las recientes acciones militares que tienen lugar en la zona noroeste de Siria Fuimos dos veces a Grecia pero nos enviaron de vuelta Se llevaron todas nuestras pertenencias, incluso el teléfono y el dinero Nos insultaron, me quitaron el calzado, nos dejaron sin nada y nos enviaron de vuelta se llevaron todas nuestras pertenencias incluso el teléfono y el dinero nos insultaron me quitaron el calzado nos dejaron sin nada y nos enviaron de vuelta turquía ha reclamado sus derechos contractuales ante el ministro de relaciones exteriores del reino unido parece buscar el apoyo de un partidario del brexit se supone que por los sirios deberíamos haber recibido dos pagos de tres mil millones de euros cada uno a finales de 2018."}, {"speaker": "SPEAKER_05", "timestamp": [307.18, 309.26], "sentence": " Ni siquiera se han abonado 3.000 millones."}, {"speaker": "SPEAKER_05", "timestamp": [309.26, 318.26], "sentence": " La ONU sostiene que suspender el proceso de solicitud de asilo requiere procedimientos que todavía no han tenido lugar en Europa y que hay que considerar la situación."}, {"speaker": "SPEAKER_09", "timestamp": [318.26, 327.26], "sentence": " Hemos realizado un llamamiento a la moderación y a no utilizar la fuerza contra los refugiados ni contra los migrantes."}, {"speaker": "SPEAKER_05", "timestamp": [327.26, 336.0], "sentence": " Para los más críticos, la actual crisis de los migrantes se reduce cada vez más a un enfrentamiento político entre Erdogan, Putin y la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [336.0, 341.22], "sentence": " El supermartes de la verdad de las primarias demócratas."}], [{"speaker": "SPEAKER_03", "timestamp": [341.22, 355.2], "sentence": " El voto de 14 estados a la vez puede redefinir la carrera por la nominación presidencial y perfilar un pulso a dos entre Sanders y Biden. No todo quedará decidido hoy pero la carrera quedará mucho más definida de lo que ha estado hasta ahora."}, {"speaker": "SPEAKER_02", "timestamp": [355.2, 406.22], "sentence": " Para los demócratas de Estados Unidos el supermartes es un momento que puede ser decisivo en un arduo y complejo proceso de primarias mientras que la nominación de donald trump para los republicanos está prácticamente asegurada sus oponentes están enzarzados en una serie de elecciones estado por estado para elegir al encargado de desafiarlo y el supermartes reúne el mayor número de estados en un solo día del calendario electoral 14 estados participan en la votación de este año en todo el país junto con samoa americana y los demócratas con sede en el extranjero es una etapa inusualmente temprana en el proceso de nominación que tradicionalmente comienza en iowa y se suele extender hasta mediados o finales de junio el premio en cada votación es un número de delegados que varía de un estado a otro dependiendo del tamaño de su población."}, {"speaker": "SPEAKER_02", "timestamp": [406.22, 411.66], "sentence": " Es el total de delegados y no el voto popular general lo que finalmente asegura la nominación."}, {"speaker": "SPEAKER_02", "timestamp": [411.66, 423.26], "sentence": " A principios de febrero se entregaron 41 delegados en Iowa, pero el supermartes es crucial porque están en juego 1.357 delegados, más de un tercio de los casi 4.000 disponibles."}, {"speaker": "SPEAKER_02", "timestamp": [423.26, 450.7], "sentence": " Con un recuento tan grande, pueden hacer falta varios días para que se conozcan los resultados finales, pero el resultado podría cambiar el juego. La carrera finalmente termina en una convención nacional en julio en la que el nominado será nombrado candidato. A menudo tienen un ambiente festivo, una oportunidad de reunir a la familia después de una batalla dura y divisoria. Pero como experimentó Hillary Clinton en 2016, la alegría puede ser efímera."}, {"speaker": "SPEAKER_03", "timestamp": [450.7, 457.76], "sentence": " El ex vicepresidente de la Generalitat, Uriol Junqueras, no podrá recuperar su escaño"}], [{"speaker": "SPEAKER_03", "timestamp": [457.76, 467.58], "sentence": " como eurodiputado que le retiró a primeros de enero el Parlamento Europeo. La noticia se ha conocido el mismo día en que Junqueras obteníaobtenía su primer permiso para salir de la cárcel..."}, {"speaker": "SPEAKER_03", "timestamp": [467.58, 469.58], "sentence": "...e ir a trabajar a la Universidad de Vic."}, {"speaker": "SPEAKER_03", "timestamp": [469.58, 477.54], "sentence": " Reves de la justicia europea Oriol Junqueras..."}, {"speaker": "SPEAKER_09", "timestamp": [477.54, 480.22], "sentence": "...en el mismo día que salía por primera vez de la cárcel..."}, {"speaker": "SPEAKER_09", "timestamp": [480.22, 482.18], "sentence": "...con un permiso para ejercer de profesor."}, {"speaker": "SPEAKER_09", "timestamp": [482.18, 493.02], "sentence": " El Tribunal General de la Unión Europea ha desestimado la petición del exvicepresidente catalán, en prisión por el procés, de que se estableciesen medidas cautelares para ocupar su escaño en el Parlamento Europeo."}, {"speaker": "SPEAKER_09", "timestamp": [493.02, 514.16], "sentence": " Junqueras fue elegido eurodiputado en los últimos comicios comunitarios, pero la Eurocámara declaró vacante su escaño al dar por buenas las decisiones de la Junta Electoral y el Tribunal Supremo Españoles, según las cuales Junqueras, exlíder de Esquerra Republicana de Cataluña, no podía ser considerado eurodiputado porque había una condena en firme de 13 años de cárcel por sedición y rebelión."}, {"speaker": "SPEAKER_03", "timestamp": [514.16, 521.98], "sentence": " La Reserva Federal responde al coronavirus con una rebaja por sorpresa de los tipos de"}], [{"speaker": "SPEAKER_03", "timestamp": [521.98, 527.26], "sentence": " interés. La FED no había tomado una decisión de emergencia de este tipo desde 2008."}, {"speaker": "SPEAKER_03", "timestamp": [527.26, 531.54], "sentence": " La causa, el impacto del coronavirus y el miedo a que esta enfermedad..."}, {"speaker": "SPEAKER_03", "timestamp": [531.54, 533.08], "sentence": "...provoque una caída de la economía."}, {"speaker": "SPEAKER_03", "timestamp": [533.08, 538.98], "sentence": " El coronavirus también tiene su impacto en la FED."}, {"speaker": "SPEAKER_09", "timestamp": [538.98, 542.7], "sentence": " La Reserva Federal de Estados Unidos ha decidido recortar medio punto..."}, {"speaker": "SPEAKER_09", "timestamp": [542.7, 562.92], "sentence": "...los tipos de interés para impulsar la economía frenada por la expansión del coronavirus. No se daba un recorte similar desde la crisis económica de 2008. El Banco Central estadounidense ha tomado esta decisión inesperada tras la reunión con sus socios del G7, en la que han reafirmado su compromiso para hacer frente a los riesgos para la economía ligados al COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [562.92, 565.32], "sentence": " a los riesgos para la economía ligados al COVID-19."}], [{"speaker": "SPEAKER_03", "timestamp": [565.32, 579.52], "sentence": " La presencia del coronavirus ya ha sido confirmada en cuatro países de América Latina, Brasil, Ecuador, México y República Dominicana. En la mayoría ha cundido el pánico entre la población por el temor a la falta de medios para poder contener el brote."}, {"speaker": "SPEAKER_08", "timestamp": [579.52, 609.64], "sentence": " Pánico o simple precaución. Las mascarillas y los desinfectantes vuelan en las farmacias y en las tiendas de distribución en ecuador ante los nuevos casos de coronavirus registrados en relación con una mujer que reside en españa y que enfermó al poco de llegar a guayaquil las autoridades ecuatorianas han multiplicado los llamamientos a la calma, pero sus recomendaciones caen en un saco roto de miedo tan humano como irracional."}, {"speaker": "SPEAKER_01", "timestamp": [609.64, 629.02], "sentence": " Apenas me levanté, lo primero que se me vino a la mente fue acercarmeándose recién, entonces no hay cura, realmente no hay cura."}, {"speaker": "SPEAKER_04", "timestamp": [629.02, 634.98], "sentence": " Aquí en el país no tenemos las medidas para tratar esta enfermedad, entonces me preocupa que a mi familia le toque esto."}, {"speaker": "SPEAKER_08", "timestamp": [634.98, 642.16], "sentence": " En México, donde se han vivido escenas similares, se ha dado de alta a la primera persona que dio positivo en los test."}, {"speaker": "SPEAKER_08", "timestamp": [642.16, 649.58], "sentence": " El presidente Andrés Manuel López Obrador se ha congratulado del hecho de que la economía mexicana no se haya resentido y ha pronosticado."}, {"speaker": "SPEAKER_07", "timestamp": [649.58, 658.12], "sentence": " En cuanto a México, siento que no vamos a tener problemas mayores."}, {"speaker": "SPEAKER_08", "timestamp": [658.12, 675.7], "sentence": " La iglesia ha tomado medidas preventivas para evitar la propagación del virus durante las liturgias. Brasil, México, Ecuador y la República Dominicana son los cuatro primeros países latinoamericanos que han registrado casos de coronavirus, aunque se da por hecho que habrá más en las próximas semanas."}, {"speaker": "SPEAKER_03", "timestamp": [675.7, 682.5], "sentence": " Primer muerto en España por el coronavirus, Valencia ha confirmado que falleció el 13 de"}], [{"speaker": "SPEAKER_03", "timestamp": [682.5, 686.58], "sentence": " febrero. Los casos de coronavirus en España extienden ya más de 150."}, {"speaker": "SPEAKER_03", "timestamp": [686.58, 691.22], "sentence": " Más de una docena son personal sanitario y siete están en la UCI."}, {"speaker": "SPEAKER_03", "timestamp": [691.22, 698.14], "sentence": " Sanidad recomienda que los encuentros deportivos con gran presencia de aficionados en las zonas de riesgo se jueguen a puerta cerrada."}, {"speaker": "SPEAKER_03", "timestamp": [698.14, 703.12], "sentence": " La UEFA, por su parte, ha dicho que lo importante es que no cunda el pánico."}, {"speaker": "SPEAKER_05", "timestamp": [703.12, 708.58], "sentence": " La UEFA pide optimismo ante el coronavirus de Wuhan."}, {"speaker": "SPEAKER_05", "timestamp": [708.58, 717.72], "sentence": " El organismo que rige el fútbol europeo mantiene las perspectivas de que la propagación del COVID-19 no afecte a la celebración de la fase final de la Eurocopa 2020."}, {"speaker": "SPEAKER_05", "timestamp": [717.72, 723.04], "sentence": " Un torneo que comenzará el próximo mes de junio. En el seno de la FIFA también abogan por la cautela."}, {"speaker": "SPEAKER_05", "timestamp": [723.04, 725.24], "sentence": " junio. En el seno de la FIFA también abogan por la cautela."}, {"speaker": "SPEAKER_05", "timestamp": [725.24, 751.78], "sentence": " Parece que hoy en día no se puede pronunciar una conferencia o hablar con alguien sin hacer mención al coronavirus. Algunos tienen que tomar ciertas decisiones importantes en este sentido. Cada organizador de una competición tiene que estudiar la situación y, por supuesto, tiene que tomar decisiones. Claro está que lo importante siempre es la cooperación con las autoridades, pero al mismo tiempo también es importante que no cunda el pánico."}, {"speaker": "SPEAKER_05", "timestamp": [751.78, 765.5], "sentence": " Entre tanto, las máximas autoridades futbolísticas reunidas en el Congreso número 44 de la UEFA en Ámsterdam no descartan tomar medidas contundentes como las que ya se han aplicado en Italia."}, {"speaker": "SPEAKER_05", "timestamp": [765.5, 769.92], "sentence": " Así, la propagación del virus que se originó en China alteró el calendario en la Serie A."}, {"speaker": "SPEAKER_05", "timestamp": [769.92, 776.96], "sentence": " Varios partidos fueron aplazados con el fin de limitar el contacto entre decenas de miles de aficionados que iban a asistir a los estadios."}, {"speaker": "SPEAKER_05", "timestamp": [776.96, 788.42], "sentence": " En la UEFA tomaron nota y decidieron que el encuentro de vuelta de 16 agos de final de la Liga Europa, que enfrentó al Inter de Milán con el Ludo Goretz, se disputara a puerta cerrada."}, {"speaker": "SPEAKER_05", "timestamp": [788.42, 793.68], "sentence": " Es todo por hoy. Gracias por seguir con nosotros."}, {"speaker": "SPEAKER_03", "timestamp": [793.68, 795.38], "sentence": " La Actualidad Europea Internacional."}]]}