{"chapters": [{"start_time": 0.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 731.0}, {"start_time": 731.0, "end_time": 852.0}, {"start_time": 852.0, "end_time": 967.0}, {"start_time": 967.0, "end_time": 1028.0}, {"start_time": 1028.0, "end_time": 1123.0}, {"start_time": 1123.0, "end_time": 1320}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_17", "timestamp": [0.6, 14.34], "sentence": " Saludos desde Euronews hoy, jueves 14 de octubre."}, {"speaker": "SPEAKER_17", "timestamp": [14.34, 17.82], "sentence": " Les presentamos las noticias más destacadas de este día."}, {"speaker": "SPEAKER_17", "timestamp": [17.82, 21.94], "sentence": " Comenzamos con un suceso que ha conmovido de nuevo a Europa."}, {"speaker": "SPEAKER_17", "timestamp": [21.94, 25.32], "sentence": " Cinco personas fueron asesinadas el miércoles..."}, {"speaker": "SPEAKER_17", "timestamp": [25.32, 27.74], "sentence": "...en un ataque con arco y flechas..."}, {"speaker": "SPEAKER_17", "timestamp": [27.74, 29.56], "sentence": "...en la ciudad noruega de Kongberg."}, {"speaker": "SPEAKER_17", "timestamp": [29.56, 32.06], "sentence": " El agresor que fue detenido..."}, {"speaker": "SPEAKER_17", "timestamp": [32.06, 34.8], "sentence": "...era sospechoso de radicalización islamista."}, {"speaker": "SPEAKER_17", "timestamp": [34.8, 39.16], "sentence": " En el pulso post-Brexit con Londres..."}, {"speaker": "SPEAKER_17", "timestamp": [39.16, 44.08], "sentence": "...Bruselas propone reducir en un 80% los controles aduaneros..."}, {"speaker": "SPEAKER_17", "timestamp": [44.08, 47.44], "sentence": "...a los productos alimenticios que entren en Irlanda del Norte."}, {"speaker": "SPEAKER_17", "timestamp": [47.44, 52.4], "sentence": " Y en La Palma, la nube de gases del volcán Cumbre Vieja..."}, {"speaker": "SPEAKER_17", "timestamp": [52.4, 55.42], "sentence": "...no para de crecer y se dirige al océano."}, {"speaker": "SPEAKER_17", "timestamp": [55.42, 59.92], "sentence": " Tensión en Oriente Medio, Estados Unidos e Israel..."}, {"speaker": "SPEAKER_17", "timestamp": [59.92, 63.76], "sentence": "...contemplan sanciones y otro tipo de acciones contra Irán..."}, {"speaker": "SPEAKER_17", "timestamp": [63.76, 66.0], "sentence": "...para disuadir su programa nuclear."}, {"speaker": "SPEAKER_17", "timestamp": [66.0, 77.18], "sentence": " Y México celebra la noticia de la reapertura en noviembre de las fronteras terrestres de Estados Unidos, tras más de un año y medio de cierre debido a la pandemia."}, {"speaker": "SPEAKER_17", "timestamp": [77.18, 83.16], "sentence": " Y al final de nuestro informativo, viajaremos en el tiempo hasta la época del Imperio Romano."}, {"speaker": "SPEAKER_17", "timestamp": [83.16, 94.86], "sentence": " El Festival Emerita Ludica de la ciudad extremeña de Mérida, en España, invita al público a revivir la época de los romanos, en el siglo I a.C."}, {"speaker": "SPEAKER_17", "timestamp": [94.86, 97.36], "sentence": " Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_15", "timestamp": [97.36, 103.32], "sentence": " Asesinadas cinco personas en un ataque con arco y flechas en Noruega."}], [{"speaker": "SPEAKER_15", "timestamp": [103.32, 105.12], "sentence": " El agresor ha sido detenido."}, {"speaker": "SPEAKER_03", "timestamp": [105.12, 117.4], "sentence": " La nube de gases no para de crecer a 17.000 toneladas diarias en La Palma, un indicador que muestra, según los expertos, que la erupción volcánica aún está lejos de que cese."}, {"speaker": "SPEAKER_20", "timestamp": [117.4, 126.38], "sentence": " Bruselas propone reducir en un 80% los controles a productos alimenticios que entren en Irlanda del Norte."}, {"speaker": "SPEAKER_02", "timestamp": [126.38, 136.88], "sentence": " Satisfacción en México tras el anuncio de Estados Unidos de que reabrirá en noviembre sus fronteras terrestres, tras más de año y medio de cierre debido a la pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [136.88, 146.56], "sentence": " El nonagenario actor William Sandner, que encarnó al Capitán Kirk en Star Trek, viaja al espacio de verdad en la nave de Jeff Bezos."}, {"speaker": "SPEAKER_15", "timestamp": [146.56, 155.6], "sentence": " La policía de Noruega confirma la identidad del autor del ataque con arco y flechas"}], [{"speaker": "SPEAKER_15", "timestamp": [155.6, 159.56], "sentence": " que ha dejado cinco muertos y dos heridos de gravedad en la localidad de Kongsberg."}, {"speaker": "SPEAKER_15", "timestamp": [159.56, 164.74], "sentence": " Se trata de un ciudadano danés convertido al islam y sospechoso de haberse radicalizado."}, {"speaker": "SPEAKER_15", "timestamp": [164.74, 165.26], "sentence": " Fue detenido poco después de iniciar los ataques. Se trata de un ciudadano danés convertido al islam y sospechoso de haberse radicalizado."}, {"speaker": "SPEAKER_15", "timestamp": [165.26, 172.34], "sentence": " Fue detenido poco después de iniciar los ataques."}, {"speaker": "SPEAKER_15", "timestamp": [172.34, 180.48], "sentence": " Como hemos dicho, el autor de los hechos es un ciudadano danés de 37 años, residente en Noruega."}, {"speaker": "SPEAKER_13", "timestamp": [180.48, 188.12], "sentence": " La policía ya había estado en contacto con él por ciertas sospechas, preocupaciones de radicalización."}, {"speaker": "SPEAKER_15", "timestamp": [188.12, 197.24], "sentence": " Pero no tuvimos ningún informe sobre él en 2021, sino que fueron de antes."}, {"speaker": "SPEAKER_13", "timestamp": [197.24, 201.8], "sentence": " Los habitantes de este pueblo cercano a la capital se encuentran consternados."}, {"speaker": "SPEAKER_15", "timestamp": [201.8, 203.66], "sentence": " La respuesta de la policía fue rápida."}, {"speaker": "SPEAKER_13", "timestamp": [203.66, 220.88], "sentence": " Apenas 30 minutos después de que saltase la alerta, el presunto autor ya había sido detenido. Los ataques indiscriminados de este tipo son poco habituales en Noruega, aunque en la memoria del país sigue presente la matanza perpetrada por el ultraderechista Anders Breivik, que acabó con la vida de 75 personas en 2011."}, {"speaker": "SPEAKER_15", "timestamp": [220.88, 224.5], "sentence": " en 2011."}], [{"speaker": "SPEAKER_13", "timestamp": [224.5, 228.06], "sentence": " La nube de gases cada vez es más densa en La Palma."}, {"speaker": "SPEAKER_13", "timestamp": [228.06, 245.6], "sentence": " El volcán sigue lanzando un penacho de unos 3.000 metros de altura con cantidades elevadas de dióxido de azufre, 17.774 toneladas diarias, una cantidad que está lejos de las 100 toneladas diarias necesarias para pensar que la erupción toca a su fin."}, {"speaker": "SPEAKER_15", "timestamp": [245.6, 253.76], "sentence": " La columna de dióxido de azufre cubría este martes la mitad de la península ibérica y buena parte de Marruecos y Argelia, según muestra el satélite Copérnico."}, {"speaker": "SPEAKER_13", "timestamp": [253.76, 257.56], "sentence": " Tenemos un proceso de desgasificación continuo con bastantes irregularidades."}, {"speaker": "SPEAKER_15", "timestamp": [257.56, 264.3], "sentence": " En la última hora sí hemos visto mayor desgasificación y una columna de ceniza bastante intensa."}, {"speaker": "SPEAKER_03", "timestamp": [264.3, 272.32], "sentence": " de gasificación y una columna de ceniza bastante intensa. Veremos ahora, porque va yendo, parece hacia el océano, con lo cual sería lo menos tóxico para nosotros."}, {"speaker": "SPEAKER_03", "timestamp": [272.32, 312.06], "sentence": " El presidente del Gobierno de España ha acudido este miércoles a la reunión del Plan de Emergencia Volcánica de Canarias. Pedro Sánchez ha dicho que a pesar de que ya ha aprobado un plan de ayudas, aún no se sabe cuál será el importe final de la reconstrucción de la isla tras la erupción volcánica. Ha pedido a los palmeros paciencia. Paciencia porque efectivamente no podemos hacer nada hasta que el volcán pare en su actividad. Los 800 vecinos que este martes fueron evacuados esperan que se cumplan las palabras del director técnico de P. Volca, que ha informado de que la nueva colada del flanco norte del volcán avanza muy lentamente y cabe la posibilidad de que aborte y no vuelva a caminar."}, {"speaker": "SPEAKER_03", "timestamp": [312.06, 326.42], "sentence": " La superficie total afectada por la lava supera las 656 hectáreas. El magma ha devorado cerca de 1.500 edificios y unas 7.000 personas ya han sido evacuadas."}, {"speaker": "SPEAKER_07", "timestamp": [326.42, 336.22], "sentence": " Vuelven las disputas por el Brexit. Tras meses de discusiones políticas, la Unión Europea está lista"}], [{"speaker": "SPEAKER_20", "timestamp": [336.22, 352.2], "sentence": " para hacer concesiones y eliminar la mayoría de los controles posteriores al Brexit sobre los productos británicos que entran en Irlanda del Norte. El comisario europeo sobre el Brexit ha anunciado una reducción del 80% en los controles de los alimentos que entran en Irlanda del Norte."}, {"speaker": "SPEAKER_06", "timestamp": [352.2, 380.86], "sentence": " Un camión que transporte diferentes productos alimenticios como lácteos, carne, pescado, frutas y verduras desde Gran Bretaña a los supermercados en Irlanda del Norte, ahora solo necesitará un certificado que indique que todos los productos de diferentes tipos, clases o descripciones cumplen con los requisitos de la legislación de la Unión Europea. Por lo tanto, si transporta 100 productos alimenticios diferentes, solo se necesita un certificado en lugar de 100."}, {"speaker": "SPEAKER_20", "timestamp": [380.86, 398.1], "sentence": " Sefcovic asegura que la Unión Europea reducirá gran parte de los trámites aduaneros para los productos británicos considerados de riesgo y que pueden entrar desde Irlanda del Norte a todo el mercado único europeo, como las carnes refrigeradas."}, {"speaker": "SPEAKER_20", "timestamp": [398.1, 405.66], "sentence": " Pero no ha habido avances en el rol del Tribunal de Justicia de la Unión Europea para asegurar que la ley europea se aplique en Irlanda del Norte."}, {"speaker": "SPEAKER_20", "timestamp": [405.66, 410.02], "sentence": " El ministro para el Brexit del Reino Unido insiste en que esta es una línea roja."}, {"speaker": "SPEAKER_20", "timestamp": [410.02, 414.14], "sentence": " El Reino Unido quiere un tribunal independiente para solucionar conflictos."}, {"speaker": "SPEAKER_20", "timestamp": [414.14, 423.44], "sentence": " Nuestra propuesta se parece más a un tratado normal con arbitraje internacional en lugar de un sistema de derecho europeo controlado en última instancia por el tribunal de una de las partes."}, {"speaker": "SPEAKER_15", "timestamp": [423.44, 425.5], "sentence": " europeo controlado en última instancia por el Tribunal de una de las partes."}, {"speaker": "SPEAKER_20", "timestamp": [425.5, 430.7], "sentence": " Pero el comisario europeo sobre el Brexit pide dejar de hablar sobre líneas rojas."}, {"speaker": "SPEAKER_20", "timestamp": [430.7, 443.12], "sentence": " No puede haber acceso al mercado único sin la supervisión del Tribunal de Justicia de la Unión Europea. Creo que de verdad deberíamos dejar de lado el tema de las líneas rojas y el tema de las fechas límites."}, {"speaker": "SPEAKER_06", "timestamp": [443.12, 448.06], "sentence": "...el tema de las líneas rojas y el tema de las fechas límites."}, {"speaker": "SPEAKER_20", "timestamp": [448.06, 456.42], "sentence": " Las nuevas propuestas europeas están centradas en el protocolo de Irlanda del Norte......el acuerdo que evita que exista una frontera dura en la isla de Irlanda."}, {"speaker": "SPEAKER_20", "timestamp": [456.42, 460.26], "sentence": " Además, Evkovic recuerda que las proposiciones europeas..."}, {"speaker": "SPEAKER_20", "timestamp": [460.26, 462.52], "sentence": "...buscan establecer la base para un nuevo diálogo."}, {"speaker": "SPEAKER_20", "timestamp": [462.52, 467.44], "sentence": " buscan establecer la base para un nuevo diálogo."}], [{"speaker": "SPEAKER_05", "timestamp": [467.44, 471.92], "sentence": " Sophie Hope tiene miles de cerdos, pero no tiene dónde mandarlos."}, {"speaker": "SPEAKER_05", "timestamp": [471.92, 479.08], "sentence": " Se encuentra atrapada en una línea de producción atrasada debido a la escasez masiva de carniceros en los mataderos."}, {"speaker": "SPEAKER_05", "timestamp": [479.08, 485.54], "sentence": " Ha sido una lucha, no voy a mentir, la causa de algunas noches de insomnio y días llenos de ansiedad."}, {"speaker": "SPEAKER_05", "timestamp": [485.54, 490.74], "sentence": " Hay tantos cerdos acumulados en la granja y no hay ningún otro lugar donde ponerlos."}, {"speaker": "SPEAKER_05", "timestamp": [490.74, 495.42], "sentence": " Su producto solo llegará a la mesa si se toman medidas."}, {"speaker": "SPEAKER_05", "timestamp": [495.42, 506.16], "sentence": " El problema lleva varios meses acumulándose y ahora estamos en una fase crítica. Tenemos que conseguir que los carniceros entren en las plantas de procesado para poder acabar con esta acumulación de cerdos."}, {"speaker": "SPEAKER_07", "timestamp": [506.16, 516.4], "sentence": " A Sophie, que vive en Reino Unido, le gustaría que se concedieran visados de urgencia a los europeos con las competencias necesarias para resolver el problema."}, {"speaker": "SPEAKER_05", "timestamp": [516.4, 522.54], "sentence": " El Brexit también ha afectado a la otra mitad del negocio de Sophie, la producción de aves de corral."}, {"speaker": "SPEAKER_05", "timestamp": [522.54, 532.58], "sentence": " Sus gallinas ponen huevos fecundados para los granjeros que crían pollos de engorde, pero el bloque de la cadena de suministro le ha obligado a deshacerse de cientos de miles de ellos."}, {"speaker": "SPEAKER_05", "timestamp": [532.58, 549.58], "sentence": " Aquí empleo a 20 personas que trabajan muy duro día a día, madrugan y trabajan duro para que estas aves sean felices y produzcan muchos huevos. Acabar viendo estos huevos tirados a la basura es muy desmoralizante para todos nosotros."}, {"speaker": "SPEAKER_05", "timestamp": [549.58, 559.94], "sentence": " Los cerdos y las aves de corral han sido los sectores más afectados por la escasez de trabajadores inmigrantes de la UE, ya que estos animales crecen más rápido."}, {"speaker": "SPEAKER_05", "timestamp": [559.94, 568.68], "sentence": " Pero se teme que más adelante los ganaderos de vacuno y cordero también empiecen a tener problemas como consecuencia de la escasez de carniceros comunitarios."}, {"speaker": "SPEAKER_05", "timestamp": [568.68, 578.0], "sentence": " El gobierno británico dice que es consciente del problema y que está trabajando estrechamente con los sectores afectados para encontrar una solución."}, {"speaker": "SPEAKER_05", "timestamp": [578.0, 586.46], "sentence": " Entre Kosovo y Serbia las espadas vuelven a estar en alto."}], [{"speaker": "SPEAKER_02", "timestamp": [586.46, 599.66], "sentence": " El presidente de Serbia, Aleksandr Vucic, se ha reunido con los serbios de Kosovo para ofrecerle su apoyo tras los violentos enfrentamientos ocurridos en la ciudad de Mitrovica entre policías kosovares y civiles serbios con heridos en ambos bandos."}, {"speaker": "SPEAKER_13", "timestamp": [599.66, 606.08], "sentence": " No hay que reaccionar ante la no violencia, dice Vucic."}, {"speaker": "SPEAKER_02", "timestamp": [606.08, 619.28], "sentence": " Pero si empieza la violencia, si empieza la violencia, protejan a su pueblo y les apoyaremos."}, {"speaker": "SPEAKER_13", "timestamp": [619.28, 635.6], "sentence": " El gobierno kosovar repite que el despliegue policial que generó el choque era una operación contra redes de contrabando y no iba en absoluto dirigida contra los serbios de Kosovo. De hecho, subraya que ninguno de los detenidos era serbio, mientras que el fiscal y el juez del caso sí lo son."}, {"speaker": "SPEAKER_13", "timestamp": [635.6, 647.74], "sentence": " Esta operación no fue contra ninguna nacionalidad, esta operación fue contra los delincuentes que se dedican al contrabando de mercancías ilegales en el territorio de Kosovo, dice el ministro del Interior."}, {"speaker": "SPEAKER_13", "timestamp": [647.74, 666.08], "sentence": " Este nuevo pico de tensión tiene lugar apenas dos semanas después de que Serbia y Kosovo llegaran a un acuerdo para acabar con la anterior disputa, la de las matrículas de los vehículos que cruzaban la frontera, que provocó un bloqueo que duró hasta principios de octubre."}, {"speaker": "SPEAKER_02", "timestamp": [666.08, 679.28], "sentence": " Estados Unidos e Israel sopesan un plan B para tratar con Irán si no vuelve a las negociaciones para salvar el acuerdo nuclear."}], [{"speaker": "SPEAKER_08", "timestamp": [679.28, 687.54], "sentence": " Estudian otras opciones si la diplomacia falla, que podrían ir desde un aumento de las sanciones hasta acciones encubiertas o militares."}, {"speaker": "SPEAKER_18", "timestamp": [687.54, 690.34], "sentence": " Israel no descarta usar la fuerza contra Irán."}, {"speaker": "SPEAKER_08", "timestamp": [690.34, 698.7], "sentence": " Si un régimen terrorista va a adquirir un arma nuclear, debemos actuar, debemos dejar claro que el mundo civilizado no lo permitirá."}, {"speaker": "SPEAKER_00", "timestamp": [698.7, 703.9], "sentence": " Si los iraníes no creen que el mundo se toma en serio detenerlos, correrán hacia la bomba."}, {"speaker": "SPEAKER_18", "timestamp": [703.9, 711.52], "sentence": " Israel se reserva el derecho a actuar en cualquier momento, de cualquier manera. No es solo nuestro derecho, es también nuestra responsabilidad."}, {"speaker": "SPEAKER_18", "timestamp": [711.52, 723.66], "sentence": " Estas declaraciones se producen después de que Teherán insinuara que está listo para volver a las negociaciones indirectas con Estados Unidos en Viena sin dar una fecha."}, {"speaker": "SPEAKER_18", "timestamp": [723.66, 727.9], "sentence": " El tiempo se acaba, advirtió el secretario de Estado estadounidense."}, {"speaker": "SPEAKER_02", "timestamp": [727.9, 736.72], "sentence": " Estados Unidos reabrirá en noviembre sus fronteras terrestres con México y Canadá."}], [{"speaker": "SPEAKER_02", "timestamp": [736.72, 747.66], "sentence": " Fronteras que pese a su enorme tránsito e importancia han permanecido cerradas durante casi 19 meses debido a la pandemia, desde marzo de 2020, cuando Donald Trump todavía era presidente."}, {"speaker": "SPEAKER_02", "timestamp": [747.66, 753.8], "sentence": " El requisito para poder entrar en territorio estadounidense será tener la pauta completa de vacunación."}, {"speaker": "SPEAKER_02", "timestamp": [753.8, 756.16], "sentence": " México ha celebrado la noticia."}, {"speaker": "SPEAKER_02", "timestamp": [756.16, 759.6], "sentence": " Desde hace mucho presionaba a Washington para que acabara con el cierre."}, {"speaker": "SPEAKER_02", "timestamp": [759.6, 763.74], "sentence": " El presidente López Obrador ha atribuido la reapertura a la gestión de su gobierno."}, {"speaker": "SPEAKER_08", "timestamp": [763.74, 785.1], "sentence": " El presidente López Obrador ha atribuido la reapertura a la gestión de su gobierno. Muchas reuniones para lograr la apertura de la frontera, pero también la decisión de vacunar en los municipios fronterizos para facilitar el acuerdo."}, {"speaker": "SPEAKER_02", "timestamp": [785.1, 792.3], "sentence": " Satisfacción también en los municipios fronterizos cuya economía está sufriendo las consecuencias de este larguísimo cierre."}, {"speaker": "SPEAKER_11", "timestamp": [792.3, 810.72], "sentence": " De hecho, ahorita estamos trabajando a un 40% de ventas, ya con el flujo de más gente, pues ya sube toda la gente que va al paso, tiene que comprar algo para darles para el puente."}, {"speaker": "SPEAKER_06", "timestamp": [810.72, 819.22], "sentence": " Y antes de la pandemia, pues estaban muy bien las ventas cuando pasaba toda la gente, pero ahorita no, ahorita nomás estamos dándole vueltas, dándole vueltas."}, {"speaker": "SPEAKER_11", "timestamp": [819.22, 827.96], "sentence": " La reapertura se hará en dos fases. En la primera, en noviembre, se requerirá la prueba de vacunación para los viajes no esenciales, como el turismo o las visitas."}, {"speaker": "SPEAKER_06", "timestamp": [827.96, 833.14], "sentence": " En la segunda fase, en enero, la vacunación completa será obligatoria para todos los viajeros."}, {"speaker": "SPEAKER_02", "timestamp": [833.14, 842.58], "sentence": " En cuanto a las vacunas aceptadas para el ingreso, lo más probable es que sean todas las autorizadas por la OMS, Pfizer, AstraZeneca, Janssen, Moderna, Sinopharm y Sinovac."}, {"speaker": "SPEAKER_06", "timestamp": [842.58, 846.4], "sentence": " El problema es que en México también se aplica la rusa Sputnik y la china CanSino."}, {"speaker": "SPEAKER_02", "timestamp": [846.4, 851.12], "sentence": " También se estudia qué pasará con las personas que ya han recibido dos vacunas distintas."}, {"speaker": "SPEAKER_05", "timestamp": [851.12, 858.58], "sentence": " El conflicto diplomático entre Venezuela y Colombia entra en un nuevo episodio inimaginado."}], [{"speaker": "SPEAKER_02", "timestamp": [858.58, 865.48], "sentence": " Nicolás Maduro acusa a Iván Duque y a Juan Guaidó de promover la xenofobia contra los migrantes venezolanos."}, {"speaker": "SPEAKER_10", "timestamp": [865.48, 875.26], "sentence": " E informó que su gobierno denunciará al presidente colombiano ante la Corte Penal Internacional por la persecución y exterminio de sus conciudadanos en Colombia."}, {"speaker": "SPEAKER_05", "timestamp": [875.26, 894.0], "sentence": " El Estado venezolano ha decidido tomar cartas en el asunto y se va a hacer una acusación por crímenes de lesa humanidad a Iván Duque ante la Corte Penal Internacional por la persecución a los migrantes venezolanos."}, {"speaker": "SPEAKER_10", "timestamp": [894.0, 907.42], "sentence": " ¿Qué ha llevado al asesinato, desaparición de miles de venezolanos en Colombia? ¿Quién? El Estado colombiano, el señor Iván Duque."}, {"speaker": "SPEAKER_05", "timestamp": [907.42, 921.66], "sentence": " Por su parte, el gobierno de Duque ha rechazado de manera contundente las acusaciones de Maduro y reitera su apoyo a los migrantes venezolanos. Marta Lucía Ramírez, vicepresidenta de Colombia, recuerda que para su país Maduro no tiene legitimidad."}, {"speaker": "SPEAKER_06", "timestamp": [921.66, 934.6], "sentence": " Hay una dictadura que no tiene realmente ningún tipo de legitimidad para asignarle responsabilidad a un gobierno diferente, por lo que ellos no son capaces de hacer por sus propios ciudadanos."}, {"speaker": "SPEAKER_05", "timestamp": [934.6, 942.26], "sentence": " Hace apenas 10 días el gobierno venezolano había anunciado la reapertura del paso fronterizo con Colombia tras seis años de bloqueo."}, {"speaker": "SPEAKER_05", "timestamp": [942.26, 951.06], "sentence": " En esa oportunidad, Maduro invitó a los empresarios colombianos a invertir en su país, por lo que se pensaba que las tensiones entre Caracas y Bogotá bajarían."}, {"speaker": "SPEAKER_05", "timestamp": [951.06, 960.74], "sentence": " Pero las fuertes acusaciones de Maduro paralizan cualquier acercamiento y los miles de venezolanos que cruzan la frontera cada día podrían ser los principales afectados."}, {"speaker": "SPEAKER_05", "timestamp": [960.74, 965.92], "sentence": " Además, según Migración Colombia, en el país residen casi dos millones de venezolanos."}, {"speaker": "SPEAKER_04", "timestamp": [965.92, 973.78], "sentence": " En Cuba quieren marchar, aunque terminen en la cárcel. El pasado martes las autoridades"}], [{"speaker": "SPEAKER_04", "timestamp": [973.78, 992.06], "sentence": " cubanas denegaron el permiso de manifestación a un grupo opositor, cuyos representantes sostienen que quieren protestar contra la violencia y exigir la liberación de los presos políticos. Junior García Aguilera, dramaturgo cubano y una de las personas que firmaron la petición de protesta, dijo que marchará de todos modos."}, {"speaker": "SPEAKER_14", "timestamp": [992.06, 1000.3], "sentence": " Sabemos que puede haber consecuencias, pero al menos yo, es mi decisión personal, yo el día 15 de noviembre salgo a ejercer mis derechos."}, {"speaker": "SPEAKER_14", "timestamp": [1000.3, 1003.64], "sentence": " Si me llevan a prisión, sí, lo que pasa es que ahí estarían cometiendo un crimen a ellos."}, {"speaker": "SPEAKER_14", "timestamp": [1003.64, 1014.58], "sentence": " Me estarían convirtiendo en preso político, estarían demostrando ya sin lugar a dudas ante el mundo que son una dictadura para aquellos que todavía temen usar esa palabra en el mundo cuando se refieren al régimen en Cuba."}, {"speaker": "SPEAKER_04", "timestamp": [1014.58, 1026.68], "sentence": " Esta disputa por la marcha ha generado una gran reacción en las redes sociales, ya tensas desde el pasado 11 y 12 de julio, cuando se produjeron manifestaciones callejeras antigubernamentales sin un liderazgo claro."}, {"speaker": "SPEAKER_04", "timestamp": [1026.68, 1035.92], "sentence": " Más de 50 ballenas piloto que quedaron varadas y murieron en una costa al noroeste de Islandia hace 11 días,"}], [{"speaker": "SPEAKER_04", "timestamp": [1035.92, 1039.64], "sentence": " han sido subidas a bordo de un buque guardacostas y evacuadas al mar."}, {"speaker": "SPEAKER_04", "timestamp": [1039.64, 1045.52], "sentence": " En Islandia, el final del verano y el otoño son las épocas más comunes de varamiento de las ballenas."}, {"speaker": "SPEAKER_04", "timestamp": [1045.52, 1051.52], "sentence": " Y aunque la razón no está del todo clara para los científicos, no es habitual que mueran tantas ballenas al mismo tiempo."}, {"speaker": "SPEAKER_04", "timestamp": [1051.52, 1057.16], "sentence": " Star Trek vuelve al espacio, pero al de verdad."}, {"speaker": "SPEAKER_03", "timestamp": [1057.16, 1083.92], "sentence": " El actor que encarnó al Capitán Kirk de la serie de ciencia ficción ha viajado este miércoles a bordo de uno de los cohetes de Jeff Bezos. A sus 90 años, William Sandner es la persona de más edad en viajar al espacio. Después de tocar la Tierra, los viajeros espaciales fueron recibidos por el propio Bezos, que los fue abrazando conforme fueron saliendo de la cápsula. Sandner, muy emocionado por la experiencia, ha dicho a Bezos que espera no olvidar lo que ha sentido."}, {"speaker": "SPEAKER_03", "timestamp": [1083.92, 1086.62], "sentence": " por la experiencia ha dicho a Bezos que espera no olvidar lo que ha sentido."}, {"speaker": "SPEAKER_03", "timestamp": [1086.62, 1093.72], "sentence": " El New Sephard partió desde el oeste de Texas, Estados Unidos, con más de una hora de retraso."}, {"speaker": "SPEAKER_02", "timestamp": [1093.72, 1102.84], "sentence": " En él también han volado otras tres personas, dos viajeros que han pagado por ir al espacio y Audrey Powers, vicepresidenta de Misiones y Operaciones de Vuelo de Blue Origin."}, {"speaker": "SPEAKER_03", "timestamp": [1102.84, 1111.22], "sentence": " El cohete que se elevó hasta más de 100 kilómetros de altura regresó a la Tierra tras un trayecto que duró unos 10 minutos."}, {"speaker": "SPEAKER_20", "timestamp": [1111.22, 1119.52], "sentence": " Una vez en el espacio, la cápsula se desprendió del cohete antes de descender sin ningún contratiempo."}, {"speaker": "SPEAKER_03", "timestamp": [1119.52, 1128.24], "sentence": " Ser romano por un día."}], [{"speaker": "SPEAKER_18", "timestamp": [1128.24, 1134.16], "sentence": " Los habitantes de la ciudad española de Mérida, en Extremadura, pueden permitirse ese lujo cada año."}, {"speaker": "SPEAKER_18", "timestamp": [1134.16, 1139.96], "sentence": " El Festival Emérita Lúdica es una máquina del tiempo que vuelve al siglo I después de Cristo."}, {"speaker": "SPEAKER_18", "timestamp": [1139.96, 1145.54], "sentence": " Una cita ineludible para recreacionistas como este soldado de la séptima legión."}, {"speaker": "SPEAKER_12", "timestamp": [1145.54, 1154.74], "sentence": " Es aquello que te viene después de haber leído muchos libros, visto películas, visitado muchos museos y entonces te entran ganas de aquello que has visto en los anaqueles o en los museos, ponértelo y llevarlo."}, {"speaker": "SPEAKER_12", "timestamp": [1154.74, 1156.52], "sentence": " Es ahí nace un recreacionista."}, {"speaker": "SPEAKER_18", "timestamp": [1156.52, 1166.5], "sentence": " El Puente Romano, la Ciudadela, el Templo de Diana, el Museo Nacional de Arte Romano y el Amfiteatro......son algunos de los escenarios de este festival..."}, {"speaker": "SPEAKER_18", "timestamp": [1166.5, 1169.06], "sentence": "...en el que dioses y mortales caminan juntos..."}, {"speaker": "SPEAKER_18", "timestamp": [1169.06, 1170.24], "sentence": "...por las calles de Mérida."}, {"speaker": "SPEAKER_18", "timestamp": [1170.24, 1175.08], "sentence": " Recreaciones, un mercado, luchas de gladiadores..."}, {"speaker": "SPEAKER_18", "timestamp": [1175.08, 1178.04], "sentence": "...marchas de legionarios, teatro y un desfile de moda."}, {"speaker": "SPEAKER_19", "timestamp": [1178.04, 1180.4], "sentence": " Al principio la gente se disfrazaba..."}, {"speaker": "SPEAKER_19", "timestamp": [1180.4, 1182.9], "sentence": "...y ahora ya la gente se viste de romano."}, {"speaker": "SPEAKER_19", "timestamp": [1182.9, 1196.46], "sentence": " Nosotros somos siempre de aquí, nos han contado la historia, pero el hecho de vivirlo en persona un poco, de recrear los momentos, los monumentos que los tenemos siempre, pero no es lo mismo visitarlo que recrearlo tú vestida, se vive diferente."}, {"speaker": "SPEAKER_16", "timestamp": [1196.46, 1201.68], "sentence": " Básicamente, según cómo lleves la túnica, significa una cosa u otra."}, {"speaker": "SPEAKER_16", "timestamp": [1201.68, 1212.7], "sentence": " Por ejemplo, cuando vas con la túnica sueltata sobre un hombro, es que estás soltera, si la llevas con un brazo de almohada estás casada, tienes hijos, las mujeres que llevan velo también son madres de familia, etc."}, {"speaker": "SPEAKER_17", "timestamp": [1212.7, 1246.36], "sentence": " La undécima edición de Mérita Lúdica ha permitido a emeritenses y visitantes disfrutar del conjunto arqueológico monumental más completo y mejor conservado de Hispania, Augustaérita patrimonio de la humanidad de la unesco antes de despedirnos queremos darles una buena noticia desde nuestra pequeña babel multilingüe según un reciente informe del instituto cervantes el español ha crecido un 70% en los últimos 30 años."}]]}