{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 648.0}, {"start_time": 648.0, "end_time": 724.0}, {"start_time": 724.0, "end_time": 844.0}, {"start_time": 844.0, "end_time": 943.0}, {"start_time": 943.0, "end_time": 996.0}, {"start_time": 996.0, "end_time": 1069.0}, {"start_time": 1069.0, "end_time": 1126.0}, {"start_time": 1126.0, "end_time": 1203.0}, {"start_time": 1203.0, "end_time": 1287}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 10.0], "sentence": " de la guerra fría."}, {"speaker": "SPEAKER_13", "timestamp": [10.0, 12.64], "sentence": " Le haré saber a Putin lo que quiero que sepa."}, {"speaker": "SPEAKER_13", "timestamp": [12.64, 20.44], "sentence": " La frase que ha repetido Joe Biden en distintos escenarios en las últimas semanas se está materializando en Ginebra mientras realizamos este informativo."}, {"speaker": "SPEAKER_13", "timestamp": [20.44, 29.22], "sentence": " Las relaciones entre Rusia y Estados Unidos atraviesan sus peores días desde el final de la Guerra Fría y sus líderes buscan el deshielo o al menos previsibilidad."}, {"speaker": "SPEAKER_13", "timestamp": [29.22, 46.76], "sentence": " Antes de la reunión, Putin y Biden se han dado la mano. Ya es un avance, aunque son muchos los puntos de fricción y pocas las posibilidades de ponerse de acuerdo a corto plazo. Bienvenidos a Euronews Hoy. La actualidad está marcada por la cumbre entre Rusia y Estados Unidos, pero ha dado mucho más de sí."}, {"speaker": "SPEAKER_13", "timestamp": [46.76, 50.38], "sentence": " Hay novedades importantes en el contencioso entre Boeing y Airbus."}, {"speaker": "SPEAKER_13", "timestamp": [50.38, 56.5], "sentence": " Estancamiento en Perú, que sigue sin conocer los resultados definitivos de las elecciones presidenciales."}, {"speaker": "SPEAKER_13", "timestamp": [56.5, 60.68], "sentence": " Continuidad en Israel, que tras el cambio de gobierno ha vuelto a atacar Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [60.68, 79.7], "sentence": " Y rabia contenida en Armenia por la visita del presidente turco a la zona del Alto Carabaj que controla Azerbaiyán. En Colombia las protestas pierden fuelle. Quédense con nosotros, estos son los titulares. La cumbre entre Joe Biden y Vladimir Putin en Ginebra busca descongelar el"}], [{"speaker": "SPEAKER_05", "timestamp": [79.7, 85.28], "sentence": " diálogo entre Estados Unidos y Rusia que atraviesa su peor momento desde hace décadas."}, {"speaker": "SPEAKER_05", "timestamp": [85.28, 93.84], "sentence": " Terminado el recuento, Castillo se reivindica presidente de Perú, pese a que su rival Fujimori exige que se revisen 200.000 votos."}, {"speaker": "SPEAKER_05", "timestamp": [93.84, 99.88], "sentence": " Israel bombardea la franja de Gaza por primera vez desde la tregua del 21 de mayo."}, {"speaker": "SPEAKER_05", "timestamp": [99.88, 104.56], "sentence": " Es la primera ofensiva aérea del nuevo gobierno encabezado por Naftali Bennett."}, {"speaker": "SPEAKER_14", "timestamp": [104.56, 113.14], "sentence": " Estados Unidos supera ya los 600.000 muertos por coronavirus, mientras Francia comienza a vacunar a los niños mayores de 12 años y Reino Unido hace frente a la variante Delta."}, {"speaker": "SPEAKER_01", "timestamp": [113.14, 122.56], "sentence": " La pandemia ha empeorado las condiciones de los trabajadores del hogar, la mayoría mujeres, cuyos derechos laborales no han mejorado en la última década."}, {"speaker": "SPEAKER_01", "timestamp": [122.56, 125.68], "sentence": " derechos laborales no han mejorado en la última década."}], [{"speaker": "SPEAKER_05", "timestamp": [125.68, 135.84], "sentence": " La cumbre de Joe Biden y Vladimir Putin, que se celebra este miércoles en Ginebra, va a ser un encuentro maratoniano de cinco horas sin almuerzo ni conferencia de prensa conjunta."}, {"speaker": "SPEAKER_05", "timestamp": [135.84, 143.48], "sentence": " Este cara a cara ruso-estadounidense llega en un momento en el que las relaciones diplomáticas están en su nivel más bajo desde hace décadas."}, {"speaker": "SPEAKER_05", "timestamp": [143.48, 171.74], "sentence": " La reunión cuenta con fuertes medidas de seguridad y se prevé el corte de los aledaños al lago Lehmann. Biden mantuvo este martes una reunión bilateral con el presidente suizo Guy Parmelin, con quien estudia la cooperación en vacunas y el cambio climático. Antes asistió al encuentro del G7 y a las cumbres de la OTAN y la UE, recalcando que Estados Unidos y su liderazgo internacional han vuelto, marcando un punto y aparte con su predecesor, Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [171.74, 179.32], "sentence": " Ciberataques, Ucrania o la represión a opositores rusos son algunas de las líneas rojas que Biden planteará a Putin."}, {"speaker": "SPEAKER_05", "timestamp": [179.32, 184.44], "sentence": " Además abordarán los conflictos en Oriente Medio, Siria, Libia o Nagorno-Karabaj."}, {"speaker": "SPEAKER_05", "timestamp": [184.44, 185.06], "sentence": " más abordarán los conflictos en Oriente Medio Siria, Libia o Nagorno-Karabaj."}, {"speaker": "SPEAKER_05", "timestamp": [185.06, 192.6], "sentence": " La cumbre busca descongelar el diálogo entre Estados Unidos y Rusia, que atraviesa quizá su peor momento desde la Guerra Fría."}, {"speaker": "SPEAKER_05", "timestamp": [192.6, 197.44], "sentence": " La cooperación en seguridad podría ser uno de los puntos en común para esta cumbre."}, {"speaker": "SPEAKER_05", "timestamp": [197.44, 206.64], "sentence": " Washington ha ampliado sanciones contra Rusia y critica su deriva autoritaria, mientras que Rusia ha declarado oficialmente como país hostil a Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [206.64, 213.66], "sentence": " Tras mutuas expulsiones diplomáticas, la vuelta de sus respectivos embajadores podría ser uno de los resultados de la cumbre."}, {"speaker": "SPEAKER_07", "timestamp": [213.66, 220.54], "sentence": " Estados Unidos y la Unión Europea han puesto fin a una disputa de 17 años por los subsidios"}], [{"speaker": "SPEAKER_07", "timestamp": [220.54, 221.52], "sentence": " a Boeing y Airbus."}, {"speaker": "SPEAKER_07", "timestamp": [221.52, 233.2], "sentence": " El acuerdo se ha anunciado durante la cumbre entre la Unión Europea y Estados Unidos, en la que el presidente Biden se ha reunido con los presidentes de la Comisión Europea, Ursula von der Leyen y del Consejo Europeo, Charles Michel."}, {"speaker": "SPEAKER_07", "timestamp": [233.2, 241.48], "sentence": " Las dos partes han acordado suspender los aranceles durante cinco años a partir del 11 de julio, una clara señal de que las relaciones se están mejorando."}, {"speaker": "SPEAKER_07", "timestamp": [241.48, 272.04], "sentence": " El acuerdo al que hemos llegado ahora realmente abre un nuevo capítulo en nuestra relación, porque pasamos del litigio a la cooperación en aviación, y eso después de casi 20 años de disputas. Es la disputa comercial más larga en la historia de la OMC. En octubre de 2019, Washington impuso aranceles por valor de miles de millones de dólares a la Unión Europea, en represalia por los subsidios europeos a Airbus."}, {"speaker": "SPEAKER_03", "timestamp": [272.04, 277.78], "sentence": " Un año después, Bruselas respondió de la misma manera por los subsidios estadounidenses otorgados a Boeing."}, {"speaker": "SPEAKER_07", "timestamp": [277.78, 281.78], "sentence": " Pero los aranceles sobre el acero y el aluminio siguen vigentes."}, {"speaker": "SPEAKER_07", "timestamp": [281.78, 302.24], "sentence": " Sin embargo, la Unión Europea y Estados Unidos han acordado resolver el problema en unos meses. También se cerró la creación de un Consejo Conjunto de Comercio y Tecnología, que tiene como objetivo combatir el creciente poder tecnológico de China. Joe Biden no participó en la rueda de prensa, pero expresó su voluntad de trabajar de forma conjunta para la recuperación de la economía."}, {"speaker": "SPEAKER_07", "timestamp": [302.24, 332.52], "sentence": " La mejor respuesta para hacer frente a estos cambios es tener una circunstancia en la que nuestras economías crezcan y crezcan juntas y sigan creciendo en base a los valores establecidos que nos unieron en primer lugar. También insistieron en la defensa de los valores democráticos comunes, especialmente ante la reunión del presidente Biden este miércoles con el presidente ruso Vladimir Putin."}, {"speaker": "SPEAKER_00", "timestamp": [332.52, 349.0], "sentence": " Con Estados Unidos y algunos otros socios afines, es importante no solo reaccionar cuando nos enfrentamos a regímenes autoritarios que intentan presionarnos. Es importante tener una estrategia proactiva para promover nuestros valores y defender nuestros intereses."}, {"speaker": "SPEAKER_07", "timestamp": [349.0, 357.14], "sentence": " El gran convoy del presidente Biden ha salido de Bruselas dejando de lado las tensiones de la era Trump."}, {"speaker": "SPEAKER_04", "timestamp": [357.14, 359.98], "sentence": " Aunque persisten varias diferencias."}, {"speaker": "SPEAKER_05", "timestamp": [359.98, 375.98], "sentence": " En Perú, el izquierdista Pedro Castillo se reivindica como presidente legítimo, pese a la falta de proclamación tras finalizarse el recuento que le da el 50,12% de los votos"}], [{"speaker": "SPEAKER_05", "timestamp": [375.98, 451.9], "sentence": " e insta a las autoridades electorales que dejen de alargar el fin del proceso. A falta de que el jurado nacional de elecciones proclame al vencedor de los comicios, la candidata Keiko Fujimori rechaza la derrota y sostiene que aún debe resolverse la solicitud de nulidad de 200.000 votos. realizadas por miembros de perú libre para alterar los resultados de esta elección decidimos presentar una serie de nulidades haciendo uso de nuestro legítimo derecho de tener un proceso limpio y transparente el órgano superior electoral peruano ha desestimado ya la mayoría de las solicitudes de nulidad incluso algunas en segunda instancia al Pedirle al jurado nacional que ya dé el resultado, porque mire, si ellos dan ganador a otra persona, acaban muertes."}, {"speaker": "SPEAKER_03", "timestamp": [451.9, 456.18], "sentence": " Y eso es por la culpa del jurado nacional y por la señora Keiko."}, {"speaker": "SPEAKER_03", "timestamp": [456.18, 459.86], "sentence": " Y eso nosotros no queremos que pase entre hermanos estar peleando."}, {"speaker": "SPEAKER_05", "timestamp": [459.86, 467.6], "sentence": " Con una fractura social cada vez más profunda, el país sigue en vilo a la espera de la confirmación del resultado electoral."}, {"speaker": "SPEAKER_05", "timestamp": [467.6, 476.56], "sentence": " Israel lanza nuevos ataques aéreos sobre la franja de Gaza, los primeros desde la tregua firmada el 21 de mayo,"}], [{"speaker": "SPEAKER_05", "timestamp": [476.56, 489.62], "sentence": " en respuesta al lanzamiento de decenas de globos incendiarios por simpatizantes de Hamas, en señal de protesta por la celebración del desfile de las banderas, una marcha ultranacionalista israelí por Jerusalén."}, {"speaker": "SPEAKER_05", "timestamp": [489.62, 499.5], "sentence": " La marcha calificada de provocación por Hamas celebra el aniversario de la ocupación israelí de 1967 del sector oriental de la ciudad."}, {"speaker": "SPEAKER_05", "timestamp": [499.5, 517.86], "sentence": " La tensión continúa desde una intervención policial en el complejo de la mezquita de Al-Aqsa en Jerusalén, el pasado 12 de mayo, que provocó el más violento estallido de violencia entre israelíes y palestinos desde 2014, que causó la muerte de 268 personas, la mayoría palestinos."}, {"speaker": "SPEAKER_05", "timestamp": [517.86, 524.24], "sentence": " Los ataques con misiles apuntaron a instalaciones militares de las brigadas al-Qassam, el brazo armado de Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [524.24, 524.7], "sentence": " Aplicaron a instalaciones militares de las brigadas al-Qasam el brazo armado de Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [524.7, 539.2], "sentence": " Esta es la primera ofensiva aérea desde que el nuevo gobierno de coalición de Israel llegó al poder el pasado fin de semana, encabezado por Naftali Bennett y que puso fin a los 12 años de Benjamin Netanyahu en el poder."}, {"speaker": "SPEAKER_02", "timestamp": [539.2, 550.04], "sentence": " Una nueva ley húngara prohíbe hablar de homosexualidad en las escuelas. El partido del gobierno de Hungría, Fidesz, del ultranacionalista Víctor Orbán, aprobó una ley que, entre otros aspectos,"}], [{"speaker": "SPEAKER_02", "timestamp": [550.04, 575.46], "sentence": " prohíbe hablar sobre homosexualidad en los programas escolares. Equipara homosexualidad a pederastia. Esta ley podría tener consecuencias muy graves y creo que, por desgracia, las tendrá. Las consecuencias aquí irán desde el acoso en las escuelas hasta los suicidios a los que tendremos que enfrentarnos nosotros y la comunidad LGTBI. La comunidad LGTBI ya se encuentra en una posición extremadamente vulnerable en Hungría."}, {"speaker": "SPEAKER_02", "timestamp": [575.46, 595.76], "sentence": " La oposición votó dividida, unos en contra y otros salieron del hemiciclo. De esta manera Orbán logró también enfrentar a la oposición, que ha decidido unirse desde la izquierda hasta el derechista Llovik en una única candidatura electoral para las elecciones de 2022. El objetivo es desalojar al primer ministro del poder."}, {"speaker": "SPEAKER_06", "timestamp": [595.76, 611.92], "sentence": " El mensaje de hoy es que la oposición húngara dice no a esto y no participará en estos juegos. La forma en que esto se manifieste en el próximo periodo requerirá mucha coordinación y lo de hoy demuestra que todavía no se ha conseguido del todo."}, {"speaker": "SPEAKER_02", "timestamp": [611.92, 620.56], "sentence": " Pero espero que el mayor número posible de personas entienda que si hacemos lo que hace la oposición parlamentaria rusa, acabaremos donde ha acabado Rusia."}, {"speaker": "SPEAKER_02", "timestamp": [620.56, 641.82], "sentence": " Si hacemos lo que ha hecho el Parlamento de Rusia, vamos a llegar al lugar donde llegó Rusia. Organizaciones de defensa de los derechos homosexuales recordaron que esta legislación es muy parecida a la que Rusia aprobó en 2013 sobre la propaganda gay, lo que conllevó un aumento de la homofobia en toda la Federación Rusa."}, {"speaker": "SPEAKER_02", "timestamp": [641.82, 645.56], "sentence": "...en toda la Federación Rusa."}, {"speaker": "SPEAKER_12", "timestamp": [645.56, 651.58], "sentence": " El presidente turco Recep Tayyip Erdogan......reafirma su apoyo a Azerbaiyán con una visita de dos días."}], [{"speaker": "SPEAKER_12", "timestamp": [651.58, 654.0], "sentence": " Junto con su homólogo azerbayano Ilham Aliyev..."}, {"speaker": "SPEAKER_12", "timestamp": [654.0, 656.0], "sentence": "...ambos viajaron a Susa..."}, {"speaker": "SPEAKER_12", "timestamp": [656.0, 658.78], "sentence": "...una ciudad que Azerbaiyán retomó de las fuerzas armenias..."}, {"speaker": "SPEAKER_12", "timestamp": [658.78, 661.2], "sentence": "...tras el conflicto el pasado año en Nagorno-Karabaj."}, {"speaker": "SPEAKER_12", "timestamp": [661.2, 673.42], "sentence": " Turquía respaldó a Azerbaiyán durante los enfrentamientos y Erdogan se convierte en el primer mandatario extranjero en visitar Susa, donde ahora que se encuentra bajo control a Zerí, ha anunciado que abrirá un consulado."}, {"speaker": "SPEAKER_12", "timestamp": [673.42, 681.86], "sentence": " La localidad fue además el lugar elegido para que ambos líderes firmasen una declaración para reforzar sus lazos comerciales, políticos y militares."}, {"speaker": "SPEAKER_12", "timestamp": [681.86, 703.6], "sentence": " comerciales, políticos y militares. La condición para todo aquel que quiera contribuir al nuevo estatus de la región es que deje de un lado la política, el odio y la provocación y se comprometa con la paz y la cooperación de Cierdoan. Una vez que se den estas circunstancias, tal como hemos repetido en varias ocasiones, haremos nuestra parte para normalizar relaciones con Armenia."}, {"speaker": "SPEAKER_14", "timestamp": [703.6, 729.62], "sentence": " haremos nuestra parte para normalizar relaciones con armenia soy dios la victoria sobre armenia de azerbayán país con lengua de la familia túrquica supuso un impulso para erdogan que quiere ampliar su influencia en esta región caucásica ex soviética cuando las primeras bombas empezaron a caer sobre Nagorno-Karabakh, el 27 de septiembre de 2020, Lilith y su hija se encontraban solas en su casa de Shusha."}], [{"speaker": "SPEAKER_14", "timestamp": [729.62, 735.1], "sentence": " Apenas tuvieron tiempo de salvar unos pocos libros antes de huir y comenzar con su larga odisea de refugiadas."}, {"speaker": "SPEAKER_09", "timestamp": [735.1, 744.82], "sentence": " Estamos en la lista de espera para acceder a un apartamento en Stepanakert, pero me dolería mucho mudarme allí y pasar por Shusha."}, {"speaker": "SPEAKER_09", "timestamp": [744.82, 742.26], "sentence": " Quedará un apartamento en Stepanakert."}, {"speaker": "SPEAKER_14", "timestamp": [742.26, 745.38], "sentence": " Pero me dolería mucho mudarme allí y pasar por Susa."}, {"speaker": "SPEAKER_09", "timestamp": [745.38, 748.82], "sentence": " Susa es nuestra vida, nuestros mejores recuerdos, nuestra felicidad."}, {"speaker": "SPEAKER_13", "timestamp": [748.82, 751.0], "sentence": " Es ese aire puro que ya no respiramos."}, {"speaker": "SPEAKER_09", "timestamp": [751.0, 757.74], "sentence": " Volver a esta ciudad sería un milagro, pero ya no creo en los milagros."}, {"speaker": "SPEAKER_14", "timestamp": [757.74, 767.76], "sentence": " De momento esperan junto a otros armenios desplazados en este centro juvenil, fundado por Irina después de la guerra."}, {"speaker": "SPEAKER_09", "timestamp": [767.76, 770.4], "sentence": " Tenemos más de 300 niños, explica Irina."}, {"speaker": "SPEAKER_14", "timestamp": [770.4, 775.08], "sentence": " Como el acceso es libre, se unen a ellos niños de Erevan......y crecen y se divierten juntos."}, {"speaker": "SPEAKER_09", "timestamp": [775.08, 779.14], "sentence": " Muchos de ellos vienen de Karabaj, así que también organizaremos..."}, {"speaker": "SPEAKER_14", "timestamp": [779.14, 781.4], "sentence": "...campamentos de verano para que descubran las particularidades..."}, {"speaker": "SPEAKER_09", "timestamp": [781.4, 782.26], "sentence": "...de la cultura armenia."}, {"speaker": "SPEAKER_14", "timestamp": [782.26, 796.32], "sentence": " En sus cuadros hay recuerdos de Susa, Hadrut o Kalbajar, ciudades reconquistadas por Azerbaiyán con la ayuda de Turquía. Hoy nadie aquí quiere pensar en las celebraciones de los presidentes Ilham Aliyev y Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_09", "timestamp": [796.32, 810.62], "sentence": " Sentimos que estamos sobreviviendo, confiesa Lilith. Ya no tenemos fuerzas para construir nada. Cada noche, cuando ponemos la cabeza a la almohada vuelven los recuerdos de nuestra casa y de nuestro pasado. Así que nos dormimos antes, para olvidar."}, {"speaker": "SPEAKER_14", "timestamp": [810.62, 829.68], "sentence": " Entre los numerosos refugiados que huyeron de Karabakh durante la guerra, varios miles siguen en Armenia, esperando una oportunidad para volver a sus hogares. Algunos políticos aquí fingen tener una gran confianza en la posibilidad de recuperar Susa por medios diplomáticos, pero Azerbaiyán tiene ahora un fuerte control sobre la ciudad."}, {"speaker": "SPEAKER_10", "timestamp": [829.68, 838.68], "sentence": " Estados Unidos supera ya los 600.000 muertos por coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [838.68, 847.36], "sentence": " El país norteamericano alcanzaba esta semana esta sorprendente cifra, a pesar de la importante campaña de vacunación que ha reducido sensiblemente tanto el número de casos diarios como el"}], [{"speaker": "SPEAKER_14", "timestamp": [847.36, 866.32], "sentence": " de fallecidos. Las muertes por COVID en Estados Unidos han pasado de una media de 3.400 al día a mediados de enero a 340 en la actualidad. En Francia, la campaña de vacunación se amplía ahora a los niños mayores de 12 años, en un intento de lograr cuanto antes la inmunidad de grupo y frenar sobre todo la propagación de las variantes."}, {"speaker": "SPEAKER_14", "timestamp": [866.32, 871.84], "sentence": " En el centro habilitado en el Stade de France de París, llegaron a registrarse el primer día más de 130 citas."}, {"speaker": "SPEAKER_09", "timestamp": [871.84, 876.88], "sentence": " Creo que es bueno que mi hijo se vacune cuanto antes, dice esta mujer."}, {"speaker": "SPEAKER_14", "timestamp": [876.88, 880.94], "sentence": " En primer lugar por él, pero también por nosotros, por su abuela y por todos los que le rodean."}, {"speaker": "SPEAKER_14", "timestamp": [880.94, 906.86], "sentence": " todos los que le rodean. Al principio estaba muy asustada, pero después todo bien, no me duele, dice esta joven. En Rusia, sin embargo, las noticias no son tan positivas. Moscú se ha visto obligada a reabrir algunos de sus centros especializados tras un nuevo pico de infecciones, 6.000 solo las últimas 24 horas, lo que supone la cifra más alta en varios meses."}, {"speaker": "SPEAKER_09", "timestamp": [906.86, 910.22], "sentence": " El alcalde de la ciudad insta a los ciudadanos a vacunarse."}, {"speaker": "SPEAKER_07", "timestamp": [910.22, 916.66], "sentence": " Es más importante que nunca visitar estos días los puestos de vacunación, recuerda Serguéi Sobianín."}, {"speaker": "SPEAKER_09", "timestamp": [916.66, 922.54], "sentence": " Están todos abiertos, todos son accesibles. Así que invitamos a los habitantes de Moscú a que actúen y se vacunen."}, {"speaker": "SPEAKER_07", "timestamp": [922.54, 924.96], "sentence": " Aquí invitamos a los habitantes de Moscú a que actúen y se vacunen."}, {"speaker": "SPEAKER_14", "timestamp": [924.96, 933.16], "sentence": " En el Reino Unido, los profesionales del espectáculo alertan al gobierno de que muchos teatros podrían echar el telón muy pronto en caso de que la ansiada reapertura siga retrasándose."}, {"speaker": "SPEAKER_10", "timestamp": [933.16, 940.92], "sentence": " La variante Delta es la nueva culpable de un nuevo frenazo a la desescalada británica."}, {"speaker": "SPEAKER_14", "timestamp": [940.92, 957.12], "sentence": " Una de cal y otra de arena en la lucha de Cuba contra la pandemia. La nota positiva la pone el inicio de los ensayos en niños y adolescentes de dos de las cinco vacunas contra la COVID-19 que está desarrollando el país, la Soberana 2 y la Soberana Plus."}], [{"speaker": "SPEAKER_05", "timestamp": [957.12, 996.3], "sentence": " 350 menores participan en las pruebas, determinantes como las anteriores, para su aprobación por parte de las autoridades sanitarias. Sin embargo, el avance en el desarrollo de las vacunas tiene como sombrío telón de fondo el retroceso en el control de la enfermedad. Cuba ha registrado este martes 1.537 nuevos contagios, el mayor número de casos diarios desde que comenzó la pandemia. También ha registrado ocho fallecimientos, elevando el total a 1.106 muertes por kobe 19 al menos dos de las vacunas made in cuba podrían ser aprobadas como tales este mismo verano"}], [{"speaker": "SPEAKER_14", "timestamp": [996.3, 1013.9], "sentence": " las protestas se desinflan en colombia y los sindicatos anuncian un pequeño repliegue el comité nacional del paro anunció este martes la suspensión temporal de las manifestaciones que desde hace un mes y medio sacuden el país, tras varias convocatorias menos exitosas que han llevado a los líderes de los trabajadores a replantearse sus estrategias."}, {"speaker": "SPEAKER_10", "timestamp": [1013.9, 1028.0], "sentence": " Hemos decidido hacer una interrupción temporal de las movilizaciones recurrentes que veníamos haciendo los miércoles."}, {"speaker": "SPEAKER_14", "timestamp": [1028.0, 1034.46], "sentence": " Eso no significa que la movilización social se pare en Colombia."}, {"speaker": "SPEAKER_10", "timestamp": [1034.46, 1047.54], "sentence": " Desde el pasado 28 de abril las calles de Colombia han sido escenario de numerosas protestas que si bien en un primer momento iban dirigidas a la reforma tributaria, acabaron convirtiéndose en un clamor contra la situación social y política en general en este país."}, {"speaker": "SPEAKER_14", "timestamp": [1047.54, 1055.92], "sentence": " Para el próximo 20 de julio, los sindicatos preparan una nueva e importante movilización frente al Congreso, donde vuelven a iniciarse ese día las sesiones legislativas."}, {"speaker": "SPEAKER_14", "timestamp": [1055.92, 1065.3], "sentence": " Las protestas en Colombia han dejado, según distintas organizaciones de derechos humanos, al menos 74 fallecidos, más de una veintena víctimas de disparos de la policía."}, {"speaker": "SPEAKER_12", "timestamp": [1065.3, 1072.8], "sentence": " El primer gran duelo de la Eurocopa no defraudó. Los dos últimos campeones del mundo, Francia"}], [{"speaker": "SPEAKER_12", "timestamp": [1072.8, 1082.96], "sentence": " y Alemania, se vieron las caras en el grupo F. En un partido vibrante, pese al corto resultado, con ocasiones para ambos, al final un gol en propia meta de Hummels fue el que dio la victoria a los galos."}, {"speaker": "SPEAKER_12", "timestamp": [1082.96, 1118.54], "sentence": " en propia meta de Hummels fue el que dio la victoria a los galos. Por su parte, Portugal, defensor del título, sufrió ante Hungría y no abrió el marcador hasta el minuto 84 gracias a Guerreiro. Después Cristiano anotó un doblete que le convierte en el máximo goleador en solitario en la historia del torneo. Suma 11 goles en su carrera, dos más que Platini. Después de su victoria 3-0, los lusos lideran así el llamado Grupo de la Muerte, empatados a puntos con los franceses. Este miércoles, tres partidos, entre ellos Italia se mide a Suiza tras su buen debut con goleada a Turquía."}, {"speaker": "SPEAKER_12", "timestamp": [1118.54, 1131.44], "sentence": " Los trabajadores domésticos siguen estando a la cola de los derechos laborales."}], [{"speaker": "SPEAKER_01", "timestamp": [1131.44, 1165.06], "sentence": " Sus condiciones de trabajo no han mejorado en una década pese a los compromisos adoptados por la Organización Internacional del Trabajo. Un nuevo informe de la OIT revela que la pandemia ha empeorado su situación, no solo porque han perdido sus puestos de trabajo en mayor número que los demás sino también por lo que esto significa significa que muchos de los trabajadores domésticos que viven en las casas de las personas para las que trabajan pueden haber perdido su lugar de residencia han perdido su hogar muchos de estos trabajadores son inmigrantes por lo que su estatus dentro de un país puede ser cuestionado. Pueden estar desamparados."}, {"speaker": "SPEAKER_00", "timestamp": [1165.06, 1172.72], "sentence": " Así que aquí es donde rápidamente el drama de perder el trabajo, y siempre hay drama en la pérdida del empleo, se convierte casi en un problema humanitario."}, {"speaker": "SPEAKER_00", "timestamp": [1172.72, 1177.0], "sentence": " Un problema que consiste simplemente en ver cómo se puede salir adelante, cómo sobrevivir."}, {"speaker": "SPEAKER_00", "timestamp": [1177.0, 1182.66], "sentence": " Esto expone las vulnerabilidades subyacentes de la falta de protección que con demasiada frecuencia afecta a estos trabajadores."}, {"speaker": "SPEAKER_09", "timestamp": [1182.66, 1187.08], "sentence": " Unos trabajadores que son casi siempre trabajadoras."}, {"speaker": "SPEAKER_01", "timestamp": [1187.08, 1193.3], "sentence": " Las mujeres constituyen tres cuartas partes de los más de 75 millones de empleados domésticos que hay en el mundo."}, {"speaker": "SPEAKER_09", "timestamp": [1193.3, 1198.86], "sentence": " La mayoría de ellas trabajan en la economía informal, lo que les hace más vulnerables a la crisis."}, {"speaker": "SPEAKER_01", "timestamp": [1198.86, 1207.74], "sentence": " Hasta aquí hemos llegado. Gracias por habernos acompañado hasta el final del informativo"}], [{"speaker": "SPEAKER_00", "timestamp": [1207.74, 1243.12], "sentence": " Les dejamos con estas imágenes históricas del apretón de manos entre Joe Biden y Vladimir Putin en el inicio de la cumbre que les ha reunido en Ginebra Gracias de nuevo y hasta mañana Monsieur le président de la Fédération de Russie, monsieur le président des États-Unis d'Amérique, au nom du gouvernement suisse, je vous souhaite la bienvenue à Genève, ville de paix."}, {"speaker": "SPEAKER_00", "timestamp": [1243.12, 1252.94], "sentence": " Je vous souhaite,, Mr. Presidents, fruitful dialogue in the interest of your two countries and the world."}, {"speaker": "SPEAKER_00", "timestamp": [1252.94, 1255.86], "sentence": " Best wishes and goodbye."}, {"speaker": "SPEAKER_00", "timestamp": [1255.86, 1257.54], "sentence": " Ush parov."}, {"speaker": "SPEAKER_10", "timestamp": [1257.54, 1266.0], "sentence": " I las vina nu. The President. The Press. The President."}, {"speaker": "SPEAKER_11", "timestamp": [1266.0, 1268.0], "sentence": " The Press."}, {"speaker": "SPEAKER_00", "timestamp": [1268.0, 1270.0], "sentence": " The President."}, {"speaker": "SPEAKER_10", "timestamp": [1270.0, 1272.0], "sentence": " The Press."}, {"speaker": "SPEAKER_00", "timestamp": [1272.0, 1274.0], "sentence": " The President."}, {"speaker": "SPEAKER_11", "timestamp": [1274.0, 1276.0], "sentence": " The President."}, {"speaker": "SPEAKER_09", "timestamp": [1276.0, 1278.0], "sentence": " The Press."}, {"speaker": "SPEAKER_14", "timestamp": [1278.0, 1280.0], "sentence": " The Press."}, {"speaker": "SPEAKER_09", "timestamp": [1280.0, 1282.0], "sentence": " The Press."}]]}