{"chapters": [{"start_time": 0.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 626.0}, {"start_time": 626.0, "end_time": 744.0}, {"start_time": 744.0, "end_time": 814.0}, {"start_time": 814.0, "end_time": 970.0}, {"start_time": 970.0, "end_time": 1122.0}, {"start_time": 1122.0, "end_time": 1232.0}, {"start_time": 1232.0, "end_time": 1348.0}, {"start_time": 1348.0, "end_time": 1430}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 17.96], "sentence": " Saludos desde Bronios. Bienvenidos a nuestro resumen informativo de hoy en donde nos encontramos con todas las posibilidades abiertas."}, {"speaker": "SPEAKER_14", "timestamp": [17.96, 68.26], "sentence": " En Ucrania, donde las fuerzas invasoras rusas consolidan posiciones en la zona del Donbass y podrían abrir más frentes, lo que pondría más contra las cuerdas al ejército de Ucrania. Juicios contra combatientes en Rusia donde han sido condenados a muerte dos británicos y un marroquí por actividad mercenaria sin reconocerles pertenencia a la Brigada Internacional de las Fuerzas Ucranianas. Riesgo de epidemia de cólera en la ciudad de Mariupol, ya bajo control ruso. El presidente de Argentina Alberto Fernández afea a Joe Biden la exclusión, por sus derivas autoritarias, de Cuba, Nicaragua y Venezuela de la Cumbre de las Américas. Privilegio de anfitrión que el presidente venezolano Nicolás Maduro compensa con una gira mediterránea que le lleva a Turquía y Argelia. País este último que reacciona con su potencia suministradora energética a la decisión del presidente español Pedro Sánchez de alinearse con Marruecos desocupándose de los saharauis."}, {"speaker": "SPEAKER_14", "timestamp": [68.26, 72.34], "sentence": " Sánchez lo definió como una alineación con el eje Berlín-París."}, {"speaker": "SPEAKER_14", "timestamp": [72.34, 80.7], "sentence": " Otro eje más probable, la carambola Sahara Occidental, Polisario-España-UE, sería el formado por Washington Rabat Tel Aviv."}, {"speaker": "SPEAKER_14", "timestamp": [80.7, 85.7], "sentence": " Demostraría una vez más el daño a los intereses europeos por decisiones tomadas fuera de Europa."}, {"speaker": "SPEAKER_14", "timestamp": [85.7, 92.24], "sentence": " Y fuera de la Unión Europea ha quedado Gran Bretaña sin trabajadores para recoger sus cosechas, Brexit mediante."}, {"speaker": "SPEAKER_14", "timestamp": [92.24, 96.72], "sentence": " Los cultivos se pierden porque no hay manos para recoger frutos."}, {"speaker": "SPEAKER_14", "timestamp": [96.72, 128.64], "sentence": " La burocracia británica no consigue allanar el camino y ahora buscan trabajadores agrícolas en Asia Central, Uzbekistán o Tayikistán, también sin éxito alguno por el momento. Pero tenemos bastante más, entre otras cosas una situación parecida, pero en la hostelería, con falta de camareros en la costa mediterránea española, hartos de firmar 20 horas de trabajo y trabajar más de 50. Quizá el momento de replantearse la viabilidad de algunos establecimientos de hostelería basados en mano de obra infrapagada que ya no está disponible pese al paro."}, {"speaker": "SPEAKER_14", "timestamp": [128.64, 141.5], "sentence": " En Estados Unidos, las sesiones parlamentarias que investigan el asalto al Capitolio muestran cómo fue animado y empujado por Donald Trump en un último intento por mantenerse en la presidencia con el argumento de que le habían robado las elecciones."}, {"speaker": "SPEAKER_14", "timestamp": [141.5, 142.32], "sentence": " de que le habían robado las elecciones."}, {"speaker": "SPEAKER_14", "timestamp": [142.32, 150.32], "sentence": " Mientras, los republicanos le quitan importancia argumentando que peor fueron las manifestaciones contra la brutalidad policial del Black Lives Matter."}, {"speaker": "SPEAKER_14", "timestamp": [150.32, 154.86], "sentence": " Acompáñennos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_06", "timestamp": [154.86, 163.58], "sentence": " Condenados a muerte dos combatientes británicos y un marroquí por un tribunal de los separatistas prorrusos."}, {"speaker": "SPEAKER_06", "timestamp": [163.58, 167.06], "sentence": " Occidente tacha el juicio de farsa y violación de la Convención de Ginebra."}, {"speaker": "SPEAKER_02", "timestamp": [167.06, 176.44], "sentence": " Estados Unidos insta a la unidad de las democracias americanas tras las críticas de otros países por excluir a Cuba, Nicaragua y Venezuela de la Cumbre de las Américas."}, {"speaker": "SPEAKER_07", "timestamp": [176.44, 185.26], "sentence": " La Comisión Europea, extremadamente preocupada por la ruptura del Tratado de Amistad entre Argelia y España, pide al país magrebí dar marcha atrás."}, {"speaker": "SPEAKER_06", "timestamp": [185.26, 196.16], "sentence": " Estados Unidos rememora el asalto al Capitolio en enero de 2021, con duros vídeos y testimonios ante el comité del Congreso que investiga lo sucedido."}, {"speaker": "SPEAKER_14", "timestamp": [196.16, 201.06], "sentence": " Borradas las grabaciones de las cámaras del Stade de France."}, {"speaker": "SPEAKER_14", "timestamp": [201.06, 205.94], "sentence": " Ninguna instancia reclamó las imágenes, pese a que se borran automáticamente a los siete días."}, {"speaker": "SPEAKER_06", "timestamp": [205.94, 213.48], "sentence": " Dos ciudadanos británicos y un marroquí condenados a muerte por luchar en el bando"}], [{"speaker": "SPEAKER_06", "timestamp": [213.48, 225.04], "sentence": " ucraniano. Un tribunal de la autoproclamada República Popular de Donetsk, en el este de Ucrania, les ha condenado por mercenarios y terroristas, pese a que los tres luchaban como soldados regulares en el ejército ucraniano."}, {"speaker": "SPEAKER_06", "timestamp": [225.04, 230.88], "sentence": " Ucrania y Occidente denuncian este juicio como una farsa, en flagrante violación de la Convención de Ginebra."}, {"speaker": "SPEAKER_11", "timestamp": [230.88, 237.78], "sentence": " Esperaba que la sentencia fuera mucho más justa, dado que ayudé en la investigación y me entregué."}, {"speaker": "SPEAKER_06", "timestamp": [237.78, 249.48], "sentence": " Me gustaría que fuera diferente, pero será Dios quien me juzgue cuando llegue el momento, dice resignado el británico Aiden Asling, que junto a su compatriota Sean Pina se rindió en Mariupol a finales de abril."}, {"speaker": "SPEAKER_08", "timestamp": [249.48, 252.46], "sentence": " El tercer hombre es el marroquí Brian Shadun."}, {"speaker": "SPEAKER_06", "timestamp": [252.46, 255.76], "sentence": " Según medios rusos se enfrentarán a un pelotón de fusilamiento."}, {"speaker": "SPEAKER_02", "timestamp": [255.76, 263.24], "sentence": " Tienen un mes para pelar. Ha sido realmente un juicio fraudulento, dice este diputado conservador británico."}, {"speaker": "SPEAKER_06", "timestamp": [263.24, 291.1], "sentence": " Fueron capturados por las fuerzas rusas en Mariupol y deberían ser tratados de acuerdo con el derecho internacional y la Convención de Ginebra, que ciertamente excluye los juicios espectáculo, los tribunales de este tipo y la pena de muerte. Otro combatiente británico hecho prisionero por las fuerzas prorrusas está pendiente de juicio. Estas sentencias sirven como advertencia a los extranjeros que luchan en Ucrania, con el mensaje de que no serán juzgados como combatientes, sino como mercenarios."}, {"speaker": "SPEAKER_02", "timestamp": [291.1, 297.92], "sentence": " Los horrores del capítulo más sangriento hasta la fecha del conflicto ucraniano"}], [{"speaker": "SPEAKER_02", "timestamp": [297.92, 301.18], "sentence": " se han dibujado en el diario de un niño de ocho años."}, {"speaker": "SPEAKER_09", "timestamp": [301.18, 335.0], "sentence": " Yegor Kravchov escribió este diario personal en Mariupol, mientras las fuerzas ucranianas se defendían cada vez más desesperadamente de las tropas rusas ahora de asumir con su madre y su hermana zapurilla su diario conserva la angustiosa visión de esa vida bajo el asedio ruso tengo una herida en la espalda la la piel está arrancada, mi hermana tiene la cabeza rota, mi madre se ha desgarrado los músculos de la mano y tiene un agujero en la pierna."}, {"speaker": "SPEAKER_02", "timestamp": [335.0, 343.14], "sentence": " Ahora están en un lugar relativamente seguro, pero el niño echa mucho de menos a su abuelo, que murió a finales de abril."}, {"speaker": "SPEAKER_09", "timestamp": [343.14, 346.8], "sentence": " Añora también su ciudad, especialmente el teatro de Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [346.8, 348.58], "sentence": " Ese era su espacio favorito."}, {"speaker": "SPEAKER_02", "timestamp": [348.58, 354.0], "sentence": " Un teatro que Rusia bombardeó durante el asedio de la ciudad, causando la muerte de cientos de civiles."}, {"speaker": "SPEAKER_09", "timestamp": [354.0, 357.24], "sentence": " Le encantaba dibujar."}, {"speaker": "SPEAKER_02", "timestamp": [357.24, 360.76], "sentence": " Solía dibujar con bolígrafo sobre papel."}, {"speaker": "SPEAKER_12", "timestamp": [360.76, 386.52], "sentence": " Nunca le gustaron los lápices de colores ni los rotuladores dibujaba tiendas y juegos con su bolígrafo se le daba bien estas son dos de nuestras vecinas nadia y galia ambas están enterradas primero murió la mayor y luego la otra esto es lo último que dibujo antes de huir de mariupol olena grabó un vídeo de las ruinas de su casa."}, {"speaker": "SPEAKER_02", "timestamp": [386.52, 391.82], "sentence": " En él se ve a Yegor dibujando en su diario y todo el techo derrumbado por un misil ruso."}, {"speaker": "SPEAKER_12", "timestamp": [391.82, 396.88], "sentence": " No queda mucho y tampoco pueden volver para reconstruirla después de que Rusia ocupara la ciudad."}, {"speaker": "SPEAKER_09", "timestamp": [396.88, 399.02], "sentence": " Yegor dejó de dibujar."}, {"speaker": "SPEAKER_09", "timestamp": [399.02, 406.56], "sentence": " Todavía está en estado de shock, según su madre, y es reacio hablar de un infierno que no solo quedará grabado en la memoria."}, {"speaker": "SPEAKER_02", "timestamp": [406.56, 414.18], "sentence": " Las autoridades rusas declaran en búsqueda y captura a Dmitry Glukhovsky,"}], [{"speaker": "SPEAKER_12", "timestamp": [414.18, 420.38], "sentence": " autor de la novela de ciencia ficción Metro 2033, por sus críticas a la guerra en Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [420.38, 452.94], "sentence": " Glukhovsky está acusado de difundir información falsa sobre la operación militar especial y el ministerio del interior ruso le acusa de un caso penal aunque aún no ha revelado cuál el periodista y escritor que vive en el exilio hizo declaraciones críticas contra el kremlin en las redes sociales el artículo por el que estoy en búsqueda y captura rige el descrédito del ejército ruso pero en realidad es un artículo sobre la que estoy en búsqueda y captura rige el descrédito del ejército ruso, pero en realidad es un artículo sobre la censura militar y la persecución política de los pacifistas en Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [452.94, 463.46], "sentence": " Cualquier opinión que difiera de la información y la propaganda rusa es ilegal y quienes se atreven a expresarlas enfrentan hasta 15 años de prisión."}, {"speaker": "SPEAKER_05", "timestamp": [463.46, 485.8], "sentence": " a expresarlas enfrentan hasta 15 años de prisión. El post de Instagram por el que se me acusa de desacreditar al ejército dice así. No a la guerra en Ucrania. Admitan que es una auténtica guerra contra todo el pueblo ucraniano y pónganle fin. Independientemente de lo que se me acusa, estoy dispuesto a repetir una y otra vez estas palabras."}, {"speaker": "SPEAKER_03", "timestamp": [485.8, 494.2], "sentence": " Exijo el cese inmediato de las hostilidades en Ucrania y la retirada de las tropas rusas, aseguraba Glukhovski en esta entrevista."}, {"speaker": "SPEAKER_03", "timestamp": [494.2, 509.1], "sentence": " Desde que comenzó la invasión rusa de Ucrania en febrero, Moscú ha aplicado un enfoque de tolerancia cero a cualquier forma de disidencia, reprimiendo las protestas públicas, los medios de comunicación críticos y a las figuras de la oposición."}], [{"speaker": "SPEAKER_09", "timestamp": [509.1, 519.52], "sentence": " Belice y Argentina critican la exclusión de Cuba, Nicaragua y Venezuela de la Cumbre de las Américas a la cara de Estados Unidos, el anfitrión del evento."}, {"speaker": "SPEAKER_03", "timestamp": [519.52, 532.24], "sentence": " Quisiera dejar sentado para el futuro que el hecho de ser país anfitrión de la cumbre no otorga la capacidad de imponer el derecho de admisión sobre los países miembros del continente."}, {"speaker": "SPEAKER_05", "timestamp": [532.24, 541.58], "sentence": " El diálogo en la diversidad es el mejor instrumento para promover la democracia y la lucha contra la desigualdad."}, {"speaker": "SPEAKER_03", "timestamp": [541.58, 549.14], "sentence": " El presidente de Estados Unidos Joe Biden ha minimizado la polémica y ha pedido a los asistentes que se centren en los problemas serios."}, {"speaker": "SPEAKER_05", "timestamp": [549.14, 556.12], "sentence": " Biden ya justificó su decisión de excluir a esos tres países por no cumplir con los estándares democráticos."}, {"speaker": "SPEAKER_03", "timestamp": [556.12, 560.26], "sentence": " Durante su discurso ha apelado a la unidad de las democracias."}, {"speaker": "SPEAKER_05", "timestamp": [560.26, 567.66], "sentence": " En los próximos días tenemos la oportunidad de encontrar formas de mejorar todos nuestros pueblos trabajando juntos."}, {"speaker": "SPEAKER_03", "timestamp": [567.66, 573.76], "sentence": " Y subrayo lo de juntos. Eso es lo que nuestra gente espera de nosotros."}, {"speaker": "SPEAKER_05", "timestamp": [573.76, 579.5], "sentence": " Y es nuestro deber mostrarles el poder de las democracias cuando trabajan juntas."}, {"speaker": "SPEAKER_05", "timestamp": [579.5, 623.04], "sentence": " No hay ninguna razón por la que el hemisferio occidental no pueda ser la región más avanzada, más democrática, más próspera, más pacífica y más el cambio climático. De hecho, el presidente de Estados Unidos tuvo un encuentro bilateral con el presidente de Brasil este jueves, pero su idea de que la comunidad internacional ayude a preservar la Amazonía no ha gustado al ultraderechista Jair Bolsonaro, quien dice preservar muy bien su territorio después de que durante su mandato la deforestación haya alcanzado niveles récord."}, {"speaker": "SPEAKER_02", "timestamp": [623.04, 628.88], "sentence": " la deforestación haya alcanzado niveles récord."}], [{"speaker": "SPEAKER_01", "timestamp": [628.88, 635.68], "sentence": " Gira mediterránea de Maduro tras la exclusión de Venezuela de la Cumbre de las Américas."}, {"speaker": "SPEAKER_02", "timestamp": [635.68, 646.02], "sentence": " Antes de llegar a Argelia, el presidente venezolano Nicolás Maduro ofreció a Turquía un trato preferencial como puerto de entrada para América Latina y el Caribe......para inversiones y turismo de Ankara."}, {"speaker": "SPEAKER_13", "timestamp": [646.02, 651.38], "sentence": " Turquía y Venezuela estrecharon relaciones desde que el gobierno del presidente Recep Tayyip Erdogan..."}, {"speaker": "SPEAKER_02", "timestamp": [651.38, 656.36], "sentence": "...defendió de forma rotunda la legitimidad de Maduro al frente del gobierno venezolano..."}, {"speaker": "SPEAKER_13", "timestamp": [656.36, 658.14], "sentence": "...en contra del opositor Juan Guaidó."}, {"speaker": "SPEAKER_02", "timestamp": [658.14, 662.9], "sentence": " Tanto Maduro como Erdogan exhibieron diferentes acuerdos económicos."}, {"speaker": "SPEAKER_00", "timestamp": [662.9, 690.02], "sentence": " Es el momento, le he dicho al presidente, le he dicho a los inversionistas, es el momento para los inversionistas de Turquía en Venezuela, para que lleguen en el turismo, en la minería, en la industria, en la logística, en la banca, en petróleo, en gas, en oro, en carbón, llegue la inversión turca a Venezuela. Es el momento."}, {"speaker": "SPEAKER_14", "timestamp": [690.02, 702.74], "sentence": " Hay un amplio potencial de cooperación entre Venezuela y nuestro país en muchos campos, especialmente en comercio, energía, minería, contratación, salud, agricultura y turismo."}, {"speaker": "SPEAKER_14", "timestamp": [702.74, 715.92], "sentence": " Nuestro volumen de comercio, que estaba en el nivel de 150 millones de dólares en 2019 se duplicó el año pasado y para 2022 aumentó casi tres veces para llegar a 850 millones de dólares."}, {"speaker": "SPEAKER_14", "timestamp": [715.92, 732.36], "sentence": " En su segunda etapa de la gira internacional que empezó el martes, Maduro fue recibido en Argelia por el primer ministro Aymen Benaderraman, antes de la entrevista con el presidente Abdelmajid Tebún."}, {"speaker": "SPEAKER_14", "timestamp": [732.36, 741.68], "sentence": " Maduro reforzó las relaciones Venezuela-Argelia con frecuentes visitas al antiguo presidente Abdelaziz Bouteflika cada vez que viajaba a países de Oriente Medio o a Rusia."}, {"speaker": "SPEAKER_14", "timestamp": [741.68, 745.38], "sentence": "...a países de Oriente Medio o a Rusia."}], [{"speaker": "SPEAKER_06", "timestamp": [745.38, 749.64], "sentence": " Un escalofriante vídeo de 10 minutos del asalto al Capitolio..."}, {"speaker": "SPEAKER_06", "timestamp": [749.64, 754.28], "sentence": "...ha marcado la primera audiencia del Comité del Congreso estadounidense......que investiga lo sucedido."}, {"speaker": "SPEAKER_12", "timestamp": [754.28, 758.0], "sentence": " Las imágenes de gran violencia que muestran enfrentamientos..."}, {"speaker": "SPEAKER_06", "timestamp": [758.0, 762.18], "sentence": "...entre partidarios del expresidente Trump y fuerzas del orden..."}, {"speaker": "SPEAKER_06", "timestamp": [762.18, 767.34], "sentence": "...fueron retransmitidas en directo por las cadenas de televisión del país en horario de máxima audiencia."}, {"speaker": "SPEAKER_13", "timestamp": [767.34, 807.76], "sentence": " Según los miembros del comité dirigido por el demócrata Benny Thompson y la republicana Lee Cheney, el asalto fue la culminación de un intento de golpe de estado por parte del entonces presidente Donald Trump, quien se había apoyado sobre el terreno por el grupo ultraderechista Proud Boys. Durante la audiencia también se mostraron en una pantalla gigante fragmentos de entrevistas, entre ellas una a Ivanka Trump, que por primera vez apareció públicamente afirmando que creía el bulo del fraude electoral. El presidente estadounidense Joe Biden deseó que el comité demuestre que fue una violación flagrante de la Constitución y que sus artífices rompieron la ley."}, {"speaker": "SPEAKER_01", "timestamp": [807.76, 812.5], "sentence": " Los republicanos acusan a los demócratas de haber convertido la audiencia en un circo político."}, {"speaker": "SPEAKER_06", "timestamp": [812.5, 823.88], "sentence": " España se asoma a una temporada turística que se anuncia excepcional con un gran problema, la enorme escasez de trabajadores en el sector de la hostelería."}], [{"speaker": "SPEAKER_01", "timestamp": [823.88, 833.6], "sentence": " Faltan alrededor de 50.000 personas, en especial camareros y cocineros. Tras la pandemia, muchos no han vuelto a sus trabajos y entre los jóvenes, la profesión no levanta pasiones."}, {"speaker": "SPEAKER_01", "timestamp": [833.6, 851.8], "sentence": " ¿Es una cuestión de sueldos, de contratos, de precariedad o podemos hablar de gran dimisión como en Estados Unidos? Les preguntamos a los interesados. He decidido dejar la hostelería principalmente por la precarización laboral y por el tipo de relación laboral que se da entre el empleador y el empleado."}, {"speaker": "SPEAKER_06", "timestamp": [851.8, 856.34], "sentence": " Los contratos no cumplen con la cantidad de horas que realmente uno trabaja."}, {"speaker": "SPEAKER_01", "timestamp": [856.34, 859.38], "sentence": " Generalmente se trabaja 40 horas y los contratos son de 20."}, {"speaker": "SPEAKER_06", "timestamp": [859.38, 874.72], "sentence": " Conciliación familiar, horarios que te los ponen un jueves y al siguiente lunes en tres días ya están modificándose porque viene más gente, no sabes cuándo libras, mucha gente no quiere trabajar ya en, vamos, no quiere ser un esclavo de lo que es la hostelería."}, {"speaker": "SPEAKER_08", "timestamp": [874.72, 884.48], "sentence": "...al mes en 14 pagas, el sueldo más bajo de todas las categorías del INE."}, {"speaker": "SPEAKER_10", "timestamp": [884.48, 886.88], "sentence": " Y dos de cada tres contratos son eventuales."}, {"speaker": "SPEAKER_06", "timestamp": [886.88, 891.78], "sentence": " Muchos se quejan de jornadas eternas, de horas extra que no se pagan y de salarios en negro."}, {"speaker": "SPEAKER_10", "timestamp": [891.78, 896.82], "sentence": " Mientras tanto, los dueños de bares y restaurantes buscan desesperadamente trabajadores."}, {"speaker": "SPEAKER_10", "timestamp": [896.82, 899.4], "sentence": " Falta muchísima mano de obra."}, {"speaker": "SPEAKER_10", "timestamp": [899.4, 904.88], "sentence": " Nosotros en Benidorm aquí por lo menos faltarían 3.000 trabajadores más solo en nuestro sector."}, {"speaker": "SPEAKER_11", "timestamp": [904.88, 913.86], "sentence": " Yo siempre le digo, ¿quieres hacer una entrevista? Me dicen que sí, le digo a tal hora, me dicen que sí y luego me puedo quedar aquí todo el día que no se presentan."}, {"speaker": "SPEAKER_06", "timestamp": [913.86, 927.28], "sentence": " Los responsables del sector reconocen que hay que mejorar los sueldos, pero también pone sobre la mesa las dificultades económicas que atraviesan muchas empresas. No eludimos la cuestión de que la remuneración debería seguir creciendo."}, {"speaker": "SPEAKER_13", "timestamp": [927.28, 931.8], "sentence": " Lo que pasa es que ocurre que en estos momentos hay una dificultad añadida."}, {"speaker": "SPEAKER_13", "timestamp": [931.8, 943.96], "sentence": " Estamos en una tormenta perfecta de altísimos precios, al mismo tiempo que la demanda todavía no está suficientemente reforzada y las empresas se encuentran débiles después de dos años de graves dificultades."}, {"speaker": "SPEAKER_06", "timestamp": [943.96, 952.82], "sentence": " Y en España el problema es más profundo, pues también escasean trabajadores en otros muchos sectores, como la construcción, el transporte, la agricultura o la industria."}, {"speaker": "SPEAKER_06", "timestamp": [952.82, 957.84], "sentence": " El gobierno reitera que no existe un fenómeno de gran dimisión al estilo estadounidense."}, {"speaker": "SPEAKER_06", "timestamp": [957.84, 968.16], "sentence": " Algunos lo definen de otra manera, como una gran desmotivación, unida a una importante rotación entre una población joven que cada vez más pone como prioridad la flexibilidad laboral."}, {"speaker": "SPEAKER_04", "timestamp": [968.16, 978.1], "sentence": " Estos son campos de lechugas en Kent, Inglaterra, que probablemente se pierdan por falta de mano de obra."}], [{"speaker": "SPEAKER_04", "timestamp": [978.1, 982.04], "sentence": " Es lo que nos dice el director de la explotación, Nicolás Otley."}, {"speaker": "SPEAKER_04", "timestamp": [982.04, 984.9], "sentence": " El director de la explotación, Nicolás Otley."}, {"speaker": "SPEAKER_11", "timestamp": [984.9, 994.22], "sentence": " Probablemente desperdiciaremos el 30% de la cosecha de este año, o sea unas 150 toneladas de cosecha de momento."}, {"speaker": "SPEAKER_04", "timestamp": [994.22, 1000.1], "sentence": " Los europeos del este que recogían estas lechugas antes del Brexit no han vuelto."}, {"speaker": "SPEAKER_11", "timestamp": [1000.1, 1007.58], "sentence": " Así que los agricultores han tenido que ir a buscarlos a Asia Central, Uzbekistán, Kazajistán y Tayikistán."}, {"speaker": "SPEAKER_00", "timestamp": [1007.58, 1010.66], "sentence": " Entonces, ¿por qué no emplear británicos?"}, {"speaker": "SPEAKER_09", "timestamp": [1010.66, 1014.58], "sentence": " Nos han repetido el mantra de tratar de contratar a británicos."}, {"speaker": "SPEAKER_00", "timestamp": [1014.58, 1017.12], "sentence": " Lo intentamos, pero simplemente no funciona."}, {"speaker": "SPEAKER_04", "timestamp": [1017.12, 1023.14], "sentence": " Llevamos cuatro años trabajando con la agencia de empleo Maidstone y no hemos conseguido ni una sola persona."}, {"speaker": "SPEAKER_11", "timestamp": [1023.14, 1027.78], "sentence": " Así que, por favor, que se dejen de cuentos porque es basura."}, {"speaker": "SPEAKER_14", "timestamp": [1027.78, 1036.32], "sentence": " A unos 100 kilómetros en Sussex, uno de los mayores productores de hortalizas del Reino Unido se topa con el mismo muro."}, {"speaker": "SPEAKER_14", "timestamp": [1036.32, 1058.26], "sentence": " Encontrar mano de obra ha sido muy difícil este año, se retrasó la llegada de trabajadores temporales, dice Julian Marks. El programa de temporeros que ofrece visados cortos para trabajadores agrícolas dio a los productores del Reino Unido la oportunidad de traer a 30.000 inmigrantes este año con la opción de 10.000 extra si fuera necesario."}, {"speaker": "SPEAKER_04", "timestamp": [1058.26, 1080.64], "sentence": " Pero el gobierno aún no ha dado el permiso y los agricultores dicen que es ahora o será demasiado tarde. El año pasado se perdieron 600 toneladas de brécol en esta granja y los agricultores dicen que a menos que se permita la entrada de más migrantes temporeros, los campos como este dejarán de existir en el Reino Unido."}, {"speaker": "SPEAKER_08", "timestamp": [1080.64, 1105.98], "sentence": " Reclutar a alguien, poner en orden toda su documentación y luego trasladarlo al Reino Unido. Reclutar a alguien, poner en orden toda su documentación y luego trasladarlo al Reino Unido lleva un mínimo de tres semanas y los cultivos no esperan por nadie, siguen creciendo y una vez que crecen más allá de cierto punto ya no se pueden comercializar en el Reino Unido y se desperdiciarán, nos dice Julian Marks."}, {"speaker": "SPEAKER_04", "timestamp": [1105.98, 1120.24], "sentence": " La respuesta del gobierno de Boris Johnson es que ha extendido los visados de temporeros hasta finales de 2024 y que en paralelo sigue trabajando para traer mano de obra británica para trabajar en el campo."}, {"speaker": "SPEAKER_00", "timestamp": [1120.24, 1126.92], "sentence": " Adiós al dinero barato en la Unión Europea."}], [{"speaker": "SPEAKER_04", "timestamp": [1126.92, 1133.06], "sentence": " El Banco Central Europeo comenzará a subir los tipos de interés en julio en 25 puntos básicos."}, {"speaker": "SPEAKER_14", "timestamp": [1133.06, 1138.32], "sentence": " Una decisión para frenar el fuerte aumento de la inflación provocada por la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_14", "timestamp": [1138.32, 1142.56], "sentence": " Lo explicó la presidenta del Banco Central Europeo, Christine Lagarde."}, {"speaker": "SPEAKER_12", "timestamp": [1142.56, 1147.88], "sentence": " La inflación alta es todo un desafío para todos nosotros."}, {"speaker": "SPEAKER_14", "timestamp": [1147.88, 1153.46], "sentence": " El Consejo de Gobierno se asegurará de que la inflación vuelva a nuestro objetivo del 2% a medio plazo."}, {"speaker": "SPEAKER_12", "timestamp": [1153.46, 1187.36], "sentence": " De acuerdo con nuestra política, tenemos la intención de elevar los tipos de interés del BCE en 25 puntos básicos en nuestra reunión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de Inversión de la Comisión de El BCE estima una inflación media del 6,8% en la eurozona en 2022 con un alza del PIB del 2,8%."}, {"speaker": "SPEAKER_14", "timestamp": [1187.36, 1199.4], "sentence": " Después prevé una desaceleración hasta el 3,5% en 2023 y que la inflación se mantenga en el 2,1% en 2024 todavía por encima de su objetivo del 2%."}, {"speaker": "SPEAKER_12", "timestamp": [1199.4, 1206.16], "sentence": " La inflación en Europa oscila entre el 1,5 y el 27,1% según Eurostat."}, {"speaker": "SPEAKER_14", "timestamp": [1206.16, 1209.0], "sentence": " La media está en el 8,1% en la eurozona."}, {"speaker": "SPEAKER_14", "timestamp": [1209.0, 1212.44], "sentence": " Esta es la primera subida de tipos en los últimos 11 años."}, {"speaker": "SPEAKER_14", "timestamp": [1212.44, 1216.38], "sentence": " Los tipos de interés estaban en el 0% desde hace más de 6 años."}, {"speaker": "SPEAKER_14", "timestamp": [1216.38, 1226.1], "sentence": " La subida de tipos provocó en 2008 impagos en cascada, entre otros campos en las hipotecas inmobiliarias, sobre todo en economías muy endeudadas."}, {"speaker": "SPEAKER_08", "timestamp": [1226.1, 1236.96], "sentence": " Borradas las grabaciones de las cámaras del Stade de France."}], [{"speaker": "SPEAKER_14", "timestamp": [1236.96, 1246.46], "sentence": " Doce días después de las agresiones y robos organizados ocurridos en la final de la Champions Liverpool-Real Madrid en el Stade de France, el escándalo está lejos de remitir."}, {"speaker": "SPEAKER_14", "timestamp": [1246.46, 1255.34], "sentence": " Muchas imágenes han sido ampliamente difundidas en las redes sociales, pero los investigadores no podrán ver las grabaciones de videovigilancia de las cámaras de seguridad."}, {"speaker": "SPEAKER_14", "timestamp": [1255.34, 1262.12], "sentence": " Todas ellas habrían sido borradas oficialmente al menos, porque los vídeos solo están disponibles siete días."}, {"speaker": "SPEAKER_12", "timestamp": [1262.12, 1289.54], "sentence": " Ni la justicia pidió que se revisasen ni ninguna otra instancia reclamó su conservación preventiva. Un escándalo para el alcalde de Liverpool, Steve Roderam, que dio su testimonio al Senado por videoconferencia. Creo que el señor Darmanin puede haber intentado engañar no solo a la opinión pública de Francia, sino también a los medios de comunicación de todo el mundo."}, {"speaker": "SPEAKER_07", "timestamp": [1289.54, 1300.44], "sentence": " En mi país sé que a los políticos a veces les gusta ver la realidad a su manera, pero eso no exime a las autoridades francesas de llevar a cabo una campaña para culpar a alguien y encontrar un chivo expiatorio."}, {"speaker": "SPEAKER_14", "timestamp": [1300.44, 1345.6], "sentence": " Ante las quejas por robo sufridos por hinchas británicos y merengues que fueron objetivo de bandas armadas y organizadas y agresiones policiales a espectadores con entrada, el prefecto de policía de París, Didier Lallemant, reconoció ante los senadores únicamente un fallo de su responsabilidad sobre el número de aficionados en entradas. Tal vez me equivoqué en la cifra de 30.000 a 40.000 que le di al ministro. Nunca he afirmado que esa cifra fuera más que unos pocos miles exactamente, pero me parece que refleja perfectamente cuál era la situación. Francia mantiene que la responsabilidad de los incidentes es de los hinchas británicos. La versión oficial francesa no acepta ni la desorganización ni la actuación de bandas organizadas y armadas de Saint-Denis con el objetivo de robar a los espectadores."}, {"speaker": "SPEAKER_14", "timestamp": [1345.6, 1351.5], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}], [{"speaker": "SPEAKER_14", "timestamp": [1351.5, 1357.94], "sentence": " Saben que seguimos junto a ustedes las 24 horas en nuestro canal de televisión, en Youtube y en el resto de las redes sociales."}, {"speaker": "SPEAKER_14", "timestamp": [1357.94, 1371.76], "sentence": " Les dejamos con nuestro no comment que nos lleva hasta Los Ángeles, donde un grupo de drag queens han recurrido a Marilyn Monroe para protestar contra el cambio climático ante la sede de la Cumbre de las Américas con un mensaje especial para el presidente Bolsonaro y la deforestación del Amazonas."}, {"speaker": "SPEAKER_09", "timestamp": [1371.76, 1387.76], "sentence": " Gracias por acompañarnos. Que tengan muy buen fin de semana. nature before it's gone to really save our home. Happy summit, Mr. President."}, {"speaker": "SPEAKER_09", "timestamp": [1387.76, 1390.8], "sentence": " Happy summit to you."}, {"speaker": "SPEAKER_09", "timestamp": [1390.8, 1398.5], "sentence": " For all the holes you've dug before while drilling in the Amazon, the forest is not an oil field."}, {"speaker": "SPEAKER_09", "timestamp": [1398.5, 1400.62], "sentence": " You better stop before it's gone."}, {"speaker": "SPEAKER_09", "timestamp": [1400.62, 1404.16], "sentence": " Happy summit, Mr. President."}, {"speaker": "SPEAKER_09", "timestamp": [1404.16, 1406.5], "sentence": " Happy summit, Mr. President. Happy summit to you."}, {"speaker": "SPEAKER_09", "timestamp": [1406.5, 1416.5], "sentence": " It won't be easy, you'll think it's true, after all that you've paid."}, {"speaker": "SPEAKER_09", "timestamp": [1416.5, 1419.5], "sentence": " Happy summit, Mr. President."}]]}