{"chapters": [{"start_time": 0.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 723.0}, {"start_time": 723.0, "end_time": 792.0}, {"start_time": 792.0, "end_time": 842.0}, {"start_time": 842.0, "end_time": 901.0}, {"start_time": 901.0, "end_time": 1117.0}, {"start_time": 1117.0, "end_time": 1193.0}, {"start_time": 1193.0, "end_time": 1264}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 14.76], "sentence": " Hola, ¿qué tal? Saludos y bienvenidos un día más a la redacción española de Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [14.76, 20.16], "sentence": " Les presentamos las noticias más destacadas de la jornada que hemos recopilado para ustedes en este boletín informativo."}, {"speaker": "SPEAKER_09", "timestamp": [20.16, 30.0], "sentence": " Las urnas premian en Croacia la gestión de la pandemia del primer ministro Andrei Plenkovich, cuyo partido gana con claridad aunque sin mayoría absoluta."}, {"speaker": "SPEAKER_10", "timestamp": [30.0, 40.64], "sentence": " Galicia isla 70.000 personas en la comarca de Amariña, segunda zona de España reconfinada por los brotes de COVID-19 tras el cierre impuesto en Lleida."}, {"speaker": "SPEAKER_10", "timestamp": [40.64, 42.14], "sentence": " puesto en Lleida."}, {"speaker": "SPEAKER_10", "timestamp": [42.14, 45.22], "sentence": " Debería ser retirada la estatua de Colón de Barcelona."}, {"speaker": "SPEAKER_10", "timestamp": [45.22, 51.88], "sentence": " La alcaldesa de Acolau pide un trabajo de memoria democrática, mientras en Estados Unidos han derribado otra estatua del descubrido."}, {"speaker": "SPEAKER_09", "timestamp": [51.88, 60.34], "sentence": " El opositor Luis Abinader gana con claridad las elecciones presidenciales en la República Dominicana y podría evitar la segunda ronda."}, {"speaker": "SPEAKER_10", "timestamp": [60.34, 70.72], "sentence": " Italia y el mundo del séptimo arte llorora la muerte del genial Ennio Morricone, el hombre que puso alma con sus bandas sonoras a películas inolvidables."}, {"speaker": "SPEAKER_09", "timestamp": [70.72, 79.42], "sentence": " Victoria Cómoda, aunque sin acercarse a la mayoría absoluta de la HDZ, la Unión Democrática"}], [{"speaker": "SPEAKER_09", "timestamp": [79.42, 96.1], "sentence": " Croata en las elecciones legislativas celebradas el domingo. La formación conservadora del primer ministro Andrei Plenkovich ha obtenido 66 de los 151 escaños del Parlamento, 25 más que la coalición opositora liderada por los socialdemócratas."}, {"speaker": "SPEAKER_00", "timestamp": [96.1, 102.28], "sentence": " Las urnas han premiado su gestión de la pandemia, que apenas ha dejado un centenar de fallecidos en el país."}, {"speaker": "SPEAKER_09", "timestamp": [102.28, 107.98], "sentence": " Es una gran victoria, pero también una gran responsabilidad, decía Plenkovic."}, {"speaker": "SPEAKER_09", "timestamp": [107.98, 115.0], "sentence": " Hemos tenido un mandato difícil y la mayoría de los desafíos que nos quedan por delante son aún más difíciles."}, {"speaker": "SPEAKER_00", "timestamp": [115.0, 130.12], "sentence": " El ambiente era lúgubre en la sede del Partido Socialdemócrata, cuyo líder, Davor Bernardich, aspiraba a gobernar apoyándose en la coalición Restart."}, {"speaker": "SPEAKER_01", "timestamp": [130.12, 136.68], "sentence": " No es fácil hablar después del resultado de esta votación."}, {"speaker": "SPEAKER_09", "timestamp": [136.68, 142.9], "sentence": " A pesar de la claridad de su victoria, la Unión Democrática Croata tendrá que pactar para poder gobernar."}, {"speaker": "SPEAKER_00", "timestamp": [142.9, 152.0], "sentence": " Algunos electores consideran que le ha beneficiado la escasa participación registrada en los comicios debido en gran parte al miedo a los contagios en los colegios electorales."}, {"speaker": "SPEAKER_00", "timestamp": [152.0, 159.74], "sentence": " Creo que Europa no debería haber permitido que esto pasara, que se produjera este horrible giro a la derecha en Croacia."}, {"speaker": "SPEAKER_09", "timestamp": [159.74, 160.64], "sentence": " No es bueno."}, {"speaker": "SPEAKER_00", "timestamp": [160.64, 165.9], "sentence": " Estoy decepcionado porque muy poca gente fue a votar."}, {"speaker": "SPEAKER_05", "timestamp": [165.9, 176.84], "sentence": " Croacia parece lista para seguir en el camino político de centro-derecha mientras el país se prepara para las negociaciones de una nueva coalición de gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [176.84, 188.62], "sentence": " Con el resultado proyectado, la HDZ podría optar por evitar el movimiento patriótico de extrema derecha y en su lugar recurrir a la diáspora croata y a los partidos minoritarios."}, {"speaker": "SPEAKER_09", "timestamp": [188.62, 192.64], "sentence": " Todo dependerá de lo que el partido decida en los días y semanas venideros."}, {"speaker": "SPEAKER_09", "timestamp": [192.64, 229.52], "sentence": " Con 16 escaños, el ultranacionalista movimiento patriótico se erige como la tercera fuerza política en croacia su apoyo sería suficiente para que la hdc está volviera a gobernar pero los analistas consideran poco probable que el ejecutivo de andrei plenkovich se aferre a este bastón la formación nació hace menos de dos meses bajo la batuta del popular cantante folclórico miroslav skoro y hasta el último momento acarició ser la única opción para la unión democrática croata una posibilidad que las urnas han desechado."}, {"speaker": "SPEAKER_09", "timestamp": [229.52, 244.02], "sentence": " Me sorprende que el gobierno haya conseguido tantos escaños. Es sorprendente, pero así es la democracia, decía Igor Peternel, aspirante a diputado por el movimiento patriótico."}, {"speaker": "SPEAKER_08", "timestamp": [244.02, 268.36], "sentence": " peter nell aspirante a diputado por el movimiento patriótico miroslav skoro ha perdido mucha de su popularidad durante la campaña de las elecciones presidenciales la última esperanza del movimiento patriótico era la debacle de los socialdemócratas para convertirse en hacedor de reyes y conseguir algunos puestos ministeriales pero parece más que probable que este sueño se haya desvanecido ministeriales, pero parece más que probable que este sueño se haya desvanecido."}, {"speaker": "SPEAKER_10", "timestamp": [268.36, 284.1], "sentence": " España suma ya dos zonas del país reconfinadas, una en Galicia y otra en Cataluña, debido a los brotes de coronavirus. El gobierno gallego ordenó este domingo echar el cierre en la comarca de Amariña, en Lugo, tras registrarse más de un centenar de casos de COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [284.1, 287.24], "sentence": " Esta comarca concentra 70.000 habitantes."}, {"speaker": "SPEAKER_10", "timestamp": [287.24, 293.14], "sentence": " El confinamiento se produce a una semana de las elecciones regionales, en las que se teme una abstención récord."}, {"speaker": "SPEAKER_10", "timestamp": [293.14, 299.34], "sentence": " Mientras tanto, en Cataluña, unos 200.000 habitantes siguen confinados en la comarca leridana de Segría."}, {"speaker": "SPEAKER_10", "timestamp": [299.34, 307.64], "sentence": " Italia vive también angustiada por los brotes, hasta el punto de que las autoridades van a endurecer las medidas, en especial en las fronteras."}, {"speaker": "SPEAKER_10", "timestamp": [307.64, 317.22], "sentence": " El caso más simbólico ha sido el de un empresario que se contagió en Serbia y a su regreso a la región de Véneto se negó a respetar la cuarentena, contagiando a varias personas."}, {"speaker": "SPEAKER_07", "timestamp": [317.22, 322.26], "sentence": " La batalla aún no ha sido ganada, advierte el ministro de Sanidad."}, {"speaker": "SPEAKER_10", "timestamp": [322.26, 328.08], "sentence": " Hay que mantener un alto nivel de atención y tomar inmediatamente medidas para evitar los contagios."}, {"speaker": "SPEAKER_10", "timestamp": [328.08, 343.58], "sentence": " Kazajistán se ha convertido en el primer país del mundo en imponer un segundo bloqueo nacional ante el aumento de casos que han saturado el sistema de salud. Las restricciones incluyen el cierre de peluquerías, gimnasios, museos, cines y otros negocios no esenciales."}, {"speaker": "SPEAKER_10", "timestamp": [343.58, 348.08], "sentence": " Además, se limitará el funcionamiento del transporte público y el tránsito entre provincias."}, {"speaker": "SPEAKER_00", "timestamp": [348.08, 352.52], "sentence": " Por desgracia, me parece que el encierro no ayudará."}, {"speaker": "SPEAKER_00", "timestamp": [352.52, 358.28], "sentence": " Incluso ahora la gente camina por el parque sin mascarillas y se reúne en manada, denuncia esta joven."}, {"speaker": "SPEAKER_10", "timestamp": [358.28, 370.9], "sentence": " La India, con 690.000 casos registrados y más de 19.000 muertos, ya es el tercer país más golpeado del mundo, solo por detrás de Estados Unidos y Brasil."}, {"speaker": "SPEAKER_04", "timestamp": [370.9, 380.8], "sentence": " Estamos asustados, dice este hombre, pero tenemos que salir. Todo el mundo teme por su vida, pero el trabajo también es necesario."}, {"speaker": "SPEAKER_04", "timestamp": [380.8, 390.34], "sentence": " Los contagios progresan a marchas forzadas. Este domingo se registró un nuevo récord con casi 25.000 nuevos casos en 24 horas."}, {"speaker": "SPEAKER_10", "timestamp": [390.34, 397.64], "sentence": " Atascos en las fronteras internas europeas para disfrutar del primer fin de semana de"}], [{"speaker": "SPEAKER_08", "timestamp": [397.64, 428.96], "sentence": " vacaciones. Esta es una de las vías que conecta Eslovenia y Croacia. Los croatas están notando como varias de sus carreteras han aumentado su densidad de tráfico. La ola de calor de los últimos días ha ayudado a que muchos turistas se acerquen a sus costas. El país con unos 3.000 casos de coronavirus recomienda a los turistas que se mantengan informados de las medidas de seguridad para hacer frente a la pandemia. Mientras, en la frontera entre Bulgaria y Grecia se viven atascos como este donde miles de turistas hacen cola para entrar en un trayecto que alcanza los 15 kilómetros."}, {"speaker": "SPEAKER_08", "timestamp": [428.96, 431.88], "sentence": " Tienen que pasar un control fronterizo policial."}, {"speaker": "SPEAKER_08", "timestamp": [431.88, 439.0], "sentence": " Grecia exige a todos los ciudadanos extranjeros que completen declaraciones sobre su estado de salud en relación con el COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [439.0, 444.32], "sentence": " Bulgaria ha pedido al país heleno que instale más puestos de control para acelerar el trayecto."}, {"speaker": "SPEAKER_08", "timestamp": [444.32, 445.14], "sentence": " ha pedido al país heleno que instale más puestos de control para acelerar el trayecto."}, {"speaker": "SPEAKER_08", "timestamp": [445.14, 453.36], "sentence": " Una operación salida no exenta de polémica como la que ha suscitado el viaje a Grecia del padre del primer ministro británico Boris Johnson."}, {"speaker": "SPEAKER_05", "timestamp": [453.36, 460.74], "sentence": " Los liberaldemócratas han reprochado al exeuroparlamentario Stanley Johnson que se saltaran las reglas de confinamiento."}, {"speaker": "SPEAKER_07", "timestamp": [460.74, 464.74], "sentence": " Este ha justificado que el viaje es por negocios esenciales."}, {"speaker": "SPEAKER_08", "timestamp": [464.74, 467.98], "sentence": " Ha sido cuestión de horas. de confinamiento. Este ha justificado que el viaje es por negocios esenciales."}], [{"speaker": "SPEAKER_08", "timestamp": [467.98, 478.66], "sentence": " Ha sido cuestión de horas. Del Palacio de Matignon en París al Ayuntamiento de El Havre, de primer ministro de Francia a alcalde de una ciudad de 170.000 habitantes."}, {"speaker": "SPEAKER_05", "timestamp": [478.66, 485.94], "sentence": " Edouard Philippe ha retomado este domingo el gobierno municipal que dejó en 2017 para encabezar el gobierno francés."}, {"speaker": "SPEAKER_07", "timestamp": [485.94, 498.66], "sentence": " El exjefe de gobierno, cuyas razones para la dimisión siguen sin estar claras, con un nivel de popularidad muy alto a expensas del presidente Emmanuel Macron, según una opinión generalizada, no ha ocultado su felicidad de volver a El Havre."}, {"speaker": "SPEAKER_07", "timestamp": [498.66, 514.32], "sentence": " Puedo decir, como muchos de mis colegas alcaldes, que el hecho de ser alcalde, el hecho de tener la responsabilidad, esta responsabilidad, es tener la oportunidad de ejercer el mandato más hermoso que la República puede ofrecer. El más hermoso."}, {"speaker": "SPEAKER_05", "timestamp": [514.32, 528.6], "sentence": " Aunque Edouard Philippe fue reelegido en la segunda vuelta con el 58% de los votos, la abstención fue, como en otras muchas ciudades de Francia, históricamente alta."}, {"speaker": "SPEAKER_07", "timestamp": [528.6, 539.42], "sentence": " Menos de uno de cada dos votantes acudió a las urnas."}], [{"speaker": "SPEAKER_07", "timestamp": [539.42, 565.48], "sentence": " Argelia conmemora su independencia. 58 años después, Francia aceptó devolver los cráneos de 24 combatientes de la resistencia, decapitados durante la conquista colonial. Han sido enterrados este domingo en la sección de mártires del cementerio de El Alía de Argel. A la ceremonia asistió el presidente Abdel Mahid Tebún. Hace 170 años, los cráneos eran considerados trofeos de guerra por los oficiales coloniales franceses."}, {"speaker": "SPEAKER_07", "timestamp": [565.48, 567.64], "sentence": " Hasta ahora estaban en un museo de París."}, {"speaker": "SPEAKER_07", "timestamp": [567.64, 572.48], "sentence": " Antes del entierro fueron homenajeados en el Palacio de Cultura de la capital argelina."}, {"speaker": "SPEAKER_07", "timestamp": [572.48, 594.5], "sentence": " Al anunciar las repatriaciones, el presidente Tebún dijo que los combatientes decapitados habían sido privados durante 170 años de su derecho natural y humano a ser enterrados."}], [{"speaker": "SPEAKER_10", "timestamp": [594.5, 599.14], "sentence": " ¿Debería ser retirada la icónica estatua de Cristóbal Colón de Barcelona?"}, {"speaker": "SPEAKER_10", "timestamp": [599.14, 603.58], "sentence": " La pregunta se plantea, mientras en Estados Unidos otra estatua del descubridor..."}, {"speaker": "SPEAKER_10", "timestamp": [603.58, 609.72], "sentence": "...ha sido derribada en Baltimore, en el marco de las de las protestas que salpicaron el país este 4 de julio."}, {"speaker": "SPEAKER_10", "timestamp": [609.72, 620.36], "sentence": " Si Colón levantara la cabeza vería como sus estatuas están siendo decapitadas, derribadas y retiradas por quienes consideran que es un símbolo del esclavismo y del sometimiento de los pueblos indígenas."}, {"speaker": "SPEAKER_10", "timestamp": [620.36, 629.0], "sentence": " Al otro lado del Atlántico, en Barcelona, su figura sigue erigida en el punto de unión entre las Ramblas y el Paseo de Colón, frente al Puerto Viejo de la ciudad."}, {"speaker": "SPEAKER_10", "timestamp": [629.0, 632.88], "sentence": " ¿También debe desaparecer? Escuchamos a la alcaldesa, Ada Colau."}, {"speaker": "SPEAKER_10", "timestamp": [632.88, 659.26], "sentence": " Hay un debate con la figura de Colón, que es una estatua icónica en nuestra ciudad, que define el skyline, que responde a una historia de siglos atrás, o sea, no es del presente, sino que es de siglos atrás. Entonces, estamos haciendo un trabajo de memoria democrática, donde queremos contar con las voces de expertos, con las voces también de entidades sociales y ver cómo reexplicamos ese conjunto escultórico."}, {"speaker": "SPEAKER_02", "timestamp": [659.26, 667.94], "sentence": " Colau no descarta que se borren del pedestal algunas figuras que podrían considerarse ofensivas por su representación de los pueblos nativos."}, {"speaker": "SPEAKER_10", "timestamp": [667.94, 679.76], "sentence": " A finales de junio, grupos antifascistas convocaron una protesta para pedir que se retirara la estatua, lo que dio lugar a una contraprotesta del partido de extrema derecha Vox al grito de No se toca."}, {"speaker": "SPEAKER_10", "timestamp": [679.76, 686.18], "sentence": " El historiador David García critica sin ambajes lo que está sucediendo."}, {"speaker": "SPEAKER_06", "timestamp": [686.18, 693.92], "sentence": " Muy preocupados por dónde va a llegar el reino de la ignorancia y el reino de lo políticamente correcto."}, {"speaker": "SPEAKER_06", "timestamp": [693.92, 699.58], "sentence": " Es decir, de no decir las cosas como son, sino las cosas que conviene decir para que a uno no le tilten de una determinada manera."}, {"speaker": "SPEAKER_06", "timestamp": [699.58, 701.28], "sentence": " No, las cosas son como son."}, {"speaker": "SPEAKER_06", "timestamp": [701.28, 707.54], "sentence": " Ha habido muchas investigaciones históricas sobre determinadas circunstancias y hay que comprender el pasado, no enjuiciarlos."}, {"speaker": "SPEAKER_10", "timestamp": [707.54, 721.8], "sentence": " Entre tanto, Cristóbal Colón sigue encaramado a más de 50 metros de altura apuntando al horizonte, a esa América donde llegó sin saberlo en 1492, ignorando que sería objeto de tantos odios más de cinco siglos después."}, {"speaker": "SPEAKER_10", "timestamp": [721.8, 724.66], "sentence": " más de cinco siglos después."}], [{"speaker": "SPEAKER_09", "timestamp": [724.66, 731.38], "sentence": " Venció al coronavirus y arrolló en la primera ronda de las elecciones presidenciales de la República Dominicana."}, {"speaker": "SPEAKER_09", "timestamp": [731.38, 746.74], "sentence": " El opositor Luis Abinader, candidato del Partido Revolucionario Moderno, es el virtual ganador de los comicios celebrados el domingo, tras obtener alrededor del 53% de los votos con más de la mitad de los colegios escrutados."}, {"speaker": "SPEAKER_09", "timestamp": [746.74, 758.16], "sentence": " Su principal oponente, el oficialista Gonzalo Castillo, se ha quedado en un 37%. Castillo reconoció la victoria de Abinader tras constatar que el recuento arrojaba un resultado irreversible."}, {"speaker": "SPEAKER_09", "timestamp": [758.16, 764.44], "sentence": " Un delegado del PRM falleció al ser tiroteado tras mantener una discusión por razones políticas."}, {"speaker": "SPEAKER_09", "timestamp": [764.44, 765.02], "sentence": " Falleció al ser tiroteado tras mantener una discusión por razones políticas."}, {"speaker": "SPEAKER_09", "timestamp": [765.02, 777.36], "sentence": " Si se mantiene la tendencia, Abinader no tendrá que afrontar una segunda vuelta para proclamarse nuevo presidente del país, poniendo fin a 16 años de dominio del Partido de la Liberación Dominicana."}, {"speaker": "SPEAKER_09", "timestamp": [777.36, 790.72], "sentence": " Las elecciones, que también han servido para renovar el Parlamento, han tenido como telón de fondo un rebrote de casos de COVID-19 en un país de poco más de 10 millones de habitantes cuya economía depende en gran medida del turismo."}, {"speaker": "SPEAKER_10", "timestamp": [790.72, 799.0], "sentence": " En Perú, las espadas vuelven a estar en alto entre el Parlamento y el presidente Martín"}], [{"speaker": "SPEAKER_10", "timestamp": [799.0, 809.5], "sentence": " Vizcarra. El mandatario anunció este domingo que llevará a referéndum la eliminación de la inmunidad parlamentaria, tras acusar a los partidos de no aprobar una reforma que prometieron impulsar."}, {"speaker": "SPEAKER_00", "timestamp": [809.5, 828.2], "sentence": " Someteré a referéndum la reforma sobre la eliminación de la inmunidad parlamentaria, para que el pueblo peruano, libre y democráticamente, en las urnas, decida si esta prerrogativa debe mantenerse o debe ser eliminada."}, {"speaker": "SPEAKER_10", "timestamp": [828.2, 841.44], "sentence": " Pocas horas después del anuncio el Parlamento rectificó su negativa y votó a favor de eliminar la inmunidad de los congresistas, pero eliminando al tiempo la protección constitucional al presidente y los ministros en un claro pulso a Vizcarra."}, {"speaker": "SPEAKER_11", "timestamp": [841.44, 848.88], "sentence": " Argentina conmocionada por la muerte de Fabián Gutiérrez, exsecretario personal de Cristina Fernández de Kirchner."}], [{"speaker": "SPEAKER_11", "timestamp": [848.88, 855.38], "sentence": " Su cuerpo fue encontrado el sábado enterrado en el terreno de una casa de Calafate, en la Patagonia, feudo de los Kirchner."}, {"speaker": "SPEAKER_11", "timestamp": [855.38, 858.68], "sentence": " Había sido golpeado en la cabeza y tenía un corte con arma blanca."}, {"speaker": "SPEAKER_11", "timestamp": [858.68, 865.6], "sentence": " El juez del caso se apresuró a hablar de un crimen pasional, pero la oposición lo considera un asesinato de la mayor gravedad institucional."}, {"speaker": "SPEAKER_11", "timestamp": [865.6, 871.0], "sentence": " La expresidenta y actual vicepresidenta está acusada en numerosos procesos por corrupción."}, {"speaker": "SPEAKER_11", "timestamp": [871.0, 881.46], "sentence": " En 2018, Gutiérrez declaró como arrepentido en la llamada a causa de los cuadernos sobre la red de cobros sistemáticos de soborros millonarios a los Kirchner y su entorno pagados por empresarios."}, {"speaker": "SPEAKER_11", "timestamp": [881.46, 900.44], "sentence": " Muchos recuerdan el caso aún sin resolver de la muerte del fiscal Alberto Nisman en 2015, cuando iba a presentar en el Congreso lo que anunciaron pruebas de la implicación de Fernanda de Kirchner en el encubrimiento de Irán en el atentado contra la AMIA en los años 90. La fiscal del caso de la muerte de Gutiérrez será la sobrina de la vicepresidenta."}, {"speaker": "SPEAKER_01", "timestamp": [900.44, 918.34], "sentence": " presidenta. Música por la paz y para construir puentes entre civilizaciones, Ricardo Muti vuelve con un nuevo concierto de la amistad. Diceva San Agustino, cantare amantis est. Como"}], [{"speaker": "SPEAKER_05", "timestamp": [918.34, 928.46], "sentence": " decía San Agustín, cantare amantis est. Cantar, hacer música con la M mayúscula es típico de los que aman con la A mayúscula."}, {"speaker": "SPEAKER_09", "timestamp": [928.46, 933.48], "sentence": " El canto, la música significan amor, belleza, armonía."}, {"speaker": "SPEAKER_05", "timestamp": [933.48, 937.08], "sentence": " Significa belleza, significa armonía."}, {"speaker": "SPEAKER_01", "timestamp": [937.08, 942.78], "sentence": " El lugar elegido el sitio arqueológico de Pestum en el sur de Italia."}, {"speaker": "SPEAKER_05", "timestamp": [942.78, 943.7], "sentence": "...el sitio arqueológico de Pestum en el sur de Italia."}, {"speaker": "SPEAKER_09", "timestamp": [943.7, 949.04], "sentence": " Entre ruinas cargadas de historia, Muti ha dirigido......la orquesta sinfónica expat de Siria..."}, {"speaker": "SPEAKER_05", "timestamp": [949.04, 951.46], "sentence": "...que ha tocado la sinfonía número 3 de Beethoven."}, {"speaker": "SPEAKER_01", "timestamp": [951.46, 955.64], "sentence": " En el marco del Festival de Ravena, el concierto ha sido..."}, {"speaker": "SPEAKER_01", "timestamp": [955.64, 959.22], "sentence": "...un homenaje a Khaled Al-Assad, director del sitio arqueológico..."}, {"speaker": "SPEAKER_01", "timestamp": [959.22, 961.74], "sentence": "...de Palmira en Siria, brutalmente asesinado..."}, {"speaker": "SPEAKER_01", "timestamp": [961.74, 964.0], "sentence": "...por el grupo Estado Islámico en 2015..."}, {"speaker": "SPEAKER_09", "timestamp": [964.0, 990.12], "sentence": "...y a Revin Halaf, activista kurdosiri asesinado por el grupo estado islámico en 2015 y a revin jala activista kurdo siria asesinada en 2019 por grupos islámicos respaldados por turquía hoy decir soy italiano alemán francés o sirio a quien le importa si está al otro lado del mediterráneo no significa nada hoy si uno quita una sola pieza de todo el mosaico, uno está violando el mosaico, incluso si estamos hablando de un país pequeño."}, {"speaker": "SPEAKER_00", "timestamp": [990.12, 996.04], "sentence": " Todos estamos juntos en esto y lo que sucede allí debe interesar a todo el mundo."}, {"speaker": "SPEAKER_09", "timestamp": [996.04, 1029.22], "sentence": " Cada vez que hacemos una gira de la amistad, y lo hemos hecho en muchas partes del mundo, Una vez que hacemos una gira de la amistad en nombre de la música."}, {"speaker": "SPEAKER_05", "timestamp": [1029.22, 1034.54], "sentence": " Hoy hemos invitado a músicos sirios expatriados de Siria."}, {"speaker": "SPEAKER_09", "timestamp": [1034.54, 1054.58], "sentence": " Las notas de Beethoven, un himno de amor a la humanidad interpretado por músicos sirios e italianos, dirigidos por Riccardo Muti, en un lugar lleno de historia para un poderoso mensaje de amor, esperanza y solidaridad para todos los pueblos del mundo."}, {"speaker": "SPEAKER_05", "timestamp": [1054.58, 1064.54], "sentence": " como El bueno, el feo y el malo, Cinema Paradiso o La misión."}, {"speaker": "SPEAKER_05", "timestamp": [1064.54, 1072.56], "sentence": " Tienen en común a este hombre, el genial Ennio Morricone, cuya muerte llora hoy Italia y todo el mundo del séptimo arte."}, {"speaker": "SPEAKER_05", "timestamp": [1072.56, 1078.92], "sentence": " Morricone se ha ido a los 91 años, víctima de las complicaciones de una caída que sufrió hace unos días."}, {"speaker": "SPEAKER_09", "timestamp": [1078.92, 1083.7], "sentence": " Con un puñado de notas fue capaz de convertir en inolvidables cientos de películas."}, {"speaker": "SPEAKER_04", "timestamp": [1083.7, 1091.42], "sentence": " Siempre se recordarán sus bandas sonoras para los Spaghetti Western de Sergio Leone en aquella trilogía del dólar protagonizada por Clint Eastwood."}, {"speaker": "SPEAKER_10", "timestamp": [1091.42, 1098.08], "sentence": " Puso música al entrañable Cinema Paradiso de su amigo Giuseppe Tornatore y al Novecento de Bertolucci."}, {"speaker": "SPEAKER_10", "timestamp": [1098.08, 1105.3], "sentence": " En 2006 le concedieron un Oscar honorífico por su portentosa carrera, pero ésta aún no había acabado."}, {"speaker": "SPEAKER_10", "timestamp": [1105.3, 1111.0], "sentence": " Una década después ganó otra estatuilla por la banda sonora de los odiosos ocho de Quentin Tarantino."}, {"speaker": "SPEAKER_10", "timestamp": [1111.0, 1112.64], "sentence": " Hasta siempre, maestro."}, {"speaker": "SPEAKER_10", "timestamp": [1112.64, 1124.18], "sentence": " Científicos italianos investigan la llamativa aparición de hielo rosa en los Alpes."}], [{"speaker": "SPEAKER_07", "timestamp": [1124.18, 1128.26], "sentence": " Estaría causado por algas que aceleran los efectos del cambio climático."}, {"speaker": "SPEAKER_07", "timestamp": [1128.26, 1132.32], "sentence": " En el paso de Gavia, la nieve que queda del invierno presenta líneas rosadas."}, {"speaker": "SPEAKER_07", "timestamp": [1132.32, 1135.22], "sentence": " Lo mismo ocurre en el cercano glaciar Presena."}, {"speaker": "SPEAKER_07", "timestamp": [1135.22, 1142.74], "sentence": " La planta conocida como Anciclonema nordenskioidi está presente en la llamada zona oscura de Groenlandia donde el hielo también se derrite."}, {"speaker": "SPEAKER_07", "timestamp": [1142.74, 1151.26], "sentence": " zona oscura de Groenlandia donde el hielo también se derrite. Si aparecen algas, el hielo se oscurece, absorbe radiación solar sin reflejarla y se derrite más rápidamente."}, {"speaker": "SPEAKER_07", "timestamp": [1151.26, 1170.14], "sentence": " Aquí tratamos de cuantificar el efecto de otros fenómenos, además del humano, en el sobrecalentamiento de la Tierra. Son fenómenos más naturales, como las algas, pero se pueden vincular a la presencia de humanos en estas altitudes con los remontes y el senderismo."}, {"speaker": "SPEAKER_07", "timestamp": [1170.14, 1181.92], "sentence": " Las consecuencias pueden ser muy graves, porque según algunos estudios, las algas corren el riesgo de acelerar aún más la fusión de los glaciares."}, {"speaker": "SPEAKER_03", "timestamp": [1181.92, 1226.52], "sentence": " Otra consecuencia del calentamiento global. Nos vemos un día más y les dejamos ya con nuestro No Comen del Día. No duden en compartir este informativo si les ha gustado. Hasta la próxima. 마스크를 쓴 두 사람이 거리 2m를 유지하는 상황들을 보고 계십니다."}], [{"speaker": "SPEAKER_04", "timestamp": [1226.52, 1232.3], "sentence": " 2m가 유지됐을 때 파란 등이 켜지는 상황들을 볼 수가 있습니다."}, {"speaker": "SPEAKER_04", "timestamp": [1232.3, 1251.46], "sentence": " 그리고 이어서 두 손 위에 물방떨어집니다."}]]}