{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 683.0}, {"start_time": 683.0, "end_time": 743.0}, {"start_time": 743.0, "end_time": 803.0}, {"start_time": 803.0, "end_time": 878.0}, {"start_time": 878.0, "end_time": 943.0}, {"start_time": 943.0, "end_time": 1043.0}, {"start_time": 1043.0, "end_time": 1170.0}, {"start_time": 1170.0, "end_time": 1439}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_08", "timestamp": [0.68, 12.86], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [12.86, 16.98], "sentence": " Este lunes 30 de agosto, primera parada Afganistán."}, {"speaker": "SPEAKER_08", "timestamp": [16.98, 48.24], "sentence": " Euronews ha hablado con el portavoz de los talibanes sobre el futuro inmediato del país, bajo el régimen de terror de los integristas musulmanes. Les contamos también la situación sobre el terreno, donde el grupo Estado Islámico ha reivindicado el lanzamiento de varios proyectiles hoy que tenían como objetivo el aeropuerto de Kabul. Y viajamos al vecino Pakistán, donde nuestra compañera Anlis Borges ha estado con refugiados afganos, muy conscientes de haber perdido para siempre su país."}, {"speaker": "SPEAKER_08", "timestamp": [48.24, 68.58], "sentence": " El otro foco importante de la actualidad está en Estados Unidos. Les hablamos del monstruo Ida. Tras devastar Luisiana como un huracán de categoría 4, se mueve hacia el norte del país, ahora como una peligrosa tormenta tropical. También viajamos a Perú, donde un trágico naufragio se ha cobrado la vida de 11 personas."}, {"speaker": "SPEAKER_08", "timestamp": [68.58, 75.82], "sentence": " Y como cada día hacemos balance de la pandemia y vemos cómo en Europa crecen los movimientos antivacunas."}, {"speaker": "SPEAKER_08", "timestamp": [75.82, 79.28], "sentence": " Todo esto y mucho más a continuación. Antes, los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [79.28, 87.96], "sentence": " Cuenta atrás para dejar a Afganistán. Este lunes por la mañana varios cohetes sobrevolaron Kabul."}], [{"speaker": "SPEAKER_02", "timestamp": [87.96, 100.42], "sentence": " El portavoz de los talibanes habla en una entrevista en exclusiva con Euronews sobre los planes de los insurgentes a corto y largo plazo en Afganistán."}, {"speaker": "SPEAKER_03", "timestamp": [100.42, 107.8], "sentence": " La socialdemocracia favorita en las encuestas en Alemania para las elecciones del 26 de septiembre."}, {"speaker": "SPEAKER_02", "timestamp": [107.8, 116.5], "sentence": " El peligroso huracán Ida ha azotado Luisiana a 240 kilómetros por hora."}, {"speaker": "SPEAKER_02", "timestamp": [116.5, 120.66], "sentence": " Ya ha dejado al menos un fallecido y unos 800.000 hogares se han quedado sin luz."}, {"speaker": "SPEAKER_03", "timestamp": [120.66, 123.38], "sentence": " La invasión de las ratas gigantes."}, {"speaker": "SPEAKER_03", "timestamp": [123.38, 133.0], "sentence": " dado sin luz la invasión de las ratas gigantes los carpinchos campan por uno de los barrios más caros de buenos aires que ocupa la superficie del hábitat natural de estos roedores cuenta atrás"}], [{"speaker": "SPEAKER_03", "timestamp": [133.0, 149.9], "sentence": " para dejar afganistán este lunes por la mañana varios cohetes sobrevolaron kabul no se ha identificado el lugar donde cayeron los proyectiles ni los objetivos a los que iban dirigidos, los aviones militares siguen despegando del aeropuerto internacional en las últimas horas de evacuación."}, {"speaker": "SPEAKER_03", "timestamp": [149.9, 152.7], "sentence": " Las últimas tropas británicas ya se han ido."}, {"speaker": "SPEAKER_03", "timestamp": [152.7, 158.52], "sentence": " Militares estadounidenses siguen trabajando hasta la fecha límite de este martes 31 de agosto."}, {"speaker": "SPEAKER_03", "timestamp": [158.52, 205.9], "sentence": " Este domingo, un dron estadounidense disparó contra un vehículo en el que se desplazaban hacia el aeropuerto tres supuestos yihadistas del estado islámico según el comando central de eeuu habrían matado a uno de ellos aseguran que se habría evitado así otro ataque suicida mortal en el aeropuerto eeuu asegura que investiga las afirmaciones de que hubo víctimas civiles tras una explosión aparentemente de un misil en una zona residencial este testigo asegura que un cohete cayó sobre una casa y habría provocado varias víctimas mortales otro vecino explica que estaba en la azotea cuando escuchó un cohete que se estrelló contra la pared lateral de un edificio."}, {"speaker": "SPEAKER_07", "timestamp": [205.9, 210.82], "sentence": " Los talibanes también han aumentado aún más su presencia en las calles de Kabul."}, {"speaker": "SPEAKER_03", "timestamp": [210.82, 216.22], "sentence": " Se han comprometido a no permitir que Afganistán se convierta en una base de ataques terroristas."}, {"speaker": "SPEAKER_03", "timestamp": [216.22, 228.78], "sentence": " Casi 100 países se comprometieron este domingo a la difícil tarea de hacer que los talibanes cumplan su promesa de permitir la salida de Afganistán de aquellos que lo deseen una vez que las tropas estadounidenses hayan abandonado Kabul."}, {"speaker": "SPEAKER_03", "timestamp": [228.78, 238.04], "sentence": " Lejos del caos del aeropuerto de Kabul, los talibanes se apresuran en la"}], [{"speaker": "SPEAKER_02", "timestamp": [238.04, 240.84], "sentence": " elaboración de sus planes de futuro para el liderazgo del país."}, {"speaker": "SPEAKER_02", "timestamp": [240.84, 251.94], "sentence": " En una entrevista concedida a Euronews en Kabul, el portavoz de los talibanes, Zabihullah Mujahid, habló de cuáles son sus intenciones inmediatas y a largo plazo."}, {"speaker": "SPEAKER_02", "timestamp": [251.94, 269.32], "sentence": " En primer lugar, las fuerzas estadounidenses tienen que retirarse y en segundo lugar se formará un gobierno islámico. Los afganos tienen derecho a vivir en paz como nación y nos esforzaremos por proporcionar estabilidad."}, {"speaker": "SPEAKER_05", "timestamp": [269.32, 281.44], "sentence": " Queremos tener buenas relaciones con todos los países porque el pueblo afgano y nuestra nación, que ha sufrido mucho a causa de las guerras, necesitan tener buenas relaciones."}, {"speaker": "SPEAKER_02", "timestamp": [281.44, 285.54], "sentence": " Necesitan tener buenas relaciones."}, {"speaker": "SPEAKER_00", "timestamp": [285.54, 292.42], "sentence": " Pero cualquier presencia militar que quede será considerada por los afganos como una continuación de la invasión."}, {"speaker": "SPEAKER_05", "timestamp": [292.42, 295.38], "sentence": " Los afganos son muy sensibles a esta cuestión."}, {"speaker": "SPEAKER_02", "timestamp": [295.38, 300.76], "sentence": " Los que hablan de este tema no conocen Afganistán."}, {"speaker": "SPEAKER_05", "timestamp": [300.76, 305.94], "sentence": " Esta es una buena oportunidad tanto para los estadounidenses como para los afganos."}, {"speaker": "SPEAKER_02", "timestamp": [305.94, 310.52], "sentence": " Esto tiene dos aspectos positivos. Uno es que Afganistán y su pueblo se independicen."}, {"speaker": "SPEAKER_05", "timestamp": [310.52, 315.3], "sentence": " Y es el derecho del pueblo de sentirse independiente, lo que es un gran logro para nosotros."}, {"speaker": "SPEAKER_02", "timestamp": [315.3, 326.7], "sentence": " Así como una buena oportunidad para los estadounidenses de poner fin a la guerra que ha durado 20 años y que ha supuesto un duro golpe para los trabajadores y la economía, además del prestigio."}, {"speaker": "SPEAKER_02", "timestamp": [326.7, 341.4], "sentence": " No habrá mayor peligro en el aeropuerto en el momento en el que tomemos el control total de la seguridad del aeropuerto y las fuerzas estadounidenses salgan y se resuelva la confusión existente tanto dentro como fuera."}, {"speaker": "SPEAKER_05", "timestamp": [341.4, 346.94], "sentence": " Queremos que nuestra gente no tenga miedo."}, {"speaker": "SPEAKER_02", "timestamp": [346.94, 355.42], "sentence": " No estamos aquí para que la gente tenga miedo y se aleje de nosotros y se vea obligada a abandonar su patria."}, {"speaker": "SPEAKER_05", "timestamp": [355.42, 361.58], "sentence": " Nuestro país es común. La gente tiene derecho a vivir en su propio país."}, {"speaker": "SPEAKER_05", "timestamp": [361.58, 388.48], "sentence": " Tenemos que hacer frente a los problemas. Invitamos a los que están en el aeropuerto a que vuelvan a sus casas y a su vida normal. Nos comprometemos a que nadie corra peligro. Otra cosa que hay que decirle a la gente es que las personas que tienen un documento legal, un pasaporte y todo lo que sea y quieran vivir en otros países, tienen este derecho."}, {"speaker": "SPEAKER_02", "timestamp": [388.48, 394.82], "sentence": " Siempre y cuando les garanticen su vida futura."}, {"speaker": "SPEAKER_05", "timestamp": [394.82, 402.76], "sentence": " Pueden viajar después de la salida de las tropas extranjeras y escoger el lugar donde vivir."}, {"speaker": "SPEAKER_02", "timestamp": [402.76, 409.6], "sentence": " las tropas extranjeras y escoger el lugar donde vivir."}], [{"speaker": "SPEAKER_05", "timestamp": [409.6, 418.64], "sentence": " Mohammed Amin acaba de llegar a Pakistán tras huir de los talibanes, que primero capturaron su ciudad natal, Mazar y Sharif, y luego la capital akbana, Kabul."}, {"speaker": "SPEAKER_02", "timestamp": [418.64, 424.72], "sentence": " Cuando los talibanes entraron en Kabul, la gente tuvo miedo y corrió al aeropuerto."}, {"speaker": "SPEAKER_05", "timestamp": [424.72, 430.58], "sentence": " Yo observaba desde lejos. La situación era caótica. La gente estaba en estado de pánico."}, {"speaker": "SPEAKER_02", "timestamp": [430.58, 435.0], "sentence": " Pensaban que podía pasarles cualquier cosa. Todo el mundo intentaba subir a los aviones."}, {"speaker": "SPEAKER_05", "timestamp": [435.0, 439.94], "sentence": " Incluso intentaban trepar por las alas de los aviones. Muchos se cayeron. Tenían mucho miedo."}, {"speaker": "SPEAKER_02", "timestamp": [439.94, 452.26], "sentence": " Dice que no tuvo más remedio que salir corriendo por tierra y que muchos más seguirán sus pasos una vez que Estados Unidos deje de transportar por aire a afganos desesperados desde el aeropuerto internacional de Kabul."}, {"speaker": "SPEAKER_05", "timestamp": [452.26, 459.68], "sentence": " Pero el aumento de afganos desplazados puede también aumentar las tensiones en la región y en última instancia en todo el mundo."}, {"speaker": "SPEAKER_02", "timestamp": [459.68, 466.3], "sentence": " Por ahora al menos no se ha materializado una crisis de refugiados de proporciones masivas."}, {"speaker": "SPEAKER_02", "timestamp": [466.3, 479.32], "sentence": " Sin embargo, Pakistán advierte que la comunidad internacional debería hacer más para ayudar a esta nación, que ya ha soportado el peso de más de 40 años de conflicto al otro lado de la frontera."}, {"speaker": "SPEAKER_05", "timestamp": [479.32, 487.18], "sentence": " El asesor de seguridad nacional de Pakistán afirma que, apart de Afganistán nadie ha sufrido tanto este conflicto como su país."}, {"speaker": "SPEAKER_02", "timestamp": [487.18, 495.74], "sentence": " ¿Sabe usted que Pakistán ha acogido a más de 80.000 víctimas desde el 11 de septiembre?"}, {"speaker": "SPEAKER_05", "timestamp": [495.74, 499.1], "sentence": " ¿Y que la guerra estaba al lado?"}, {"speaker": "SPEAKER_02", "timestamp": [499.1, 503.96], "sentence": " ¿Sabe que la economía de Pakistán ha perdido más de 152.000 millones de dólares?"}, {"speaker": "SPEAKER_02", "timestamp": [503.96, 514.12], "sentence": " Hoy albergamos a más de cuatro millones de refugiados. Esto, cuando hay conversaciones con Occidente sobre recibir cinco veces más refugiados, es demasiado."}, {"speaker": "SPEAKER_02", "timestamp": [514.12, 523.58], "sentence": " Moïse Youssef también afirma que solo hay una manera de que Afganistán disfrute de una paz sostenible, y eso implica negociar con los talibanes."}, {"speaker": "SPEAKER_02", "timestamp": [523.58, 542.44], "sentence": " El mundo tiene que comprometerse y hablar con ellos. Lo que sé es que sus declaraciones iniciales muestran claramente que no quieren volver a los años 90. Pero en este bar afgano de Islamabad, muchos dicen que es imposible olvidar al anterior gobierno de los talibanes o confiar en ellos."}, {"speaker": "SPEAKER_05", "timestamp": [542.44, 545.72], "sentence": " gobierno de los talibanes o confiar en ellos."}, {"speaker": "SPEAKER_02", "timestamp": [545.72, 554.44], "sentence": " Afirman que no sienten rencor hacia nadie, pero esto es una rotunda mentira."}, {"speaker": "SPEAKER_05", "timestamp": [554.44, 561.78], "sentence": " Durante el día dicen esto, pero por la noche van a las casas, cogen a la gente."}, {"speaker": "SPEAKER_02", "timestamp": [561.78, 568.82], "sentence": " Y después de dos o tres días los matan."}, {"speaker": "SPEAKER_13", "timestamp": [568.82, 580.64], "sentence": " Como mi padre trabajaba con Ashraf Ghani, capturaron a toda mi familia y la mataron."}, {"speaker": "SPEAKER_02", "timestamp": [580.64, 585.48], "sentence": " Siet está solo, con el corazón roto y con miedo."}, {"speaker": "SPEAKER_11", "timestamp": [585.48, 593.12], "sentence": " Tampoco tiene esperanzas de volver algún día a Afganistán, después de perder a sus padres y a sus cinco hermanos."}, {"speaker": "SPEAKER_02", "timestamp": [593.12, 602.78], "sentence": " Dice que ahora también ha perdido a su país para siempre."}], [{"speaker": "SPEAKER_04", "timestamp": [602.78, 608.84], "sentence": " Primer duelo electoral en Alemania a menos de un mes de la votación que marcará el fin de la era Merkel."}, {"speaker": "SPEAKER_02", "timestamp": [608.84, 616.0], "sentence": " El actual favorito en los sondeos, el socialdemócrata Olaf Scholz, logró afianzar la ventaja de las últimas encuestas."}, {"speaker": "SPEAKER_11", "timestamp": [616.0, 622.84], "sentence": " Los tres aspirantes a la Cancillería coincidieron en la necesidad de reforzar la política de seguridad y defensa de Alemania."}, {"speaker": "SPEAKER_08", "timestamp": [622.84, 633.9], "sentence": " Una encuesta realizada por el Instituto Demoscópico Forza da como claro ganador a Sulz, seguido de la representante de los verdes, Annalena Baerbock, y del cristiano-demócrata Armin Laschet."}, {"speaker": "SPEAKER_04", "timestamp": [633.9, 640.58], "sentence": " El más creíble fue el candidato socialdemócrata, seguido de la candidata verde y del conservador Laschet."}, {"speaker": "SPEAKER_08", "timestamp": [640.58, 648.9], "sentence": " Tenemos un buen plan, tengo un buen plan para el futuro, y por supuesto me he podido preparar bastante bien en todos los cargos que he tenido en el pasado."}, {"speaker": "SPEAKER_02", "timestamp": [648.9, 657.02], "sentence": " Los últimos años bajo la gran coalición del SPD y la CDU no han hecho ningún bien a este país. Necesitamos una salida real, para eso me presento."}, {"speaker": "SPEAKER_06", "timestamp": [657.02, 666.38], "sentence": " Los 16 años de Angela Merkel fueron buenos, pero ahora comienza un nuevo periodo y se necesita una modernización. Para eso me presento."}, {"speaker": "SPEAKER_02", "timestamp": [666.38, 672.54], "sentence": " El fin de la era Merkel coincide con el resurgir de los aspectos más conservadores de la Unión Cristiano-Demócrata."}, {"speaker": "SPEAKER_04", "timestamp": [672.54, 681.06], "sentence": " En materia fiscal, Laset atacó a sus contrincantes por apoyar una subida de impuestos y agregó que solo con más puestos de trabajo se combate la pobreza."}, {"speaker": "SPEAKER_01", "timestamp": [681.06, 688.82], "sentence": " A pesar de que las masivas protestas están prohibidas durante la pandemia, en Berlín"}], [{"speaker": "SPEAKER_04", "timestamp": [688.82, 693.98], "sentence": " cientos de personas salieron a las calles para mostrar su rechazo contra las medidas sanitarias."}, {"speaker": "SPEAKER_04", "timestamp": [693.98, 701.38], "sentence": " Varios manifestantes fueron detenidos y se necesitaron más de 2.000 agentes de policía para acompañar la protesta."}, {"speaker": "SPEAKER_04", "timestamp": [701.38, 707.52], "sentence": " La concentración comenzó a tempranas horas de este domingo, en el norte de la capital alemana."}, {"speaker": "SPEAKER_04", "timestamp": [707.52, 717.0], "sentence": " Según la policía, la naturaleza de la protesta cambió drásticamente hasta convertirse en una denuncia colectiva contra las vacunas y las medidas del gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [717.0, 725.5], "sentence": " El sábado en Francia también se registró una protesta, esta vez de más de 100.000 personas contra el pase sanitario."}, {"speaker": "SPEAKER_02", "timestamp": [725.5, 731.96], "sentence": " Los manifestantes denuncian que esta medida acuarta las libertades individuales de los no vacunados."}, {"speaker": "SPEAKER_02", "timestamp": [731.96, 740.94], "sentence": " El movimiento antivacuna en Francia persiste a pesar de los esfuerzos del gobierno de lograr la inmunidad de rebaño antes de que se termine el verano."}, {"speaker": "SPEAKER_03", "timestamp": [740.94, 745.08], "sentence": " se termine el verano."}], [{"speaker": "SPEAKER_13", "timestamp": [745.08, 750.92], "sentence": " Abren una investigación en Milán después del incendio que devoró un edificio de 20 pisos en pocas horas."}, {"speaker": "SPEAKER_04", "timestamp": [750.92, 760.22], "sentence": " La Fiscalía de Milán inició este lunes una investigación después del impresionante fuego en un rascacielos en la calle Antonini, en las afueras de Milán."}, {"speaker": "SPEAKER_03", "timestamp": [760.22, 767.0], "sentence": " Los expertos creen que el fuego se originó en el decimoquinto piso y luego tuvo una especie de efecto chimenea."}, {"speaker": "SPEAKER_00", "timestamp": [767.0, 777.06], "sentence": " Un hueco de aire entre el edificio y los paneles de revestimiento del rascacielos hizo que las llamas corrieran y la torre de Imoro se convirtiera en una antorcha."}, {"speaker": "SPEAKER_03", "timestamp": [777.06, 784.02], "sentence": " Una de las hipótesis que barajan es un cortocircuito, pero aseguran que es imposible tener respuestas precisas."}, {"speaker": "SPEAKER_11", "timestamp": [784.02, 804.4], "sentence": " circuito pero aseguran que es imposible tener respuestas precisas los medios explican que en el edificio viven 70 familias en el momento del incendio había unas 30 los residentes avisaron mediante un grupo de whatsapp del incendio y por tanto no ha habido víctimas ni heridos y sólo 20 personas fueron atendidas por una ligera intoxicación por el humo...que era intoxicación por el humo."}], [{"speaker": "SPEAKER_02", "timestamp": [804.4, 807.12], "sentence": " El huracán Ida azota a Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [807.12, 815.54], "sentence": " Los vientos de 240 kilómetros por hora ya han dejado al menos un fallecido......y 800.000 hogares sin luz en Luisiana, incluida toda la ciudad de Nueva Orleans."}, {"speaker": "SPEAKER_02", "timestamp": [815.54, 818.12], "sentence": " Miles de personas han sido evacuadas."}, {"speaker": "SPEAKER_02", "timestamp": [818.12, 822.64], "sentence": " La tormenta de categoría 4 ha llegado en la misma fecha en la que el huracán Katrina..."}, {"speaker": "SPEAKER_02", "timestamp": [822.64, 825.58], "sentence": "...asoló Luisiana y Mississippi hace 16 años."}, {"speaker": "SPEAKER_02", "timestamp": [825.58, 832.58], "sentence": " Ha tocado tierra a unos 72 kilómetros al oeste de donde el Katrina, de categoría 3, entró en aquella ocasión."}, {"speaker": "SPEAKER_02", "timestamp": [832.58, 837.28], "sentence": " Ida es el quinto huracán más potente que ha pasado por tierras estadounidenses."}, {"speaker": "SPEAKER_04", "timestamp": [837.28, 842.4], "sentence": " Tenemos una situación muy peligrosa como consecuencia del huracán Ida."}, {"speaker": "SPEAKER_02", "timestamp": [842.4, 882.86], "sentence": " Y cabe esperar que los efectos devastadores continúen durante las próximas 24 horas más o menos mientras el huracán pasa por el estado. El presidente Joe Biden ya señaló anteriormente que Ida iba a ser una tormenta potencialmente mortal y que probablemente causaría una gran devastación más allá de la costa. Además, advirtió de que podría llevar semanas reestablecer el suministro de electricidad en miles de hogares. Ahora la preocupación está en que los diques aguanten la fuerza del agua para que no ocurra una tragedia similar a la del huracán Katrina, que dejó más de 1.800 muertos. Al menos 11 personas han muerto y una decena han desaparecido"}], [{"speaker": "SPEAKER_02", "timestamp": [882.86, 887.5], "sentence": " en el agua tras el impacto entre dos embarcaciones en el río Huallaga, en Perú."}, {"speaker": "SPEAKER_02", "timestamp": [887.5, 897.5], "sentence": " Este era el llanto de los familiares de las víctimas mientras observaban consternados cómo los equipos de rescate recuperaban algunos de los cuerpos."}, {"speaker": "SPEAKER_02", "timestamp": [897.5, 903.66], "sentence": " Una barca a motor transportaba a 80 personas cuando colisionó con un gran empujador fluvial de Petro Perú."}, {"speaker": "SPEAKER_02", "timestamp": [903.66, 906.94], "sentence": " Al parecer la neblina dificultó la visibilidad al conductor."}, {"speaker": "SPEAKER_02", "timestamp": [906.94, 913.48], "sentence": " Según algunos supervivientes que hablaron con medios locales, la nave petrolera no llevaba luces de señalización."}, {"speaker": "SPEAKER_02", "timestamp": [913.48, 917.34], "sentence": " Entre los pasajeros había menores que no sabían nadar."}, {"speaker": "SPEAKER_07", "timestamp": [917.34, 925.4], "sentence": " Había niños grandecitos que no sabían nadar y se empezaban a pegar uno sobre otro y se empezaban a ahogar ahí."}, {"speaker": "SPEAKER_07", "timestamp": [925.4, 929.28], "sentence": " Y los que podíamos salir, salíamos y no empezábamos a nada."}, {"speaker": "SPEAKER_02", "timestamp": [929.28, 934.08], "sentence": " Las unidades guardacostas lograron rescatar a unas 60 personas."}, {"speaker": "SPEAKER_02", "timestamp": [934.08, 939.78], "sentence": " El accidente se produjo cerca de Yurimaguas, en Loreto, la mayor región de la Amazonía peruana."}, {"speaker": "SPEAKER_09", "timestamp": [939.78, 948.78], "sentence": " Sao Paulo es la ciudad más rica de Brasil, pero la riqueza no llega a todos."}], [{"speaker": "SPEAKER_09", "timestamp": [948.78, 953.5], "sentence": " Y entre los más de 12 millones de habitantes, hay muchos que no tienen techo."}, {"speaker": "SPEAKER_09", "timestamp": [953.5, 958.36], "sentence": " La pandemia ha agravado la situación y ha cambiado el perfil de los sin techo."}, {"speaker": "SPEAKER_09", "timestamp": [958.36, 973.96], "sentence": " Si antes la vida en la calle era un mundo mayoritariamente masculino y solitario, ahora se pueden encontrar familias enteras. Para Mónica Silva Franza, cuando su casero duplicó el alquiler, tuvo que buscar un nuevo trabajo con sus hijas."}, {"speaker": "SPEAKER_09", "timestamp": [973.96, 986.04], "sentence": " Se supone que debemos vivir solo para pagar el alquiler, solo para pagar una casa, entonces no llenamos la barriga, ¿verdad? No tenemos más necesidades que la vivienda."}, {"speaker": "SPEAKER_09", "timestamp": [986.04, 993.74], "sentence": " Sus hijas la ayudan a recoger material reciclable, lo que garantiza un ingreso diario de entre 3 y 5 euros."}, {"speaker": "SPEAKER_09", "timestamp": [993.74, 1003.1], "sentence": " La ayuda concebida por el gobierno de Jair Bolsonaro durante la pandemia cayó de 600 a 150 reales y ahora ronda los 25 euros mensuales."}, {"speaker": "SPEAKER_09", "timestamp": [1003.1, 1004.4], "sentence": " y ahora ronda los 25 euros mensuales."}, {"speaker": "SPEAKER_09", "timestamp": [1004.4, 1005.62], "sentence": " Es demasiado tarde."}, {"speaker": "SPEAKER_09", "timestamp": [1005.62, 1012.78], "sentence": " Un año y medio después del comienzo de la pandemia, el gobierno está abriendo algunos refugios para mujeres con niños."}, {"speaker": "SPEAKER_09", "timestamp": [1012.78, 1021.58], "sentence": " El padre Lancelotti calcula que actualmente hay 35 mil personas sin hogar en Sao Paulo, 10 mil más que en el último recuento de 2019."}, {"speaker": "SPEAKER_09", "timestamp": [1021.58, 1025.88], "sentence": " Su iglesia hace lo que puede, pero no es suficiente."}, {"speaker": "SPEAKER_09", "timestamp": [1025.88, 1035.62], "sentence": " Es muy difícil cuando mi bebé quiere algo y no puedo dárselo. Es horrible, no tengo pañales ni leche y no hay nadie que quiera ayudarme. Es realmente horrible."}, {"speaker": "SPEAKER_09", "timestamp": [1035.62, 1038.8], "sentence": " Es difícil."}, {"speaker": "SPEAKER_09", "timestamp": [1038.8, 1047.9], "sentence": " La desesperación no entiende de fronteras."}], [{"speaker": "SPEAKER_13", "timestamp": [1047.9, 1056.6], "sentence": " Una nueva caravana de cientos de migrantes atraviesa México en dirección a Estados Unidos tras abandonar el sábado la ciudad de Tapachula, cerca de Guatemala."}, {"speaker": "SPEAKER_13", "timestamp": [1056.6, 1062.96], "sentence": " Sus integrantes se sentían atrapados en una localidad desbordada por la magnitud del problema."}, {"speaker": "SPEAKER_12", "timestamp": [1062.96, 1087.66], "sentence": " La ciudad de Tapachula concentra a más de 125 125 mil migrantes, muchos duermen en las calles con la visión humanitaria no nos deja pasar. Ya porque inmigración no puede pasar aquí."}, {"speaker": "SPEAKER_10", "timestamp": [1087.66, 1092.92], "sentence": " Nosotros no hay casa por tapachula, no hay comida, no hay nada. Eso es nada más."}, {"speaker": "SPEAKER_10", "timestamp": [1092.92, 1103.5], "sentence": " La caravana fusionó dos grupos de unos 300 migrantes, uno de haitianos y otro de ciudadanos de países de Centroamérica, Colombia y Venezuela fundamentalmente."}, {"speaker": "SPEAKER_13", "timestamp": [1103.5, 1130.54], "sentence": " La Guardia nacional mexicana les intentó cortar el paso a pocos kilómetros los migrantes se negaron a dar la vuelta y hubo momentos de mucha tensión llegándose a registrar refriegas entre los integrantes de la caravana y las fuerzas del orden unas 40 personas fueron detenidas y el grupo se dispersó, aunque esto no lo detuvo."}, {"speaker": "SPEAKER_13", "timestamp": [1130.54, 1141.64], "sentence": " México ha desplegado más de 14.000 efectivos en el sur para contener el flujo de migrantes hacia Estados Unidos, que se ha disparado desde la llegada de Joe Biden a la Casa Blanca."}, {"speaker": "SPEAKER_03", "timestamp": [1141.64, 1178.14], "sentence": " El pasado mes de julio, 213 mil indocumentados fueron detenidos en la frontera con México, la cantidad más alta en dos décadas. Las devoluciones masivas de solicitantes de asilo a México se reanudaron hace unos días después de que el Tribunal Supremo estadounidense diera su visto bueno al restablecimiento del polémico programa Permanecer en Méxicoxico que puso en marcha la administración trump y que biden suspendió están viendo el mayor roedor del mundo manadas de carpinchos o capibaras han"}], [{"speaker": "SPEAKER_03", "timestamp": [1178.14, 1219.56], "sentence": " irrumpido en una de las urbanizaciones más exclusivas de buenos aires los vecinos denuncian una invasión de ratas gigantes y de hecho decenas de estos pacíficos y tranquilos roedores que se alimentan de hierbas y plantas campan a sus anchas por los jardines de las mansiones construidas sobre un humedal. Los perjudicados son los vecinos del complejo Nordelta, uno de los más caros de la capital argentina. Se inauguró en el año 2000 en la desembocadura del río Luján, después de que las autoridades ignoraran las protestas de los grupos ecologistas, que recuerdan que los carpinchos no han hecho más que volver a su zona natural una vez acabadas las obras."}, {"speaker": "SPEAKER_03", "timestamp": [1219.56, 1228.16], "sentence": " Activistas medioambientales se reunieron este domingo para pedir urgentemente una ley que proteja los humedales del país."}, {"speaker": "SPEAKER_06", "timestamp": [1228.16, 1232.62], "sentence": " ¡No se defiende! ¡La tierra se defiende!"}, {"speaker": "SPEAKER_01", "timestamp": [1232.62, 1237.98], "sentence": " Venimos a defender a los carpinchos porque son ellos los dueños del humedal."}, {"speaker": "SPEAKER_01", "timestamp": [1237.98, 1243.12], "sentence": " Humedal que vinieron vendiendo durante muchos años todos los políticos de turno."}, {"speaker": "SPEAKER_01", "timestamp": [1243.12, 1248.14], "sentence": " muchos años todos los políticos de turno."}, {"speaker": "SPEAKER_06", "timestamp": [1248.14, 1266.12], "sentence": " Hoy lo que estamos viviendo es nuevamente un ecocidio en curso donde la especulación inmobiliaria nuevamente se pone por encima de las necesidades sociales de la mayoría como puede ser un humedal, que son nada más y nada menos el equilibrio ecológico y sistémico que regula el clima y que son grandes fuentes de agua potable."}, {"speaker": "SPEAKER_03", "timestamp": [1266.12, 1281.2], "sentence": " El caso de los carpinchos ha vuelto a poner sobre la mesa el debate de cómo frenar la degradación de los ecosistemas y poner límites a la construcción en humedales que ocupan más del 20% de Argentina."}, {"speaker": "SPEAKER_08", "timestamp": [1281.2, 1305.94], "sentence": " Termina aquí Euronews hoy. Gracias por su de Argentina....del Pacífico colombiano......donde desde el pasado julio y hasta octubre......regresan las ballenas jorobadas..."}, {"speaker": "SPEAKER_08", "timestamp": [1305.94, 1307.04], "sentence": "...al lugar donde nacieron..."}, {"speaker": "SPEAKER_08", "timestamp": [1307.04, 1309.5], "sentence": "...para iniciar su ritual de apareamiento..."}, {"speaker": "SPEAKER_08", "timestamp": [1309.5, 1310.98], "sentence": "...buen inicio de semana..."}, {"speaker": "SPEAKER_00", "timestamp": [1310.98, 1426.38], "sentence": "...hasta mañana. Kaliya y Nå er det en hel del av denne byggen. La ciudad de Guadalajara ¡Qué hermoso! ¡Qué hermoso!"}]]}