{"chapters": [{"start_time": 0.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 699.0}, {"start_time": 699.0, "end_time": 794.0}, {"start_time": 794.0, "end_time": 899.0}, {"start_time": 899.0, "end_time": 987.0}, {"start_time": 987.0, "end_time": 1082.0}, {"start_time": 1082.0, "end_time": 1151.0}, {"start_time": 1151.0, "end_time": 1287.0}, {"start_time": 1287.0, "end_time": 1435}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 16.68], "sentence": " Saludos desde Euronews. Bienvenidos a nuestro resumen informativo en el que resuena el tam-tam de la OTAN en Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [16.68, 52.76], "sentence": " Ampliada, de hecho, reforzada, con un incremento de presupuesto armamentista inédito y con la fijación explícita de un enemigo al que definen como riesgo mayor. Rusia. Las piezas están situadas con la invasión de Ucrania como detonante en una guerra que sigue nutriéndose de efectivos y al menos por el momento contenida en las fronteras ucranianas. No hay garantías de que no se expanda en tanto que no hay visos de negociación. Por eso la cumbre en Madrid a modo de un nuevo Yalta de de una forma gráfica, explícita, con las obras maestras del Museo del Prado como testigo, nos presenta no sólo lo que hay, sino aquello de lo que vamos a carecer."}, {"speaker": "SPEAKER_02", "timestamp": [52.76, 65.44], "sentence": " Todos los intentos de hacer germinar una defensa europea que atienda intereses europeos, el primero sería evitar guerras, quedan solapadas por una OTAN renacida en una insólita carambola desde Moscú."}, {"speaker": "SPEAKER_02", "timestamp": [65.44, 80.6], "sentence": " Pero tenemos bastante más, entre otras cosas el abandono criminal de inmigrantes centroamericanos en Texas, la continuación de los asesinatos de periodistas en México, fruto de guerra entre las mafias de los cárteles, las complicidades cruzadas y la incompetencia inconstitucional."}, {"speaker": "SPEAKER_02", "timestamp": [80.6, 90.38], "sentence": " Perú, donde la festividad religiosa de los pescadores ha servido para recordar que un vertido de la española Repsol les mantiene sin trabajo y con sus costas contaminadas de crudo."}, {"speaker": "SPEAKER_02", "timestamp": [90.38, 94.72], "sentence": " Acompáñenos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_11", "timestamp": [94.72, 106.06], "sentence": " Dos nuevos miembros y un nuevo concepto estratégico. La OTAN se reinventa en la cumbre de Madrid en respuesta a la invasión rusa de Ucrania."}], [{"speaker": "SPEAKER_10", "timestamp": [106.06, 117.24], "sentence": " 144 militares ucranianos han sido liberados por los rusos en un intercambio equitativo de prisioneros, el mayor desde que comenzó la guerra."}, {"speaker": "SPEAKER_10", "timestamp": [117.24, 127.06], "sentence": " Una familia ucraniana relata los fallos en el sistema de acogida de refugiados en España. Acabaron en la calle con niños pequeños."}, {"speaker": "SPEAKER_02", "timestamp": [127.06, 131.74], "sentence": " Putin llega a su primera cumbre internacional desde la invasión de Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [131.74, 135.44], "sentence": " Se reúne en Turmenistán con los países ribereños del mar Caspio."}, {"speaker": "SPEAKER_11", "timestamp": [135.44, 141.64], "sentence": " Nuevo asesinato de un periodista en México, el duodécimo este año."}, {"speaker": "SPEAKER_11", "timestamp": [141.64, 147.16], "sentence": " Antonio de la Cruz del periódico Expreso fue tiroteado en su casa en el estado de Tamaulipas."}, {"speaker": "SPEAKER_11", "timestamp": [147.16, 153.86], "sentence": " Un baño de cultura para recargar baterías en el Museo del Prado."}], [{"speaker": "SPEAKER_11", "timestamp": [153.86, 159.68], "sentence": " Los líderes de la OTAN y la Unión Europea compartieron una cena de trabajo para reafirmar su unidad."}, {"speaker": "SPEAKER_11", "timestamp": [159.68, 167.02], "sentence": " En el primer día de la cumbre en Madrid abrieron las puertas a dos nuevos miembros, invitando formalmente a Suecia y Finlandia."}, {"speaker": "SPEAKER_11", "timestamp": [167.02, 170.62], "sentence": " Además se comprometieron a una revisión importante de la alianza."}, {"speaker": "SPEAKER_11", "timestamp": [170.62, 179.96], "sentence": " Hoy los líderes han respaldado el nuevo concepto estratégico de la OTAN y se publica mientras estamos hablando."}, {"speaker": "SPEAKER_08", "timestamp": [179.96, 188.96], "sentence": " Este es el nuevo concepto estratégico, el actual se acordó en 2010 y esto es muy diferente en comparación con lo que acordamos entonces."}, {"speaker": "SPEAKER_11", "timestamp": [188.96, 193.94], "sentence": " Deja claro que Rusia representa la amenaza más significativa y directa para nuestra seguridad."}, {"speaker": "SPEAKER_08", "timestamp": [193.94, 205.7], "sentence": " Además de prometer apoyo a Ucrania durante el tiempo que sea necesario, la Alianza Atlántica está fortaleciendo su flanco oriental..."}, {"speaker": "SPEAKER_11", "timestamp": [205.7, 208.24], "sentence": "...transformando la fuerza de respuesta de la OTAN."}, {"speaker": "SPEAKER_11", "timestamp": [208.24, 212.64], "sentence": " Estados Unidos también ha acordado aumentar su presencia militar en Europa."}, {"speaker": "SPEAKER_11", "timestamp": [212.64, 217.74], "sentence": " Mientras tanto, los líderes de Suecia, Finlandia, Noruega y Dinamarca..."}, {"speaker": "SPEAKER_11", "timestamp": [217.74, 221.26], "sentence": "...han estado reflexionando sobre el nuevo bloque nórdico de la OTAN."}, {"speaker": "SPEAKER_11", "timestamp": [221.26, 249.84], "sentence": " Tenemos que tener en cuenta que Finlandia durante décadas y específicamente durante la última década ha estado construyendo una cooperación, una asociación mejorada con la OTAN, una cooperación bilateral con Estados Unidos, con el Reino Unido. La invasión rusa de Ucrania domina la cumbre que acoge la capital española, pero la alianza también mira en otras direcciones."}, {"speaker": "SPEAKER_11", "timestamp": [249.84, 260.98], "sentence": " Por primera vez considera a China como un desafío, algo que ha quedado plasmado en el concepto estratégico de Madrid, un documento que guiará las políticas de la OTAN durante la próxima década."}, {"speaker": "SPEAKER_09", "timestamp": [260.98, 271.4], "sentence": " Una explosión y de repente empiezan a caer escombros del cielo. La gente huye aterrorizada."}], [{"speaker": "SPEAKER_09", "timestamp": [271.4, 311.22], "sentence": " Estas imágenes fueron grabadas en un parque adyacente al centro comercial de la ciudad ucraniana de Kremenchuk, supuestamente en el momento en el que este es alcanzado por un misil ruso. Otro vídeo, difundido por el presidente ucraniano, muestra el momento del impacto que arrasó el concurrido centro comercial. Hasta el momento la cifra oficial de fallecidos es de 18, pero aún hay 21 desaparecidos. Los equipos de rescate descartan encontrar supervivientes. La población coloca flores y peluches que se han convertido en Ucrania en símbolo de las víctimas inocentes de la guerra. Moscú defendió al principio que el incendio fue provocado por la explosión de un almacén cercano donde había armas occidentales."}, {"speaker": "SPEAKER_09", "timestamp": [311.22, 320.78], "sentence": " Tras ver los vídeos difundidos por Ucrania, la portavoz rusa de exteriores ha pedido a Occidente que se pregunte por qué se almacenan armas y municiones cerca de un centro comercial."}, {"speaker": "SPEAKER_09", "timestamp": [320.78, 343.64], "sentence": " centro comercial. Mientras tanto, en Lysitschansk, último bastión ucraniano en la región oriental de Lugansk, la situación es crítica, sin agua, gas, electricidad y asediada por las tropas rusas. Parece solo cuestión de tiempo que caigan manos rusas, pero estos cosacos ucranianos prometen oponer una feroz resistencia y solo piden más armas."}, {"speaker": "SPEAKER_09", "timestamp": [343.64, 346.46], "sentence": " prometen oponer una feroz resistencia y solo piden más armas."}, {"speaker": "SPEAKER_09", "timestamp": [346.46, 353.62], "sentence": " Más allá del Donbass, las bombas siguen cayendo en ciudades clave como Kharkov o Mikolaiv y continúa el goteo de víctimas civiles."}, {"speaker": "SPEAKER_09", "timestamp": [353.62, 359.76], "sentence": " Al menos cuatro personas murieron el miércoles en Mikolaiv, cuando varias casas fueron alcanzadas por proyectiles rusos."}, {"speaker": "SPEAKER_03", "timestamp": [359.76, 384.48], "sentence": " La inteligencia militar de Ucrania ha publicado un vídeo que afirma muestra el intercambio de prisioneros entre Ucrania y Rusia El presidente Volodymyr Zelensky ha confirmado que 144 militares ucranianos han sido liberados por los rusos como parte de un intercambio de prisioneros"}], [{"speaker": "SPEAKER_10", "timestamp": [384.48, 386.96], "sentence": " Es el mayor desde que comenzó la guerra."}, {"speaker": "SPEAKER_01", "timestamp": [386.96, 392.24], "sentence": " Me gustaría decirles a mis allegados que volveré con ellos pronto."}, {"speaker": "SPEAKER_01", "timestamp": [392.24, 400.46], "sentence": " Honestamente estoy abrumado por las emociones, pero fue muy difícil de llevar porque hubo otro intento de volver a casa y no funcionó."}, {"speaker": "SPEAKER_02", "timestamp": [400.46, 408.28], "sentence": " Durante el viaje no paré de pensar que fallaría, que saldría mal y que volveríamos al cautiverio, dice este soldado ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [408.28, 426.78], "sentence": " Del grupo de prisioneros ucranianos liberados, 95 habían participado en la defensa de la planta siderúrgica Azovstal en Mariupol y muchos de ellos tienen heridas graves, incluidas quemaduras y amputaciones, pero ahora están recibiendo atención médica."}, {"speaker": "SPEAKER_00", "timestamp": [426.78, 430.4], "sentence": " Se intercambió igual número de soldados por cada bando."}, {"speaker": "SPEAKER_10", "timestamp": [430.4, 443.64], "sentence": " Mientras tanto, al menos cuatro personas murieron y cinco resultaron heridas por un ataque ruso con misiles contra un edificio residencial en la ciudad de Mikolaiv, en el sur de Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [443.64, 455.0], "sentence": " presidencial en la ciudad de Mikolaiv, en el sur de Ucrania. Moscú admitió el ataque a la ciudad, pero dijo que sus fuerzas atacaron lo que llamó una base de entrenamiento para mercenarios extranjeros."}], [{"speaker": "SPEAKER_05", "timestamp": [455.0, 467.86], "sentence": " España no ha sido lo que pensaba esta familia ucraniana. Huyeron de Kiev por la invasión rusa a principios de junio y tras pasar por el primer centro de acogida denuncian que no tuvieron un lugar al que ir."}, {"speaker": "SPEAKER_05", "timestamp": [467.86, 479.86], "sentence": " Durante una semana vivimos en un hotel de Pozuelo, luego con las maletas, con las niñas desde la mañana hasta la noche estábamos buscando un lugar donde pasar la noche, buscando donde comer, a donde ir, a quien pedir ayuda, en qué organización."}, {"speaker": "SPEAKER_12", "timestamp": [479.86, 487.84], "sentence": " Diferentes organizaciones enviaron a las cinco alojamientos de las provincias de Orense y Vitoria donde no había sitio y regresaron a Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [487.84, 493.82], "sentence": " Han llegado a estar en situación de calle durmiendo en un hostal gracias a la caridad hasta que una asociación se ha hecho cargo de ellas."}, {"speaker": "SPEAKER_09", "timestamp": [493.82, 499.64], "sentence": " Honestamente en España no es más seguro que en Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [499.64, 508.68], "sentence": " Incluso hemos pensado en regresar a Ucrania porque esperábamos ayuda pero al final nos encontramos en la calle en un país extranjero sin dinero, sin comida, sin vivienda."}, {"speaker": "SPEAKER_05", "timestamp": [508.68, 514.92], "sentence": " Es muy peligroso. Tenemos dos niños pequeños y en general es muy estresante."}, {"speaker": "SPEAKER_05", "timestamp": [514.92, 526.38], "sentence": " La Fundación Madrina que ha acogido a esta familia tiene un call center donde llegan llamadas de ucranianas que buscan cubrir sus necesidades, pero también de las personas españolas que las acogen y que presentan sus quejas."}, {"speaker": "SPEAKER_01", "timestamp": [526.38, 529.68], "sentence": " Esta familia está con nosotros durante tres meses."}, {"speaker": "SPEAKER_01", "timestamp": [529.68, 535.78], "sentence": " El pago de la luz, del agua ha subido muchísimo."}, {"speaker": "SPEAKER_01", "timestamp": [535.78, 538.52], "sentence": " No podemos hacer cargo de esta familia."}, {"speaker": "SPEAKER_05", "timestamp": [538.52, 542.48], "sentence": " Desde el comienzo de la guerra han llegado a España más de 125.000 ucranianos."}, {"speaker": "SPEAKER_05", "timestamp": [542.48, 553.34], "sentence": " El gobierno tiene prevista una ayuda de 400 euros a partir del mes de julio para aquellos que se hayan quedado fuera del sistema de acogida público por haberse saltado alguna de las fases."}, {"speaker": "SPEAKER_05", "timestamp": [553.34, 559.06], "sentence": " Pero en la fundación creen que hay algo todavía más prioritario, ayudar a que trabajen con dos medidas principales."}, {"speaker": "SPEAKER_14", "timestamp": [559.06, 575.38], "sentence": " Favorecer con la homologación de los títulos inmediatos, la incorporación inmediata de estos trabajadores al tejido industrial español y por otra parte a las empresas, favorecerles esa contratación, esa generación que tienen que contratar, con deducciones fiscales."}, {"speaker": "SPEAKER_05", "timestamp": [575.38, 584.86], "sentence": " El Ministerio de Inclusión, Seguridad Social y Migraciones de España niega que haya familias ucranianas sin acoger, ya que dice contar con plazas suficientes para las desplazadas de la ex república soviética."}, {"speaker": "SPEAKER_05", "timestamp": [584.86, 587.52], "sentence": " En Madrid, Carlos Marlaska, para Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [587.52, 593.64], "sentence": " Putin llega a su primera cumbre internacional desde la invasión de Ucrania."}], [{"speaker": "SPEAKER_02", "timestamp": [593.64, 598.9], "sentence": " Es en Ashabad, capital de Turmenistán, donde participa en la cumbre del mar Caspio."}, {"speaker": "SPEAKER_02", "timestamp": [598.9, 604.8], "sentence": " Intervienen los dirigentes de los cinco países ribereños de este gigantesco lago de aguas alobres..."}, {"speaker": "SPEAKER_02", "timestamp": [604.8, 609.44], "sentence": "...tan grande como Alemania y con enormes recursos pesqueros y reservas de hidrocarburos."}, {"speaker": "SPEAKER_02", "timestamp": [609.44, 626.38], "sentence": " Hace cuatro años Rusia, Irán, Kazajstán, Azerbaiyán y Turmenistán firmaron el convenio del Cáspio. Irán aún no lo ha ratificado. Putin, con puentes rotos con Occidente, quiere intensificar la cooperación regional."}, {"speaker": "SPEAKER_02", "timestamp": [626.38, 635.38], "sentence": " Observo que el volumen del comercio ruso con los países del Caspio crece constantemente."}, {"speaker": "SPEAKER_02", "timestamp": [635.38, 640.48], "sentence": " Observo que los cinco tienen grandes oportunidades de cooperación en el sector energético."}, {"speaker": "SPEAKER_02", "timestamp": [640.48, 647.28], "sentence": " Ya se han puesto en marcha acuerdos para la explotación conjunta de yacimientos de petróleo y gas situados en el mar Cáspio."}, {"speaker": "SPEAKER_02", "timestamp": [647.28, 663.54], "sentence": " Pero las reservas de petróleo y gas no son el único interés de Rusia. En Ashgabat, los cinco países han rechazado la presencia de barcos de guerra de terceros países pidiendo que el Cáspio se convierta en una zona de paz, buena vecindad, amistad y cooperación."}, {"speaker": "SPEAKER_02", "timestamp": [663.54, 672.38], "sentence": " Algo contradicho por Kiev, que asegura que no es la primera vez que Rusia lanza misiles contra Siria o la propia Ucrania desde el mar Caspio."}, {"speaker": "SPEAKER_10", "timestamp": [672.38, 680.98], "sentence": " Ferdinand Marcos Jr. juró este jueves el cargo como presidente de Filipinas por un mandato único de seis años."}], [{"speaker": "SPEAKER_10", "timestamp": [680.98, 703.24], "sentence": " Tras arrasar en las elecciones de mayo sucede así a rodrigo duterte en su discurso marcos llamó a la unidad nacional con un tono nacionalista y plagado de guiños a los años en los que gobernó su padre el dictador ferdinand marcos conmoción entre los profesionales de la"}], [{"speaker": "SPEAKER_11", "timestamp": [703.24, 708.86], "sentence": " información en méxico tras el asesinato de otro period, el duodécimo en lo que va de año."}, {"speaker": "SPEAKER_11", "timestamp": [708.86, 715.58], "sentence": " Antonio de la Cruz fue asesinado a tiros en Ciudad Victoria, capital del norteño estado de Tamaulipas."}, {"speaker": "SPEAKER_11", "timestamp": [715.58, 723.14], "sentence": " Trabajaba en el periódico Expreso. Dicho medio ha explicado que fue atacado cuando salía de su casa. Su hija resultó herida."}, {"speaker": "SPEAKER_11", "timestamp": [723.14, 723.64], "sentence": " Cuando salía de su casa, su hija resultó herida."}, {"speaker": "SPEAKER_11", "timestamp": [723.64, 732.02], "sentence": " El gobernador de Tamaulipas, estado fronterizo con Texas, donde operan muchos grupos del crimen organizado, ha prometido justicia."}, {"speaker": "SPEAKER_03", "timestamp": [732.02, 742.64], "sentence": " Lo que les puedo anticipar es que no vamos a cesar hasta encontrar a los responsables."}, {"speaker": "SPEAKER_03", "timestamp": [742.64, 764.44], "sentence": " Y vamos a aplicarle todo el peso de la ley. Ustedes mejor que nadie saben que mi gobierno jamás ha titubeado para ir en contra de los criminales. Aquí de ahí no habrá tregua contra los violentos, especialmente contra esos que privaron de la vida a todos."}, {"speaker": "SPEAKER_03", "timestamp": [764.44, 765.46], "sentence": " contra esos que privaron de la vida a todos."}, {"speaker": "SPEAKER_11", "timestamp": [765.46, 770.88], "sentence": " Reporteros sin fronteras ha denunciado una violencia inédita contra la prensa en México."}, {"speaker": "SPEAKER_11", "timestamp": [770.88, 778.24], "sentence": " 12 periodistas asesinados en seis meses mantienen a este país como uno de los más peligrosos para ejercer el periodismo en el mundo."}, {"speaker": "SPEAKER_11", "timestamp": [778.24, 785.24], "sentence": " El gobierno de Andrés Manuel López Obrador afronta presión nacional e internacional por estas nefastas cifras."}, {"speaker": "SPEAKER_11", "timestamp": [785.24, 794.02], "sentence": " Desde que llegó al poder en diciembre de 2018, han sido asesinados 33 periodistas."}], [{"speaker": "SPEAKER_07", "timestamp": [794.02, 803.7], "sentence": " Bajo un sol abrasador, residentes de Texas se reunieron para llorar por los 53 inmigrantes que murieron esta semana después de haber sido abandonados en un camión."}, {"speaker": "SPEAKER_07", "timestamp": [803.7, 808.66], "sentence": " Hasta el momento se conoce que 27 eran mexicanos y 14 eran hondureños."}, {"speaker": "SPEAKER_07", "timestamp": [808.66, 813.04], "sentence": " Se cree que el resto de las víctimas mortales eran de nacionalidad guatemalteca."}, {"speaker": "SPEAKER_07", "timestamp": [813.04, 818.58], "sentence": " Fallecieron tras haber estado hacinados y expuestos a altas temperaturas dentro del camión."}, {"speaker": "SPEAKER_07", "timestamp": [818.58, 821.96], "sentence": " Se confirmó que la causa de la muerte fue por asfixia."}, {"speaker": "SPEAKER_07", "timestamp": [821.96, 825.48], "sentence": " La comunidad hispana en Texas dice estar conmocionada."}, {"speaker": "SPEAKER_06", "timestamp": [825.48, 830.44], "sentence": " Me parte el alma porque yo tengo familia que han pasado lo mismo."}, {"speaker": "SPEAKER_06", "timestamp": [830.44, 838.74], "sentence": " Todas mis familias, mis primos, mis tíos que vienen para Estados Unidos en busca del sueño americano, vienen así legalmente."}, {"speaker": "SPEAKER_07", "timestamp": [838.74, 852.08], "sentence": " Tras la tragedia, los gobiernos de Estados Unidos, Guatemala y México acordaron establecer un grupo de acción inmediata para desmantelar las redes de traficantes de personas y ofrecer apoyo a los familiares de las víctimas."}, {"speaker": "SPEAKER_13", "timestamp": [852.08, 869.44], "sentence": " El gobierno de Guatemala cubrirá todos los gastos necesarios para la repatriación digna de los cuerpos de los fallecidos. Tenemos psicólogos de apoyo ahora también a las víctimas que se están recuperando en el hospital y por supuesto avisaremos a las familias con todos los protocolos internacionales que tenemos para garantizar su no revictimización."}, {"speaker": "SPEAKER_07", "timestamp": [869.44, 877.44], "sentence": " La muerte de los 53 inmigrantes es considerada la mayor tragedia de tráfico de personas de las últimas décadas en Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [877.44, 880.62], "sentence": " Cuatro personas han sido detenidas en ese país."}, {"speaker": "SPEAKER_09", "timestamp": [880.62, 909.2], "sentence": " Dos de ellos podrían enfrentarse a cadena perpetua o pena de muerte si se confirma su implicación en el caso por su parte el gobernador de texas great a bot ordenó este miércoles establecer más puntos de control de camiones en todo el estado para evitar tragedias similares como pudo suceder se hubiera podido evitar? Eso es lo que se pregunta Colombia tras la tragedia en la cárcel de Tuluá, la peor ocurrida en el país en lo que va de siglo."}], [{"speaker": "SPEAKER_00", "timestamp": [909.2, 920.0], "sentence": " El martes de madrugada, un dramático incendio, desatado en mitad de un motín, se cobró la vida de 52 reclusos. Otras 26 personas resultaron heridas, incluidos dos guardianes."}, {"speaker": "SPEAKER_00", "timestamp": [920.0, 926.18], "sentence": " Vecinos de Tuluá, en el departamento del Valle del Cauca, se reunieron para recordar a las víctimas."}, {"speaker": "SPEAKER_12", "timestamp": [926.18, 936.2], "sentence": " Esas muertes violentas, esas muertes como lo que sucedió, es motivo de dolor nacional."}, {"speaker": "SPEAKER_09", "timestamp": [936.2, 941.54], "sentence": " Me duele mucho la situación de los presos, las injusticias que hay dentro del centro penitenciario."}, {"speaker": "SPEAKER_09", "timestamp": [941.54, 954.82], "sentence": " Frente a la prisión se vivieron momentos de tensión, con los familiares reclamando información sobre sus seres queridos. También mucho dolor, mientras unos y otros denunciaban las condiciones en las que estaban los reclusos."}, {"speaker": "SPEAKER_09", "timestamp": [954.82, 961.4], "sentence": " Lleva apenas un mes y medio y me decía, este patio es muy horrible acá. Cada rato resulta gente puñaleada."}, {"speaker": "SPEAKER_09", "timestamp": [961.4, 973.6], "sentence": " El presidente electo, el izquierdista Gustavo Petro, ha dicho que lo ocurrido en Tuluá obliga a un replanteamiento completo de la política carcelaria en Colombia, donde las prisiones sufren un problema crónico de hacinamiento."}, {"speaker": "SPEAKER_09", "timestamp": [973.6, 990.06], "sentence": " Esta tragedia no es la primera y recuerda mucho a otra sucedida en la modelo de Bogotá, donde un motín en marzo de 2020, en plena pandemia, dejó 24 muertos y cerca de un centenar de heridos."}], [{"speaker": "SPEAKER_11", "timestamp": [990.06, 1006.06], "sentence": " Unas redes rebosantes de peces, ese es el milagro que cientos de peruanos han pedido este año a San Pedro, su santo patrón. Los pescadores del barrio de Chorrillos, en Lima, dejaron de lado sus tareas cotidianas para participar en una procesión en su honor."}, {"speaker": "SPEAKER_11", "timestamp": [1006.06, 1012.4], "sentence": " Los últimos tiempos están siendo duros, como explica Marcos Herrera, pescador."}, {"speaker": "SPEAKER_00", "timestamp": [1012.4, 1016.74], "sentence": " ¿Lo generamos para qué? Para que haya más pesca. Eso es lo que queremos."}, {"speaker": "SPEAKER_00", "timestamp": [1016.74, 1020.88], "sentence": " Porque en los últimos días no ha habido mucha pesca."}, {"speaker": "SPEAKER_11", "timestamp": [1020.88, 1032.12], "sentence": " En toda la costa peruana hubo celebraciones este miércoles, pero no fue un día feliz para los pescadores de Ventanillas, unos 30 kilómetros al norte de la capital."}, {"speaker": "SPEAKER_11", "timestamp": [1032.12, 1040.56], "sentence": " Allí todavía sufren los efectos de un derrame de petróleo ocurrido en enero que los dejó sin su fuente de ingresos."}, {"speaker": "SPEAKER_04", "timestamp": [1040.56, 1043.44], "sentence": " La verdad, desde el derrame de petróleo han sido muy duros."}, {"speaker": "SPEAKER_04", "timestamp": [1043.44, 1057.54], "sentence": " Prácticamente no tenemos con qué sustentarnos. Algunos están buscando otros trabajos alternos a lo que nos dedicábamos, que era la pesca, que era nuestra vida, la pesca, el museo. Estamos buscando la forma de sustentar a la familia."}, {"speaker": "SPEAKER_11", "timestamp": [1057.54, 1063.48], "sentence": "...han pedido a San Pedro aguas más limpias."}, {"speaker": "SPEAKER_11", "timestamp": [1063.48, 1070.24], "sentence": " El vertido que cambió sus vidas ocurrió durante la descarga de crudo......de un buque de bandera italiana a una refinería de Repsol."}, {"speaker": "SPEAKER_11", "timestamp": [1070.24, 1075.0], "sentence": " 11.900 barriles de crudo cayeron en aguas cercanas a Lima..."}, {"speaker": "SPEAKER_11", "timestamp": [1075.0, 1078.06], "sentence": "...causando el peor desastre ecológico en la historia de Perú."}, {"speaker": "SPEAKER_11", "timestamp": [1078.06, 1084.94], "sentence": " Parecía un muñeco hecho por niños..."}], [{"speaker": "SPEAKER_07", "timestamp": [1084.94, 1108.24], "sentence": "...pero esta figura es el último gran descubrimiento de los arqueólogos en Perú esta escultura de madera fue hallada en un centro ceremonial de la ciudadela prehispánica de Chanchán ubicada en el norte de Perú los arqueólogos aseguraron que la encontraron en perfecto estado y que pertenecía a la cultura Chimú un imperio precolombino que se desarrolló entre los años 1000 y 1470 d.C."}, {"speaker": "SPEAKER_07", "timestamp": [1108.24, 1111.54], "sentence": " La figura representa a un cargador de andas."}, {"speaker": "SPEAKER_15", "timestamp": [1111.54, 1125.7], "sentence": " Se parece a suponer que en la parte superior a la plataforma hubo un ambiente que estuvo ornamentado con relieves y en ese contexto estuvieron estas esculturas móviles."}, {"speaker": "SPEAKER_07", "timestamp": [1125.7, 1135.36], "sentence": " En el centro ceremonial se realizaban ritos como entierros humanos, probablemente motivados por el culto a deidades felinas a las que los chimúes veneraban."}, {"speaker": "SPEAKER_07", "timestamp": [1135.36, 1145.82], "sentence": " Chanchan, que significa sol resplandeciente en el idioma nativo, es junto a las ciudadelas de Machu Picchu y Caral uno de los complejos arqueológicos más atractivos de Perú."}, {"speaker": "SPEAKER_02", "timestamp": [1145.82, 1155.34], "sentence": " Adiós a las descargas piratas en Georgia."}], [{"speaker": "SPEAKER_07", "timestamp": [1155.34, 1162.34], "sentence": " El respeto a la propiedad intelectual es uno de los requisitos para conseguir el estatus de candidato a la Unión Europea de Georgia."}, {"speaker": "SPEAKER_02", "timestamp": [1162.34, 1166.04], "sentence": " Figura en el acuerdo de asociación de la UE firmado en 2014."}, {"speaker": "SPEAKER_00", "timestamp": [1166.04, 1170.04], "sentence": " La mayoría de los georgianos tienen acceso ilegal en línea..."}, {"speaker": "SPEAKER_07", "timestamp": [1170.04, 1174.24], "sentence": "...a todas las películas y programas de televisión recién estrenados de forma gratuita."}, {"speaker": "SPEAKER_02", "timestamp": [1174.24, 1180.36], "sentence": " Para Surab Bejasvili, del Centro Antipiratería, una clara violación de los derechos de propiedad intelectual."}, {"speaker": "SPEAKER_04", "timestamp": [1180.36, 1186.64], "sentence": " Nos comunicamos a diario con la Comisión Nacional para bloquear todos los sitios web piratas."}, {"speaker": "SPEAKER_02", "timestamp": [1186.64, 1191.08], "sentence": " El hecho de que haya alternativas legales en Georgia es un paso adelante muy importante."}, {"speaker": "SPEAKER_02", "timestamp": [1191.08, 1196.18], "sentence": " El único argumento que tenían estos sitios web piratas y sus partidarios era que no había alternativas."}, {"speaker": "SPEAKER_02", "timestamp": [1196.18, 1197.82], "sentence": " Este argumento ya no es válido."}, {"speaker": "SPEAKER_02", "timestamp": [1197.82, 1203.32], "sentence": " Hoy en día, cuando Georgia ha solicitado la adhesión a la UE, es vital que se proteja la propiedad intelectual."}, {"speaker": "SPEAKER_04", "timestamp": [1203.32, 1209.62], "sentence": " Es raro que las películas georgianas generen ingresos por venta de entradas."}, {"speaker": "SPEAKER_02", "timestamp": [1209.62, 1214.92], "sentence": " La mayoría están disponibles en Internet de forma gratuita, a veces incluso antes del estreno."}, {"speaker": "SPEAKER_02", "timestamp": [1214.92, 1220.0], "sentence": " Lo ha sufrido en su propia tarea la productora cinematográfica Ketevan Makabariani."}, {"speaker": "SPEAKER_02", "timestamp": [1220.0, 1246.68], "sentence": " Por desgracia en Georgia las películas no están protegidas en absoluto Los cineastas no pueden venderlas, por lo tanto son ellos los que sufren El público que prefiere ver las películas en un portátil de forma gratuita no va al cine ni paga entradas Junto a los pocos servicios de streaming internacionales que están disponibles en Georgia, se desarrolla una alternativa local."}, {"speaker": "SPEAKER_06", "timestamp": [1246.68, 1250.68], "sentence": " El proyecto KB a Plus que dirige Salome Cuprasvili."}, {"speaker": "SPEAKER_02", "timestamp": [1250.68, 1258.08], "sentence": " El servicio de streaming legal cambia radicalmente la situación de los cineastas y el público georgianos."}, {"speaker": "SPEAKER_01", "timestamp": [1258.08, 1264.9], "sentence": " También crea una nueva demanda para los cineastas, nuevas oportunidades, una nueva forma de presentar su trabajo al público."}, {"speaker": "SPEAKER_02", "timestamp": [1264.9, 1268.66], "sentence": " El público georgiano no ha tenido muchas oportunidades de ver cine."}, {"speaker": "SPEAKER_02", "timestamp": [1268.66, 1273.3], "sentence": " En cierto modo, el cine georgiano vivía aislado y no llegaba al gran público."}, {"speaker": "SPEAKER_02", "timestamp": [1273.3, 1284.68], "sentence": " Aunque las negociaciones sobre derechos de propiedad intelectual siguen en curso, los georgianos pueden acceder fácilmente a las últimas películas y programas de televisión de todo el mundo."}, {"speaker": "SPEAKER_02", "timestamp": [1284.68, 1289.14], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}], [{"speaker": "SPEAKER_02", "timestamp": [1289.14, 1294.4], "sentence": " Seguimos junto a ustedes las 24 horas para que cuando mejor les parezca puedan mantenerse informados..."}, {"speaker": "SPEAKER_02", "timestamp": [1294.4, 1297.16], "sentence": "...en el canal de televisión, en Youtube y en las redes sociales."}, {"speaker": "SPEAKER_02", "timestamp": [1297.16, 1301.14], "sentence": " Les dejamos con nuestro no comment de hoy que nos lleva a Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [1301.14, 1304.96], "sentence": " De puertas afuera de la conferencia de las Naciones Unidas sobre los océanos."}, {"speaker": "SPEAKER_00", "timestamp": [1304.96, 1406.0], "sentence": " Medio millar de manifestantes reclaman en Lisboa la urgencia de salvar los mares sin pretextos ni aplazamientos. Gracias por acompañarnos y hasta el próximo Euronews Hoy. Keep it in the ground, just keep it in the ground. The ocean's arising, so are we! oh one One more day of life! One more day of life!"}, {"speaker": "SPEAKER_07", "timestamp": [1406.0, 1409.0], "sentence": " One more day of life!"}, {"speaker": "SPEAKER_00", "timestamp": [1409.0, 1412.0], "sentence": " One more day of life!"}, {"speaker": "SPEAKER_11", "timestamp": [1412.0, 1415.0], "sentence": " We can't do this anymore!"}, {"speaker": "SPEAKER_00", "timestamp": [1415.0, 1418.0], "sentence": " We're getting stronger by the hour!"}, {"speaker": "SPEAKER_11", "timestamp": [1418.0, 1421.0], "sentence": " Power to the people!"}, {"speaker": "SPEAKER_00", "timestamp": [1421.0, 1424.0], "sentence": " The people have the power!"}, {"speaker": "SPEAKER_11", "timestamp": [1424.0, null], "sentence": " One more day of life! The people have the power."}]]}