{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 625.0}, {"start_time": 625.0, "end_time": 685.0}, {"start_time": 685.0, "end_time": 822.0}, {"start_time": 822.0, "end_time": 1018.0}, {"start_time": 1018.0, "end_time": 1147.0}, {"start_time": 1147.0, "end_time": 1338}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 13.64], "sentence": " Música Bienvenidos a Euronews, hoy martes 1 de junio."}, {"speaker": "SPEAKER_06", "timestamp": [13.64, 16.88], "sentence": " Les presentamos las noticias más relevantes de este día."}, {"speaker": "SPEAKER_06", "timestamp": [16.88, 30.84], "sentence": " La justicia española rechaza la prisión provisional o retirar el pasaporte al líder del frente polisario Brahim Ghali en el marco de varias querellas por presuntos delitos de lesa humanidad, genocidio y torturas."}, {"speaker": "SPEAKER_06", "timestamp": [30.84, 36.58], "sentence": " El juez Santiago Pedraz considera que no hay motivos que justifiquen medidas tan gravosas."}, {"speaker": "SPEAKER_06", "timestamp": [36.58, 47.4], "sentence": " Tensión creciente entre la UE y Rusia, que se niega a aceptar los planes de vuelos europeos con destino a Moscú, que evitan el espacio aéreo bielorruso."}, {"speaker": "SPEAKER_06", "timestamp": [47.4, 56.24], "sentence": " Acelera la vacunación y Europa relaja las restricciones, mientras que el Reino Unido extrema precauciones ante la variante India."}, {"speaker": "SPEAKER_06", "timestamp": [56.24, 62.76], "sentence": " El Reino Unido ha registrado más de 3.000 nuevos casos de COVID por sexto día consecutivo."}, {"speaker": "SPEAKER_06", "timestamp": [62.76, 114.58], "sentence": " de COVID por sexto día consecutivo. Seguiremos con la inquietante situación en Perú, que sufre la mayor tasa de mortalidad del mundo por la pandemia, mientras América Latina centra la atención mundial como foco de expansión de la COVID-19, con más de 67 millones de contagios. Al final de nuestro informativo veremos cómo la venta ambulante de especialidades culinarias en Bolonia, Italia, se ha vuelto un símbolo para la integración de mujeres refugiadas que huyeron de la guerra y la pobreza desde diferentes lugares del mundo. Y en la página de Cultura escucharemos al cantante colombiano Juanes, que vuelve a sus raíces con un álbum de versiones en el que rinde homenaje a artistas como Bruce Printing, Bob Marley o Juan Luis Guerra. Vamos ya con los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [114.58, 120.44], "sentence": " Gali ante la justicia española. El líder del frente polisario está citado por dos querellas"}], [{"speaker": "SPEAKER_09", "timestamp": [120.44, 124.42], "sentence": " presentadas por presuntos delitos de lesa humanidad, genocidio y torturas."}, {"speaker": "SPEAKER_09", "timestamp": [124.42, 125.94], "sentence": " querellas presentadas por presuntos delitos de lesa humanidad, genocidio y torturas."}, {"speaker": "SPEAKER_06", "timestamp": [125.94, 135.06], "sentence": " Tensión creciente entre la UE y Rusia que se niega a aceptar los planes de vuelo europeos con destino a Moscú que evitan el espacio aéreo bielorruso."}, {"speaker": "SPEAKER_11", "timestamp": [135.06, 142.66], "sentence": " Acelera la vacunación y Europa relaja las restricciones mientras el Reino Unido sigue vigilando con atención la proliferación de la variante India."}, {"speaker": "SPEAKER_11", "timestamp": [142.66, 149.9], "sentence": " Perú sufre la mayor tasa de mortalidad del mundo por la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [149.9, 154.32], "sentence": " América Latina centra la atención como foco de expansión de la COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [154.32, 159.2], "sentence": " Gali declara ante la justicia española."}], [{"speaker": "SPEAKER_09", "timestamp": [159.2, 165.14], "sentence": " El líder del Frente Polisario, Brahim Gali, será interrogado por el juez de la Audiencia Nacional, Santiago Pedraz."}, {"speaker": "SPEAKER_09", "timestamp": [165.14, 174.1], "sentence": " Ghali hará la declaración por videoconferencia desde el Hospital San Pedro de Logroño, en el que lleva ingresado más de un mes tras entrar en España para ser tratado de COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [174.1, 180.96], "sentence": " Comparece en el marco de dos querellas presentadas por presuntos delitos de lesa humanidad, genocidio y torturas."}, {"speaker": "SPEAKER_09", "timestamp": [180.96, 187.12], "sentence": " El gobierno español aceptó tratar a Ghali a petición de Argelia, principal proveedor de gas natural de España."}, {"speaker": "SPEAKER_09", "timestamp": [187.12, 192.6], "sentence": " Gali y el Frente Polisario luchan por la independencia del Sáhara Occidental que Marruecos se anexionó."}, {"speaker": "SPEAKER_09", "timestamp": [192.6, 209.4], "sentence": " Tras la presencia de Gali en España, el gobierno marroquí promovió la entrada masiva de jóvenes en la ciudad de Ceuta como modo de presión para que España acepte el hecho consumado de la presencia marroquí en el Sáhara, tal y como ha hecho Estados Unidos, y dé por buena la validez de la invasión militar del territorio saharaui."}, {"speaker": "SPEAKER_08", "timestamp": [209.4, 227.66], "sentence": " No es admisible que haya un gobierno que diga que se atacan las fronteras, en este caso de España, que se abren las fronteras para que entren 10.000 inmigrantes en menos de 48 horas en una ciudad española como es Ceuta, por desavenencias y diferencias, discrepancias en política exterior."}, {"speaker": "SPEAKER_09", "timestamp": [227.66, 235.42], "sentence": " La crisis se gestó en diciembre cuando el presidente de los Estados Unidos, Donald Trump, reconoció la soberanía de Marruecos sobre el Sáhara."}, {"speaker": "SPEAKER_09", "timestamp": [235.42, 239.32], "sentence": " Ignoró las resoluciones de la ONU que acuerdan la realización de un referéndum."}, {"speaker": "SPEAKER_09", "timestamp": [239.32, 249.22], "sentence": " La entrada de miles de jóvenes marroquíes ilegalmente en la ciudad española de Ceuta desde el 18 de mayo tiene una larga gestación."}, {"speaker": "SPEAKER_09", "timestamp": [249.22, 261.36], "sentence": " Promovida por el gobierno marroquí tras el ingreso del líder del Frente Polisario en un hospital de la ciudad española de Logroño para ser tratado de COVID, presionaba para que España siguiera la senda marcada por Estados Unidos."}, {"speaker": "SPEAKER_09", "timestamp": [261.36, 265.94], "sentence": " En diciembre pasado, el presidente Donald Trump firmó el reconocimiento"}], [{"speaker": "SPEAKER_09", "timestamp": [265.94, 286.2], "sentence": " del Sáhara Occidental como territorio marroquí. Trump ignoraba todas las disposiciones de la ONU que incluían la organización de un referéndum. Como catalizador, previamente Marruecos reconoció y estableció relaciones diplomáticas plenas con Israel. Lo explica el investigador del CIDOB de Barcelona, Eduard Soler Ilecha."}, {"speaker": "SPEAKER_04", "timestamp": [286.2, 305.38], "sentence": " La decisión de Trump de reconocer la soberanía marroquí sobre el Sáhara Occidental al mismo tiempo que Marruecos anunciaba la voluntad de normalizar relaciones con Israel es determinante para entender dónde nos encontramos, en qué situación nos encontramos en este momento."}, {"speaker": "SPEAKER_04", "timestamp": [305.38, 341.94], "sentence": " Marruecos consideró que había obtenido el mayor respaldo internacional que se podía esperar en relación a su política con el Sahara y, por lo tanto, esto ha, digamos, empoderado Marruecos, sobre todo en tanto que Biden no ha cambiado de política por ahora, ha dado alas, ha dado oxígeno a Marruecos para poner más presión sobre otros socios, otros actores importantes cuando se trata de la cuestión del Sahara para que cambien su política. Es lo que está haciendo en este momento sobre España y España no parece dispuesto a aceptar estas presiones."}, {"speaker": "SPEAKER_09", "timestamp": [341.94, 346.08], "sentence": " Marruecos escenifica una política de prerruptura diplomática."}, {"speaker": "SPEAKER_09", "timestamp": [346.08, 350.98], "sentence": " España mantiene una lógica de discrepancia dentro de la normalidad y continuidad."}, {"speaker": "SPEAKER_09", "timestamp": [350.98, 354.94], "sentence": " Los vientos de confrontación, incluso militar, estarían lejos."}, {"speaker": "SPEAKER_04", "timestamp": [354.94, 374.4], "sentence": " Yo creo que no vamos a un escenario de una crisis, por ejemplo, militar, como algunas veces se ha llegado a imaginar, y en parte porque en 2002 ambos países estuvieron a punto de entrar en un enfrentamiento armado."}, {"speaker": "SPEAKER_00", "timestamp": [374.4, 403.02], "sentence": " Sí que vamos a ver ese mantenimiento de esa tensión política y diplomática durante semanas, meses quizás, es difícil de preverlo. España está confiando en el respaldo europeo, digamos, para intentar convencer a Marruecos para que la situación no escale y se pueda reconducir en un periodo relativamente corto de tiempo."}, {"speaker": "SPEAKER_04", "timestamp": [403.02, 403.84], "sentence": " en un periodo relativamente corto de tiempo."}, {"speaker": "SPEAKER_00", "timestamp": [403.84, 413.36], "sentence": " El gobierno de Angela Merkel aseguró que la posición de Alemania respecto al Sáhara Occidental no ha cambiado y reiteró el llamamiento para la intervención de un enviado especial de la ONU."}, {"speaker": "SPEAKER_09", "timestamp": [413.36, 423.26], "sentence": " Marruecos, como respuesta, paralizó su proyecto de hidrógeno verde como fuente de energía ecológica con Alemania y anunció que cortaba la cooperación antiterrorista."}, {"speaker": "SPEAKER_09", "timestamp": [423.26, 429.96], "sentence": " Alemania rechazó todo amago de lo que el secretario de Estado para Europa, Michael Roth, definió como chantaje."}, {"speaker": "SPEAKER_04", "timestamp": [429.96, 444.72], "sentence": " No parece que Alemania, como España, sea un país a quien le guste que le sitúen en este escenario de presión."}, {"speaker": "SPEAKER_05", "timestamp": [444.72, 445.16], "sentence": " que le sitúen en este escenario de presión."}, {"speaker": "SPEAKER_04", "timestamp": [445.16, 470.38], "sentence": " Y de hecho, si vemos las declaraciones de los responsables del Ministerio de Asuntos Exteriores alemán, parece claro que de alguna forma la situación creada por Marruecos sobre España, sobre todo por el hecho de haber utilizado la carta migratoria, aún puede haber empeorado la percepción por parte de Berlín sobre las sentencias marroquíes."}, {"speaker": "SPEAKER_09", "timestamp": [470.38, 476.44], "sentence": " La estrategia de la tensión marroquí está espoleada por la posibilidad de una sentencia internacional adversa."}, {"speaker": "SPEAKER_09", "timestamp": [476.44, 491.04], "sentence": " El Tribunal de Justicia de la Unión Europea está a punto de resolver una demanda del Frente Polisario para ver si la Unión Europea violó la ley al incluir en el acuerdo comercial con Marruecos productos procedentes de los territorios del Sáhara ocupados por el ejército marroquí."}, {"speaker": "SPEAKER_04", "timestamp": [491.04, 519.6], "sentence": " Tenemos que estar muy conscientes de si en los próximos meses esa nueva sentencia de la Corte Europea de Justicia sobre la aplicabilidad de los acuerdos de agricultura, pesca y de los distintos acuerdos que tiene la Unión Europea con Marruecos, su aplicabilidad de los acuerdos de agricultura-pesca, de los distintos acuerdos que tiene la Unión Europea con Marruecos, su aplicabilidad en los territorios del Sáhara Occidental y en sus aguas, si es una sentencia desfavorable, entonces en aquel momento podríamos ver cómo esta crisis pasa de un nivel bilateral a una dimensión europea completa."}, {"speaker": "SPEAKER_06", "timestamp": [519.6, 526.68], "sentence": " Moscú está abierta al diálogo con Bruselas, pero no dudará en responder a acciones hostiles."}], [{"speaker": "SPEAKER_06", "timestamp": [526.68, 535.06], "sentence": " Ese ha sido el mensaje del ministro de Exteriores ruso, Sergei Lavrov, esta mañana en Moscú, en la conferencia sobre las relaciones UE-Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [535.06, 565.3], "sentence": " Esperamos que finalmente prevalezca el sentido común y que podamos comenzar a desarrollar una relación nueva y equilibrada basada en los principios del derecho internacional. Rusia siempre está abierta a una cooperación equitativa y honesta, pero eso no significa que vayamos a dejar sin respuesta pasos hostiles o una posición de fuerza o injerencia en los asuntos internos. Definitivamente habrá una respuesta, declaró Lavrov."}, {"speaker": "SPEAKER_06", "timestamp": [565.3, 574.74], "sentence": " Augusto Santos Silva, ministro luso de Exteriores, dijo en rueda de prensa conjunta con Lavrov que el diálogo político entre la OTAN y Rusia debe reactivarse."}, {"speaker": "SPEAKER_06", "timestamp": [574.74, 611.44], "sentence": " Entendemos como país miembro de la OTAN que la Alianza y la Federación de rusia deben mantener un diálogo político este diálogo es aún más importante al haber varios puntos de fricción entre la otan y rusia las tensiones se han intensificado recientemente entre la ue y rusia después de que moscú ofreciera su apoyo a alexander l Lukashenko en medio de la crisis por la desviación de un vuelo de Ryanair y el arresto del periodista disidente Roman Protasevich."}, {"speaker": "SPEAKER_06", "timestamp": [611.44, 618.28], "sentence": " Por su lado, Rusia se niega a aceptar los planes de vuelo europeos con destino a Moscú que evitan el espacio aéreo bielorruso."}, {"speaker": "SPEAKER_06", "timestamp": [618.28, 624.34], "sentence": " Air France ha vuelto a cancelar dos vuelos este lunes, al igual que Austria Airlines con su vuelo bien a Moscú."}, {"speaker": "SPEAKER_06", "timestamp": [624.34, 625.64], "sentence": " dos vuelos este lunes, al igual que Austria Airlines con su vuelo bien a Moscú."}], [{"speaker": "SPEAKER_07", "timestamp": [625.64, 633.8], "sentence": " Es el Aurus Senat, un lujoso sedán entre un Rolls Royce Phantom y el Bentley Flying Sport, al menos por estética."}, {"speaker": "SPEAKER_07", "timestamp": [633.8, 638.02], "sentence": " Aurus es la marca rusa de coches para altos funcionarios."}, {"speaker": "SPEAKER_07", "timestamp": [638.02, 642.88], "sentence": " Se fabrica en esta planta de La Buga, en la República Rusa de Tatarstán."}, {"speaker": "SPEAKER_10", "timestamp": [642.88, 686.5], "sentence": " El presidente Vladimir Putin, que posee uno, participó por videoconferencia en la república rusa de tatarstán el presidente vladimir putin que posee uno participó por videoconferencia en la inauguración de la fábrica y he viajado en este tipo de coches y ha estado muchas veces en el asiento del conductor se trata de un excelente vehículo de gran calidad a nivel mundial dice diseñado en el marco del proyecto cortes el precio mínimo del aorus enates de 18 millones de rublos unos 200 mil euros pero los primeros que salgan de la línea de producción estarán equipados con muchas opciones y su precio se elevará a 22 millones de rublos o sea 24, 246.000 euros."}], [{"speaker": "SPEAKER_11", "timestamp": [686.5, 698.46], "sentence": " Mientras la gente acudía a las playas en el Reino Unido, en uno de los días más calurosos del año hasta la fecha, los científicos advertían a los ministros de una tercera ola de coronavirus que podría haber comenzado ya en el país."}, {"speaker": "SPEAKER_11", "timestamp": [698.46, 703.8], "sentence": " Su preocupación pone en duda los planes de levantar todas las restricciones dentro de tres semanas."}, {"speaker": "SPEAKER_00", "timestamp": [703.8, 712.44], "sentence": " El problema es la propagación de la nueva variante India. El lunes el Reino Unido informó de más de 3.000 nuevos contagios por sexto día consecutivo."}, {"speaker": "SPEAKER_11", "timestamp": [712.44, 745.36], "sentence": " De momento no tenemos suficientes datos. Hay algunas partes del país donde literalmente no hay variante B.1.6.1.7.2 y todo es bastante estable. Sin embargo, en otras partes del país está empezando a superar a la variante de Kent, explicaba el ministro de vacunación del país. La buena noticia es que una dosis doble de las vacunas de Pfizer o AstraZeneca, las más utilizadas en el Reino Unido, es eficaz contra la variante, aunque una sola dosis ofrece una protección reducida. Lo más importante ahora es acelerar la vacunación."}, {"speaker": "SPEAKER_05", "timestamp": [745.36, 749.54], "sentence": " Es nuestra mejor oportunidad de volver a la normalidad y proteger a los vulnerables."}, {"speaker": "SPEAKER_11", "timestamp": [749.54, 752.84], "sentence": " Así es como lo haríamos."}, {"speaker": "SPEAKER_05", "timestamp": [752.84, 756.54], "sentence": " Especialmente con la variante india creo que es más seguro vacunarse lo antes posible."}, {"speaker": "SPEAKER_11", "timestamp": [756.54, 761.02], "sentence": " Así que por eso he venido hoy aquí."}, {"speaker": "SPEAKER_05", "timestamp": [761.02, 769.12], "sentence": " Y en Francia hay una mejora ya que el programa de vacunación se ha extendido a los mayores de 18 años."}, {"speaker": "SPEAKER_00", "timestamp": [769.12, 775.38], "sentence": " Para mí es imprescindible vacunarse a toda costa para poder empezar a ver a mis abuelos y luego irme de vacaciones en julio."}, {"speaker": "SPEAKER_05", "timestamp": [775.38, 783.36], "sentence": " Es muy importante. Además acabo de firmar un contrato de trabajo en un restaurante con más de 200 plazas, así que hay que vacunarse."}, {"speaker": "SPEAKER_00", "timestamp": [783.36, 796.54], "sentence": " La tasa de contagio de COVID-19 en Italia sigue bajando y cada vez son más las regiones que entran en la clasificación de zona blanca, lo que significa que deben haber registrado menos de 50 casos por cada 100.000 habitantes durante tres semanas consecutivas."}, {"speaker": "SPEAKER_05", "timestamp": [796.54, 799.8], "sentence": " La recompensa, una relajación de las restricciones."}, {"speaker": "SPEAKER_11", "timestamp": [799.8, 807.56], "sentence": " Es un poco raro porque tomar un café en un bar parece algo nuevo."}, {"speaker": "SPEAKER_00", "timestamp": [807.56, 811.82], "sentence": " Pero volver a la normalidad es fantástico."}, {"speaker": "SPEAKER_11", "timestamp": [811.82, 827.06], "sentence": " Perú sufre la mayor tasa de mortalidad del mundo por la pandemia."}], [{"speaker": "SPEAKER_00", "timestamp": [827.06, 839.96], "sentence": " América Latina centra la atención mundial como foco de la expansión del patógeno con más de 67 millones de contagios y al menos 1.600.000 muertes por la COVID-19 según datos de la Organización Mundial de la Salud."}, {"speaker": "SPEAKER_00", "timestamp": [839.96, 851.14], "sentence": " La catástrofe sanitaria ha quedado acentuada en Perú cuando el gobierno reconoció que había dos veces y media más de muertos por COVID-19 que la hasta ahora cifra oficial de 70.000 fallecidos."}, {"speaker": "SPEAKER_11", "timestamp": [851.14, 859.88], "sentence": " El Ministerio de Sanidad peruano ha reconocido que hasta el 22 de mayo habían muerto más de 180.000 personas de un total de 32 millones de habitantes."}, {"speaker": "SPEAKER_00", "timestamp": [859.88, 867.16], "sentence": " 500 muertos por 100.000 habitantes hacen que Perú vuelva a ser el país con mayor tasa de mortalidad en el mundo por la pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [867.16, 906.08], "sentence": " Realmente no ha habido un buen manejo de parte del Estado ni tampoco un sinceramiento de parte del Minsa, que debió realmente acercar esa cifra a la ciudadanía, para que la gente tenga realmente conciencia de lo que está pasando en nuestro país porque con una cifra tan baja como 60 y pico mil pero que la gente se sintió bastante confiada y no tomaron en algunos casos las medidas respectivas durante esta semana perú recibirá más de 2 millones 700 mil vacunas el mayor lote en conjunto que ha llegado al país hasta el momento el mayor lote en conjunto que ha llegado al país hasta el momento."}, {"speaker": "SPEAKER_01", "timestamp": [906.08, 912.7], "sentence": " Venezuela llega a más de 234.000 contagios y 2.600 muertes a causa de la COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [912.7, 920.12], "sentence": " El gobierno aseguró que ya se han recuperado el 92% de los infectados, por lo que actualmente tienen más de 15.000 casos activos."}, {"speaker": "SPEAKER_09", "timestamp": [920.12, 928.66], "sentence": " Venezuela ha comenzado el sábado pasado una nueva fase de vacunación. Se han multiplicado los puntos de inoculación en todos los estados del país con el fin de acelerar el proceso."}, {"speaker": "SPEAKER_09", "timestamp": [928.66, 931.54], "sentence": " Las colas son el paso previo para la vacuna."}, {"speaker": "SPEAKER_01", "timestamp": [931.54, 942.68], "sentence": " Porque esto es una aglomeración de gente que de verdad, ahí se han desmayado personas ahorita y entonces no puede seguir así."}, {"speaker": "SPEAKER_01", "timestamp": [942.68, 945.9], "sentence": " Entonces yo desde las seis de la mañana estoy aquí."}, {"speaker": "SPEAKER_09", "timestamp": [945.9, 951.7], "sentence": " El país está en los últimos puestos de Latinoamérica en inmunización contra la COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [951.7, 955.98], "sentence": " Se desconoce el número total de vacunas con las que cuenta el país."}, {"speaker": "SPEAKER_09", "timestamp": [955.98, 964.88], "sentence": " En Argentina la pandemia de coronavirus, sumada a la recesión económica y la inflación, ha empujado a más personas a la pobreza."}, {"speaker": "SPEAKER_09", "timestamp": [964.88, 965.56], "sentence": " Sumada a la recesión económica y la inflación, ha empujado a más personas a la pobreza."}, {"speaker": "SPEAKER_09", "timestamp": [965.56, 972.98], "sentence": " El Instituto Nacional de Estadística informó que el 42% de los argentinos, unos 12 millones, viven en la pobreza."}, {"speaker": "SPEAKER_09", "timestamp": [972.98, 977.42], "sentence": " El grupo de edad más afectado son los niños de hasta 14 años."}, {"speaker": "SPEAKER_09", "timestamp": [977.42, 980.74], "sentence": " Casi el 60% son pobres."}, {"speaker": "SPEAKER_09", "timestamp": [980.74, 984.26], "sentence": " Más de 7.000 personas viven en la calle en Buenos Aires."}, {"speaker": "SPEAKER_09", "timestamp": [984.26, 988.76], "sentence": " En el centro de la capital, las organizaciones sociales distribuyen comida."}, {"speaker": "SPEAKER_09", "timestamp": [988.76, 995.4], "sentence": " Vuelven las conocidas como ollas populares de los peores tiempos de la crisis."}, {"speaker": "SPEAKER_09", "timestamp": [995.4, 1001.5], "sentence": " Hay un desfasaje entre los que tienen muchísimo y los que no estamos teniendo nada."}, {"speaker": "SPEAKER_09", "timestamp": [1001.5, 1003.82], "sentence": " Y eso se nota cada vez más."}, {"speaker": "SPEAKER_09", "timestamp": [1003.82, 1016.52], "sentence": " Mientras tanto, el lunes llegaron a Buenos Aires más de dos millones de dosis de la vacuna de AstraZeneca producida entre Argentina y México para acelerar la campaña de inmunización e intentar contener la propagación del virus."}, {"speaker": "SPEAKER_07", "timestamp": [1016.52, 1022.86], "sentence": " Una camioneta que vende delicias culinarias por las calles de Bolonia"}], [{"speaker": "SPEAKER_00", "timestamp": [1022.86, 1046.24], "sentence": " se ha convertido en el símbolo de la integración y la redención para mujeres de Serbia, Jordania y Nigeria que llegaron a Italia huyendo de la guerra, la pobreza y la desesperación. La asociación Mondo Donna les da mucho más que cobijo. Lo importante para ellas es ser autónomas a través de su trabajo, para poder vivir libremente en Bolonia."}, {"speaker": "SPEAKER_00", "timestamp": [1046.24, 1050.06], "sentence": " El gran valor de este proyecto es que puedan trabajar juntas."}, {"speaker": "SPEAKER_00", "timestamp": [1050.06, 1056.9], "sentence": " Estas mujeres proceden de culturas diferentes y no podemos dar por sentado que se entiendan siempre."}, {"speaker": "SPEAKER_07", "timestamp": [1056.9, 1066.62], "sentence": " A través de la comida han conectado sus culturas, ofrecen a la gente el sabor de su cocina multietnica y así se ganan la vida."}, {"speaker": "SPEAKER_07", "timestamp": [1066.62, 1069.84], "sentence": " Habla el coordinador del proyecto."}, {"speaker": "SPEAKER_07", "timestamp": [1069.84, 1077.4], "sentence": " Me describieron las recetas de sus abuelas para que les ayudara a prepararlas."}, {"speaker": "SPEAKER_00", "timestamp": [1077.4, 1082.84], "sentence": " Proceden de diferentes culturas, desde los Balcanes hasta Jordania y Nigeria."}, {"speaker": "SPEAKER_09", "timestamp": [1082.84, 1087.4], "sentence": " Tomamos estas recetas y las elaboramos para formar el menú de la camioneta."}, {"speaker": "SPEAKER_00", "timestamp": [1087.4, 1094.9], "sentence": " Sladiana es serbia y llegó a Italia hace más de 20 años, huyendo de los bombardeos y de la destrucción."}, {"speaker": "SPEAKER_00", "timestamp": [1094.9, 1103.06], "sentence": " Cuando llegó con sus dos hijos fue maltratada por su ex marido durante años, pero finalmente encontró la fuerza para cambiar su vida."}, {"speaker": "SPEAKER_05", "timestamp": [1103.06, 1108.14], "sentence": " Finalmente encontró la fuerza para cambiar su vida."}, {"speaker": "SPEAKER_05", "timestamp": [1108.14, 1116.62], "sentence": " Soporté la violencia doméstica y no me avergüenza decirlo, porque ahora entiendo lo que significa, lo que aportó a mi vida y lo que me quitó."}, {"speaker": "SPEAKER_07", "timestamp": [1116.62, 1141.68], "sentence": " Me gustaría que todas las mujeres que son maltratadas escuchen mis palabras, despierten, denuncien y salgan de estas situaciones. Hace falta poco para comerlo, hace falta un poco más para cocinarlo, pero hizo falta mucha fuerza y valor para que estas mujeres empezaran una nueva vida."}, {"speaker": "SPEAKER_05", "timestamp": [1141.68, 1143.86], "sentence": " empezaran una nueva vida."}, {"speaker": "SPEAKER_09", "timestamp": [1143.86, 1150.64], "sentence": " El cantante colombiano Juanes vuelve a sus raíces y lo hace con Origen,"}], [{"speaker": "SPEAKER_11", "timestamp": [1150.64, 1156.88], "sentence": " un álbum de versiones con el que rinde homenaje a los clásicos que han sido para él un referente y le han inspirado durante toda su vida."}, {"speaker": "SPEAKER_03", "timestamp": [1156.88, 1163.52], "sentence": " Sí, yo creo que era algo que me estaba pidiendo el alma, sinceramente."}, {"speaker": "SPEAKER_03", "timestamp": [1163.52, 1176.12], "sentence": " Y creo que después de haber hecho muchos experimentos con diferentes tipos de música, como que en este momento de mi carrera y en mi edad también, me doy cuenta que regresar a ese origen era demasiado necesario."}, {"speaker": "SPEAKER_02", "timestamp": [1176.12, 1191.12], "sentence": " Un álbum que recoge estilos tan variados como el tango, el merengue o el reggae, en 12 canciones que el cantante seleccionó de otros grandes artistas."}, {"speaker": "SPEAKER_03", "timestamp": [1191.12, 1207.02], "sentence": " Se quedaron muchas otras canciones por fuera, pero escogimos las 12 que más, no que más, pero que tenían un impacto muy significativo en la memoria, en mi memoria, de mi juventud, de mi adolescencia, de mi infancia."}, {"speaker": "SPEAKER_11", "timestamp": [1207.02, 1208.76], "sentence": " Esos son los peores minutos de la vida."}, {"speaker": "SPEAKER_11", "timestamp": [1208.76, 1212.08], "sentence": " Y es que cada canción tiene la aprobación de su autor original."}, {"speaker": "SPEAKER_11", "timestamp": [1212.08, 1214.08], "sentence": " A Fito Páez."}, {"speaker": "SPEAKER_03", "timestamp": [1214.08, 1220.26], "sentence": " Y tenía eso nada más, y tenía el amor después del amor."}, {"speaker": "SPEAKER_02", "timestamp": [1220.26, 1223.42], "sentence": " Fue en un pueblo con mar, una noche..."}, {"speaker": "SPEAKER_02", "timestamp": [1223.42, 1224.82], "sentence": " Al maestro Joaquín Sabina."}, {"speaker": "SPEAKER_02", "timestamp": [1224.82, 1227.78], "sentence": " A esta canción le han hecho miles de versiones."}, {"speaker": "SPEAKER_02", "timestamp": [1227.78, 1229.66], "sentence": " A Ziggy Marley, que es el hijo de Bob Marley."}, {"speaker": "SPEAKER_10", "timestamp": [1229.66, 1233.32], "sentence": " Origin is, I'm gonna say, the first spiritual birth."}, {"speaker": "SPEAKER_03", "timestamp": [1233.32, 1234.04], "sentence": " Juan Luis Guerra."}, {"speaker": "SPEAKER_03", "timestamp": [1234.04, 1237.06], "sentence": " Figura de tú, cuando tú me dices origen, lo pienso en el principio."}, {"speaker": "SPEAKER_03", "timestamp": [1237.06, 1237.6], "sentence": " Eso."}, {"speaker": "SPEAKER_10", "timestamp": [1237.6, 1243.82], "sentence": " El principio de todo lo que era, digamos, era tan riesgoso como podría ser también, pues, o sea, que saliera bien, ¿no?"}, {"speaker": "SPEAKER_11", "timestamp": [1243.82, 1251.92], "sentence": " El décimo disco del cantante saldrá a la luz con un documental que podrá verse en Amazon Prime. Señores, con ustedes, Juanes."}, {"speaker": "SPEAKER_11", "timestamp": [1251.92, 1265.82], "sentence": " Ya nos despedimos, les dejamos con nuestro no comment del día, que nos lleva hasta Buenos Aires para bailar tango con distanciamiento social."}, {"speaker": "SPEAKER_10", "timestamp": [1265.82, 1325.0], "sentence": " Volvemos mañana. Gracias por seguir con nosotros la actualidad europea e internacional. La ciudad de la policía.."}]]}