{"chapters": [{"start_time": 0.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 798.0}, {"start_time": 798.0, "end_time": 873.0}, {"start_time": 873.0, "end_time": 923.0}, {"start_time": 923.0, "end_time": 1037.0}, {"start_time": 1037.0, "end_time": 1117.0}, {"start_time": 1117.0, "end_time": 1177.0}, {"start_time": 1177.0, "end_time": 1247.0}, {"start_time": 1247.0, "end_time": 1304.0}, {"start_time": 1304.0, "end_time": 1440}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 25.64], "sentence": " Saludos y bienvenidos a Euronews hoy. Este jueves destacamos el acuerdo in extremis entre Estados Unidos y China a un día de que acabe la COP26. Han señalado que trabajarán en esta década para evitar que aumente la temperatura del planeta. No han ido más allá, nada sobre el petróleo o el gas."}, {"speaker": "SPEAKER_01", "timestamp": [25.64, 30.52], "sentence": " China se ha sumado a reducir el metano, pero del carbono solo se encargará a partir de 2025."}, {"speaker": "SPEAKER_01", "timestamp": [30.52, 34.5], "sentence": " Los ecologistas siguen pidiendo más ambición y acciones cuanto antes."}, {"speaker": "SPEAKER_01", "timestamp": [34.5, 38.06], "sentence": " Porque miren, esto es solo un ejemplo de las consecuencias."}, {"speaker": "SPEAKER_01", "timestamp": [38.06, 43.88], "sentence": " Son cientos de miles de hectáreas de lo que hace años eran bosques, sabanas tropicales y pantanales en Bolivia."}, {"speaker": "SPEAKER_01", "timestamp": [43.88, 55.48], "sentence": " La sequía, la falta de vegetación, más los gases de efecto invernadero que incendios recurrentes en todo el mundo y otros contaminantes aportan año a año, generan más calor y una estación lluviosa cada vez más corta."}, {"speaker": "SPEAKER_01", "timestamp": [55.48, 91.68], "sentence": " Precisamente Bolivia vive estos días manifestaciones y una huelga general de tres días en las que ha muerto un manifestante. Pero no es por el cambio climático. Los vendedores ambulantes, el pequeño comercio y parte de la oposición reclaman la derogación de la ley que pretende controlar el dinero ilícito. En Argentina, este jueves se acaba la campaña de las legislativas. El auge de Juntos por el Cambio y el Frente de Izquierda Unida pretenden hacer frente al oficialismo del peronista Alberto Fernández. Además, el mundo se despide de un Nobel de la Paz. Ha muerto Frederick William de Klerk, el último presidente blanco que acabó con el apartheid en Sudáfrica. Más noticias en nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [91.68, 101.54], "sentence": " Estados Unidos y China firman una declaración para trabajar juntos en la lucha contra el cambio climático, a pocos días de que finalice la COP26."}, {"speaker": "SPEAKER_05", "timestamp": [101.54, 106.2], "sentence": " Mareas altas, olas más grandes y menos prados..."}, {"speaker": "SPEAKER_05", "timestamp": [106.2, 109.04], "sentence": "...son algunos efectos ya presentes en la Camarga Francesa..."}, {"speaker": "SPEAKER_05", "timestamp": [109.04, 110.7], "sentence": "...como consecuencia del cambio climático."}, {"speaker": "SPEAKER_05", "timestamp": [110.7, 115.66], "sentence": " La Unión Europea se debate entre las sanciones..."}, {"speaker": "SPEAKER_05", "timestamp": [115.66, 118.54], "sentence": "...y la protección humanitaria en la guerra migratoria con Minsk..."}, {"speaker": "SPEAKER_05", "timestamp": [118.54, 121.02], "sentence": "...y pide a Rusia que interceda para calmar a su aliado."}, {"speaker": "SPEAKER_04", "timestamp": [121.02, 128.96], "sentence": " Los países europeos unen fuerzas para frenar la nueva ola de la pandemia que podría extenderse hasta Navidad."}, {"speaker": "SPEAKER_04", "timestamp": [128.96, 132.24], "sentence": " Alemania considera así cancelar sus mercados navideños."}, {"speaker": "SPEAKER_04", "timestamp": [132.24, 138.46], "sentence": " El presidente Sebastián Piñera sin poder salir de Chile hasta que el Senado decida sobre su juicio político."}, {"speaker": "SPEAKER_04", "timestamp": [138.46, 142.34], "sentence": " La decisión será tomada a menos de dos semanas de las elecciones generales."}, {"speaker": "SPEAKER_04", "timestamp": [142.34, 143.16], "sentence": " menos de dos semanas de las elecciones generales."}, {"speaker": "SPEAKER_04", "timestamp": [143.16, 151.74], "sentence": " A medida que la COP26 avanza hacia su fase final, nuevos y ambiciosos acuerdos despegan con fuerza desde las mesas de trabajo."}, {"speaker": "SPEAKER_04", "timestamp": [151.74, 161.72], "sentence": " China y Estados Unidos han presentado una declaración conjunta en la que se comprometen a trabajar para acelerar la lucha contra el cambio climático durante la próxima década."}, {"speaker": "SPEAKER_04", "timestamp": [161.72, 170.22], "sentence": " La iniciativa se compromete a una serie de acciones importantes, no a largo plazo, no muy lejos en el futuro, sino ahora."}, {"speaker": "SPEAKER_04", "timestamp": [170.22, 185.62], "sentence": " Ambas partes reconocen que existe una brecha entre el esfuerzo actual y los objetivos del Acuerdo de París, así que con dicha declaración reforzaríamos conjuntamente la acción climática y la cooperación para acelerar la transición verde y baja en carbono."}, {"speaker": "SPEAKER_04", "timestamp": [185.62, 195.46], "sentence": " El secretario general, Antonio Guterres, celebró el anuncio que engloba pocos compromisos, pero que según Guterres, da un paso hacia la dirección correcta."}, {"speaker": "SPEAKER_04", "timestamp": [195.46, 204.6], "sentence": " Previamente, el primer ministro de Reino Unido, Boris Johnson, regresaba a la conferencia de Glasgow para mostrar su apoyo a la ampliación del acuerdo final de la cumbre."}, {"speaker": "SPEAKER_04", "timestamp": [204.6, 205.08], "sentence": " Acaba la conferencia de Glasgow para mostrar su apoyo a la ampliación del acuerdo final de la cumbre."}, {"speaker": "SPEAKER_04", "timestamp": [205.08, 211.0], "sentence": " El mundo considerará absolutamente incomprensible que no cumplamos con eso."}, {"speaker": "SPEAKER_01", "timestamp": [211.0, 224.06], "sentence": " La gente rechazará nuestro fallo de manera directa y categórica y francamente merecemos sus críticas y oprobio."}, {"speaker": "SPEAKER_04", "timestamp": [224.06, 228.84], "sentence": " Los activistas climáticos presentes en la cumbre exigen más medidas."}, {"speaker": "SPEAKER_04", "timestamp": [228.84, 251.56], "sentence": " El acuerdo de limitar el aumento de la temperatura a 1,5 grados para 2030 tampocovivientes de los daños que el cambio climático causará en la Camarga."}, {"speaker": "SPEAKER_05", "timestamp": [251.56, 266.12], "sentence": " Según los expertos, los flamencos, al igual que otras aves migratorias, seguirán acudiendo a esta reserva natural del sur de Francia, a pesar de la fuerte erosión que sufrirá en las próximas décadas, daños que ya están observando los residentes locales."}, {"speaker": "SPEAKER_05", "timestamp": [266.12, 273.16], "sentence": " Desde hace tres o cuatro décadas las playas han disminuido, aparecen rocas, la arena disminuye."}, {"speaker": "SPEAKER_05", "timestamp": [273.16, 280.16], "sentence": " Por ejemplo, tenemos algunos días, dos o tres días de nieve cada año, cuando antes no estábamos acostumbrados a verla."}, {"speaker": "SPEAKER_05", "timestamp": [280.16, 311.5], "sentence": " La subida del nivel del mar provocará cambios irreversibles en el ecosistema de la camarga las mareas altas alterarán la producción de sal las propiedades del famoso arroz de la camarga único por su color rojo y su sabor natural a nuez y también la cantidad de hierba en los prados hemos visto muchos efectos del avance del mar y de la salinidad del suelo como el suelo está salado la hierba crece menos por lo que perdemos calidad en nuestros pastos y tenemos que dar mucho más seno. También es más difícil desde el punto de vista económico."}, {"speaker": "SPEAKER_05", "timestamp": [311.5, 319.98], "sentence": " El mar avanza inexorablemente y las barreras artificiales que actualmente protegen la costa no podrán resistir."}, {"speaker": "SPEAKER_00", "timestamp": [319.98, 329.18], "sentence": " Las tormentas medias de hoy van a ser más fuertes a finales de este siglo y estas van a ser muy parecidas a las olas extremas que tenemos ahora."}, {"speaker": "SPEAKER_05", "timestamp": [329.18, 345.7], "sentence": " Según los expertos, aunque las tormentas tengan la misma intensidad que hoy en día, el aumento del nivel del mar producirá olas más altas poniendo en peligro el litoral y muchas localidades de la costa mediterránea."}, {"speaker": "SPEAKER_00", "timestamp": [345.7, 354.98], "sentence": " La Unión Europea acusa a Bielorrusia de tráfico de vidas humanas patrocinado por el Estado al"}], [{"speaker": "SPEAKER_05", "timestamp": [354.98, 373.26], "sentence": " atraer a migrantes desesperados a la frontera polaca. Bielorrusia niega la acusación y dice que los migrantes sólo quieren llegar a Europa. En cualquier caso, el sufrimiento de entre 3.000 y 4.000 personas a temperaturas bajo cero y con poca o ninguna comida preocupa al bloque comunitario."}, {"speaker": "SPEAKER_05", "timestamp": [373.26, 383.24], "sentence": " La canciller de Alemania en funciones, Angela Merkel, ha pedido a su homólogo ruso, Vladimir Putin, que utilice su influencia con Bielorrusia."}, {"speaker": "SPEAKER_05", "timestamp": [383.24, 386.74], "sentence": " Vladimir Putin que utilice su influencia con Bielorrusia."}, {"speaker": "SPEAKER_00", "timestamp": [386.74, 394.1], "sentence": " Hoy he tenido al presidente de Rusia al teléfono y le he pedido que tome medidas con el presidente Lukashenko porque la gente está siendo utilizada."}, {"speaker": "SPEAKER_05", "timestamp": [394.1, 398.62], "sentence": " Son víctimas de una política que es hostil a los seres humanos."}, {"speaker": "SPEAKER_05", "timestamp": [398.62, 408.86], "sentence": " Antes Rusia había enviado dos aviones militares para patrullar el espacio aéreo de Bielorrusia, lo que podría aumentar la tensión en la zona."}, {"speaker": "SPEAKER_05", "timestamp": [408.86, 414.1], "sentence": " Moscú ha acusado a Polonia de provocar la crisis con su aumento de seguridad en la frontera."}, {"speaker": "SPEAKER_05", "timestamp": [414.1, 421.66], "sentence": " Y Bruselas sigue un camino difícil entre perseguir a Bielorrusia por amenazar las fronteras de la Unión Europea y las necesidades humanitarias."}, {"speaker": "SPEAKER_05", "timestamp": [421.66, 426.48], "sentence": " Estudiaremos la posibilidad de sancionar a las compañías aéreas..."}, {"speaker": "SPEAKER_05", "timestamp": [426.48, 428.78], "sentence": "...que faciliten el tráfico de personas hacia Minsk..."}, {"speaker": "SPEAKER_05", "timestamp": [428.78, 431.38], "sentence": "...y luego a la frontera entre la Unión Europea y Bielorrusia..."}, {"speaker": "SPEAKER_05", "timestamp": [431.38, 432.74], "sentence": "...ha dicho la presidenta de la comisión."}, {"speaker": "SPEAKER_05", "timestamp": [432.74, 438.22], "sentence": " Es importante que las agencias de la ONU tengan acceso..."}, {"speaker": "SPEAKER_05", "timestamp": [438.22, 440.96], "sentence": "...a los migrantes en Bielorrusia en esta situación tan difícil..."}, {"speaker": "SPEAKER_05", "timestamp": [440.96, 442.52], "sentence": "...en la que se encuentran estos inocentes."}, {"speaker": "SPEAKER_04", "timestamp": [442.52, 469.84], "sentence": " tan difícil en la que se encuentran estos inocentes en la nación es unidas y la organización para la seguridad y la cooperación en europa expresaron su alarma por la creciente crisis humanitaria este jueves se reúne de emergencia el consejo de seguridad de la onu para abordar la situación muestra de solidaridad entre los países europeos alemania y hungría asisten a rumanía para que ésta"}], [{"speaker": "SPEAKER_04", "timestamp": [469.84, 485.52], "sentence": " pueda enfrentar el mortal repunte de contagios kobe que tiene colapsado su sistema sanitario en las últimas 24 horas de rumanía registró más de 400 muertes a causa del virus italia también se suma recibiendo a pacientes rumanos en estado crítico."}, {"speaker": "SPEAKER_04", "timestamp": [485.52, 509.66], "sentence": " Y a pesar del aumento de las infecciones en Croacia, el país se ha convertido en un destino popular entre los ciudadanos rusos. El gran interés se debe al acceso a las vacunas contra la COVID producidas por los países occidentales. La vacuna rusa Sputnik V aún no ha recibido la aprobación de las principales organizaciones de salud del mundo, lo que genera un problema para los rusos a la hora de viajar."}, {"speaker": "SPEAKER_04", "timestamp": [509.66, 517.46], "sentence": " No solo son rusos, hay otros extranjeros que vienen a vacunarse, pero son en su mayoría rusos que vienen por un día a Croacia."}, {"speaker": "SPEAKER_04", "timestamp": [517.46, 523.62], "sentence": " Obtienen la confirmación de la vacunación aquí y después de 14 días reciben el pase sanitario de la UE."}, {"speaker": "SPEAKER_00", "timestamp": [523.62, 525.78], "sentence": " y después de 14 días reciben el pase sanitario de la UE."}, {"speaker": "SPEAKER_04", "timestamp": [525.78, 532.02], "sentence": " En Reino Unido, este jueves es la fecha límite para que los trabajadores de las residencias se vacunen."}, {"speaker": "SPEAKER_04", "timestamp": [532.02, 542.34], "sentence": " Se trata del operativo Sin Vacuna No Hay Trabajo, que el gobierno británico ha extendido para el personal sanitario que deberá estar vacunado antes del 1 de abril."}, {"speaker": "SPEAKER_04", "timestamp": [542.34, 552.94], "sentence": " Por otro lado, en Alemania, sus famosos mercados navideños se enfrentan a otro año sin poder abrir, debido también a la nueva ola de contagios."}], [{"speaker": "SPEAKER_11", "timestamp": [552.94, 563.9], "sentence": " La ciudad de Erbil, en la región de Kurdistán, en el norte de Irak, es uno de los puntos desde donde llegan hasta la frontera con Polonia emigrantes que quieren entrar en la Unión Europea."}, {"speaker": "SPEAKER_11", "timestamp": [563.9, 568.76], "sentence": " Unos 3.000 kurdos han abandonado la región en los últimos tres meses."}, {"speaker": "SPEAKER_11", "timestamp": [568.76, 574.9], "sentence": " 1.600 han volado a Bielorrusia con visados turísticos gestionados por las agencias de viaje."}, {"speaker": "SPEAKER_11", "timestamp": [574.9, 580.54], "sentence": " Detenciones arbitrarias, acoso a la oposición y además ausencia de oportunidades."}, {"speaker": "SPEAKER_11", "timestamp": [580.54, 589.7], "sentence": " Himen, taxista de 28 años, dice que no tiene perspectivas profesionales en Irak y culpa los sistemas locales de clientelismo y enchufismo."}, {"speaker": "SPEAKER_11", "timestamp": [589.7, 612.66], "sentence": " Todos los jóvenes quieren justicia social y un futuro garantizado, pero aquí no hay nada garantizado. Por ejemplo, tengo cuatro hermanos, todos ellos licenciados universitarios, y por no pertenecer a partidos políticos no tuvieron la oportunidad de ingresar en el sector público."}, {"speaker": "SPEAKER_02", "timestamp": [612.66, 622.92], "sentence": " Bielorrusia es también el destino inmediato de Jigua Farid Mohamed, un impresor de la ciudad de Solimania, en el Kurdistán Oriental."}, {"speaker": "SPEAKER_11", "timestamp": [622.92, 628.38], "sentence": " Tras cuatro intentos infructuosos de llegar a Europa, insisten que seguirá intentándolo."}, {"speaker": "SPEAKER_11", "timestamp": [628.38, 639.04], "sentence": " La razón de mi decisión de irme de Irak es porque no hay seguridad y sufrimos una situación económica difícil."}, {"speaker": "SPEAKER_02", "timestamp": [639.04, 647.4], "sentence": " Tomé la decisión de no quedarme en el país y tomar cualquier camino que me llevara a Europa."}, {"speaker": "SPEAKER_11", "timestamp": [647.4, 649.98], "sentence": " Y ahora mi elección será pasar por Bielorrusia."}, {"speaker": "SPEAKER_02", "timestamp": [649.98, 655.44], "sentence": " Pero quiero garantizar la llegada segura de mi familia a Europa sin ponerla en peligro."}, {"speaker": "SPEAKER_02", "timestamp": [655.44, 668.62], "sentence": " Ajenos a todo lo que no sea tener la Unión Europea como meta, miles de iraquíes siguen preparando su viaje ajenos a la política bielorrusa y a las medidas de inmigración de la Unión Europea."}, {"speaker": "SPEAKER_11", "timestamp": [668.62, 677.28], "sentence": " Fumio Kishida ha investido primer ministro de Japón por segunda vez en poco más de un mes,"}], [{"speaker": "SPEAKER_02", "timestamp": [677.28, 682.08], "sentence": " tras el triunfo del Partido Liberal Democrático en las elecciones de finales de octubre."}, {"speaker": "SPEAKER_07", "timestamp": [682.08, 694.84], "sentence": " Como prioridades de su nuevo mandato ha desvelado un plan de recuperación económica, un plan para ayudar a las personas y empresas más afectadas por la pandemia, que contará con unos 230.000 millones de euros."}, {"speaker": "SPEAKER_04", "timestamp": [694.84, 707.48], "sentence": " El Senado de Chile será el que tenga la última palabra sobre el destino del presidente Sebastián Piñera y el juicio político que la Cámara de Diputados inició en su contra esta semana."}, {"speaker": "SPEAKER_04", "timestamp": [707.48, 716.52], "sentence": " El juicio político deberá ser aprobado por los dos tercios de la Cámara Alta, un escenario improbable ya que la oposición no cuenta con los apoyos suficientes."}, {"speaker": "SPEAKER_10", "timestamp": [716.52, 742.4], "sentence": " Piñera, señalado por polémicos negocios en paraísos fiscales, asegura que las acusaciones en su contra son infundadas. En la primera lectura hemos concluido que la acusación está basada en hechos falsos o mañosamente relatados o en simples conjeturas o suposiciones y que no cumple con las normas que regulan una acusación constitucional en nuestro Estado de Derecho."}, {"speaker": "SPEAKER_04", "timestamp": [742.4, 768.72], "sentence": " En nuestra opinión tiene un claro e injustificado interés electoral el factor electoral es inevitable cuando está previsto que el próximo 21 de noviembre chile celebre los comicios más cruciales de las últimas décadas piñera vive el ocaso de su mandato lejos de la efervescencia electoral y con bajos niveles de aprobación la oposición chilena vio la oportunidad para atacar aunque aunque según analistas, sin argumentos sólidos."}, {"speaker": "SPEAKER_09", "timestamp": [768.72, 782.72], "sentence": " El componente político no sabemos si finalmente tiene un fondo, una sustancia que amerite eso lo que se va a ver en el Senado, pero desde el punto de vista político están todos los ingredientes para que esta acusación se diera, una baja aprobación de Piñera."}, {"speaker": "SPEAKER_04", "timestamp": [782.72, 797.0], "sentence": " De momento el mandatario continuará cumpliendo todas sus funciones, pero solo podrá salir del país con la aprobación de la Cámara Baja, hasta que finalice la acusación, procedimiento que podría lograr su destitución e inhabilitación política."}, {"speaker": "SPEAKER_04", "timestamp": [797.0, 801.28], "sentence": " La suerte está echada en Argentina."}], [{"speaker": "SPEAKER_05", "timestamp": [801.28, 825.06], "sentence": " Los candidatos a las elecciones legislativas de este domingo cierran el jueves sus campañas en la capital, Buenos Aires. Allí aglutina los apoyos, juntos por el cambio, el principal frente de oposición al gobierno del peronista Alberto Fernández, tras su triunfo en las primarias de septiembre. El expresidente Mauricio Macri acompañó al alcalde Horacio Rodríguez Larreta y a la cabeza de lista del partido, María Eugenia Vidal, para pedir un voto..."}, {"speaker": "SPEAKER_05", "timestamp": [825.06, 826.36], "sentence": "...que acabe con el kirchnerismo."}, {"speaker": "SPEAKER_05", "timestamp": [826.36, 829.58], "sentence": " El oficialista frente de todos ha recorrido..."}, {"speaker": "SPEAKER_05", "timestamp": [829.58, 832.58], "sentence": "...las 15 comunas de la capital y pondrá el broche final..."}, {"speaker": "SPEAKER_05", "timestamp": [832.58, 835.54], "sentence": "...a su campaña con la presencia del presidente Alberto Fernández."}, {"speaker": "SPEAKER_05", "timestamp": [835.54, 838.3], "sentence": " Por su parte el frente de izquierda unida..."}, {"speaker": "SPEAKER_05", "timestamp": [838.3, 841.0], "sentence": "...con Miriam Bregman a la cabeza aspira a mejorar..."}, {"speaker": "SPEAKER_05", "timestamp": [841.0, 843.34], "sentence": "...los resultados que les llevaron a la tercera fuerza..."}, {"speaker": "SPEAKER_05", "timestamp": [843.34, 846.7], "sentence": "...a nivel nacional mostrando la imagen de una izquierda unida."}, {"speaker": "SPEAKER_05", "timestamp": [846.7, 863.44], "sentence": " En juego están 127 de los 257 escaños de la Cámara de Diputados y 24 de las 72 bancas del Senado, un baile de sillas que podría dejar al oficialismo en igualdad con el bloque de Juntos por el Cambio o incluso en minoría si se mantiene la tendencia de las primarias."}, {"speaker": "SPEAKER_05", "timestamp": [863.44, 872.48], "sentence": " El protagonista en esta ocasión será el electorado joven, el más castigado por la crisis y cuyo descontento puede ser clave para el auge de las opciones más extremistas."}, {"speaker": "SPEAKER_11", "timestamp": [872.48, 878.22], "sentence": " Un manifestante muerto en las protestas contra el gobierno de Bolivia."}], [{"speaker": "SPEAKER_11", "timestamp": [878.22, 887.52], "sentence": " Un joven de 23 años murió en las manifestaciones que acompañan a la huelga general de tres días en la ciudad de Potosí."}, {"speaker": "SPEAKER_11", "timestamp": [887.52, 899.38], "sentence": " Las manifestaciones de vendedores ambulantes, propietarios de pequeñas tiendas y miembros de la oposición, han tenido lugar en varias ciudades de Bolivia."}, {"speaker": "SPEAKER_11", "timestamp": [899.38, 903.4], "sentence": " Reclaman la derogación de la nueva ley de control del dinero ilícito."}, {"speaker": "SPEAKER_11", "timestamp": [903.4, 906.38], "sentence": " Los manifestantes se quejan de que penaliza el sector informal."}, {"speaker": "SPEAKER_11", "timestamp": [906.38, 913.48], "sentence": " Los vendedores ambulantes son cerca del 70% de la economía informal de Bolivia, con más de medio millón de miembros."}, {"speaker": "SPEAKER_11", "timestamp": [913.48, 919.56], "sentence": " El presidente boliviano, Luis Arce, anuló su visita prevista a Potosí por las crecientes protestas."}, {"speaker": "SPEAKER_08", "timestamp": [919.56, 930.34], "sentence": " Este domingo los búlgaros vuelven a las urnas y en esta ocasión también eligen al presidente,"}], [{"speaker": "SPEAKER_08", "timestamp": [930.34, 933.48], "sentence": " cuyo papel es más bien ceremonial con poderes limitados."}, {"speaker": "SPEAKER_08", "timestamp": [933.48, 942.46], "sentence": " Por ejemplo, puede vetar leyes, veto que el Parlamento pueda anular. Sin embargo, el presidente en funciones, Rumen Radev, ha sido muy activo en política."}, {"speaker": "SPEAKER_00", "timestamp": [942.46, 965.6], "sentence": " Durante un agrio enfrentamiento entre las instituciones más poderosas de bulgaria la fiscalía allanó el despacho del presidente lo que provocó una ola de protestas anti gubernamentales en el verano de 2020 un gesto criticado por sus adversarios pero que ha reforzado la presidencia según según el exasesor presidencial Slavi Vasilev."}, {"speaker": "SPEAKER_08", "timestamp": [965.6, 978.2], "sentence": " El presidente Radev cumplió el papel de la institución presidencial, reconoció las demandas de la multitud como legítimas y apoyó las protestas."}, {"speaker": "SPEAKER_10", "timestamp": [978.2, 985.66], "sentence": " Esto le convierte en un actor clave en el panorama político de Bulgaria, aunque no tenga el poder como el primer ministro."}, {"speaker": "SPEAKER_08", "timestamp": [985.66, 994.54], "sentence": " Radev ha sido acusado por sus adversarios, como el ex primer ministro Boiko Borisov, de dividir a la nación."}, {"speaker": "SPEAKER_08", "timestamp": [994.54, 999.58], "sentence": " Otros actores políticos se han mostrado más receptivos a las demandas de los manifestantes."}, {"speaker": "SPEAKER_08", "timestamp": [999.58, 1006.14], "sentence": " Sin embargo, el panorama político sigue muy fragmentado y no es posible formar un gobierno de coalición."}, {"speaker": "SPEAKER_10", "timestamp": [1006.14, 1014.02], "sentence": " El mensaje de cambio ha sido la pieza central de la política búlgara durante el último año."}, {"speaker": "SPEAKER_03", "timestamp": [1014.02, 1022.48], "sentence": " Los partidos políticos en el Parlamento lo han reconocido, incluso como una base sólida que podría unir a los distintos partidos en el Parlamento."}, {"speaker": "SPEAKER_03", "timestamp": [1022.48, 1043.46], "sentence": " unir a los distintos partidos en el parlamento aunque rumen radev lidera los sondeos de opinión con más de un 20% una victoria aplastante sigue siendo improbable por lo que se espera una segunda vuelta electoral la policía georgiana detiene a 46 manifestantes este miércoles fuerzas"}], [{"speaker": "SPEAKER_08", "timestamp": [1043.46, 1049.64], "sentence": " antidisturbios dispersaron las manifestaciones de la oposición en apoyo del encarcelado expresidente Mijael Saakashvili."}, {"speaker": "SPEAKER_11", "timestamp": [1049.64, 1060.58], "sentence": " Los partidarios de Saakashvili se concentraron frente al tribunal, donde es juzgado en ausencia por la violenta disolución de una manifestación opositora en 2007 que dejó centenares de heridos."}, {"speaker": "SPEAKER_11", "timestamp": [1060.58, 1093.84], "sentence": " La diputada del partido de oposición Movimiento de Unidad Nacional, Ana Chidlitze, aseguró que mantendrían las manifestaciones. Todos los días se llevarán a cabo acciones de protesta en varios lugares. En todos los sitios donde podamos crearemos problemas y molestias al gobierno. Deben saber que hasta que se cumplan nuestras exigencias y en primer lugar hasta que Sahasvili sea trasladado a una clínica privada donde sea posible tratarlo, estaremos en todas partes frente a cada edificio oficial."}, {"speaker": "SPEAKER_11", "timestamp": [1093.84, 1103.04], "sentence": " El expresidente de Georgia denunció que fue golpeado en el hospital penitenciario al que fue llevado el lunes desde la cárcel."}, {"speaker": "SPEAKER_11", "timestamp": [1103.04, 1105.34], "sentence": " penitenciario al que fue llevado el lunes desde la cárcel."}, {"speaker": "SPEAKER_11", "timestamp": [1105.34, 1111.32], "sentence": " Saqqashbili fue condenado en 2018 en ausencia a tres y seis años de cárcel por corrupción y abuso de poder."}, {"speaker": "SPEAKER_11", "timestamp": [1111.32, 1123.06], "sentence": " Las aguas vuelven a su cauce entre Francia y Estados Unidos tras la grave crisis diplomática"}], [{"speaker": "SPEAKER_06", "timestamp": [1123.06, 1124.04], "sentence": " de los submarinos."}, {"speaker": "SPEAKER_06", "timestamp": [1124.04, 1132.0], "sentence": " El presidente francés Emmanuel Macron y la vicepresidenta de Estados Unidos, Kamala Harris, escenificaron este miércoles en París la reconciliación."}, {"speaker": "SPEAKER_06", "timestamp": [1132.0, 1136.56], "sentence": " Ambos manifestaron que los dos países comienzan una nueva era."}, {"speaker": "SPEAKER_06", "timestamp": [1136.56, 1144.36], "sentence": " La relación se tambaleó a mediados de septiembre cuando Estados Unidos torpedeó la compra de submarinos franceses por parte de Australia."}, {"speaker": "SPEAKER_06", "timestamp": [1144.36, 1165.04], "sentence": " El gobierno de Canberra anuló un contrato multimillonario para ad compra de submarinos franceses por parte de Australia. El gobierno de Canberra anuló un contrato multimillonario para adquirir submarinos franceses de propulsión convencional para, en su lugar, comprar sumergibles nucleares a Estados Unidos. La operación se enmarcaba dentro de una iniciativa de cooperación en seguridad y defensa suscrita por estadounidenses, australianos y británicos denominada AUKUS."}, {"speaker": "SPEAKER_06", "timestamp": [1165.04, 1174.96], "sentence": " La visita de cinco días de Kamala Harris a Francia tendrá como punto álgido su participación este jueves en la celebración del armisticio de la Primera Guerra Mundial."}, {"speaker": "SPEAKER_03", "timestamp": [1174.96, 1182.34], "sentence": " Muere el presidente que acabó con el apartheid en Sudáfrica."}], [{"speaker": "SPEAKER_06", "timestamp": [1182.34, 1187.94], "sentence": " Frederick William de Klerk ha fallecido a los 85 años a consecuencia de un cáncer."}, {"speaker": "SPEAKER_05", "timestamp": [1187.94, 1202.5], "sentence": " El que fuera el último presidente blanco de Sudáfrica entre 1989 y 1994 abrió la puerta al desmantelamiento del sistema racista del apartheid tras cuatro décadas de opresión para la mayoría no blanca."}, {"speaker": "SPEAKER_08", "timestamp": [1202.5, 1232.96], "sentence": " Eso le valió el Premio Nobel de la Paz junto a Nelson Mandela. Tras este hito se celebraron las primeras elecciones democráticas de Sudáfrica en el año 94, que dieron lugar a un gobierno liderado por Mandela y en el que de Klerk ejerció de vicepresidente. Un cohete de SpaceX despegó con éxito desde Cabo Cañaveral y ha puesto en órbita a cuatro astronautas con destino a la Estación Espacial Internacional."}, {"speaker": "SPEAKER_08", "timestamp": [1232.96, 1245.82], "sentence": " El viaje, que dura algo menos de 24 horas, pudo realizarse después de varios retrasos y tan solo dos días después de que SpaceX trajera a otros cuatro astronautas de vuelta a casa desde la estación."}, {"speaker": "SPEAKER_08", "timestamp": [1245.82, 1253.8], "sentence": " Érase una vez un hombre con la cabeza en las nubes, pero con los pies en la tierra."}], [{"speaker": "SPEAKER_00", "timestamp": [1253.8, 1290.86], "sentence": " El francés Rémy Ouvraga ha establecido un récord mundial de altitud de pie sobre un globo aerostático su objetivo era alcanzar los 3.637 metros cifra que coincide con el número de teléfono de una campaña de teletón en francia para financiar proyectos de investigación médica pero hubo quería tocar el cielo una vez en el suelo explicó el título exacto y aún no me dijeron cuál ha sido la altitud exacta, les gusta mantenerla en secreto, pero aparentemente hemos superado los 4000 metros, dijo."}, {"speaker": "SPEAKER_08", "timestamp": [1290.86, 1299.18], "sentence": " Rémi Ouvrard ya le ha dicho a su padre, el piloto del globo, que tiene nuevas ideas para el telemaratón del año que viene."}, {"speaker": "SPEAKER_08", "timestamp": [1299.18, 1302.04], "sentence": " Nada como dejar volar la imaginación."}, {"speaker": "SPEAKER_08", "timestamp": [1302.04, 1304.54], "sentence": " como dejar volar la imaginación."}], [{"speaker": "SPEAKER_01", "timestamp": [1304.54, 1306.32], "sentence": " Hasta aquí nuestro informativo de hoy."}, {"speaker": "SPEAKER_01", "timestamp": [1306.32, 1310.48], "sentence": " Les seguimos informando a través de nuestro canal, nuestra página web y las redes sociales."}, {"speaker": "SPEAKER_01", "timestamp": [1310.48, 1311.78], "sentence": " Que tengan un feliz día."}]]}