{"chapters": [{"start_time": 0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 697.0}, {"start_time": 697.0, "end_time": 846.0}, {"start_time": 846.0, "end_time": 1427}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 15.1], "sentence": " Hola y bienvenidos a Euronews hoy. Un día más, Ucrania sigue en el centro del debate."}, {"speaker": "SPEAKER_00", "timestamp": [15.1, 47.1], "sentence": " Los jefes de la diplomacia de Estados Unidos y Rusia han hecho públicas sus diferencias e intereses sobre el aumento de tropas rusas en la frontera ucraniana durante una rueda de prensa en estocolmo donde se celebra la reunión de la oc en una entrevista a euronews el secretario de estado anthony blinken dijo que las acciones militares de moscú tendrán consecuencias y que washington y sus aliados no dudarán en responder de forma contundente y de acalorados desacuerdos en estocolmo pasamos a un helado temporal de nieve y lluvia que azota el norte de España."}, {"speaker": "SPEAKER_00", "timestamp": [47.1, 51.74], "sentence": " Les mostramos imágenes de una intensa nevada que ha bloqueado ya varias carreteras."}, {"speaker": "SPEAKER_00", "timestamp": [51.74, 59.08], "sentence": " Otro fenómeno natural al que no perdemos de vista es el volcán de La Palma, que vuelve a reactivarse tras una pausa de 30 horas."}, {"speaker": "SPEAKER_00", "timestamp": [59.08, 65.44], "sentence": " La naturaleza, como la economía de ciertas zonas o países, parecen pender de un hilo en estos momentos."}, {"speaker": "SPEAKER_00", "timestamp": [65.44, 72.42], "sentence": " Crisis en el noreste de Siria por el colapso de la lira turca y Argentina negocia pagos con el FMI."}, {"speaker": "SPEAKER_00", "timestamp": [72.42, 96.04], "sentence": " Y en otro orden de ideas, a que nunca se ha imaginado dormir en Ikea, pues una fuerte tormenta de nieve obligó a una veintena de trabajadores y a varios clientes a pasar la noche en una de las tiendas ubicadas en el norte de Dinamarca. No se pierda esta pieza en nuestro informativo. Y por supuesto, toda la información sobre el avance de la COVID y la variante Omicron. Y mucho más después de nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [96.04, 104.84], "sentence": " Estados Unidos advierte a Rusia sobre los movimientos militares en la frontera con Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [104.84, 108.68], "sentence": " Unidos advierte a Rusia sobre los movimientos militares en la frontera con Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [108.68, 117.72], "sentence": " Omicron será la variante dominante en Europa. Es la conclusión del Centro Europeo para la Prevención y Control de Enfermedades que investiga si las vacunas mantienen su eficacia."}, {"speaker": "SPEAKER_04", "timestamp": [117.72, 127.76], "sentence": " El presidente argentino, Alberto Fernández, asegura que negocia con el FMI con paso seguro, el pago de préstamos generados por el gobierno de Mauricio Macri."}, {"speaker": "SPEAKER_07", "timestamp": [127.76, 137.28], "sentence": " El colapso de la lira turca frente al dólar hunde la economía del noreste de Siria, una región golpeada por la guerra que adoptó la divisa turca buscando estabilidad."}, {"speaker": "SPEAKER_04", "timestamp": [137.28, 155.46], "sentence": " Temporal de frío polar, nieve y lluvia en el norte de España. Este sábado llegará a España un nuevo frente frío polar nieve y lluvia en el norte de españa este sábado llegará a españa un nuevo frente frío se mantiene la tensión entre rusia y eeuu el secretario de estado estadounidense anzoni"}], [{"speaker": "SPEAKER_04", "timestamp": [155.46, 165.2], "sentence": " blinken y el ministro de asuntos exteriores ruso sergei lavrov hicieron pública sus discrepancias e intereses en una tensa rueda de prensa tras la reunión de la OSCE."}, {"speaker": "SPEAKER_04", "timestamp": [165.2, 168.66], "sentence": " Ambos países dicen no querer una guerra en el este de Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [168.66, 174.02], "sentence": " Washington y Moscú se acusan mutuamente de hacer todo lo posible por provocar la guerra."}, {"speaker": "SPEAKER_04", "timestamp": [174.02, 179.94], "sentence": " En una entrevista con Euronews, Anthony Blinken insistió en sus advertencias a Rusia."}, {"speaker": "SPEAKER_04", "timestamp": [179.94, 182.9], "sentence": " No sabemos las intenciones del presidente Putin."}, {"speaker": "SPEAKER_04", "timestamp": [182.9, 187.96], "sentence": " No sabemos si ha tomado la decisión de emprender una nueva acción agresiva contra Ucrania."}], [{"speaker": "SPEAKER_04", "timestamp": [187.96, 193.84], "sentence": " Pero lo que sí sabemos es que está poniendo en marcha la capacidad de hacerlo, y además de hacerlo a corto plazo."}, {"speaker": "SPEAKER_04", "timestamp": [193.84, 196.82], "sentence": " Y eso es muy, muy preocupante, y no solo para nosotros."}, {"speaker": "SPEAKER_04", "timestamp": [196.82, 199.96], "sentence": " Es preocupante para muchos otros socios en toda Europa."}, {"speaker": "SPEAKER_04", "timestamp": [199.96, 207.16], "sentence": " Acabo de estar en la cumbre de la OTAN antes de venir aquí a la OSCE y esa preocupación es generalizada."}, {"speaker": "SPEAKER_06", "timestamp": [207.16, 211.26], "sentence": " Lo más importante para Rusia es entender que las acciones tienen consecuencias."}, {"speaker": "SPEAKER_04", "timestamp": [211.26, 217.04], "sentence": " Esas consecuencias son reales. No benefician a Rusia y tener un conflicto no beneficia a nadie."}, {"speaker": "SPEAKER_04", "timestamp": [217.04, 246.7], "sentence": " Permítame añadir esto. El presidente Biden, cuando habló con el presidente Putin en Ginebra hace unos meses, aseguró nuestra firme preferencia en eeuu por tener una relación estable y predecible con rusia que rusia vuelva a actuar agresivamente contra ucrania iría exactamente en la dirección contraria a la de una relación estable y predecible no creo que esto sea bueno para ninguno de nosotros pero el presidente fue igualmente claro. Si Rusia decide actuar de forma temeraria, responderemos."}, {"speaker": "SPEAKER_06", "timestamp": [246.7, 252.64], "sentence": " Omicron será cepa dominante en Europa."}, {"speaker": "SPEAKER_04", "timestamp": [252.64, 264.54], "sentence": " Es la conclusión del Centro Europeo para la Prevención y Control de Enfermedades, tras estudiar en Noruega el contagio de 50 personas infectadas con la variante Omicron, tras una fiesta de 120 asistentes."}, {"speaker": "SPEAKER_06", "timestamp": [264.54, 278.2], "sentence": " infectadas con la variante omicron tras una fiesta de 120 asistentes el objetivo de los inmunólogos ahora es ver si las vacunas actuales son eficaces contra la nueva variante tiene aún más cambios que la variante delta por lo que tenemos que vigilar de cerca si"}], [{"speaker": "SPEAKER_04", "timestamp": [278.2, 302.64], "sentence": " causa una enfermedad más grave o quizá una más leve esto Esto no lo sabemos ahora. Y también cómo funcionan las vacunas, si siguen funcionando bien contra esta variante. La mayoría de los gobiernos europeos insisten en que la única manera de detener la pandemia es aumentar las tasas de vacunación. En Alemania, un hospital de Baviera espera concienciar a la población encendiendo luces rojas."}, {"speaker": "SPEAKER_04", "timestamp": [302.64, 315.86], "sentence": " La canciller Angela Merkel y su sucesor Olaf Scholz han acordado que las personas no vacunadas queden excluidas de comercios y lugares culturales y recreativos no esenciales."}, {"speaker": "SPEAKER_04", "timestamp": [315.86, 323.38], "sentence": " En el Reino Unido, Boris Johnson, tras varias políticas contradictorias durante la pandemia, espera dar ejemplo ahora vacunándose."}, {"speaker": "SPEAKER_04", "timestamp": [323.38, 350.94], "sentence": " Pero Johnson insiste en que los gobiernos no deberían exagerar. Lo más importante es que la gente siga las orientaciones que hemos establecido y que no cancelen cosas, no hay necesidad de ello en absoluto. No es eso lo que decimos, lo que estamos haciendo es intentar responder de forma equilibrada y proporcionada a la llegada de la variante Omicron. Con la vacuna por un lado y una nueva variante por otro, los gobiernos de toda Europa sopesan qué restricciones aplicar de cara a Navidad."}, {"speaker": "SPEAKER_04", "timestamp": [350.94, 361.88], "sentence": " Los europeos empiezan a sentir la fatiga de las restricciones y un cierre general o confinamiento parcial cada vez es más difícil de aplicar en la mayor parte de los países de Europa."}, {"speaker": "SPEAKER_07", "timestamp": [361.88, 373.24], "sentence": " La irrupción de la variante Omicron en España, acompañada de un ascenso del 30% de la incidencia de la COVID-19, han puesto en alerta a las autoridades."}, {"speaker": "SPEAKER_07", "timestamp": [373.24, 380.3], "sentence": " No obstante, el gobierno confía en que, gracias a la alta tasa de vacunación, no sean necesarias medidas más duras de cara a las fiestas."}, {"speaker": "SPEAKER_07", "timestamp": [380.3, 382.8], "sentence": " Escuchamos a la secretaria de Estado de Sanidad."}, {"speaker": "SPEAKER_07", "timestamp": [382.8, 410.24], "sentence": " Durante las últimas semana se ha producido un incremento del 30% lo que nos sitúa a día de hoy en una incidencia acumulada a 14 días de 234 silvia calzón explicó que la incidencia en españa se concentra especialmente en niños menores de 12 años que están sin vacunar y en el tramo de edad entre 40 y 49 años. La mayoría de los contagios son de la variante Delta, pero día tras día van apareciendo más casos de Ómicron."}, {"speaker": "SPEAKER_01", "timestamp": [410.24, 429.6], "sentence": " El día de hoy en España tenemos ya cinco casos confirmados por secuenciación. Hay otros que están en estudio, pendientes de secuenciación y de confirmación o no. El 84% de los españoles mayores de 12 años tiene la pauta completa de la vacuna."}, {"speaker": "SPEAKER_07", "timestamp": [429.6, 433.28], "sentence": " El gobierno llama a la población a respetar las medidas de precaución."}, {"speaker": "SPEAKER_07", "timestamp": [433.28, 435.38], "sentence": " Carolina Darias, ministra de Sanidad."}, {"speaker": "SPEAKER_05", "timestamp": [435.38, 439.64], "sentence": " En España el objetivo que tenemos es continuar vacunando de la forma que lo hacemos."}], [{"speaker": "SPEAKER_05", "timestamp": [439.64, 446.5], "sentence": " Y además España cuenta con otro factor que es clave y fundamental, y es la altísima concienciación ciudadana."}, {"speaker": "SPEAKER_07", "timestamp": [446.5, 457.92], "sentence": " Preocupa que el puente largo de este fin de semana y la cercanía de la Navidad aumenten los desplazamientos, las concentraciones y las reuniones con familiares y amigos, favoreciendo los contagios."}, {"speaker": "SPEAKER_07", "timestamp": [457.92, 464.24], "sentence": " Si bien España, por el momento, aún parece observar desde la barrera la ola de COVID que azota a buena parte de Europa."}, {"speaker": "SPEAKER_07", "timestamp": [464.24, 466.68], "sentence": " parece observar desde la barrera la ola de COVID que azota a buena parte de Europa."}, {"speaker": "SPEAKER_06", "timestamp": [466.68, 473.56], "sentence": " Brasil, con 615.000 muertos, es el segundo país más golpeado por la COVID en el mundo."}, {"speaker": "SPEAKER_06", "timestamp": [473.56, 489.78], "sentence": " Ahora, superado el retraso debido a la pertinencia del presidente Bolsonaro, la tasa de vacunación completa supera el 62% de la población. Además de vacunar masivamente, Brasil produce sus propias vacunas para no depender más del exterior."}, {"speaker": "SPEAKER_06", "timestamp": [489.78, 503.8], "sentence": " Más vacunas, más pruebas y más restricciones para los viajeros a Estados Unidos. Joe Biden prepara al país para el invierno ante la rapidez de contagio de la variante Omicron."}, {"speaker": "SPEAKER_06", "timestamp": [503.8, 513.84], "sentence": " Los viajeros procedentes del extranjero deberán, al margen de sus pautas de vacunación, presentar un test negativo realizado 24 horas antes de su llegada."}, {"speaker": "SPEAKER_06", "timestamp": [513.84, 518.98], "sentence": " El presidente pretende aumentar la vacunación y las dosis de recuerdo."}, {"speaker": "SPEAKER_06", "timestamp": [518.98, 526.72], "sentence": " Sé que la COVID nos ha dividido. En este país se ha convertido en una cuestión política, lo cual es muy triste. No debería serlo, nos ha dividido. En este país se ha convertido en una cuestión política, lo cual es muy triste."}, {"speaker": "SPEAKER_06", "timestamp": [526.72, 529.8], "sentence": " No debería serlo, pero ha sido así."}, {"speaker": "SPEAKER_06", "timestamp": [529.8, 537.86], "sentence": " Ahora que entramos en el invierno y nos enfrentamos al reto de esta nueva variante, es hora de dejar atrás las divisiones."}, {"speaker": "SPEAKER_04", "timestamp": [537.86, 591.54], "sentence": " Ahora podemos hacer lo que no hemos sido capaces de hacer durante toda esta pandemia, conseguir que la nación se une en un propósito común nueva york que ya ha detectado varios casos de la variante omicron pero a medida que pasan las horas muchos más estados detectan casos los más recientes colorado y hawaii por alberto fernández fernández asegura que negocia con el fmi con paso seguro y pulso firme el presidente de argentina alberto fernández explicó este jueves que busca una refinanciación de las deudas multimillonarias con el fondo monetario internacional el fmi le dio a la argentina presidida por el neoliberal mauricio macri un préstamo gigante de más de 57 mil millones de dólares, equivalente a toda la ayuda que el propio FMI dio al mundo entero para sobrellevar los daños causados por la pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [591.54, 609.7], "sentence": " Afrontaremos las deudas que otros generaron, pero ese acuerdo no será a costa del desarrollo del país ni en base a ningún programa de ajuste. Seguimos negociando con el FMI a paso seguro y con el pulso firme."}], [{"speaker": "SPEAKER_03", "timestamp": [609.7, 616.32], "sentence": " El problema de la deuda externa no es un problema del gobierno de Alberto Fernández, es un problema de toda la Argentina."}, {"speaker": "SPEAKER_03", "timestamp": [616.32, 620.06], "sentence": " No trabajamos para sacarnos un problema de encima."}, {"speaker": "SPEAKER_03", "timestamp": [620.06, 626.36], "sentence": " Mi responsabilidad es trabajar para que la deuda no postergue más el desarrollo argentino."}, {"speaker": "SPEAKER_03", "timestamp": [626.36, 630.0], "sentence": " Crecer para cumplir los compromisos asumidos."}, {"speaker": "SPEAKER_03", "timestamp": [630.0, 634.6], "sentence": " Cualquier otra lógica solo es una quimera."}, {"speaker": "SPEAKER_04", "timestamp": [634.6, 642.4], "sentence": " Argentina negocia desde el año pasado con el FMI para refinanciar las deudas del acuerdo de auxilio financiero de 2018."}, {"speaker": "SPEAKER_04", "timestamp": [642.4, 652.32], "sentence": " Este año Argentina ya ha cancelado 1.340 millones de dólares en concepto de intereses y casi 2.000 millones en amortización de capital."}, {"speaker": "SPEAKER_00", "timestamp": [652.32, 687.68], "sentence": " El plan que el gobierno argentino seguirá negociando este fin de semana en Washington es que el pago de la deuda no sofoque el crecimiento económico con generación de empleo y reducción de la elevada inflación. Los acuerdos a los que llegue Argentina con el FMI serán llevados al Parlamento en forma de proyecto de ley. El gobierno argentino entiende que el dinero que obtuvo el gobierno Macri se malutilizó en pagar deuda insostenible y en financiar salida de capitales. Un informe del Banco Central de Argentina en 2020 reveló que en cuatro años la fuga de capitales superó los 86.000 millones de dólares."}, {"speaker": "SPEAKER_04", "timestamp": [687.68, 692.7], "sentence": " La economía argentina sigue en recesión desde 2018."}, {"speaker": "SPEAKER_07", "timestamp": [692.7, 705.82], "sentence": " La caída en picado del valor de la lira turca, que se encuentra en mínimos históricos frente al dólar, está teniendo duras repercusiones en el noreste de Siria."}], [{"speaker": "SPEAKER_07", "timestamp": [705.82, 718.0], "sentence": " Esta región, bajo control rebelde, adoptó la divisa turca en junio de 2020, con la esperanza de que les aportara la estabilidad económica que no tenían con su propia moneda, hundida por una década de conflicto."}, {"speaker": "SPEAKER_00", "timestamp": [718.0, 724.74], "sentence": " Pero desde entonces la lira se ha depreciado el 45%, un 20% solo en el último mes."}, {"speaker": "SPEAKER_00", "timestamp": [724.74, 727.54], "sentence": " Mustafa, vecino de Idlib, se lamenta."}, {"speaker": "SPEAKER_05", "timestamp": [727.54, 735.56], "sentence": " Creíamos que la lira turca era mejor que la moneda siria por su estabilidad y porque sufría muchas menos fluctuaciones."}, {"speaker": "SPEAKER_00", "timestamp": [735.56, 739.94], "sentence": " Sin embargo, desde el día en que la adoptamos hasta ahora ha habido muchos cambios."}, {"speaker": "SPEAKER_00", "timestamp": [739.94, 742.32], "sentence": " No nos hemos beneficiado en absoluto."}, {"speaker": "SPEAKER_00", "timestamp": [742.32, 744.54], "sentence": " La moneda turca no es estable."}, {"speaker": "SPEAKER_00", "timestamp": [744.54, 747.9], "sentence": " Eso afecta negativamente a nuestros medios de vida y al comercio."}, {"speaker": "SPEAKER_00", "timestamp": [747.9, 757.9], "sentence": " Según la oficina de la ONU para la Coordinación de Asuntos Humanitarios, el 97% de la población de esta zona vive en condiciones de extrema pobreza."}, {"speaker": "SPEAKER_00", "timestamp": [757.9, 763.88], "sentence": " El aumento de precios está teniendo un impacto desastroso tanto para los compradores como para los comerciantes."}, {"speaker": "SPEAKER_01", "timestamp": [763.88, 765.74], "sentence": " Un acto desastroso tanto para los compradores como para los comerciantes."}, {"speaker": "SPEAKER_01", "timestamp": [765.74, 768.48], "sentence": " ¿Qué podemos hacer? Se pregunta este hombre."}, {"speaker": "SPEAKER_00", "timestamp": [768.48, 773.5], "sentence": " Tenemos que pagar a una persona solo para que calcule y ajuste los precios de las mercancías."}, {"speaker": "SPEAKER_00", "timestamp": [773.5, 775.94], "sentence": " El cliente cree que nos estamos aprovechando."}, {"speaker": "SPEAKER_00", "timestamp": [775.94, 781.6], "sentence": " No se da cuenta de que lo que provoca esto es el cambio del dólar frente a la lira turca."}, {"speaker": "SPEAKER_07", "timestamp": [781.6, 792.42], "sentence": " Aunque en los mercados sirios se venden sobre todo productos turcos, el dólar es la moneda de las importaciones, lo que está provocando un estancamiento del mercado."}, {"speaker": "SPEAKER_06", "timestamp": [792.42, 814.56], "sentence": " Este profesor de economía propone fijar los salarios calculando su valor en dólares y pagando el equivalente en liras turcas para que la gente realice sus compras. Pero los ciudadanos solo desean que dejen de subir los precios de los productos de primera necesidad, porque la crisis actual está obligando a muchos a endeudarse cada vez más solo para sobrevivir."}, {"speaker": "SPEAKER_04", "timestamp": [814.56, 829.02], "sentence": " Belén abrió el jueves su mercado navideño con la esperanza de mejorar su economía, tocada por el cierre de fronteras israelíes durante casi dos años."}, {"speaker": "SPEAKER_04", "timestamp": [829.02, 841.86], "sentence": " La ciudad palestina, situada en la Cisjordania ocupada, recibe a turistas y peregrinos en diciembre que visitan los lugares sagrados como la Iglesia de la Natividad, construida donde se cree que nació Jesús."}, {"speaker": "SPEAKER_07", "timestamp": [841.86, 845.82], "sentence": " donde se cree que nació Jesús."}, {"speaker": "SPEAKER_06", "timestamp": [845.82, 849.32], "sentence": " El volcán de Cumbre Vieja, en la isla española de La Palma,"}], [{"speaker": "SPEAKER_07", "timestamp": [849.32, 859.44], "sentence": " reanudó este jueves a última hora su actividad estromboliana, registrando momentos intensos en los que ha vomitado lava y ceniza desde el flanco noreste del edificio volcánico."}, {"speaker": "SPEAKER_07", "timestamp": [859.44, 867.66], "sentence": " La lava dejó de salir el martes desde el principal centro emisor, pero la pausa apenas ha durado 30 horas."}, {"speaker": "SPEAKER_07", "timestamp": [867.66, 872.82], "sentence": " La erupción se concentra ahora en un nuevo cono, formado hace unos días y muy inestable."}, {"speaker": "SPEAKER_07", "timestamp": [872.82, 879.26], "sentence": " En su interior se están produciendo pequeños colapsos que generan bloques arrastrados después por las coladas de lava."}, {"speaker": "SPEAKER_07", "timestamp": [879.26, 890.26], "sentence": " La palma se prepara para recibir este fin de semana un aluvión de turistas durante el Puente de la Constitución, por lo que las autoridades están extremando las precauciones."}, {"speaker": "SPEAKER_07", "timestamp": [890.26, 894.0], "sentence": " Mientras, los eismos siguen sacudiendo a la isla."}, {"speaker": "SPEAKER_07", "timestamp": [894.0, 903.42], "sentence": " Esta semana se han alcanzado cifras récord, con 374 terremotos registrados en un solo día, la mayor cifra desde el inicio de la erupción."}, {"speaker": "SPEAKER_07", "timestamp": [903.42, 907.3], "sentence": " Si bien, en las últimas horas parece que la intensidad se está reduciendo."}, {"speaker": "SPEAKER_07", "timestamp": [907.3, 915.86], "sentence": " Los flujos de lava que emanan del volcán en erupción han destruido 2.790 construcciones y calcinado más de 1.160 hectáreas."}, {"speaker": "SPEAKER_07", "timestamp": [915.86, 920.76], "sentence": " La lava ha ganado al mar en forma de deltas lábicos más de 48 hectáreas."}, {"speaker": "SPEAKER_00", "timestamp": [920.76, 935.8], "sentence": " Temporal de frío polar y nieve en España. Un temporal de nieve y lluvia ha vuelto a azotar el norte de la península. Una de las nevadas más intensas ha caído en el puerto de Pajares."}, {"speaker": "SPEAKER_04", "timestamp": [935.8, 956.16], "sentence": " Quedó interrumpida la circulación de camiones. También ha caído nieve en zonas de montaña de Cantabria y País Vasco. Las temperaturas mínimas bajan en el cuadrante suroeste y también en el litoral mediterráneo andaluz con heladas débiles en los sistemas montañosos sur de la meseta norte y también en áreas dispersas de Castilla-La Mancha y sur de Extremadura."}, {"speaker": "SPEAKER_04", "timestamp": [956.16, 962.16], "sentence": " La Agencia Estatal de Meteorología ha anunciado la llegada de un nuevo frente frío a partir de este sábado."}, {"speaker": "SPEAKER_04", "timestamp": [962.16, 971.1], "sentence": " Traerá precipitaciones abundantes especialmente en Galicia y Cantábrico y de forma más débil al Alto Ebro, Meseta Norte, Baleares y Norte de Cataluña."}, {"speaker": "SPEAKER_02", "timestamp": [971.1, 1006.98], "sentence": " Una fuerte tormenta de nieve en el norte de Dinamarca fue la causa de que 27 personas tuvieran que pasar una noche en Ikea en la ciudad de Alborg. La policía había pedido que no se condujera debido a las condiciones meteorológicas, por lo que hasta dos vendedoras de una juguetería local pidieron que se les dejara entrar. Al fin y al cabo, hay suficientes camas. Nuestros coches estaban nevados, así que no podíamos llegar a casa desde el trabajo. Luego leímos que había gente varada aquí en Ikea, entonces nos arriesgamos y nos acercamos para ver si podíamos entrar."}, {"speaker": "SPEAKER_08", "timestamp": [1006.98, 1010.54], "sentence": " Ahora puedo escribir en mi currículum que he experimentado esto."}, {"speaker": "SPEAKER_02", "timestamp": [1010.54, 1015.18], "sentence": " Con este clima es agradable tener la oportunidad de refugiarse aquí."}, {"speaker": "SPEAKER_02", "timestamp": [1015.18, 1021.58], "sentence": " Las personas varadas en Ikea comieron en el restaurante de la tienda, jugaron a las cartas y vieron un partido de fútbol."}, {"speaker": "SPEAKER_04", "timestamp": [1021.58, 1047.0], "sentence": " Un ambiente digno de fiesta de navidad en alemania las fuerzas armadas se despiden de angela merkel la primera canciller mujer en la historia de ese país con una emotiva ceremonia militar tras 16 años en el puesto y antes de la investidura de olaf schultz el próximo miércoles al estar hoy aquí ante ustedes siento sobre todo esto, gratitud y humildad."}, {"speaker": "SPEAKER_02", "timestamp": [1047.0, 1053.02], "sentence": " Humildad ante el cargo que se me permitió ocupar durante tanto tiempo."}, {"speaker": "SPEAKER_08", "timestamp": [1053.02, 1057.92], "sentence": " Gratitud por la confianza que he podido experimentar, decía Angela Merkel."}, {"speaker": "SPEAKER_08", "timestamp": [1057.92, 1072.54], "sentence": " Desfile de antorchas rosas rojas y una marcha militar que interpretó para Merkel, entre otras canciones, un tema de Nina Hagen, recuerdo nostálgico de su época de estudiante en la RDA."}, {"speaker": "SPEAKER_06", "timestamp": [1072.54, 1110.2], "sentence": " Has olvidado el carrete a color, canción de la ex reina del punk, data de 1974 durante la era comunista cuando merkel tenía 20 años más de 130 murales y serigrafías de banks y se exponen en los pasillos de la estación central de milán el edificio de estilo musoliniano casa muy bien con el arte efímero del misterioso artista de Bristol, gracias a una decoración que reproduce fielmente su estética callejera."}, {"speaker": "SPEAKER_06", "timestamp": [1110.2, 1113.6], "sentence": " Esa es la intención, explica el comisario de la exposición."}, {"speaker": "SPEAKER_04", "timestamp": [1113.6, 1120.96], "sentence": " No solo recreamos las plantillas a tamaño real, sino también las paredes en las que Banksy pintó realmente."}, {"speaker": "SPEAKER_06", "timestamp": [1120.96, 1124.74], "sentence": " Cuando era una pared de ladrillos, hicimos una pared de ladrillos."}, {"speaker": "SPEAKER_04", "timestamp": [1124.74, 1125.16], "sentence": " Cuando era una pared de cemento, hicimos una pared de ladrillos, hicimos una pared de ladrillos."}, {"speaker": "SPEAKER_00", "timestamp": [1125.16, 1128.96], "sentence": " Cuando era una pared de cemento, hicimos una pared de cemento."}, {"speaker": "SPEAKER_00", "timestamp": [1128.96, 1135.66], "sentence": " Cuando están sucias por el tiempo y la contaminación, las ensuciamos con efectos especiales, dice."}, {"speaker": "SPEAKER_06", "timestamp": [1135.66, 1146.68], "sentence": " Provocar, sorprender, interpelar al viajero viandante o a cualquiera que pase por allí, donde ayer no había nada y hoy hay un mural, un graffiti o una simple pintada."}, {"speaker": "SPEAKER_06", "timestamp": [1146.68, 1152.92], "sentence": " Es el sello de un artista que ha captado el espíritu fugaz de nuestro tiempo."}, {"speaker": "SPEAKER_00", "timestamp": [1152.92, 1186.26], "sentence": " Este lugar se adapta muy bien a esta exposición porque une la historia de la estación de tren, una construcción muy bonita de otra época, pero también es calle, es un lugar fugaz, un lugar por el que pasas y te vas y eso es lo que pretende banks y una tradición que se une con los tiempos modernos explica el director técnico de la exposición el mundo de banks y estará en milán hasta el 27 de febrero y luego se desvanecerá sin que el autor haya dado o denegado su autorización, fiel a su estilo."}, {"speaker": "SPEAKER_06", "timestamp": [1186.26, 1191.54], "sentence": " México ya eligió a su representante para la nominación de Mejor Película Extranjera de los Oscar."}, {"speaker": "SPEAKER_02", "timestamp": [1191.54, 1203.02], "sentence": " Noche de Fuego, de la directora Tatiana Hueso, es una película de ficción que cuenta, a través de los ojos de una niña, los desafíos de crecer en un contexto violento y aprender lo que significa ser mujer."}, {"speaker": "SPEAKER_02", "timestamp": [1203.02, 1204.78], "sentence": " texto violento y aprender lo que significa ser mujer."}, {"speaker": "SPEAKER_09", "timestamp": [1204.78, 1210.04], "sentence": " Siento que no es una película más sobre violencia y sobre narcos en México, ¿no?"}, {"speaker": "SPEAKER_09", "timestamp": [1210.04, 1231.58], "sentence": " Es una película que tiene muchas capas, que el monstruo de la violencia está ahí, pero que no, es una película que no representa gráficamente esta violencia. Ese monstruo lo sentimos a través de la piel y de las miradas de estas pequeñas, de estas tres niñas."}, {"speaker": "SPEAKER_02", "timestamp": [1231.58, 1241.58], "sentence": " Para la directora salvadoreña mexicana, los temas abordados en su película no son nuevos, ya que anteriormente ha trabajado cerca de mujeres que están buscando a sus hijas desaparecidas."}, {"speaker": "SPEAKER_09", "timestamp": [1241.58, 1256.2], "sentence": " Esta historia llega porque son temas que no han sido resueltos y hay una exigencia, hay una voz, hay un grito que exige que esto sea atendido, que disminuyan los índices de violencia contra las mujeres."}, {"speaker": "SPEAKER_02", "timestamp": [1256.2, 1272.48], "sentence": " La cinta fue galardonada en el Festival de Cine Español de San Sebastián como la mejor película latinoamericana y ganó mención especial en la sección Una cierta mirada del Festival de Cannes. Noche de fuego fue estrenada en julio en salas de cine y está disponible en Netflix."}]]}