{"chapters": [{"start_time": 0.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 738.0}, {"start_time": 738.0, "end_time": 787.0}, {"start_time": 787.0, "end_time": 956}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 21.4], "sentence": " Hola, bienvenidos. Iniciamos hasta ahora nuestro recorrido informativo por la actualidad del día, primero en España, con un violento incendio forestal que afecta una zona del interior de Cataluña."}, {"speaker": "SPEAKER_02", "timestamp": [21.4, 25.56], "sentence": " Un incendio cuya extinción dificultan las altas temperaturas..."}, {"speaker": "SPEAKER_02", "timestamp": [25.56, 28.32], "sentence": "...que registran numerosas regiones europeas."}, {"speaker": "SPEAKER_02", "timestamp": [28.32, 33.0], "sentence": " Todo sin olvidar el primer debate de los demócratas en Estados Unidos..."}, {"speaker": "SPEAKER_02", "timestamp": [33.0, 36.08], "sentence": "...y la crisis política que vive la República Dominicana."}, {"speaker": "SPEAKER_02", "timestamp": [36.08, 40.1], "sentence": " De entrada, un vistazo a los titulares de Euronews hoy."}, {"speaker": "SPEAKER_02", "timestamp": [40.1, 47.86], "sentence": " Un violento incendio forestal quema sin control miles de hectáreas en España."}, {"speaker": "SPEAKER_02", "timestamp": [47.86, 60.46], "sentence": " Calor extremo insoportable al exterior en buena parte de Europa. Francia decreta por primera vez la urgencia climática."}, {"speaker": "SPEAKER_02", "timestamp": [60.46, 76.86], "sentence": " La política migratoria acapara buena parte del primer debate de los aspirantes demócratas a la presidencia estadounidense."}, {"speaker": "SPEAKER_02", "timestamp": [76.86, 88.04], "sentence": " Crisis política en la República Dominicana por la propuesta de reforma constitucional que permitiría la reelección del presidente para un tercer mandato."}, {"speaker": "SPEAKER_02", "timestamp": [88.04, 99.68], "sentence": " John Malkovich lleva al teatro los escándalos sexuales del mundo de Hollywood que originaron el movimiento Me Too."}], [{"speaker": "SPEAKER_02", "timestamp": [99.68, 102.22], "sentence": " Empezamos. Primera cita en España."}, {"speaker": "SPEAKER_02", "timestamp": [102.22, 117.38], "sentence": " Miles de hectáreas de bosque, fincas, agropecuarias y cultivos pasto de las llamas por el mayor incendio registrado en el interior de Cataluña en dos décadas. El fuego avanza sin control."}, {"speaker": "SPEAKER_08", "timestamp": [117.38, 149.44], "sentence": " El incendio que afecta la ribera de Ebra en la provincia catalana de Tarragona sigue descontrolado. Ya son más de 5.500 hectáreas quemadas y amenaza con ser el peor de los últimos 20 años. Las condiciones meteorológicas y la orografía del terreno dificultan las tareas de extinción. El incendio en forma de lengua se ha ido propagando en ambos sentidos. El flanco derecho es el que más preocupa ya que los bomberos confían que en la parte izquierda la autopista C-12 y el río Ebro actúen como cortafuegos."}, {"speaker": "SPEAKER_08", "timestamp": [149.44, 159.24], "sentence": " 90 dotaciones terrestres y 11 hidroaviones trabajan en la zona en un incendio que el cuerpo de bomberos admite no saber cuándo va a estar bajo control."}, {"speaker": "SPEAKER_00", "timestamp": [159.24, 164.66], "sentence": " Sí, es imposible que hoy, durante el día de hoy, se controle."}, {"speaker": "SPEAKER_00", "timestamp": [164.66, 165.26], "sentence": " Sí, es imposible que hoy, durante el día de hoy, se controle."}, {"speaker": "SPEAKER_08", "timestamp": [165.26, 170.72], "sentence": " Protección Civil ha emitido una orden de confinamiento en las poblaciones de Bubera y Mayals."}, {"speaker": "SPEAKER_08", "timestamp": [170.72, 181.38], "sentence": " En las últimas horas la situación se ha complicado aún más debido a otro incendio forestal registrado a pocos kilómetros que ha obligado a repartir efectivos."}], [{"speaker": "SPEAKER_02", "timestamp": [181.38, 188.28], "sentence": " Uno de los factores que dificultan la extinción de este incendio declarado en España son las altas temperaturas."}, {"speaker": "SPEAKER_02", "timestamp": [188.28, 193.14], "sentence": " En Francia se ha decretado por primera vez la urgencia climática."}, {"speaker": "SPEAKER_02", "timestamp": [193.14, 202.12], "sentence": " En España algunas regiones como Aragón superarán ampliamente los 40 grados centígrados en las próximas horas."}, {"speaker": "SPEAKER_09", "timestamp": [202.12, 208.66], "sentence": " La ciudad española de Zaragoza en el noreste del, afronta la ola de calor con filosofía."}, {"speaker": "SPEAKER_09", "timestamp": [208.66, 219.26], "sentence": " Acostumbrados a las altas temperaturas, los 39 grados registrados este jueves no asustan a los zaragozanos, que conocen bien las astucias para soportar mejor el calor."}, {"speaker": "SPEAKER_09", "timestamp": [219.26, 260.12], "sentence": " Eso sí, este sábado verán el termómetro subir hasta los 44 grados. Habrá que aguantarlo tranquilamente, bebiendo agua y a la piscina. Bebo mucha agua y luego después me quedo en casa con el aire acondicionado puesto. Pues postergar la salida de casa cuando pegue menos el sol. Zaragoza, capital de la región de Aragón, está en el Valle del Ebro. En esta zona, que se extiende por varias provincias españolas bañadas por este río, se alcanzarán las temperaturas más elevadas de todo el país, superando los 42 grados de máxima. El Valle del Ebro presenta varias particularidades geográficas que determinan el clima extremo de la zona."}, {"speaker": "SPEAKER_02", "timestamp": [260.12, 289.72], "sentence": " Cerrado por cordilleras montañosas, favorece el calentamiento de las masas de aire y la elevación de temperaturas en invierno se produce el fenómeno inverso de hecho en la localidad aragonesa de calamocha se registró la temperatura más baja de la historia de españa aunque por ahora no se libra del calor llegando a los 38 grados en túnez un doble atentado suicida ha provocado al menos un muerto y ocho heridos de diversa consideración, en el centro de la capital del país."}, {"speaker": "SPEAKER_02", "timestamp": [289.72, 294.38], "sentence": " Las explosiones han tenido lugar no lejos de la embajada francesa."}, {"speaker": "SPEAKER_02", "timestamp": [294.38, 313.7], "sentence": " Abrimos crónica política en Estados Unidos, porque los aspirantes demócratas a la carrera presidencial han participado en su primer debate televisado. Un debate acaparado en gran medida por las propuestas en materia de política migratoria."}, {"speaker": "SPEAKER_07", "timestamp": [313.7, 325.48], "sentence": " Dan el primer paso en una larga carrera. Diez políticos demócratas tomaron parte en el debate que tuvo lugar en la cadena NBC News el miércoles."}, {"speaker": "SPEAKER_07", "timestamp": [325.48, 335.56], "sentence": " En el plató presentaron su candidatura a representar a su partido en las elecciones a la presidencia de Estados Unidos, que tendrán lugar el 3 de noviembre de 2020."}, {"speaker": "SPEAKER_09", "timestamp": [335.56, 354.68], "sentence": " Cuando tienes una economía que lo hace muy bien para los que tienen dinero y no lo hace bien para todos los demás, eso es pura y simple corrupción. Tenemos que alzar la voz, necesitamos hacerle frente y hacer cambios estructurales en nuestro gobierno, en nuestra economía y en nuestro país."}, {"speaker": "SPEAKER_09", "timestamp": [354.68, 364.5], "sentence": " Junto a la economía, el cambio climático y la crisis migratoria fueron los principales temas en el primer debate televisado entre los representantes de la formación demócrata."}, {"speaker": "SPEAKER_07", "timestamp": [364.5, 365.66], "sentence": " temas en el primer debate televisado entre los representantes de la formación demócrata."}, {"speaker": "SPEAKER_09", "timestamp": [365.66, 378.54], "sentence": " Este presidente está literalmente cada día a 10 minutos de ir a la guerra. Está a un tuit de ir a la guerra. No creo que debamos dirigir la política exterior en bata a las cinco de la mañana."}, {"speaker": "SPEAKER_09", "timestamp": [378.54, 389.02], "sentence": " A la espera de un nuevo debate este jueves en el que subirán al estrado otros 10 candidatos, los primeros aspirantes demócratas apenas mencionaron a Trump."}, {"speaker": "SPEAKER_03", "timestamp": [389.02, 393.06], "sentence": " Al presidente sus intervenciones le parecieron simplemente aburridas."}, {"speaker": "SPEAKER_07", "timestamp": [393.06, 400.66], "sentence": " Y no ofreció respuesta a las críticas directas a las principales medidas de su gobierno por parte de los participantes."}, {"speaker": "SPEAKER_04", "timestamp": [400.66, 405.54], "sentence": " Las primarias demócratas comenzarán en Iowa el próximo 3 de febrero."}, {"speaker": "SPEAKER_07", "timestamp": [405.54, 411.66], "sentence": " En este escenario los países del llamado Triángulo Norte, estos son Guatemala, Honduras"}], [{"speaker": "SPEAKER_02", "timestamp": [411.66, 427.08], "sentence": " y El Salvador, han anunciado que los menores migrantes y sus acompañantes serán sometidos a pruebas genéticas. Uno de los objetivos es evitar que sean utilizados por los conocidos como coyotes, los traficantes de personas que operan en la región."}, {"speaker": "SPEAKER_06", "timestamp": [427.08, 439.98], "sentence": " Los niños migrantes y los adultos a los que acompañan serán sometidos a pruebas de ADN en la frontera entre Guatemala y México para verificar que pertenecen a la misma familia."}, {"speaker": "SPEAKER_06", "timestamp": [439.98, 446.88], "sentence": " Estos test, que se realizarán con ayuda de agentes estadounidenses, permitirán confirmar la filiación en solo hora y media."}, {"speaker": "SPEAKER_06", "timestamp": [446.88, 453.76], "sentence": " Esta es una de las medidas que se han acordado en la última reunión de los países del llamado Triángulo Norte, Guatemala, Honduras y El Salvador."}, {"speaker": "SPEAKER_06", "timestamp": [453.76, 458.14], "sentence": " Su objetivo es evitar que los niños sean utilizados para cruzar más fácilmente la frontera."}, {"speaker": "SPEAKER_06", "timestamp": [458.14, 463.22], "sentence": " Una explotación de menores muy extendida, según el secretario de Seguridad Nacional estadounidense."}, {"speaker": "SPEAKER_03", "timestamp": [463.22, 464.56], "sentence": " según el secretario de Seguridad Nacional estadounidense."}, {"speaker": "SPEAKER_01", "timestamp": [464.56, 476.78], "sentence": " Este año hemos identificado casi 5.000 casos de fraude en nuestra frontera y estamos muy preocupados, porque la cifra de adultos que traen niños y que no son suyos, con la esperanza de quedarse en Estados Unidos, podría ser muy superior."}, {"speaker": "SPEAKER_03", "timestamp": [476.78, 496.0], "sentence": " En la reunión también se ha hablado sobre la posibilidad de convertir a Guatemala en un tercer país seguro para contener el flujo migratorio a cambio de contrapartidas económicas de eeuu en la próxima cumbre del triángulo norte que tendrá lugar en washington en julio también estarán presentes costa rica colombia y panamá hablamos a menudo en este tiempo de información de las"}], [{"speaker": "SPEAKER_02", "timestamp": [496.0, 514.48], "sentence": " sanciones estadounidenses impuestas a irán por el desacuerdo sobre su programa nuclear sin embargo poco o nada sabemos de las consecuencias reales que tienen estas sanciones para los iraníes. Nuestro compañero Yavad Montazeri ha elaborado este reportaje en Teherán."}, {"speaker": "SPEAKER_09", "timestamp": [514.48, 551.76], "sentence": " Donald Trump presiona a Irán en busca de un acuerdo internacional sobre sus programas nucleares y de misiles una estrategia política que conlleva severas medidas contra la economía del país en teoría sólo afectan al gobierno iraní pero conllevan daños colaterales a diferencia de lo que se decía con respecto a que las sanciones han tenido al gobierno como objetivo y en lo que se refiere a que no tienen efectos en la vida de los ciudadanos, podemos sentir su impacto de manera tangible en la vida de las personas."}, {"speaker": "SPEAKER_09", "timestamp": [551.76, 561.2], "sentence": " Cada día mucha gente se encuentra con que se dirige a la zona que está por debajo del umbral de la pobreza y ve cómo encoge su cesta de la compra."}, {"speaker": "SPEAKER_06", "timestamp": [561.2, 563.94], "sentence": " su cesta de la compra."}, {"speaker": "SPEAKER_07", "timestamp": [563.94, 577.54], "sentence": " Aunque el gobierno de Irán se esfuerza en trivializar los efectos de las sanciones, su economía ha sufrido, sobre todo en temas como el aumento de la tasa de inflación, la tendencia a la baja de las importaciones y exportaciones y la depreciación de la moneda."}, {"speaker": "SPEAKER_07", "timestamp": [577.54, 582.06], "sentence": " Esto supone una presión añadida sobre la población."}, {"speaker": "SPEAKER_07", "timestamp": [582.06, 597.56], "sentence": " Lo que hemos visto en el último año es que los precios, como pocos, se han duplicado, pero los ingresos de la gente no han cambiado mucho, no han aumentado más del 10 o el 20%, e incluso algunas personas han perdido sus empleos debido a las condiciones económicas actuales."}, {"speaker": "SPEAKER_02", "timestamp": [597.56, 607.5], "sentence": " Donald Trump y su administración han repetido por activa y por pasiva que todas las sanciones pretenden ejercer una presión extrema sobre el gobierno de Irán."}, {"speaker": "SPEAKER_07", "timestamp": [607.5, 617.54], "sentence": " Sin embargo, los expertos creen que su objetivo es causar un fuerte sentimiento de insatisfacción entre los iraníes y, probablemente, provocar protestas contra el gobierno en las calles."}, {"speaker": "SPEAKER_07", "timestamp": [617.54, 620.56], "sentence": " Muchos creen que las sanciones van dirigidas a la gente."}, {"speaker": "SPEAKER_07", "timestamp": [620.56, 646.64], "sentence": " El objetivo de las sanciones es crear insatisfacción entre los ciudadanos de a pie con la esperanza de que estas personas salgan a la calle, protesten y promuevan un cambio de gobierno. Esa es la razón de las sanciones. Así que cuando las autoridades estadounidenses dicen que llevan a cabo una campaña de máxima presión, lo que escuchamos es que lo que les interesa es que se produzca un cambio de régimen."}, {"speaker": "SPEAKER_07", "timestamp": [646.64, 656.04], "sentence": " Con la escalada de la tensión entre Irán y Estados Unidos, la posibilidad de que se produzca una guerra es alta, aunque ambas partes no la deseen."}, {"speaker": "SPEAKER_07", "timestamp": [656.04, 670.46], "sentence": " El acuerdo nuclear de Irán llevó esperanza y felicidad a los iraníes, pero la retirada de Trump condujo a una gran preocupación financiera entre los ciudadanos, que también deberían preocuparse por una guerra que puede estallar en cualquier momento."}, {"speaker": "SPEAKER_03", "timestamp": [670.46, 680.08], "sentence": " La República Dominicana vive una crisis política e institucional sin precedentes. Desde el"}], [{"speaker": "SPEAKER_02", "timestamp": [680.08, 687.36], "sentence": " lunes, las manifestaciones y los disturbios se suceden en Santo Domingo contra el proyecto de reforma constitucional."}, {"speaker": "SPEAKER_02", "timestamp": [687.36, 693.1], "sentence": " Una reforma que permitiría al presidente Danilo Medina optar a un tercer mandato."}, {"speaker": "SPEAKER_02", "timestamp": [693.1, 699.6], "sentence": " Esto decía el diputado del opositor Frente Amplio, Fidel Santana, a las puertas del Congreso."}, {"speaker": "SPEAKER_01", "timestamp": [699.6, 731.88], "sentence": " Ya el pueblo dominicano se ha expresado y en el Congreso se evidencia una mayoría que estará del lado de la institucionalidad y del lado de la democracia. que él ha vuelto a sufrir unos repentinos espasmos en un acto público. Pese a la preocupación por su estado de salud, mantiene su agenda y su viaje previsto a Japón para la cumbre del G20."}, {"speaker": "SPEAKER_02", "timestamp": [731.88, 744.62], "sentence": " En España, el presidente de la Generalitat de Cataluña, Quim Torra, ha sido procesado por desobediencia."}], [{"speaker": "SPEAKER_03", "timestamp": [744.62, 746.16], "sentence": " Conozcamos los detalles."}, {"speaker": "SPEAKER_05", "timestamp": [746.16, 771.14], "sentence": " La guerra de los lazos amarillos deja al presidente del gobierno de Cataluña a un paso de ser juzgado por desobediencia. Quim Torra desoyó las órdenes de la Junta Electoral Central durante la campaña de las elecciones generales en España y nos retiró de la Generalitat los símbolos independentistas que piden la libertad de los políticos catalanes presos."}, {"speaker": "SPEAKER_05", "timestamp": [771.14, 775.54], "sentence": " Por ello, el Tribunal Superior de Justicia de Cataluña ha decidido procesarlo."}, {"speaker": "SPEAKER_05", "timestamp": [775.54, 780.98], "sentence": " Ahora insta a las partes a presentar un escrito de acusación para decidir si abre juicio oral."}, {"speaker": "SPEAKER_05", "timestamp": [780.98, 785.74], "sentence": " El delito de desobediencia conlleva la inhabilitación para cargo público."}, {"speaker": "SPEAKER_02", "timestamp": [785.74, 793.94], "sentence": " El legendario, el polifacético actor estadounidense John Malkovich ha vuelto al teatro en Londres."}], [{"speaker": "SPEAKER_07", "timestamp": [793.94, 830.5], "sentence": " Malkovich se ha puesto en la piel de Harvey Weinstein, el controvertido productor de Hollywood denunciado por numerosos escándalos sexuales. Un caso que dio origen al movimiento feminista me too un desafío sobre las tablas cerca de 30 años después el estadounidense john malkovich ha vuelto al teatro en londres lo hace para interpretar a un magnate de hollywood inspirado en la figura de harvey weinstein así la obra que se representa en el teatro garrick cuenta la historia de Barney Finn, un poderoso y arrogante productor de cine que ha comprado su camino hacia el éxito."}, {"speaker": "SPEAKER_05", "timestamp": [830.5, 836.72], "sentence": " Cuando me lo presentaron, me parecía un personaje muy difícil de interpretar."}, {"speaker": "SPEAKER_07", "timestamp": [836.72, 839.2], "sentence": " Además, me gustó la obra."}, {"speaker": "SPEAKER_05", "timestamp": [839.2, 844.68], "sentence": " Así que no tuvieron que esforzarse mucho para convencerme de que lo encarnara."}, {"speaker": "SPEAKER_07", "timestamp": [844.68, 846.1], "sentence": " Así que no tuvieron que esforzarse mucho para convencerme de que lo encarnara."}, {"speaker": "SPEAKER_07", "timestamp": [846.1, 856.06], "sentence": " La obra escrita y dirigida por el autor estadounidense y ganador del premio Pulitzer, David Mamet, no pretende ser un retrato de Weinstein o una cronología del escándalo."}, {"speaker": "SPEAKER_07", "timestamp": [856.06, 871.54], "sentence": " Lo que ocurrió aquel escándalo supuso más bien un punto de partida. Fue el inicio de una posterior exploración de un tipo de comportamiento que ha existido durante siglos."}, {"speaker": "SPEAKER_05", "timestamp": [871.54, 886.12], "sentence": " Johanna Kimbuk interpreta a la actriz Jung Kim Lee, a quien Weinstein invita a su habitación para una reunión de trabajo, pero el encuentro se reduce a peticiones de favores sexuales por parte del productor."}, {"speaker": "SPEAKER_07", "timestamp": [886.12, 904.26], "sentence": " Es una situación muy delicada en la que me encuentro. No se trata de algo tan fácil como simplemente levantarse y marcharse o por otro lado enfadarse. Es una situación en la que tienes que maniobrar con mucho tacto, porque de lo contrario puedes intimidar a la bestia. Ya se sabe a qué me refiero."}, {"speaker": "SPEAKER_07", "timestamp": [904.26, 903.14], "sentence": " porque de lo contrario puedes intimidar a la bestia."}, {"speaker": "SPEAKER_05", "timestamp": [903.14, 905.74], "sentence": " Ya se sabe a qué me refiero."}, {"speaker": "SPEAKER_00", "timestamp": [905.74, 911.34], "sentence": " Más de 70 mujeres han acusado a Weinstein de inapropiada conducta sexual desde hace décadas."}, {"speaker": "SPEAKER_07", "timestamp": [911.34, 915.32], "sentence": " Él niega las acusaciones. Sostiene que cualquier encuentro fue consensuado."}, {"speaker": "SPEAKER_07", "timestamp": [915.32, 919.74], "sentence": " Las primeras acusaciones dieron inicio al movimiento Me Too."}, {"speaker": "SPEAKER_02", "timestamp": [919.74, 946.34], "sentence": " La obra inspirada en su figura estará en cartel en Londres hasta el próximo 21 de septiembre. Más información sobre Frida y otras noticias en nuestra página web y en nuestras redes sociales."}, {"speaker": "SPEAKER_02", "timestamp": [946.34, 949.28], "sentence": " Muchas gracias por su atención. Volvemos mañana."}]]}