{"chapters": [{"start_time": 0.0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 734.0}, {"start_time": 734.0, "end_time": 886.0}, {"start_time": 886.0, "end_time": 961.0}, {"start_time": 961.0, "end_time": 1028.0}, {"start_time": 1028.0, "end_time": 1064.0}, {"start_time": 1064.0, "end_time": 1099.0}, {"start_time": 1099.0, "end_time": 1136}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 10.24], "sentence": " Saludos, bienvenidos un día más a Euronews hoy."}, {"speaker": "SPEAKER_11", "timestamp": [10.24, 14.1], "sentence": " ¿Podría tener el Reino Unido la clave para solucionar el conflicto en el Mar Rojo?"}, {"speaker": "SPEAKER_11", "timestamp": [14.1, 29.58], "sentence": " Los supermercados británicos están alertando de la falta de té, hecho que preocupa a los ciudadanos que se preguntan si Rishi Sunak estaría dispuesto a dar un giro político para salvaguardar el comercio de té amenazado por el conflicto con los hutíes. Además, los agricultores europeos siguen con sus protestas."}, {"speaker": "SPEAKER_11", "timestamp": [29.58, 43.0], "sentence": " En Polonia han bloqueado el paso de vehículos en la frontera con Ucrania. En Italia se acercan a Roma, donde alcanzarán el Coliseo. Y en España intentan aislar el puerto de Barcelona y perturbar el tránsito por carreteras en el resto del país. Estos son los titulares del día."}, {"speaker": "SPEAKER_12", "timestamp": [43.0, 46.96], "sentence": " carreteras en el resto del país. Estos son los titulares del día."}], [{"speaker": "SPEAKER_11", "timestamp": [46.96, 54.52], "sentence": " Avanzan las negociaciones sobre un alto el fuego en Gaza, mientras Israel amenaza con expandir su ofensiva en Rafah."}, {"speaker": "SPEAKER_12", "timestamp": [54.52, 64.1], "sentence": " Ucrania destruye un puque de asalto anfibio de las fuerzas rusas que navegaba cerca de la península de Crimea."}, {"speaker": "SPEAKER_10", "timestamp": [64.1, 75.9], "sentence": " El secretario general de la OTAN, Jens Stoltenberg, respondió este miércoles a las recientes críticas de Trump sobre el gasto en defensa de los aliados europeos."}, {"speaker": "SPEAKER_06", "timestamp": [75.9, 85.12], "sentence": " Los instrumentos realizados por presos de una cárcel italiana con madera de cayucos de naufragios inundan de música contra el olvido la escala de Milán."}], [{"speaker": "SPEAKER_12", "timestamp": [85.12, 122.46], "sentence": " Avanzan las negociaciones sobre un alto el fuego en Gaza, mientras Israel amenaza con expandir su ofensiva en Rafá, en el sur de la franja de Gaza, donde unos 1,5 millones de gazatíes han buscado refugio de los combates. Israel se enfrenta a una creciente presión internacional por sus ataques contra la ciudad de Rafá, donde rescataron a dos rehenes el lunes en una operación que mató a 67 palestinos. Hablando en Nueva York, el secretario general de la ONU, Antonio Guterres, dijo que la expansión de la ofensiva israelí en Rafá tendría consecuencias devastadoras."}, {"speaker": "SPEAKER_12", "timestamp": [122.46, 124.36], "sentence": " tendría consecuencias devastadoras."}, {"speaker": "SPEAKER_03", "timestamp": [124.36, 158.94], "sentence": " Mi sincera esperanza es que las negociaciones para la liberación de los rehenes y alguna forma de cese de las hostilidades tengan éxito para evitar una ofensiva total sobre Rafa, Tengan éxito para evitar una ofensiva total sobre Rafá, donde se encuentra el núcleo del sistema humanitario y que tendría consecuencias devastadoras."}, {"speaker": "SPEAKER_03", "timestamp": [158.94, 176.22], "sentence": " Mientras tanto, las fuerzas de defensa de Israel han publicado imágenes que supuestamente muestran al líder de Hamas escapando por un túnel subterráneo. En las imágenes también se puede ver lo que parece un refugio equipado con comida y armas, junto con una caja fuerte llena de dinero."}, {"speaker": "SPEAKER_12", "timestamp": [176.22, 186.9], "sentence": " Mientras el destino de Rafa está en el aire, según informes, un campo de refugiados en el centro de Gaza fue bombardeado y reducido a escombros."}, {"speaker": "SPEAKER_12", "timestamp": [186.9, 194.98], "sentence": " Israel ha prometido evacuar a los civiles si monta una ofensiva terrestre en Rafah, pero hasta ahora no ha proporcionado ningún plan."}, {"speaker": "SPEAKER_09", "timestamp": [194.98, 202.62], "sentence": " Irán no es completamente transparente en lo que respecta a su programa nuclear."}], [{"speaker": "SPEAKER_09", "timestamp": [202.62, 221.26], "sentence": " Esta es la advertencia del director general del OIEA dos días después de que el ejército iraní desplegara una serie de misiles en las celebraciones del 45º aniversario de la República Islámica y tras el anuncio de un antiguo responsable del programa de Teherán de que el país tiene en sus manos todas las piezas necesarias para fabricar un arma."}, {"speaker": "SPEAKER_09", "timestamp": [221.26, 262.36], "sentence": " Si Irán quiere tener un programa de energía nuclear como el que tiene, puede hacerlo, y con razón, no hay ningún problema con ello. Pero debe tener un sistema de inspecciones que sea proporcional a lo que está haciendo, y todavía no está dando las respuestas ni ofreciéndolo a cooperación que debería estar dando a la OIEA. Tras el fracaso de su acuerdo nuclear de 2015 con las potencias mundiales, Irán ha seguido con el enriquecimiento de uranio justo por debajo de los niveles aptos para armamento. El ejército ucraniano destruye un buque de asalto anfibio"}], [{"speaker": "SPEAKER_12", "timestamp": [262.36, 293.22], "sentence": " de las fuerzas rusas que navegaba cerca de Alupka, en el sur de la península de Crimea. Las fuerzas ucranianas compartieron las imágenes del ataque, que se llevó a cabo con trones marítimos del tipo Magura V5, aunque el incidente no ha sido confirmado por el Kremlin. En una publicación en Telegram, el Servicio de Inteligencia de Ucrania dijo que el barco ruso que fue atacado por las fuerzas ucranianas era nuevo y que tenía capacidad para 87 tripulantes."}, {"speaker": "SPEAKER_12", "timestamp": [293.22, 299.74], "sentence": " Según Kiev, Moscú ya utilizó este buque en ataques contra Ucrania, Georgia y Siria."}, {"speaker": "SPEAKER_12", "timestamp": [299.74, 307.16], "sentence": " Es la segunda vez en dos semanas que las fuerzas ucranianas dicen que hundieron un barco ruso en el Mar Negro."}, {"speaker": "SPEAKER_12", "timestamp": [307.16, 315.1], "sentence": " Según Kiev, el pasado 31 de enero, el ejército ucraniano hundió otro buque de guerra de las fuerzas rusas."}, {"speaker": "SPEAKER_04", "timestamp": [315.1, 325.44], "sentence": " Tras dos años de guerra, con una escasez crítica de municiones y personal que Ucrania hace pública para presionar a sus aliados,"}], [{"speaker": "SPEAKER_04", "timestamp": [325.44, 337.68], "sentence": " su ejército recurre cada vez más a una vieja táctica, obtener información de la interceptación de emisiones de radio, captar, decodificar y escuchar mensajes de las tropas rusas."}, {"speaker": "SPEAKER_07", "timestamp": [337.68, 344.02], "sentence": " En cualquier caso, tienen más gente o más carne disponible para avanzar."}, {"speaker": "SPEAKER_04", "timestamp": [344.02, 353.0], "sentence": " Nosotros no tenemos tanta gente y tenemos que saber dónde van a atacar los rusos, porque necesitamos nuestras reservas justo ahí."}, {"speaker": "SPEAKER_04", "timestamp": [353.0, 390.9], "sentence": " El nuevo jefe del ejército ucraniano, el general Oleksandr Sirski, quiere impulsar la guerra electrónica con más presupuesto en personal especializado y tecnología. Hay información sobre la llegada de nuevos vehículos rusos, de más municiones, de nuevos depósitos de combustible, sobre la llegada de nuevos prisioneros a primera línea del frente. Si llegan prisioneros, sabemos que el asalto ocurrirá pronto. La mayoría de los miembros de esta unidad de guerra electrónica son voluntarios. Entienden que lo que está en juego es crucial, especialmente a medida que aumenta el convencimiento de que el apoyo de los aliados occidentales va a menos."}, {"speaker": "SPEAKER_07", "timestamp": [390.9, 411.98], "sentence": " Esta información es la única manera que tenemos de ganar la guerra. Así que cualquier obús que nos hayan dado los Estados Unidos, cualquier Storm Shadows u otros cohetes que Francia, Reino Unido o Alemania nos da, no van a ser útiles si no sabemos dónde deben atacar."}, {"speaker": "SPEAKER_08", "timestamp": [411.98, 429.8], "sentence": " 18 Estados miembros de la OTAN gastarán este año el 2% de su Producto Interior Bruto en defensa."}], [{"speaker": "SPEAKER_07", "timestamp": [429.8, 437.14], "sentence": " El secretario general de la Alianza, Jens Stoltenberg, lo anunció este miércoles antes de una reunión ministerial en Bruselas."}, {"speaker": "SPEAKER_10", "timestamp": [437.14, 447.4], "sentence": " Explicó que los miembros europeos de la OTAN gastarán 38.000 millones de dólares en defensa, alcanzando por primera vez el 2% de su PIB combinado."}, {"speaker": "SPEAKER_07", "timestamp": [447.4, 451.18], "sentence": " Los aliados europeos están gastando más."}, {"speaker": "SPEAKER_07", "timestamp": [451.18, 505.28], "sentence": " Sin embargo, a algunos aliados aún les queda camino por recorrer, porque acordamos en la cumbre de Vilna que todos los aliados deberían invertir un 2%, y ese 2% es un mínimo. Es un tema muy debatido. El posible candidato a las elecciones estadounidenses, Donald Trump, amenazó de ser elegido con no rescatar a los miembros de la OTAN que no alcancen el umbral del 2%. La respuesta de Stoltenberg fue clara. La OTAN siempre debe respaldar a cada uno de sus miembros. Cualquier sugerencia de que no nos estamos defendiendo entre nosotros, de que no vamos a protegernos unos a otros, socava la seguridad de todos nosotros, aumentando los riesgos, y por eso es tan importante que tanto en acciones como en palabras comuniquemos claramente que mantenemos el compromiso de la OTAN de proteger y defender a todos los aliados."}, {"speaker": "SPEAKER_10", "timestamp": [505.28, 514.52], "sentence": " Según Michal Baranovsky, director de la oficina de Varsovia del Fondo Marshall Alemán, las declaraciones de Trump serían peligrosas si fuera presidente de Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [514.52, 520.74], "sentence": " Sin embargo, esta amenaza no es la razón que empujó a los Estados europeos a invertir más en defensa."}, {"speaker": "SPEAKER_07", "timestamp": [520.74, 551.5], "sentence": " en defensa. El gasto de los aliados de la OTAN ha aumentado drásticamente desde la invasión a gran escala de Ucrania por parte de Rusia hace dos años. No cabe duda de que la principal motivación es para responder al presidente Putin, no al presidente Trump. La legislación estadounidense prohíbe a cualquier presidente abandonar la OTAN sin la aprobación del Senado o una ley del Congreso."}, {"speaker": "SPEAKER_01", "timestamp": [551.5, 588.14], "sentence": " Pero el posible regreso de Trump como presidente preocupa a algunos aliados porque Estados Unidos tiene un papel importante en la organización. ¡A la guerra! fue condenado inicialmente en diciembre a una multa de unos 6.000 euros por un comentario en Telegram sobre la explosión en el puente de Kerch."}], [{"speaker": "SPEAKER_10", "timestamp": [588.14, 596.62], "sentence": " Su pena ha sido sustituida por cinco años de prisión durante un juicio de apelación ante un tribunal militar e inmediatamente después de la audiencia ha sido arrestado."}, {"speaker": "SPEAKER_02", "timestamp": [596.62, 606.86], "sentence": " El conflicto en el Mar Rojo amenaza el suministro de té en los supermercados británicos. El Consorcio Británico"}], [{"speaker": "SPEAKER_12", "timestamp": [606.86, 631.46], "sentence": " de Minoristas ha confirmado que hay una disrupción temporal en algunas líneas de té negro y algunas cadenas de supermercados han puesto advertencias a sus clientes sobre la falta temporal de la popular bebida. Los británicos son algunos de los que más té beben en el mundo, con un consumo que supera los 100 millones de tazas al día, lo que equivale a 36.000 millones de tazas al año."}, {"speaker": "SPEAKER_12", "timestamp": [631.46, 639.98], "sentence": " La ministra del Interior de Alemania intensifica la batalla contra la extrema derecha."}, {"speaker": "SPEAKER_12", "timestamp": [639.98, 649.28], "sentence": " Hace unas semanas saltaba la noticia de que la extrema derecha alemana se había reunido para tratar el tema de deportaciones masivas de inmigrantes."}, {"speaker": "SPEAKER_02", "timestamp": [649.28, 696.26], "sentence": " En esa reunión supuestamente participaron miembros del partido Alternativa en Alemania, la ministra del Interior, Nancy Feser, quiere facilitar el rastreo de la financiación de los extremistas y planea crear una unidad de reconocimiento temprano para detectar lo antes posible las campañas de desinformación extrema derecha. Queremos aplastar estas redes de extrema derecha, Queremos aplastar estas redes de extrema derecha. Queremos privarles de sus ingresos. Queremos quitarles las armas. Queremos utilizar todos los instrumentos del Estado de Derecho para proteger nuestra democracia."}, {"speaker": "SPEAKER_12", "timestamp": [696.26, 708.68], "sentence": " En 2022 hubo más de 38.000 extremistas de derechas en Alemania, de los cuales 14.000 eran considerados potencialmente violentos."}, {"speaker": "SPEAKER_01", "timestamp": [708.68, 716.98], "sentence": " La delincuencia por motivos políticos en Alemania se ha duplicado en los últimos diez años."}, {"speaker": "SPEAKER_01", "timestamp": [716.98, 731.08], "sentence": " Sin embargo, en las últimas semanas también han aumentado las manifestaciones en contra del extremismo de derechas en diferentes ciudades alemanas mediante una creciente preocupación por su influencia política en el país."}, {"speaker": "SPEAKER_07", "timestamp": [731.08, 738.9], "sentence": " Las protestas de los agricultores en Polonia se han reanudado en la frontera con Ucrania."}], [{"speaker": "SPEAKER_02", "timestamp": [738.9, 750.6], "sentence": " Extenuados por las dificultades financieras vuelven a bloquear el paso fronterizo para exigir que atiendan a sus demandas. Las importaciones de cereales ucranianos a bajo precio están socavando el mercado polaco."}, {"speaker": "SPEAKER_07", "timestamp": [750.6, 762.44], "sentence": " Solo dejamos pasar un coche cada hora, uno en una dirección y otro en la otra, pero también ayuda humanitaria, además autocares y camiones donde pueda haber alimentos perecederos."}, {"speaker": "SPEAKER_07", "timestamp": [762.44, 778.1], "sentence": " Así que no bloqueamos todo el cruce. Dejamos pasar a algunos. Lo entendemos. Pero también queremos que nos entiendan. El fertilizante es caro en nuestro país. El trigo es cada vez más barato. Cada cual tiene una familia que alimentar. Todo el mundo tiene hijos."}, {"speaker": "SPEAKER_02", "timestamp": [778.1, 789.68], "sentence": " Aunque los camioneros han suspendido sus protestas, amenazan con volver si no hay avances. Preocupados por un nuevo bloqueo, los ministros de infraestructuras de Polonia y Ucrania han acudido a la frontera."}, {"speaker": "SPEAKER_00", "timestamp": [789.68, 797.38], "sentence": " Hoy nos hemos centrado en verificar los controles que tienen lugar en la frontera."}, {"speaker": "SPEAKER_07", "timestamp": [797.38, 809.92], "sentence": " Se acordaron una serie de condiciones para regular el tráfico antes de que se suspendiera la protesta, y hoy estamos verificando cómo se lleva a la práctica."}, {"speaker": "SPEAKER_00", "timestamp": [809.92, 826.2], "sentence": " El bloqueo de la frontera es en efecto un problema del que se derivan otros problemas económicos y sociales en Ucrania, porpor lo que es muy importante......mantener la frontera abierta..."}, {"speaker": "SPEAKER_07", "timestamp": [826.2, 831.54], "sentence": "...especialmente en un momento de incursión rusa..."}, {"speaker": "SPEAKER_00", "timestamp": [831.54, 833.0], "sentence": "...a gran escala en Ucrania\"."}, {"speaker": "SPEAKER_07", "timestamp": [833.0, 842.84], "sentence": " La cuestión es compleja y las protestas..."}, {"speaker": "SPEAKER_05", "timestamp": [842.84, 844.96], "sentence": "...pueden radicalizarse en cualquier momento..."}, {"speaker": "SPEAKER_07", "timestamp": [844.96, 845.44], "sentence": "...el ministro de Agricultura de Polonia... La cuestión es compleja y las protestas pueden radicalizarse en cualquier momento."}, {"speaker": "SPEAKER_02", "timestamp": [845.44, 855.42], "sentence": " El ministro de Agricultura de Polonia trata de mantener el diálogo con todas las partes, tanto con los agricultores polacos y ucranianos como con los funcionarios de la UE."}, {"speaker": "SPEAKER_02", "timestamp": [855.42, 867.3], "sentence": " Además, mantiene conversaciones técnicas con el ministro ucraniano de Agricultura para redefinir las condiciones comerciales de bienes agroalimentarios y remite a una solución por parte de la Comisión Europea."}, {"speaker": "SPEAKER_02", "timestamp": [867.3, 881.4], "sentence": " La acción de los agricultores polacos ha inspirado protestas agrícolas en toda Europa, que también se ven afectados por una normativa más flexible para la importación de productos de Ucrania, pero esta vez declaran que quieren cambios concretos."}, {"speaker": "SPEAKER_09", "timestamp": [881.4, 895.68], "sentence": " requieren cambios concretos. La crisis migratoria y las miles de muertes para llegar a Europa por mar han dado vida a violines, violas y violonchelos, instrumentos hechos por presos de la mayor cárcel"}], [{"speaker": "SPEAKER_09", "timestamp": [895.68, 906.5], "sentence": " de Italia en Milán con madera de embarcaciones de naufragios. El proyecto Metamorfosis es una forma de rehabilitación para los detenidos y una nueva vida para las barcas con un fin."}, {"speaker": "SPEAKER_09", "timestamp": [906.5, 909.18], "sentence": " Que estas tragedias no caigan en el olvido."}, {"speaker": "SPEAKER_09", "timestamp": [909.18, 913.22], "sentence": " Este proyecto nació de una pregunta."}, {"speaker": "SPEAKER_07", "timestamp": [913.22, 916.06], "sentence": " La pregunta es, ¿por qué ellos y no yo?"}, {"speaker": "SPEAKER_07", "timestamp": [916.06, 921.22], "sentence": " ¿Por qué eran esas personas, esos niños, quienes estaban en la barca y no era mi hijo?"}, {"speaker": "SPEAKER_07", "timestamp": [921.22, 939.34], "sentence": " Cuando vi a esos niños bajando de la barca en Lampedusa, y me enteré más tarde de que esas barcas fueron destruidas por el gobierno como residuos especiales, pensé, ¿por qué no convertirlas en un recuerdo vivo y recordar a todo el mundo esta tragedia que podría haber sido la mía, la de mi hijo? Porque si hubiéramos nacido allí, nos habría ocurrido a nosotros."}, {"speaker": "SPEAKER_09", "timestamp": [939.34, 956.72], "sentence": " En la escala de Milán, la Orquesta del Mar asumió la misión de dar vida a los instrumentos creados en una cárcel italiana como forma de recordar que más de 22.800 migrantes, según la ONU, han muerto o desaparecido en la peligrosa travesía del Mediterráneo Central desde 2014."}, {"speaker": "SPEAKER_02", "timestamp": [956.72, 968.32], "sentence": " Un muro de piedra bajo el mar Báltico abre interrogantes a los científicos de la Universidad de Kiel, en el norte de Alemania."}], [{"speaker": "SPEAKER_02", "timestamp": [968.32, 976.18], "sentence": " Investigan una estructura de 11.000 años de antigüedad y deducen que podría haber servido a los cazadores de renos durante la Edad de Hielo."}, {"speaker": "SPEAKER_02", "timestamp": [976.18, 981.0], "sentence": " El muro de casi un kilómetro de largo está sumergido a unos 20 metros en la costa alemana."}, {"speaker": "SPEAKER_02", "timestamp": [981.0, 991.74], "sentence": " La zona quedó inundada hace unos 8.500 años, pero antes habría sido tierra firme. El Instituto Leibniz cree que esta estructura podría ser la más antigua descubierta en la región."}, {"speaker": "SPEAKER_12", "timestamp": [991.74, 1026.82], "sentence": " El Congreso de Estados Unidos someterá a juicio político al secretario de Seguridad Nacional Alejandro Mayorkas. La Cámara de Representantes, controlada por los republicanos, votó por estrecho margen a favor de destituir a Mallorca después de haberla acusado de no hacer cumplir las leyes de inmigración estadounidenses. Es el primer impeachment o juicio político contra un miembro del gabinete en más de 150 años. El presidente Joe Biden asegura que se trata de un truco político de los republicanos."}, {"speaker": "SPEAKER_02", "timestamp": [1026.82, 1034.08], "sentence": " Alerta por fuertes nevadas en el noreste de Estados Unidos. Al menos una persona muerto"}], [{"speaker": "SPEAKER_02", "timestamp": [1034.08, 1045.34], "sentence": " y el transporte ha quedado interrumpido debido a las fuertes nevadas y vientos que soplan en el noreste del país. En Pensilvania, un hombre de 20 años murió cuando su moto de nieve chocó contra un cable eléctrico caído."}, {"speaker": "SPEAKER_02", "timestamp": [1045.34, 1051.42], "sentence": " El mal tiempo ha provocado retrasos en más de mil vuelos desde los aeropuertos de Nueva York y Boston."}, {"speaker": "SPEAKER_02", "timestamp": [1051.42, 1055.04], "sentence": " Muchas escuelas han cerrado o han pasado al aprendizaje remoto."}, {"speaker": "SPEAKER_02", "timestamp": [1055.04, 1060.82], "sentence": " El Servicio Meteorológico asegura que unos 30 millones de personas están bajo alerta por el temporal."}, {"speaker": "SPEAKER_05", "timestamp": [1060.82, 1093.04], "sentence": " Las lluvias torrenciales dejan Antalya bajo el agua. La muerte de Antalia zona. Numerosos vehículos han quedado sumergidos y muchos residentes han tenido que ser evacuados en embarcaciones que navegaban donde antes circulaban coches. Se han registrado además"}], [{"speaker": "SPEAKER_05", "timestamp": [1093.04, 1096.1], "sentence": " daños en infraestructuras como puentes y carreteras."}, {"speaker": "SPEAKER_11", "timestamp": [1096.1, 1103.1], "sentence": " Hasta aquí las noticias. Pueden mantenerse informados a través de nuestras redes sociales"}], [{"speaker": "SPEAKER_11", "timestamp": [1103.1, 1108.18], "sentence": " y nuestra página web. No olviden suscribirse al canal de YouTube para no perderse ningún Euronews hoy."}, {"speaker": "SPEAKER_11", "timestamp": [1108.18, 1113.38], "sentence": " Despedimos nuestro informativo en la iglesia de San Antón, donde se encuentran las reliquias de San Valentín."}, {"speaker": "SPEAKER_11", "timestamp": [1113.38, 1120.18], "sentence": " Aquí, en este templo madrileño, descansan los restos del santo romano que cazaba soldados enamorados antes de ir a la batalla."}, {"speaker": "SPEAKER_11", "timestamp": [1120.18, 1133.74], "sentence": " Como es tradición, aquí aún hay mujeres que se acercan para averiguar cuántos novios tendrán. Meten la mano en un cuenco repleto de alfileres y según los que se clavan sabrán qué las deparará su futuro amoroso. Que tengan un feliz día de San Valentín."}]]}