{"chapters": [{"start_time": 0.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 690.0}, {"start_time": 690.0, "end_time": 750.0}, {"start_time": 750.0, "end_time": 834.0}, {"start_time": 834.0, "end_time": 990}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_06", "timestamp": [0.52, 11.6], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [11.6, 16.04], "sentence": " Termina una campaña electoral en España que ha sido una carrera de nervios y encuestas."}, {"speaker": "SPEAKER_06", "timestamp": [16.04, 17.84], "sentence": " No hay resultados asegurados."}, {"speaker": "SPEAKER_06", "timestamp": [17.84, 25.12], "sentence": " Les mostramos el último do de pecho de los partidos, pero además, entre otros asuntos, Argentina profundiza su crisis económica."}, {"speaker": "SPEAKER_06", "timestamp": [25.12, 38.08], "sentence": " Argelia pelea un cambio de régimen constitucional en la calle. Sri Lanka se protege contra el yihadismo y en Polonia minorías amplias protegen los valores democráticos. Las claves del día en 15 minutos. Estos son los titulares."}, {"speaker": "SPEAKER_06", "timestamp": [38.08, 51.58], "sentence": " Cierre de campaña con los mismos interrogantes que al comienzo. Casi 37 millones de españoles están llamados a votar este domingo en las urnas. Un 75% despejará la incógnita."}, {"speaker": "SPEAKER_06", "timestamp": [51.58, 61.9], "sentence": " El precio del dólar y la prima de riesgo se mantienen en relativa calma este viernes en Argentina tras dos días de abruptas subidas que reflejan la falta de confianza en el gobierno de Macri."}, {"speaker": "SPEAKER_06", "timestamp": [61.9, 86.82], "sentence": " Décimo viernes de manifestaciones masivas en Argelia contra el círculo de militares próximos al expresidente Bouteflika se oponen a que lideren la transición. Fanfarrías para el próximo cumpleaños de Alien, el monstruo más tenaz e insistente creado por Ridley Scott con una inolvidable Sigourney Weaver como antagonista."}, {"speaker": "SPEAKER_06", "timestamp": [86.82, 93.8], "sentence": " El fin de campaña electoral en España da paso este sábado a la ya imposible jornada de reflexión desde que existen las redes sociales."}, {"speaker": "SPEAKER_06", "timestamp": [93.8, 104.46], "sentence": " Sin certezas, tan solo con las encuestas como apoyo tras una campaña electoral al límite en donde los candidatos intuían un electorado voluble y con alto número de indecisos."}, {"speaker": "SPEAKER_06", "timestamp": [104.46, 106.96], "sentence": " De ahí la presión de indecisos. De ahí la presión de las últimas horas."}, {"speaker": "SPEAKER_04", "timestamp": [106.96, 125.02], "sentence": " La campaña electoral llega a su fin y los diferentes candidatos encaran la recta final en busca de los últimos votos. Cada papeleta cuenta de cara al 28 de abril, día de unas elecciones más reñidas de la historia de la democracia española, marcadas sobre todo por el tema catalán."}, {"speaker": "SPEAKER_04", "timestamp": [125.02, 143.36], "sentence": " Las aspiraciones independentistas y la respuesta del Gobierno a estas han copado no solo los nueve meses de Pedro Sánchez en el Gobierno, sino también la campaña electoral, los dos debates televisivos y las últimas horas, en las que Sánchez ha marcado distancia con los independentistas, asegurando que no quiere que la gobernabilidad descanse sobre ellos."}, {"speaker": "SPEAKER_04", "timestamp": [143.36, 152.04], "sentence": " Aunque supere sus 84 escaños y los sondeos le den por ganador con hasta 138, está por ver si consigue formar pactos para gobernar."}, {"speaker": "SPEAKER_04", "timestamp": [152.04, 163.78], "sentence": " Su principal aliado en el Congreso será Unidas Podemos, que según las encuestas quedará lejos de sus mejores resultados tras varios meses de crisis interna, aunque a estas alturas ya nadie se fía de los datos demoscópicos."}, {"speaker": "SPEAKER_04", "timestamp": [163.78, 169.16], "sentence": " Con un tono diferente al de otras campañas, Iglesias se sabe clave para la formación de un gobierno de izquierdas."}, {"speaker": "SPEAKER_04", "timestamp": [169.16, 175.38], "sentence": " El Partido Popular será presumiblemente la segunda formación más votada, liderando el voto de una derecha más fragmentada que nunca."}, {"speaker": "SPEAKER_04", "timestamp": [175.38, 183.2], "sentence": " De hecho, Pablo Casado ha anunciado en el último día de campaña que está abierto a que la formación de ultraderecha Vox influya y entre en su gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [183.2, 191.56], "sentence": " Buena parte de la culpa de esos posibles números la tendrá Ciudadanos, que con Albert Rivera al frente se ha convertido en la alternativa de centro-derecha para millones de votantes."}, {"speaker": "SPEAKER_04", "timestamp": [191.56, 199.76], "sentence": " Rivera ha centrado su campaña tanto en el tema catalán y la unidad de España como en Pedro Sánchez, al cual ha insistido una y otra vez que no la apoyará en una investidura."}, {"speaker": "SPEAKER_04", "timestamp": [199.76, 210.34], "sentence": " Ausentes en los debates y de momento también en el Congreso, Vox y Santiago Abascal han revolucionado la campaña, estando siempre en boca de los otros partidos y a base de propuestas polémicas."}, {"speaker": "SPEAKER_04", "timestamp": [210.34, 216.76], "sentence": " Casi 37 millones de personas están llamadas a votar el domingo, de las cuales más de un millón podrán hacerlo por primera vez."}, {"speaker": "SPEAKER_04", "timestamp": [216.76, 222.5], "sentence": " Además, la votación por correo ha alcanzado cifra récord. Es la segunda más alta de la democracia española."}, {"speaker": "SPEAKER_03", "timestamp": [222.5, 228.16], "sentence": " Los partidos aprovechan las últimas horas de la campaña electoral que acaba este viernes."}, {"speaker": "SPEAKER_03", "timestamp": [228.16, 232.72], "sentence": " Una campaña que ha sido muy agresiva debido principalmente a dos factores."}, {"speaker": "SPEAKER_03", "timestamp": [232.72, 237.44], "sentence": " A la irrupción de Vox y la fragmentación de la derecha y el alto número de indecisos."}, {"speaker": "SPEAKER_03", "timestamp": [237.44, 239.8], "sentence": " Cristina Giner, Euronews, Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [239.8, 245.24], "sentence": " En Argentina han tenido miércoles negro, jueves negro y este viernes un respiro."}], [{"speaker": "SPEAKER_06", "timestamp": [245.24, 254.38], "sentence": " Otra vez la amenaza de una carestía que impide las compras domésticas, una inflación que hace que los argentinos intenten otra vez refugiarse en el dólar."}, {"speaker": "SPEAKER_06", "timestamp": [254.38, 265.04], "sentence": " Llevan un año en recesión. El presidente Macri, que vendió cualidades empresariales de gestión para acceder al poder, baraja la posibilidad de no presentarse a las elecciones en octubre."}, {"speaker": "SPEAKER_06", "timestamp": [265.04, 270.68], "sentence": " Después del miércoles negro vino el jueves negro."}, {"speaker": "SPEAKER_02", "timestamp": [270.68, 276.6], "sentence": " Argentina vive con el corazón en un puño en una semana de taquicardia económica e incertidumbre política."}, {"speaker": "SPEAKER_02", "timestamp": [276.6, 279.72], "sentence": " Este jueves el dólar llegó a rozar los 47 pesos."}, {"speaker": "SPEAKER_02", "timestamp": [279.72, 283.14], "sentence": " El Banco Central tuvo que intervenir para apuntalar la divisa nacional."}, {"speaker": "SPEAKER_02", "timestamp": [283.14, 301.14], "sentence": " Mientras los valores bursátiles se teñían de rojo y el riesgo país, por el que se mide la capacidad para obtener préstamos del extranjero e inversiones, superaba los 1.000 puntos, teniendo en cuenta que ningún país de la región, salvo Venezuela, rebasa los 250, lo que muestra que la crisis de confianza en la economía argentina se agudiza."}, {"speaker": "SPEAKER_00", "timestamp": [301.14, 314.14], "sentence": " No es que estamos pendientes del dólar, sino que lo que estamos pendientes es de la inflación y el único refugio que tiene el ciudadano de pie para tratar de poder mantener su poder adquisitivo es refugiándose en el dólar."}, {"speaker": "SPEAKER_00", "timestamp": [314.14, 327.08], "sentence": " Es la inversión más rudimentaria que tiene el ciudadano común para poder salvaguardar su poder adquisitivo del dinero. El actual gobierno, la actual gestión de Mauricio Macri ha perdido absolutamente toda credibilidad en cuanto a la sugestión económica."}, {"speaker": "SPEAKER_02", "timestamp": [327.08, 342.04], "sentence": " El jueves por la tarde se calmaron algo las cosas. Por lo que se refiere a la inflación, sigue subiendo. Se prevé un 4% este mes, pese al llamado pacto entre caballeros alcanzado por el presidente Mauricio Macri con empresas, para evitar que suban los precios de unos 60 productos de primera necesidad."}, {"speaker": "SPEAKER_02", "timestamp": [342.04, 346.64], "sentence": " Cada vez hay gente en la calle, cada vez hay menos laburo y sí que afecta."}, {"speaker": "SPEAKER_06", "timestamp": [346.64, 351.02], "sentence": " Espero que haya una solución en estas elecciones y que la gente vote con la cabeza."}, {"speaker": "SPEAKER_02", "timestamp": [351.02, 357.32], "sentence": " Macri sigue perdiendo terreno en los sondeos de cara a las elecciones y toma cuerpo la posibilidad de que retire su candidatura."}, {"speaker": "SPEAKER_06", "timestamp": [357.32, 363.62], "sentence": " En Sri Lanka, este viernes, los musulmanes asisten a las mezquitas custodiados por militares."}], [{"speaker": "SPEAKER_06", "timestamp": [363.62, 373.94], "sentence": " El arzobispo de Colombo aconseja a los sacerdotes no celebrar aún misas en las iglesias. El gobierno continúa las detenciones de yihadistas. El temor sigue presente."}, {"speaker": "SPEAKER_04", "timestamp": [373.94, 394.74], "sentence": " Estrictas medidas de seguridad en Sri Lanka. Los musulmanes han asistido a las oraciones custodiados por militares. El gobierno ha desplegado más de 10.000. Han detenido a la mitad del total de 140 personas que buscan por estar vinculadas con DAESH, la organización terrorista que reivindicó la responsabilidad de los atentados suicidas del domingo."}, {"speaker": "SPEAKER_04", "timestamp": [394.74, 399.92], "sentence": " El presidente de Sri Lanka ha confirmado que el líder de los ataques murió en una de las explosiones."}, {"speaker": "SPEAKER_06", "timestamp": [399.92, 405.86], "sentence": " Ya hemos arrestado a más de 70 personas."}, {"speaker": "SPEAKER_04", "timestamp": [405.86, 416.3], "sentence": " Según la información que tenemos, hay entre 130 y 140 personas en total en Sri Lanka que tienen vínculos con Daesh."}, {"speaker": "SPEAKER_06", "timestamp": [416.3, 423.74], "sentence": " Las misiones para encontrar y arrestar a estas personas ya están en marcha."}, {"speaker": "SPEAKER_04", "timestamp": [423.74, 425.82], "sentence": " para encontrar y arrestar a estas personas ya están en marcha."}, {"speaker": "SPEAKER_06", "timestamp": [425.82, 442.56], "sentence": " La policía ya ha identificado a ocho de los nueve terroristas suicidas que acabaron con la vida de más de 250 personas. La comunidad musulmana ha recomendado a sus fieles orar en sus viviendas y el cardenal Malcolm Ramjit ha aconsejado a los sacerdotes aún no celebrar misas en las iglesias."}, {"speaker": "SPEAKER_01", "timestamp": [442.56, 447.54], "sentence": " Dicen no. Decenas de miles de argelinos salen a"}], [{"speaker": "SPEAKER_06", "timestamp": [447.54, 463.04], "sentence": " la calle para gritar un no rotundo a las elecciones del 4 de julio, a una transición guiada por el círculo de hierro de Bouteflika formado por militares que son vistos como una hídera con tentáculos en todos los negocios del país. Piden legitimidad democrática otro viernes más."}, {"speaker": "SPEAKER_06", "timestamp": [463.04, 467.68], "sentence": " en legitimidad democrática otro viernes más."}, {"speaker": "SPEAKER_07", "timestamp": [467.68, 475.96], "sentence": " Décimo viernes de protestas en Argel para pedir la marcha de todos los acólitos del expresidente Abdelaziz Bouteflika, forzado a dimitir hace tres semanas."}, {"speaker": "SPEAKER_07", "timestamp": [475.96, 488.38], "sentence": " Decenas de miles de manifestantes exigen, según sus palabras, un cambio radical, gestionado por hombres íntegros, así como la cancelación de las elecciones presidenciales convocadas para el próximo 4 de julio."}, {"speaker": "SPEAKER_07", "timestamp": [488.38, 522.0], "sentence": " Desconfían de una transición en manos del expresidente del Senado y ahora presidente interino, o del exministro del Interior, actual primer ministro. El jefe del Ejército, mano derecha de Bouteflika, durante 15 años también sigue siendo el mismo. Precisamente, Ahmad Ghaid se ha felicitado de una supuesta operación contra la corrupción que afecta sobre todo a un grupo de empresarios del círculo de Bouteflika, entre ellos Isad Rebrav, multimillonario propietario del mayor conglomerado de empresas del país y amigo del presidente francés Emmanuel Macron. Parecería la aldea"}], [{"speaker": "SPEAKER_06", "timestamp": [522.0, 535.3], "sentence": " de Asterix y Obeylix, la ciudad portuaria polaca de Danz, que representa la resistencia a provalores democráticos y de convivencia en una Polonia que le resulta hostil con un gobierno que ven como enemigo de los valores de la Unión Europea dentro de la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [535.3, 547.6], "sentence": " El programa de Euronews Insiders ha emitido un reportaje sobre la lucha contra la intolerancia en Polonia que podrán volver a ver este sábado a nueve y media de la mañana hora central europea. Aquí tienen un anticipo."}, {"speaker": "SPEAKER_09", "timestamp": [547.6, 581.82], "sentence": " La ciudad portuaria polaca de Danz lleva décadas luchando contra el orden establecido y es considerada como un enclave liberal en un país tradicionalmente conservador y de gran influencia católica. Gran parte del mérito de su carácter aperturista y tolerante se debe a Pavel Adamovich, el que fuera su alcalde durante más de 20 años. En enero fue letalmente apuñalado durante un acto benéfico. Su viuda, Magdalena, nos cuenta cómo era su marido. Era una persona muy abierta. De hecho, su marca registrada era una sonrisa."}, {"speaker": "SPEAKER_09", "timestamp": [581.82, 595.14], "sentence": " Se encontró que muchos grupos en Polonia eran extremadamente discriminados y a él eso no le gustaba. Así que esa fue la razón que le llevó a apoyar a las minorías, como los inmigrantes o las comunidades de gays y lesbianas."}, {"speaker": "SPEAKER_08", "timestamp": [595.14, 606.18], "sentence": " La muerte de Pavel ha llevado a Matalena a presentarse a las próximas elecciones de la Unión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [606.18, 610.12], "sentence": " Siento que todo su poder recae ahora sobre mí."}, {"speaker": "SPEAKER_08", "timestamp": [610.12, 614.48], "sentence": " En su funeral, el párroco clamó por el cese del discurso del odio."}, {"speaker": "SPEAKER_09", "timestamp": [614.48, 619.36], "sentence": " Al oírlo pensé, me está hablando a mí, que lo estoy sufriendo."}, {"speaker": "SPEAKER_09", "timestamp": [619.36, 631.44], "sentence": " Por eso tengo que hacer algo, luchar por ellos, contra el odio, las noticias falsas, las verdades a medias, porque eso está dinamitando la integración europea del bloque comunitario desde dentro."}, {"speaker": "SPEAKER_08", "timestamp": [631.44, 643.66], "sentence": " La comunidad gay y de lesbianas se encuentra entre las más frustradas por la falta de legislación nacional sobre derechos humanos aquí en Polonia."}, {"speaker": "SPEAKER_09", "timestamp": [643.66, 671.56], "sentence": " Jacek, que es gay, esperaba que la adhesión a la unión europea en 2004 cambiar a las cosas creo que estamos ahora en una cresta es como si estuviéramos caminando por la cresta de una montaña o bien caemos al lado antidemocrático donde los derechos humanos no son respetados donde los homosexuales son gente de segunda clase que no merecen todos los derechos, o el lado de la sociedad está de acuerdo y reconoce los derechos de las minorías sexuales."}, {"speaker": "SPEAKER_08", "timestamp": [671.56, 677.72], "sentence": " Los inmigrantes, las mujeres y las familias también están en el centro de la lucha por más derechos."}, {"speaker": "SPEAKER_08", "timestamp": [677.72, 686.0], "sentence": " Y aunque los alcaldes puedan influir en la vida de las ciudades polacas, como aquí en Dansk, el cambio nacional solo se producirá cuando el gobierno cambie su posición."}, {"speaker": "SPEAKER_09", "timestamp": [686.0, 694.42], "sentence": " Se rompen las negociaciones entre los pilotos y la dirección de Scandinavian Airlines."}], [{"speaker": "SPEAKER_09", "timestamp": [694.42, 707.38], "sentence": " De inmediato, más de 670 vuelos cancelados en Dinamarca, Suecia y Noruega. 72.000 pasajeros afectados podrían ser 100.000 más este fin de semana si la aerolínea no mejora las condiciones de trabajo de los pilotos."}, {"speaker": "SPEAKER_06", "timestamp": [707.38, 715.66], "sentence": " Mostradores de facturación vacíos y vuelos cancelados. Más de 670 solo este viernes."}, {"speaker": "SPEAKER_09", "timestamp": [715.66, 722.68], "sentence": " Es la huelga de pilotos de Scandinavian Airlines System. Se han roto las negociaciones salariales entre la empresa y los trabajadores."}, {"speaker": "SPEAKER_06", "timestamp": [722.68, 726.46], "sentence": " Las negociaciones salariales entre la empresa y los trabajadores afectan los trayectos operados en Noruega, Suecia y Dinamarca."}, {"speaker": "SPEAKER_04", "timestamp": [726.46, 730.48], "sentence": " Estos son alrededor del 70% de los viajes que realiza la compañía."}, {"speaker": "SPEAKER_04", "timestamp": [730.48, 736.8], "sentence": " Los paros no se han dado en su filia irlandesa y en otras aerolíneas asociadas con las que trabaja la firma escandinava."}, {"speaker": "SPEAKER_04", "timestamp": [736.8, 741.6], "sentence": " La huelga podría afectar a más de 170.000 pasajeros durante este fin de semana."}, {"speaker": "SPEAKER_04", "timestamp": [741.6, 747.5], "sentence": " La empresa espera retomar las conversaciones cuanto antes para llegar a un acuerdo con sus pilotos."}, {"speaker": "SPEAKER_06", "timestamp": [747.5, 756.1], "sentence": " Bronca extradeportiva entre el doble campeón olímpico británico Sir Mo Farah y uno de"}], [{"speaker": "SPEAKER_06", "timestamp": [756.1, 765.12], "sentence": " los mejores fondistas de la historia, el etíope Haile Hebrasi. Tiene todos los elementos de una trama de enredo con peleas y acusaciones a Farah de atacar a una pareja."}, {"speaker": "SPEAKER_07", "timestamp": [765.12, 772.0], "sentence": " Escándalo extradeportivo entre dos leyendas del atletismo mundial."}, {"speaker": "SPEAKER_07", "timestamp": [772.0, 785.88], "sentence": " El cuatro veces campeón británico Mo Farah denunció en una rueda de prensa este miércoles haber sufrido un robo en el hotel de Addis Abeba, propiedad de Haile Gebre Selassie, al que Farah reprochó en varios mensajes de móvil no estar haciendo nada por ayudarlo."}, {"speaker": "SPEAKER_07", "timestamp": [785.88, 794.26], "sentence": " Gebre Selassie ha contraatacado asegurando que Farah golpeó a otro atleta y a su esposa en el gimnasio del hotel, algo que la supuesta víctima desmiente."}, {"speaker": "SPEAKER_05", "timestamp": [794.26, 800.64], "sentence": " Lo que pasó es que decían que estábamos copiando sus ejercicios."}, {"speaker": "SPEAKER_07", "timestamp": [800.64, 803.26], "sentence": " Entonces uno de los amigos de Mo me insultó."}, {"speaker": "SPEAKER_07", "timestamp": [803.26, 815.72], "sentence": " La cosa se puso tensa y Mo me dio en el cuello. Fue un golpe sin importancia. Eso causó un alboroto en el gimnasio. Vino la policía, pero se resolvió con una mediación. Pero él nunca tocó a mi esposa."}, {"speaker": "SPEAKER_07", "timestamp": [815.72, 832.8], "sentence": " Farah se queja de que se llevaron 3.000 euros, un reloj y dos teléfonos móviles de su habitación del hotel el pasado marzo, mientras se preparaba para el Maratón de Londres del próximo domingo."}, {"speaker": "SPEAKER_06", "timestamp": [832.8, 841.86], "sentence": " 40 años ya de Alien. La Fox celebra hoy el Día del Alien, aunque la fecha exacta del estreno es dentro de un mes."}], [{"speaker": "SPEAKER_06", "timestamp": [841.86, 856.76], "sentence": " La primera película de lo que fue una saga más o menos cuestionable es una obra maestra de Ridley Scott dosificando tiempos, pausas, acción frenética y escenas inolvidables con una Sigourney Weaver que es ya para siempre la teniente Ripley."}, {"speaker": "SPEAKER_05", "timestamp": [856.76, 870.38], "sentence": " Feliz día de Alien. Como cada 26 de abril, 20th Century Fox celebra de manera particular una de sus sagas más emblemáticas, a tan solo un mes del 40 aniversario de la primera de sus películas."}, {"speaker": "SPEAKER_05", "timestamp": [870.38, 879.92], "sentence": " Ganadora del Oscar a los mejores efectos visuales, Alien está considerada una de las grandes obras maestras de la ciencia ficción, marcando un antes y un después en la historia de este género."}, {"speaker": "SPEAKER_05", "timestamp": [879.92, 885.28], "sentence": " Tras la primera entrega llegarían otras siete aventuras, en total tres dirigidas por Ridley Scott."}, {"speaker": "SPEAKER_01", "timestamp": [885.28, 892.4], "sentence": " Saludos y feliz día de Alien. Gracias por ser tan fieles seguidores de nuestra película durante los últimos 40 años."}, {"speaker": "SPEAKER_05", "timestamp": [892.4, 895.4], "sentence": " Es difícil de creer que hiciéramos Alien en 1979."}, {"speaker": "SPEAKER_05", "timestamp": [895.4, 898.12], "sentence": " Me encantaría que formaras parte de la celebración de hoy."}, {"speaker": "SPEAKER_05", "timestamp": [898.12, 903.48], "sentence": " Sube un corto o una foto que muestre lo que Alien significa para ti, animaba a los fans el director británico."}, {"speaker": "SPEAKER_01", "timestamp": [903.48, 909.56], "sentence": " lo que Alien significa para ti, animaba a los fans el director británico."}, {"speaker": "SPEAKER_05", "timestamp": [909.56, 918.92], "sentence": " En efecto, durante todo el día, los fans de todo el mundo están invitados a compartir por las redes sociales sus sentimientos, felicitaciones o bromas sobre el extraterrestre más terrorífico de la historia del cine."}, {"speaker": "SPEAKER_05", "timestamp": [918.92, 964.78], "sentence": " El próximo 25 de mayo, El Octavo pasajero cumple 40 años a la espera de ver qué futuro le depara la gran pantalla Mientras tanto, los más fanáticos se contentan con seis nuevos cortometrajes presentados por la Fox el pasado 29 de marzo para ir, nunca mejor dicho, abriendo boca."}, {"speaker": "SPEAKER_06", "timestamp": [964.78, 967.32], "sentence": " Y hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_06", "timestamp": [967.32, 973.48], "sentence": " Ya saben que pueden seguir la actualidad en cualquier momento en nuestra programación, en nuestra web y en las redes sociales."}, {"speaker": "SPEAKER_06", "timestamp": [973.48, 980.14], "sentence": " Muchas gracias por acompañarnos a Euronews. Sigue ahora con ustedes con el resto de la información."}]]}