{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 681.0}, {"start_time": 681.0, "end_time": 762.0}, {"start_time": 762.0, "end_time": 858.0}, {"start_time": 858.0, "end_time": 1038.0}, {"start_time": 1038.0, "end_time": 1127.0}, {"start_time": 1127.0, "end_time": 1339}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 18.88], "sentence": " Saludos desde Euronews. Hay noticias que son como síntomas, pueden afectar a poca gente, pero sin embargo marcan tendencias y nos dicen por dónde va a desarrollarse la actualidad."}, {"speaker": "SPEAKER_10", "timestamp": [18.88, 37.86], "sentence": " Hemos visto en México masas, auténticas masas de mujeres, protestando contra el presidente Andrés Manuel López Obrador, alguien que en principio estaba destinado a convertirse en el primer feminista de México y que ha entrado en conflicto achacando al movimiento feminista una vinculación con la derecha que está en contra de su presidencia."}, {"speaker": "SPEAKER_10", "timestamp": [37.86, 91.22], "sentence": " En la misma situación y en el mismo camino en el feminismo vemos una barriada en Madrid ciudad lineal en donde un mural en donde hay mujeres como la cantante estadounidense Nina Simone o la activista de los derechos humanos guatemalteca Rigoberta Menchú, un mural que ha sido vandalizado, pintado y deteriorado varias veces y se ha convertido en un símbolo, en un símbolo ya finalmente y más allá del feminismo de la libertad de expresión. También en España una noticia que afecta a una cincuentena de personas. Son subsaharianos que han asaltado la valla de la fronteriza de Melilla con Marruecos para intentar acceder a España. Han conseguido de un centenar la mitad estar ya en territorio español y ahora en cuarentena. El movimiento migratorio siempre un debate abierto y un problema permanente por solucionar. Además tenemos el contraste con la fuerza de la naturaleza, donde no hay acuerdo ni construcción social que pueda resistirse a ella."}, {"speaker": "SPEAKER_10", "timestamp": [91.22, 100.94], "sentence": " Tenemos el volcán guatemalteco, Pacaya, que ha entrado en erupción y que tiene a toda una región sometida al riesgo y a la duda de si evacuar o mantenerse en su sitio."}, {"speaker": "SPEAKER_10", "timestamp": [100.94, 102.9], "sentence": " Hay bastantes más noticias."}, {"speaker": "SPEAKER_10", "timestamp": [102.9, 104.72], "sentence": " Empezamos con nuestro titulares."}, {"speaker": "SPEAKER_10", "timestamp": [104.72, 106.38], "sentence": " mantenerse en su sitio. Hay bastantes más noticias. Empezamos con nuestros titulares."}], [{"speaker": "SPEAKER_11", "timestamp": [106.38, 116.6], "sentence": " El Parlamento Europeo levanta la inmunidad del expresidente de Cataluña, Carles Puigdemont, que recurrirá a la decisión ante el Tribunal de Justicia de la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [116.6, 127.34], "sentence": " La ministra de Exteriores de España cree que la decisión del Europarlamento demuestra que los problemas de Cataluña se resuelven en España."}, {"speaker": "SPEAKER_11", "timestamp": [127.34, 134.18], "sentence": " Gibraltar comienza a levantar restricciones y se acerca a la normalidad tras una rápida y exitosa campaña de vacunación, a punto de concluir."}, {"speaker": "SPEAKER_06", "timestamp": [134.18, 144.2], "sentence": " ¿Qué supone la absolución de Lula da Silva para Brasil? El expresidente podría desafiar a Bolsonaro en las elecciones presidenciales de 2022."}, {"speaker": "SPEAKER_06", "timestamp": [144.2, 146.76], "sentence": " expresidente podría desafiar a Bolsonaro en las elecciones presidenciales de 2022."}, {"speaker": "SPEAKER_06", "timestamp": [146.76, 154.04], "sentence": " Los paraguayos exigen la renuncia del gobierno en el cuarto día de protestas contra la gestión de la pandemia que se han unido a la marcha feminista."}, {"speaker": "SPEAKER_06", "timestamp": [154.04, 164.04], "sentence": " El feminismo desata su rabia en México. 20.000 manifestantes derribaron las vallas con las que López Obrador blindó el palacio presidencial."}, {"speaker": "SPEAKER_06", "timestamp": [164.04, 166.62], "sentence": " restantes derribaron las vallas con las que López Obrador blindó el Palacio Presidencial."}], [{"speaker": "SPEAKER_11", "timestamp": [166.62, 215.22], "sentence": " Carles Puigdemont ya no goza de inmunidad diplomática. El Parlamento Europeo anunciaba este martes el resultado de la votación en la que se decidía si se levantaba o no la inmunidad de la que el expresidente de Cataluña gozaba como eurodiputado, tras el suplicatorio presentado por el Tribunal Supremo a la Eurocámara. El resultado no fue una sorpresa teniendo en cuenta que tanto liberales como populares y una buena parte del grupo socialista se mostraba a favor de atender la petición de la justicia española. El resultado fue de 400 votos a favor, 248 en contra y 45 abstenciones. Junta Puigdemont, Toni Comín y Clara Ponsatí también pierden dicha inmunidad. Los tres líderes independentistas deberán ahora hacer frente a la justicia belga, que será la que decida sobre la orden europea de detención y entrega mediante la cual serían extraditados a España para ser juzgados. Antes de eso, no obstante, se espera que los políticos recurran a la decisión ante el Tribunal de Justicia de la Unión Europea."}, {"speaker": "SPEAKER_07", "timestamp": [215.22, 222.28], "sentence": " El Parlamento Europeo ha decidido levantar la inmunidad parlamentaria de Puigdemont,"}], [{"speaker": "SPEAKER_07", "timestamp": [222.28, 226.7], "sentence": " Ponsatí y Comí para que comparezcan ante la justicia española."}, {"speaker": "SPEAKER_07", "timestamp": [226.7, 230.46], "sentence": " Y con esta decisión lanzan un triple mensaje."}, {"speaker": "SPEAKER_07", "timestamp": [230.46, 245.34], "sentence": " En primer lugar, que un eurodiputado no puede prevalerse de su condición para protegerse de comparecer ante justicias nacionales por posibles violaciones de legislaciones nacionales."}, {"speaker": "SPEAKER_07", "timestamp": [245.34, 275.9], "sentence": " Un segundo mensaje de solidez del Estado de Derecho de España, de respeto al trabajo de la justicia española. Y un triple mensaje y es que los problemas de Cataluña se resuelven en España, no se resuelven en Europa. Esta es precisamente la línea que ha venido manteniendo el gobierno de España, tendiendo la mano a todas las fuerzas políticas catalanas para buscar una solución a los problemas de Cataluña a través del diálogo y de la negociación."}, {"speaker": "SPEAKER_07", "timestamp": [275.9, 280.14], "sentence": " Es este el mensaje que hoy también recibimos del Parlamento Europeo."}, {"speaker": "SPEAKER_11", "timestamp": [280.14, 287.8], "sentence": " Las autoridades lo han bautizado como Operación Libertad y en verdad así es como lo sienten sus habitantes."}], [{"speaker": "SPEAKER_11", "timestamp": [287.8, 296.7], "sentence": " La exitosa campaña de vacunación británica se ha hecho notar también en Gibraltar, donde los números han mejorado sensiblemente y las fuertes restricciones van por fin levantándose."}, {"speaker": "SPEAKER_11", "timestamp": [296.7, 305.96], "sentence": " Y es que si bien la intención inicial era la de completar la vacunación de los mayores de 16 años para mediados de abril, el ritmo actual podría dejar el trabajo hecho en cuestión de días."}, {"speaker": "SPEAKER_11", "timestamp": [305.96, 319.26], "sentence": " Llevo un par de meses en el Peñón sin pisar España, cuenta Christian, vacunado el 4 de marzo. Y eso es una parte importante de nuestras vidas, el cruzar la frontera, visitar nuevas ciudades cada fin de semana. Eso es lo que más me apetece."}, {"speaker": "SPEAKER_11", "timestamp": [319.26, 332.62], "sentence": " En efecto, la mayoría de los gibraltareños están deseando viajar. Con una superficie de 6,7 kilómetros cuadrados, buena parte de ellos ocupados por el famoso peñón, Gibraltar puede resultar claustrofóbico en estos días de restricciones y confinamientos."}, {"speaker": "SPEAKER_11", "timestamp": [332.62, 342.22], "sentence": " Pero toca ser precavidos. El desconcierto actual sobre la validez de las vacunas ante las nuevas variantes del virus ha llevado a las autoridades a estudiar desde ya posibles planes de contingencia."}, {"speaker": "SPEAKER_11", "timestamp": [342.22, 382.06], "sentence": " desde ya posibles planes de contingencia. Estar vacunado no es en absoluto una carta blanca para luego comportarse sin ninguna restricción, explicaba la ministra de Sanidad Samantha Sacramento. Pero también hay que volver a ser un poco más humanos. Se trata de encontrar el equilibrio entre ambos puntos. En Gibraltar, el COVID-19 ha acabado con la vida de 93 personas, infectando a su vez a 4.200 de sus 33.000 ciudadanos, una octava parte de la población total. Encontrar ese equilibrio entre normalidad y precaución no es fácil para un territorio unido a la vez a España y al Reino Unido. Con todo, parece que poco a poco amaína."}, {"speaker": "SPEAKER_11", "timestamp": [382.06, 390.74], "sentence": " Son imágenes que hace tan solo un año eran inimaginables, pero que desde hace algunos meses son desgraciadamente una realidad."}, {"speaker": "SPEAKER_11", "timestamp": [390.74, 398.76], "sentence": " Nos encontramos ante uno de los puntos de distribución en Milán de Pane Cuotidiano, una ONG que ofrece alimentos a todo aquel que no pueda pagarlos."}, {"speaker": "SPEAKER_11", "timestamp": [398.76, 405.48], "sentence": " Cada día, cerca de 3.500 personas se presentan en los dos puntos de distribución que existen en la ciudad italiana."}, {"speaker": "SPEAKER_11", "timestamp": [405.48, 411.06], "sentence": " Muchas de estas personas ocultan sus rostros al ser filmados por miedo a ser reconocidos."}, {"speaker": "SPEAKER_11", "timestamp": [411.06, 420.4], "sentence": " No es posible estar más de un año sin trabajar. Lo poco que había ahorrado lo he gastado, nos cuenta Aldo, de 57 años y perteneciente al mundo de la hostelería."}, {"speaker": "SPEAKER_11", "timestamp": [420.4, 444.0], "sentence": " Esto no es vida, al menos para mí. No estoy acostumbrado a venir aquí a mendigar. Tengo mi dignidad, dice por su parte Giovanni, de 60 años. Solo en el último año un millón de personas más viven en Italia en la pobreza absoluta. El aumento de las familias en dicha situación es mayor en el norte, la zona más afectada por una pandemia que no solo golpea la salud de las personas."}, {"speaker": "SPEAKER_11", "timestamp": [444.0, 447.68], "sentence": " La zona más afectada por una pandemia que no solo golpea la salud de las personas."}], [{"speaker": "SPEAKER_11", "timestamp": [447.68, 454.94], "sentence": " La crisis del COVID ha obligado a los europeos a vivir bajo una serie de restricciones prácticamente impensables antes de la llegada de la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [454.94, 463.68], "sentence": " Los confinamientos impuestos a lo largo del último año han sido toda una prueba de fuego para unos ciudadanos para los que la libertad de movimiento siempre ha sido algo incuestionable."}, {"speaker": "SPEAKER_11", "timestamp": [463.68, 465.64], "sentence": " ¿Hasta qué punto hemos sido obedientes?"}, {"speaker": "SPEAKER_11", "timestamp": [465.64, 472.66], "sentence": " En colaboración con Redfield and Wilton Strategies, Euronews ha medido la opinión de cuatro países al respecto."}, {"speaker": "SPEAKER_11", "timestamp": [472.66, 487.04], "sentence": " Así, a la pregunta de si cree que los habitantes de su zona cumplen realmente las normas anticovid impuestas por su gobierno, alemanes y británicos consideran que sí, aunque lejos de una mayoría abrumadora, un 61%. Mientras que tan solo la mitad de los franceses e italianos opinan igual."}, {"speaker": "SPEAKER_11", "timestamp": [487.04, 493.08], "sentence": " Al ser preguntados sobre las restricciones en sí y el impacto de las mismas, las opiniones son más diversas."}, {"speaker": "SPEAKER_11", "timestamp": [493.08, 501.36], "sentence": " Casi dos tercios de los británicos encuestados consideran que estas son más útiles que perjudiciales, una opinión compartida por algo menos de la mitad de los italianos y alemanes."}, {"speaker": "SPEAKER_11", "timestamp": [501.36, 507.88], "sentence": " El 47% de los franceses, sin embargo, cree que las restricciones han sido en verdad más perjudiciales que útiles."}, {"speaker": "SPEAKER_11", "timestamp": [507.88, 528.06], "sentence": " Desde luego y por norma general, las restricciones actuales quedan muy lejos de las impuestas hace un año, en un esfuerzo de los gobiernos de no ahogar tanto a una población ya saturada de prohibiciones. Al ser preguntados sobre las restricciones vigentes, tanto alemanes como británicos e italianos las consideran mayoritariamente correctas, ni demasiado relajadas ni demasiado restrictivas."}, {"speaker": "SPEAKER_11", "timestamp": [528.06, 536.28], "sentence": " Cuatro de cada diez franceses opinan por su parte que estas normas no son suficientemente estrictas, si bien otro 34% asegura todo lo contrario."}, {"speaker": "SPEAKER_11", "timestamp": [536.28, 542.5], "sentence": " El estado anímico de los ciudadanos ante tantos confinamientos y cierres también varía dependiendo del país."}, {"speaker": "SPEAKER_11", "timestamp": [542.5, 560.58], "sentence": " y cierres también varía dependiendo del país. Más de la mitad de los alemanes, franceses y británicos encuestados aseguran estar ya acostumbrados a tener que respetar confinamientos, aceptar cierres y cumplir horarios. No pueden decir lo mismo los italianos, que en un 57% reconocen estar hartos de una situación que, con sus altos y bajos, dura ya un año."}, {"speaker": "SPEAKER_11", "timestamp": [560.58, 577.4], "sentence": " Los signos de cansancio son cada vez más en múltiples ciudades de Europa y aunque de momento no es algo generalizado, sí que ha puesto en alerta a los distintos gobiernos, los cuales tratan de guardar el justo equilibrio entre la contención de la pandemia y la necesidad imperiosa de volver a la vieja normalidad."}, {"speaker": "SPEAKER_11", "timestamp": [577.4, 586.92], "sentence": " ¡Ruida, ruida, ruida!"}], [{"speaker": "SPEAKER_12", "timestamp": [586.92, 596.3], "sentence": " La absolución del expresidente de Brasil, Luis Inacio Lula da Silva, por un juez del Tribunal Supremo este lunes, ha revolucionado la política del país."}, {"speaker": "SPEAKER_05", "timestamp": [596.3, 650.24], "sentence": " Sus dos condenas derivadas de una investigación sobre una trama de corrupción masiva centrada en la petrolera estatal brasileña Petrobras han sido anuladas restableciendo sus derechos políticos es un fallo que algunos analistas han calificado como una bomba política y supone que muy probablemente lula desafiará al actual presidente de brasil jair bolsonaro en las elecciones presidenciales de 2022 es una noticia que ha resonado en toda la región con el presidente de Argentina, Alberto Fernández, proclamando que se ha hecho justicia rehabilitando a Lula en sus derechos políticos. Entre los brasileños ha habido opiniones encontradas. Es una buena noticia que llega en el momento adecuado porque la situación política del país es muy grave, dramática, dice esta mujer. Si volviera a gobernar lo apoyaría porque tiene capacidad para hacerlo, es un buen presidente, cree este otro hombre."}, {"speaker": "SPEAKER_08", "timestamp": [650.24, 662.02], "sentence": " Otro, sin embargo, dice que no se fiaría de un político que ya ha sido detenido por corrupción y no cree que Lula sea la persona adecuada para dirigir el país."}, {"speaker": "SPEAKER_08", "timestamp": [662.02, 670.94], "sentence": " El presidente Bolsonaro ha acusado al juez que anuló las condenas de Lula de ser parcial y tener fuertes vínculos con el Partido de los Trabajadores."}, {"speaker": "SPEAKER_06", "timestamp": [670.94, 679.94], "sentence": " Bolsonaro se ha enfrentado a numerosas críticas en las últimas semanas por la gestión de su gobierno de la pandemia de coronavirus, aunque su popularidad sigue siendo enorme."}, {"speaker": "SPEAKER_06", "timestamp": [679.94, 686.12], "sentence": " El gobierno de Paraguay desatiende la salud y la educación."}], [{"speaker": "SPEAKER_06", "timestamp": [686.12, 691.58], "sentence": " Es la queja de los miles de manifestantes que por cuarto día consecutivo han tomado las calles de Asunción."}, {"speaker": "SPEAKER_06", "timestamp": [691.58, 696.38], "sentence": " Exigen la renuncia del gobierno y poner fin a décadas de mandatos conservadores."}, {"speaker": "SPEAKER_06", "timestamp": [696.38, 705.46], "sentence": " La manifestación pacífica junto al Congreso terminó trasladándose a la sede del conservador Partido Colorado, donde se produjeron enfrentamientos."}, {"speaker": "SPEAKER_06", "timestamp": [705.46, 709.7], "sentence": " La falta de vacunas contra el coronavirus es otro de los motivos de la protesta."}, {"speaker": "SPEAKER_06", "timestamp": [709.7, 714.22], "sentence": " Hasta la fecha solo han llegado 24.000 dosis destinadas al personal sanitario."}, {"speaker": "SPEAKER_01", "timestamp": [714.22, 732.44], "sentence": " El descontento ha desembocado en una crisis política que obligó a Abdo Benitez a anunciar cambios ministeriales, entre ellos la cartera de sanidad que ha pasado a manos de Julio Borba. En corto plazo vamos a tratar de ir ampliando las camas por un convenio ya establecido con el Instituto de Previsión Social."}, {"speaker": "SPEAKER_01", "timestamp": [732.44, 735.1], "sentence": " De clases tendría que ir acompañado de otro tipo de medidas."}, {"speaker": "SPEAKER_06", "timestamp": [735.1, 739.26], "sentence": " El clamor antigubernamental se unió este lunes a la manifestación feminista."}, {"speaker": "SPEAKER_06", "timestamp": [739.26, 751.28], "sentence": " La pandemia impidió la tradicional marcha masiva por la avenida 18 de Julio en Paraguay, pero aún así este Día Internacional de la Mujer reunió a miles de personas para reivindicar equidad y contra la violencia patriarcal."}, {"speaker": "SPEAKER_06", "timestamp": [751.28, 761.22], "sentence": " El feminicidio de una mujer de 42 años a manos de su pareja en vísperas de la jornada de movilización convirtió la marcha en un recuerdo a las víctimas, cuatro en lo que va de año."}, {"speaker": "SPEAKER_06", "timestamp": [761.22, 762.82], "sentence": " en lo que va de año."}], [{"speaker": "SPEAKER_06", "timestamp": [762.82, 765.64], "sentence": " El feminismo desata su rabia en México."}, {"speaker": "SPEAKER_06", "timestamp": [765.64, 771.06], "sentence": " 20.000 personas se reunieron en la gran manifestación del Día Internacional de la Mujer."}, {"speaker": "SPEAKER_06", "timestamp": [771.06, 777.86], "sentence": " En la capital mexicana, la marcha más multitudinaria tomó la plaza del monumento a la revolución tirando las vallas de madera que lo rodeaban."}, {"speaker": "SPEAKER_06", "timestamp": [777.86, 786.52], "sentence": " Lo mismo ocurrió con la enorme verja con la que el presidente López Obrador blindó el Palacio Nacional frente a las feministas causando gran indignación."}, {"speaker": "SPEAKER_12", "timestamp": [786.52, 816.88], "sentence": " Según el presidente, hay infiltrados en las manifestaciones para causar disturbios. Están muy molestos los conservadores y son chuecos, son muy hipócritas y se meten en todos los movimientos."}, {"speaker": "SPEAKER_06", "timestamp": [816.88, 823.74], "sentence": " Las vallas de metal que se habían transformado en mural de homenaje a las víctimas del machismo fueron derribadas a golpes este lunes."}, {"speaker": "SPEAKER_06", "timestamp": [823.74, 843.04], "sentence": " homenaje a las víctimas del machismo fueron derribadas a golpes este lunes. A los altercados siguieron los gases lacrimógenos. Las autoridades han negado el uso de estos gases irritantes contra las manifestantes y lo están investigando, así como la posible participación de hombres infiltrados en la protesta. 81 mujeres resultaron heridas, 62 policías y 19 manifestantes."}, {"speaker": "SPEAKER_06", "timestamp": [843.04, 857.18], "sentence": " El feminismo mexicano no ha dejado de crecer en los últimos años por una violencia contra las mujeres que no cesa y la inacción del gobierno. México registró 967 feminicidios en 2020, casi los mismos que el año anterior."}, {"speaker": "SPEAKER_03", "timestamp": [857.18, 863.86], "sentence": " El gobierno de México ha levantado un muro ante la marcha del Día de la Mujer del 8"}], [{"speaker": "SPEAKER_03", "timestamp": [863.86, 878.64], "sentence": " de marzo. Un muro que rodea el Palacio Nacional donde vive el presidente Andrés Manuel López Obrador y que ha sido recibido con indignación y rabia por parte de las manifestantes, que han decidido utilizarlo para escribir los nombres de las víctimas de la violencia machista."}, {"speaker": "SPEAKER_03", "timestamp": [878.64, 888.04], "sentence": " En México, el número de feminicidios ha aumentado un promedio de 7 a 10 mujeres asesinadas al día, en los últimos tres años, según cifras de la ONU."}, {"speaker": "SPEAKER_03", "timestamp": [888.04, 892.76], "sentence": " Para entender lo que está ocurriendo en el país, hemos conversado con la periodista Perla Blas."}, {"speaker": "SPEAKER_03", "timestamp": [892.76, 899.38], "sentence": " Ella ha investigado, junto con un equipo de mujeres periodistas, el aumento de feminicidios a niñas y adolescentes."}, {"speaker": "SPEAKER_03", "timestamp": [899.38, 902.22], "sentence": " Hola Perla, muchas gracias por atendernos."}, {"speaker": "SPEAKER_03", "timestamp": [902.22, 907.7], "sentence": " ¿Por qué el gobierno de López Obrador se ha puesto a la defensiva con el movimiento feminista?"}, {"speaker": "SPEAKER_04", "timestamp": [907.7, 919.94], "sentence": " Por las declaraciones, analizando las declaraciones del presidente, pareciera que de verdad, pues para él es lo mismo un feminicidio que un homicidio doloso."}, {"speaker": "SPEAKER_04", "timestamp": [919.94, 943.44], "sentence": " Entonces, te va dando tintes de cómo el presidente por una parte dice, aquí no vamos a reprimir los movimientos feministas, estamos protegiendo a las mujeres, pero en el Vox Populi, en el día a día de las mujeres, pues estamos viendo otra cosa."}, {"speaker": "SPEAKER_04", "timestamp": [943.44, 985.94], "sentence": " ¿Por qué siguen aumentando las cifras de feminicidios en México? Sí, hay una parte de responsabilidad del Estado mexicano, pero hay otra parte de responsabilidad en la sociedad. Tenemos el caso de Victoria Constantino, de 16 años, del municipio de Cuitláhuac, en Veracruz, a quien su expareja la asesinó afuera de la panadería en donde ella trabajaba y la mató de varias puñaladas en la mañana a la luz del día y a la vista de muchas personas que no la ayudaron."}, {"speaker": "SPEAKER_00", "timestamp": [985.94, 990.04], "sentence": " ¿Por qué es importante ponerle nombre a las mujeres asesinadas?"}, {"speaker": "SPEAKER_00", "timestamp": [990.04, 1001.96], "sentence": " Empezamos a ver en la base de datos que había en la casilla o en la categoría de nombre, niñas y nombre, niñas y nombre, niñas y nombre, niñas y nombre, niñas y nombre."}, {"speaker": "SPEAKER_04", "timestamp": [1001.96, 1038.86], "sentence": " Entonces dijimos, noimos no o sea todas tienen cosas tienen un nombre y vamos a rastrear cómo se llamaba esa niña o sea todas absolutamente todas tenían una historia muchas gracias perla por explicarnos la situación en euronews seguiremos de cerca las protestas feministas en México."}], [{"speaker": "SPEAKER_03", "timestamp": [1038.86, 1044.26], "sentence": " El volcán guatemalteco Pacaya mantiene en vilo a las aldeas cercanas."}, {"speaker": "SPEAKER_05", "timestamp": [1044.26, 1070.18], "sentence": " Las fuentes de lava que descienden por sus faldas iluminan la noche el coloso de más de 2.550 metros de altura entró en erupción el viernes desde entonces expulsa gruesas columnas de ceniza acompañadas de explosiones que lanzan material incandescente a cientos de metros de distancia el rodeo y el patrocinio son las aldeas más afectadas por la caída de ceniza y arena que lanza el volcán. Berni Peralta, un vecino, reconoce que el miedo está muy presente."}, {"speaker": "SPEAKER_08", "timestamp": [1070.18, 1085.88], "sentence": " Más en la noche porque a veces uno no se espera a lo que el volcán pueda hacer en la noche y uno tal vez pueda que está muy dormido. Hoy en la mañana estuvo bien fuerte, cayó mucha arena, demasiado grande y mi familia y yo estábamos ya casi para salir."}, {"speaker": "SPEAKER_02", "timestamp": [1085.88, 1090.08], "sentence": " Otros confían en San Vicente Mártir, su patrón, para que les proteja."}, {"speaker": "SPEAKER_09", "timestamp": [1090.08, 1099.3], "sentence": " Hay muchas personas de que se asustan, pero ya nosotros ya estamos acostumbrados porque es parte de lo que es la naturaleza, ¿verdad?"}, {"speaker": "SPEAKER_09", "timestamp": [1099.3, 1110.28], "sentence": " Entonces hay muchas personas de que evacúan, pero la verdad es de que lo que es nuestro señor San Vicente Mártir siempre nos ha protegido."}, {"speaker": "SPEAKER_02", "timestamp": [1110.28, 1115.7], "sentence": " Las cenizas se acumulan en los tejados de zinc y cubren los cultivos de aguacate y café."}, {"speaker": "SPEAKER_02", "timestamp": [1115.7, 1120.36], "sentence": " Las autoridades han recomendado a la población que se plantee evacuar de forma preventiva."}, {"speaker": "SPEAKER_02", "timestamp": [1120.36, 1125.86], "sentence": " Por si acaso, varios salones comunales están listos para albergar a la gente si fuera necesario."}, {"speaker": "SPEAKER_05", "timestamp": [1125.86, 1137.44], "sentence": " En octubre de 2017, la periodista y bloguera maltesa Dafne Caruana Galizia murió en una explosión de su coche."}], [{"speaker": "SPEAKER_07", "timestamp": [1137.44, 1185.74], "sentence": " Sus investigaciones sobre la corrupción, la evasión de impuestos y los negocios malteses le costaron la vida y su muerte desencadenó un escándalo un periodista y escritor maltés hermano greg decidió convertirla en una obra de teatro de y blue her up o la volaron en español es en parte realidad y en parte ficción construir la obra entrevistando a personas que de una u otra manera estaban involucradas en la historia entrevisté al hijo de davne caruana galicia matthew que vio como su madre moría literalmente quemada y su testimonio fue impactante entrevista el investigador de la policía y a fuentes mías como periodista pero claramente el criminal es producto del sistema, del nepotismo, de la corrupción."}, {"speaker": "SPEAKER_00", "timestamp": [1185.74, 1192.0], "sentence": " El escenario está en el centro del teatro para mayor transparencia."}, {"speaker": "SPEAKER_00", "timestamp": [1192.0, 1199.62], "sentence": " Los protagonistas hacen un retrato caleidoscópico de la personalidad de Daphne y de lo que representaba en la sociedad maltesa."}, {"speaker": "SPEAKER_07", "timestamp": [1199.62, 1203.98], "sentence": " El juicio del que puso la bomba se celebró en enero."}, {"speaker": "SPEAKER_00", "timestamp": [1203.98, 1207.08], "sentence": " 15 años de cárcel, pero solo es un ejecutor."}, {"speaker": "SPEAKER_00", "timestamp": [1207.08, 1209.74], "sentence": " Los verdaderos autores siguen libres."}, {"speaker": "SPEAKER_05", "timestamp": [1209.74, 1217.26], "sentence": " Se trata de la cara repugnante de la política, del crimen y de su relación con los negocios."}, {"speaker": "SPEAKER_00", "timestamp": [1217.26, 1222.18], "sentence": " Creo que este problema no es exclusivo de nuestro pequeño país, Malta."}, {"speaker": "SPEAKER_04", "timestamp": [1222.18, 1223.86], "sentence": " Se puede ver en toda Europa."}, {"speaker": "SPEAKER_04", "timestamp": [1223.86, 1224.32], "sentence": "...inclusivo de nuestro pequeño país, Malta......se puede ver en toda Europa..."}, {"speaker": "SPEAKER_00", "timestamp": [1224.32, 1228.06], "sentence": "...así que creo que el teatro es un medio muy importante..."}, {"speaker": "SPEAKER_00", "timestamp": [1228.06, 1230.36], "sentence": "...para transmitir ciertos mensajes..."}, {"speaker": "SPEAKER_00", "timestamp": [1230.36, 1232.88], "sentence": "...y a veces, por mucho que odie decirlo..."}, {"speaker": "SPEAKER_00", "timestamp": [1232.88, 1235.82], "sentence": "...el teatro puede ser casi más eficaz que el periodismo."}, {"speaker": "SPEAKER_00", "timestamp": [1235.82, 1238.74], "sentence": " El texto se representa en inglés..."}, {"speaker": "SPEAKER_00", "timestamp": [1238.74, 1241.12], "sentence": "...para llegar a un público internacional..."}, {"speaker": "SPEAKER_00", "timestamp": [1241.12, 1242.62], "sentence": "...The Blue Her Up..."}, {"speaker": "SPEAKER_00", "timestamp": [1242.62, 1250.92], "sentence": "...lleva más de una semana con las entradas agotadas, pero puede verse en directo por streaming en la web del teatro que coproduce la obra."}, {"speaker": "SPEAKER_12", "timestamp": [1250.92, 1330.0], "sentence": " Hasta aquí hemos llegado en Euronews hoy. Vamos a cerrar con un contraste. Mientras la velocidad de un medio de transporte es lo que se prima y se paga, encontramos en la región, en la República de Karelia, en Rusia, frontera con Finlandia, un tren a vapor que se ha puesto en marcha para intentar recuperar la cadencia y el romanticismo de los viajes del siglo XIX. Muchas gracias por seguirnos, pueden ustedes hacerlo igualmente en las redes sociales, también en nuestra emisión en directo en internet. Gracias por acompañarnos. Storting av."}]]}