{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 757.0}, {"start_time": 757.0, "end_time": 864}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 22.68], "sentence": " Música Saludos y bienvenidos a AeroNews hoy."}, {"speaker": "SPEAKER_04", "timestamp": [22.68, 34.0], "sentence": " Tres focos de contagio de coronavirus en centros de mayores en España y más de 200 centros de día han cerrado sus puertas desde hoy para evitar que se extienda la epidemia entre el grupo más vulnerable."}, {"speaker": "SPEAKER_04", "timestamp": [34.0, 39.34], "sentence": " Es parte de la actualidad de este viernes 6 de marzo que les resumimos en estos titulares."}, {"speaker": "SPEAKER_04", "timestamp": [39.34, 47.16], "sentence": " Macron pide no visitar a los ancianos en las residencias para evitar contagios."}, {"speaker": "SPEAKER_04", "timestamp": [47.16, 51.9], "sentence": " Francia se acerca a los 600 infectados y 9 muertos por la epidemia del coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [51.9, 62.48], "sentence": " Pese al desplome de la bolsa, Trump confía en la recuperación económica."}, {"speaker": "SPEAKER_04", "timestamp": [62.48, 87.64], "sentence": " El gobierno estadounidense destina miles de millones de dólares a luchar contra el coronavirus. Alta tensión en la provincia siria de Idlib, pese al alto el fuego en vigor pactado por Rusia y Turquía. Acuerdo que la Unión Europea celebra como gesto de buena voluntad. La ONU reclama un trato digno para los migrantes que tratan de entrar en Grecia desde Turquía. Bruselas trata de frenar la crisis."}, {"speaker": "SPEAKER_04", "timestamp": [87.64, 104.04], "sentence": " Aislar a nuestros mayores del coronavirus les puede salvar la vida. Con este fin, muchos países, entre ellos España, ya han tomado medidas para frenar esta frenética epidemia entre el grupo más vulnerable."}], [{"speaker": "SPEAKER_04", "timestamp": [104.04, 104.64], "sentence": " medidas para frenar esta frenética epidemia entre el grupo más vulnerable."}, {"speaker": "SPEAKER_04", "timestamp": [104.64, 108.68], "sentence": " En nuestro país ya han muerto cinco personas por el COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [108.68, 115.12], "sentence": " Este viernes la Comunidad de Madrid ha decretado el cierre de los 213 centros de día de mayores para evitar nuevos contagios."}, {"speaker": "SPEAKER_04", "timestamp": [115.12, 121.46], "sentence": " La medida durará un mes, aunque podría prorrogarse en función de cómo se desarrolle la situación del coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [121.46, 149.0], "sentence": " Fuera, Perú informa del primer caso de coronavirus en el país y suiza con ya 200 casos confirman la primera muerte europa brinda sus residencias de ancianos y centros de mayores frente al coronavirus para proteger a un colectivo extremadamente vulnerable a la epidemia el presidente francés emmanuel macrón ha instado a restringir las visitas a estos establecimientos mientras prepara al país para medidas más drásticas."}, {"speaker": "SPEAKER_01", "timestamp": [149.0, 159.2], "sentence": " Vamos a pasar sin duda en los próximos días a una nueva fase, cuando el virus se extienda ampliamente por todas las regiones."}, {"speaker": "SPEAKER_04", "timestamp": [159.2, 166.38], "sentence": " Y tendremos que seguir luchando contra este virus, protegiendo a las personas que son más vulnerables."}, {"speaker": "SPEAKER_04", "timestamp": [166.38, 178.84], "sentence": " Precisamente en Francia han sido numerosos los contagios entre miembros de una comunidad evangélica que celebró una reunión con 2.000 participantes a finales de febrero."}, {"speaker": "SPEAKER_01", "timestamp": [178.84, 185.34], "sentence": " Europa insiste en las medidas de contención para evitar que los contagios crezcan exponencialmente en poco tiempo."}, {"speaker": "SPEAKER_01", "timestamp": [185.34, 191.56], "sentence": " Tenemos que tener cuidado de que no aparezcan demasiados pacientes al mismo tiempo."}, {"speaker": "SPEAKER_01", "timestamp": [191.56, 195.02], "sentence": " Queremos que los casos vayan apareciendo durante un periodo más largo."}, {"speaker": "SPEAKER_02", "timestamp": [195.02, 201.7], "sentence": " Y si nos preguntamos durante cuánto tiempo, solo podemos decir que queremos que sea durante el periodo más largo posible."}, {"speaker": "SPEAKER_02", "timestamp": [201.7, 211.24], "sentence": " Otras medidas drásticas y aplicadas son la requisición de los suministros médicos esenciales, como las mascarillas y los geles desinfectantes."}, {"speaker": "SPEAKER_01", "timestamp": [211.24, 217.44], "sentence": " La Comisión Europea ha adoptado medidas preventivas porque el material empieza a escasear en algunos países."}, {"speaker": "SPEAKER_01", "timestamp": [217.44, 224.68], "sentence": " Hemos lanzado un procedimiento conjunto de suministro en el que toman parte 20 Estados miembros."}, {"speaker": "SPEAKER_03", "timestamp": [224.68, 230.94], "sentence": " El procedimiento está en marcha. Esperamos que lleguen las primeras ofertas la semana que viene y decidiremos."}, {"speaker": "SPEAKER_01", "timestamp": [230.94, 237.22], "sentence": " La comisión está trabajando muy duro para asegurar el suministro suficiente de estos materiales en Europa."}, {"speaker": "SPEAKER_00", "timestamp": [237.22, 261.38], "sentence": " Según los últimos datos oficiales disponibles, la cifra de personas enfermas en Europa alcanza las 5.842. Mientras, los expertos realizan ensayos clínicos en una de las poblaciones italianas que siguen aisladas en cuarentena. El objetivo es saber cómo actúa el coronavirus y cómo se propaga para encontrar un remedio efectivo."}, {"speaker": "SPEAKER_02", "timestamp": [261.38, 265.66], "sentence": " encontrar un remedio efectivo."}], [{"speaker": "SPEAKER_03", "timestamp": [265.66, 270.66], "sentence": " Washington toma medidas para amortiguar el impacto del coronavirus en el crecimiento."}, {"speaker": "SPEAKER_01", "timestamp": [270.66, 282.02], "sentence": " El barpalo de los mercados en las últimas jornadas ha desatado mucho nerviosismo y ahora hay que calmar los ánimos. No es la inyección que necesita el coronavirus, pero sí ayudará a la economía a recuperarse."}, {"speaker": "SPEAKER_04", "timestamp": [282.02, 285.54], "sentence": " Semana aciaga para la bolsa."}, {"speaker": "SPEAKER_07", "timestamp": [285.54, 294.48], "sentence": " Las acciones cayeron este viernes y prolongaron la tendencia a la baja de anteriores sesiones en Wall Street, donde se ha vivido una pesadilla para los negocios debido al coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [294.48, 299.12], "sentence": " El parque neoyorquino abrió su sesión con una caída de alrededor del 3%."}, {"speaker": "SPEAKER_07", "timestamp": [299.12, 327.46], "sentence": " Así, de momento, el informe de creación de empleos de emergencia del gobierno estadounidense no ha logrado estimular a los mercados. Sin embargo, la economía de Estados Unidos ha registrado 273.000 puestos de trabajo nuevos en febrero. La tasa de desempleo también ha caído hasta alcanzar un índice del 3,5%, unos números iguales a los de su nivel más bajo en más de 50 años. El gobierno de Trump anuncia una importante inyección de dinero para la lucha contra el COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [327.46, 330.98], "sentence": " Bueno, aquí estamos."}, {"speaker": "SPEAKER_07", "timestamp": [330.98, 333.92], "sentence": " Son 8.300 millones de dólares."}, {"speaker": "SPEAKER_07", "timestamp": [333.92, 337.66], "sentence": " Lo estamos haciendo muy bien, pero se trata de un problema imprevisto."}, {"speaker": "SPEAKER_07", "timestamp": [337.66, 338.46], "sentence": " ¿Y qué problema?"}, {"speaker": "SPEAKER_07", "timestamp": [338.46, 342.62], "sentence": " Surgió de la nada, pero ahora nos estamos ocupando de ello."}, {"speaker": "SPEAKER_05", "timestamp": [342.62, 348.26], "sentence": " El presidente de Estados Unidos confía en la recuperación de los mercados."}, {"speaker": "SPEAKER_07", "timestamp": [348.26, 356.26], "sentence": " Su principal asesor económico asegura que los efectos del coronavirus en la economía estadounidense serán temporales y de corta duración."}, {"speaker": "SPEAKER_07", "timestamp": [356.26, 363.38], "sentence": " Escuelas cerradas y aulas desiertas."}], [{"speaker": "SPEAKER_08", "timestamp": [363.38, 371.36], "sentence": " La epidemia de COVID-19 ha dejado 300 millones de niños sin colegio por la clausura de centros en 13 países, según cifras de la UNESCO."}, {"speaker": "SPEAKER_08", "timestamp": [371.36, 373.1], "sentence": " En Italia son 8 millones."}, {"speaker": "SPEAKER_08", "timestamp": [373.1, 377.48], "sentence": " Los profesores buscan soluciones para que sus alumnos no pierdan el ritmo."}, {"speaker": "SPEAKER_08", "timestamp": [377.48, 384.92], "sentence": " Para algunos, como Olga Tartarini, esta es la oportunidad de probar y desarrollar la enseñanza a distancia a través de plataformas digitales."}, {"speaker": "SPEAKER_08", "timestamp": [384.92, 391.96], "sentence": " Hoy explica a los niños de su clase la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_05", "timestamp": [391.96, 403.52], "sentence": " Precisamente cuando Italia se vio obligada por última vez a cerrar sus centros escolares."}, {"speaker": "SPEAKER_08", "timestamp": [403.52, 413.08], "sentence": " Para los alumnos también es algo nuevo. Unos están emocionados con la iniciativa, otros algo menos."}, {"speaker": "SPEAKER_05", "timestamp": [413.08, 421.7], "sentence": " Me gusta esta forma de aprender, es muy innovadora, pero echo de menos estar en clase y el contacto con mis compañeros."}, {"speaker": "SPEAKER_08", "timestamp": [421.7, 426.4], "sentence": " Cuando vas a la escuela, las mañanas suelen estar ocupadas con clases, así que no podemos estudiar."}, {"speaker": "SPEAKER_05", "timestamp": [426.4, 431.22], "sentence": " Ahora tenemos tiempo para hacer los deberes también por la mañana."}, {"speaker": "SPEAKER_06", "timestamp": [431.22, 436.38], "sentence": " Las voces y risas de los niños han dejado paso al silencio en las clases y los pasillos."}, {"speaker": "SPEAKER_08", "timestamp": [436.38, 445.52], "sentence": " No obstante, el director de este colegio quiere ver el lado positivo de esta insólita situación. Ha hecho un llamamiento a padres y profesores para que apoyen el uso de métodos alternativos de enseñanza."}, {"speaker": "SPEAKER_02", "timestamp": [445.52, 455.44], "sentence": " Cuando decimos que estamos aquí para ti, queremos crear un sentido de comunidad alrededor de la escuela que también involucre a las familias."}, {"speaker": "SPEAKER_08", "timestamp": [455.44, 468.3], "sentence": " El jefe de la diplomacia europea, Josep Borrell, ha celebrado este viernes el alto del fuego anunciado por Putin y Erdogan como una muestra de buena voluntad."}], [{"speaker": "SPEAKER_02", "timestamp": [468.3, 473.7], "sentence": " Sin embargo, nuevos enfrentamientos entre el ejército sirio y grupos yihadistas ponen en riesgo la tregua."}, {"speaker": "SPEAKER_04", "timestamp": [473.7, 479.14], "sentence": " Los choques en la provincia de Idlib, al norte de Siria, han dejado más de una docena de muertos."}, {"speaker": "SPEAKER_04", "timestamp": [479.14, 482.5], "sentence": " Entre los civiles fallecidos hay seis mujeres y una niña."}, {"speaker": "SPEAKER_01", "timestamp": [482.5, 518.68], "sentence": " civiles fallecidos hay seis mujeres y una niña. Alta tensión en la provincia siria de Idlib, pese al alto el fuego en vigor, con al menos 15 muertos en los combates registrados en la madrugada de este viernes. Se trata del primer contratiempo que sufre el plan acordado entre Rusia y Turquía, que establece un corredor de seguridad en torno a la autopista M4, que atraviesa de este a oeste la provincia de Idlib, una zona por la que ambos países desplegarán patrullas conjuntas a partir del próximo 15 de marzo. No obstante, Moscú recuerda que el gobierno sirio conserva su derecho al uso de la fuerza."}, {"speaker": "SPEAKER_05", "timestamp": [518.68, 538.06], "sentence": " Respecto a los ataques contra milicianos y terroristas, en el caso en el que sean identificados como tales, deben ser destruidos, en primera instancia por los sirios, por las fuerzas armadas sirias y aquellas fuerzas, países y contingentes que están legítimamente comprometidos con las autoridades sirias."}, {"speaker": "SPEAKER_01", "timestamp": [538.06, 549.44], "sentence": " Una situación que pone de manifiesto la extrema debilidad de las relaciones entre Rusia y Turquía, que en esta guerra juegan en bandos diferentes."}, {"speaker": "SPEAKER_05", "timestamp": [549.44, 555.88], "sentence": " Quienes pensaban que Rusia y Turquía tenían una alianza estratégica estaban equivocados."}, {"speaker": "SPEAKER_01", "timestamp": [555.88, 561.38], "sentence": " Siempre fue algo transaccional, que nunca se tradujo en una alianza estratégica."}, {"speaker": "SPEAKER_01", "timestamp": [561.38, 587.08], "sentence": " También los que pensaban que el enfrentamiento entre turquía y rusia pondría turquía en los brazos de occidente porque turquía en sus relaciones compartimenta y en este conflicto tiene mucho que ganar en otras áreas que permiten a turquía mantener su autonomía estratégica a su título el tablero sirio es de una extrema complejidad."}, {"speaker": "SPEAKER_01", "timestamp": [587.08, 599.98], "sentence": " Aunque tanto Rusia como Turquía mantengan sus compromisos, con el despliegue de las patrullas conjuntas, la gran cantidad de milicias locales y extranjeras implicadas en la guerra hacen muy difícil que llegue la paz a la región."}, {"speaker": "SPEAKER_03", "timestamp": [599.98, 610.22], "sentence": " Mientras tanto, la tensión sigue aumentando en la frontera greco-turca, donde se están concentrando más de 20.000 migrantes."}], [{"speaker": "SPEAKER_01", "timestamp": [610.22, 614.24], "sentence": " La mayoría son afganos y africanos. Hay muchas familias con niños."}, {"speaker": "SPEAKER_04", "timestamp": [614.24, 619.18], "sentence": " En los próximos días deben ser trasladados al continente y deportados. No está claro cómo."}, {"speaker": "SPEAKER_06", "timestamp": [619.18, 629.08], "sentence": " La ONU reclama un trato digno y ayuda humanitaria para los migrantes que tratan de llegar desde Turquía a la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [629.08, 639.82], "sentence": " Numerosas ONG denuncian un uso indiscriminado de pelotas de goma y gases lacrimógenos contra estas personas que tratan de entrar en Grecia, alentadas por las propias autoridades turcas."}, {"speaker": "SPEAKER_06", "timestamp": [639.82, 651.0], "sentence": " Ankara, que habla incluso de uso de munición real, ha enviado a mil policías a la frontera para evitar las devoluciones en caliente y se prepara para denunciar a Grecia ante el Tribunal Europeo de Derechos Humanos."}, {"speaker": "SPEAKER_06", "timestamp": [651.0, 657.1], "sentence": " Mientras, Bruselas prepara 500 millones de euros adicionales para los refugiados sirios en Turquía."}, {"speaker": "SPEAKER_06", "timestamp": [657.1, 685.24], "sentence": " El jefe de la diplomacia europea denuncia que los turcos están dejando ir a la gente haciendo creer que las fronteras de Europa están abiertas. Tenemos que defender nuestras fronteras y conciliar, respetar los derechos humanos de los migrantes con el hecho de que nuestras fronteras no pueden ser violadas, no se puede cruzar las fronteras violentamente. En los últimos cinco días se han producido 35.000 intentos de entradas ilegales en territorio griego por tierra."}, {"speaker": "SPEAKER_06", "timestamp": [685.24, 696.56], "sentence": " Por mar, más de 1.700 migrantes han llegado a las islas griegas, por lo que Atenas ha impuesto restricciones de navegación."}, {"speaker": "SPEAKER_04", "timestamp": [696.56, 706.12], "sentence": " Alerta máxima en Túnez tras el atentado terrorista cometido hoy por dos kamikazes contra una patrulla de policía en la capital, en donde murieron un policía y cinco personas resultaron heridas."}, {"speaker": "SPEAKER_04", "timestamp": [706.12, 711.36], "sentence": " La explosión de este viernes fue un atentado que tenía como blanco a la embajada estadounidense."}, {"speaker": "SPEAKER_06", "timestamp": [711.36, 718.58], "sentence": " Túnez en alerta máxima tras un atentado suicida cerca de la embajada de Estados Unidos."}, {"speaker": "SPEAKER_06", "timestamp": [718.58, 722.98], "sentence": " Un policía ha perdido la vida, otros cuatro agentes y un civil están heridos."}, {"speaker": "SPEAKER_06", "timestamp": [722.98, 724.98], "sentence": " El ataque fue obra de dos kamikazes."}, {"speaker": "SPEAKER_06", "timestamp": [724.98, 723.48], "sentence": " La policía ha perdido la vida a otros cuatro agentes y un civil están heridos."}, {"speaker": "SPEAKER_06", "timestamp": [723.48, 726.02], "sentence": " El ataque fue obra de dos kamikazes."}, {"speaker": "SPEAKER_06", "timestamp": [726.02, 730.18], "sentence": " A media mañana estacionaron su moto al lado del puesto de control policial."}, {"speaker": "SPEAKER_06", "timestamp": [730.18, 735.74], "sentence": " Cuando se acercaron fingiendo buscar información hicieron detonar los explosivos que portaban."}, {"speaker": "SPEAKER_06", "timestamp": [735.74, 744.3], "sentence": " Este es el primer ataque de este tipo desde junio cuando un doble atentado suicida en dos puntos de la capital tunecina dejaba a un agente muerto y ocho heridos."}, {"speaker": "SPEAKER_06", "timestamp": [744.3, 758.76], "sentence": " Fue reivindicado por el grupo estado islámico túnez se encuentra en estado de emergencia desde noviembre de 2015 cuando un atentado yihadista mató a 12 guardias presidenciales algunas venezolanas dicen"}], [{"speaker": "SPEAKER_04", "timestamp": [758.76, 774.0], "sentence": " que el mito más difícil de vencer es que en ese país no existe el machismo porque es una sociedad matriarcal un grupo de atrevidas se han puesto el chaleco de cuero y las gafas de sol para pasearse por Caracas en motos de alta cilindrada. Es su carrera por la igualdad de género."}, {"speaker": "SPEAKER_06", "timestamp": [774.0, 803.62], "sentence": " ruedas. Su cruzada comenzó en 2014 en Caracas. Esta hermandad de mujeres motorizadas con 23 miembros nació como parte del motoclub mixto Ratas, que más tarde cambió a una categoría que solo acepta hombres, aunque siguen compartiendo eventos. La presidenta de la Rat Girls, una productora audiovisual de 32 años, busca ganar respeto en el mundo biker, reservado durante décadas a los hombres."}, {"speaker": "SPEAKER_04", "timestamp": [803.62, 848.3], "sentence": " en el mundo biker reservado durante décadas a los hombres no tenemos prisa de invadirlo ni sencillamente es hacer la conducción de moto el manejo de moto siendo mujeres sin distinto sexual racial hasta que llegamos un punto en que el ser humano evolucione y nos veamos como iguales pero mientras existe la guerra de género esto va a ser predominante las motos siempre lo mejor es tomarlo con paciencia porque va a seguir existiendo porque es un mundo de hombres las rad girls sobrellevan el machismo con trabajo su lema nadie es más que nadie si no trabaja más que el otro nos despedimos con las imágenes de creta tumba la activista climática protagonizó este viernes la manifestación de friday's for future el movimiento que ella creó y que hoy colapsó el centro de Bruselas."}, {"speaker": "SPEAKER_04", "timestamp": [848.3, 856.54], "sentence": " Es todo, gracias por acompañarnos y hasta mañana. Les dejamos ya con el resto de la información en Euronews y a través de nuestras redes sociales."}]]}