{"chapters": [{"start_time": 0.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 689.0}, {"start_time": 689.0, "end_time": 735.0}, {"start_time": 735.0, "end_time": 833.0}, {"start_time": 833.0, "end_time": 894.0}, {"start_time": 894.0, "end_time": 990.0}, {"start_time": 990.0, "end_time": 1116.0}, {"start_time": 1116.0, "end_time": 1181.0}, {"start_time": 1181.0, "end_time": 1340.0}, {"start_time": 1340.0, "end_time": 1486}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 13.28], "sentence": " Saludos desde Euronews hoy viernes 20 de mayo."}, {"speaker": "SPEAKER_07", "timestamp": [13.28, 27.86], "sentence": " Les presentamos las noticias de este día y comenzamos con la guerra en Ucrania y sus consecuencias catastróficas por la crisis alimentaria provocada por el bloqueo de las exportaciones agrícolas ucranianas en el Mar Negro."}, {"speaker": "SPEAKER_07", "timestamp": [27.86, 41.92], "sentence": " Los bombardeos rusos en el Donbass han sido calificados por el presidente Zelensky de auténtico infierno, mientras Rusia ha anunciado un plan de reconstrucción de las regiones ucranianas que controla."}, {"speaker": "SPEAKER_07", "timestamp": [41.92, 66.68], "sentence": " Cerca de 2.000 ucranianos se han rendido en la acería de Azovstal, según el Kremlin. En este vídeo proporcionado por la televisión estatal rusa, veremos a algunos de los soldados ucranianos heridos ingresados en un hospital de la región de Donetsk. Veremos también el reportaje de nuestra enviada especial a Lisbordes en las trincheras de Gersón."}, {"speaker": "SPEAKER_07", "timestamp": [66.68, 70.38], "sentence": " Y les adelantamos además una noticia de última hora."}, {"speaker": "SPEAKER_07", "timestamp": [70.38, 76.36], "sentence": " Rusia ha anunciado que suspenderá el envío de gas a Finlandia desde este sábado."}, {"speaker": "SPEAKER_07", "timestamp": [76.36, 86.14], "sentence": " En España, el regreso del rey emérito Juan Carlos I está envuelto en polémica en su primera visita tras dos años expatriado en Abu Dhabi."}, {"speaker": "SPEAKER_07", "timestamp": [86.14, 95.72], "sentence": " El exmonarca se trasladará el lunes desde San Senso, donde se hospeda en Galicia, hasta Madrid para reunirse con su hijo, el rey Felipe VI."}, {"speaker": "SPEAKER_07", "timestamp": [95.72, 131.92], "sentence": " Respecto al virus de la viruela del mono, España, con cerca de 30 casos confirmados, se pone a la cabeza entre los países más afectados por este brote. En América Latina, Perú ha declarado la alerta sanitaria como medida preventiva a pesar de no haber registrado ningún caso. Y México rinde homenaje a la escritora Elena Poniatowska en su 90 aniversario. Al final de nuestro informativo veremos cómo el Festival de Cine de Cannes entregó la palma de oro al actor, productor y director estadounidense Forrest Whitaker."}, {"speaker": "SPEAKER_07", "timestamp": [131.92, 133.94], "sentence": " Enseguida los titulares."}, {"speaker": "SPEAKER_01", "timestamp": [133.94, 142.66], "sentence": " El hambre es el arma silenciosa de Rusia que se niega a reabrir los puertos del Mar Negro si Occidente no levanta las sanciones por la guerra en Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [142.66, 145.22], "sentence": " Occidente no levanta las sanciones por la guerra en Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [145.22, 154.8], "sentence": " Estados Unidos y la ONU estudian ofrecer a Lukashenko un pacto para transportar grano a través de Bielorrusia y paliar la crisis alimentaria."}, {"speaker": "SPEAKER_07", "timestamp": [154.8, 158.92], "sentence": " Juan Carlos I vuelve a España tras dos años expatriado en Abu Dhabi."}, {"speaker": "SPEAKER_07", "timestamp": [158.92, 165.1], "sentence": " El exmonarca se trasladará el lunes de San Senso a Madrid para reunirse con su hijo, el rey Felipe VI."}, {"speaker": "SPEAKER_01", "timestamp": [165.1, 172.58], "sentence": " Con apenas un centenar de miembros, la guerrilla EPP siembra el terror en Paraguay con secuestros y asesinatos desde hace 14 años."}, {"speaker": "SPEAKER_09", "timestamp": [172.58, 181.86], "sentence": " La escritora mexicana Elena Poniatowska cumple 90 años recibiendo un gran homenaje en el Palacio de Bellas Artes de México."}, {"speaker": "SPEAKER_01", "timestamp": [181.86, 195.02], "sentence": " Rusia seguirá bloqueando los puertos del Mar Negro a menos que se levanten las sanciones contra el país por la guerra de Ucrania, pero Occidente dice que eso no va a pasar."}, {"speaker": "SPEAKER_01", "timestamp": [195.02, 205.78], "sentence": " Sin embargo, el tira y afloja entre Rusia y los aliados de Ucrania está dejando que toneladas de granos se pudran en estos puertos, lo que podría llevar a una hambruna generalizada."}, {"speaker": "SPEAKER_12", "timestamp": [205.78, 232.08], "sentence": " Las cifras de aquellos que marchan hacia la inanición han aumentado de 80 millones a 135 millones antes de la COVID y luego, debido a la pandemia, de 135 a 276 millones de personas que van hacia la inanición. Y esa cifra, debido a la crisis ucraniana, aumentará a 323 millones como mínimo, dice el director del Programa Mundial de Alimentos."}, {"speaker": "SPEAKER_12", "timestamp": [232.08, 243.64], "sentence": " Realmente, no abrir esos puertos en la región de Odessa será una declaración de guerra a la seguridad alimentaria mundial y provocará hambrunas, desestabilización y migraciones masivas en todo el mundo."}, {"speaker": "SPEAKER_01", "timestamp": [243.64, 249.42], "sentence": " Estados Unidos acusa a Rusia de utilizar el hambre como arma."}, {"speaker": "SPEAKER_02", "timestamp": [249.42, 258.54], "sentence": " No, la decisión de convertir la comida en un arma es de Moscú y solo de Moscú, dice Antony Blinken."}, {"speaker": "SPEAKER_01", "timestamp": [258.54, 261.18], "sentence": " No se fíen de mi palabra."}, {"speaker": "SPEAKER_03", "timestamp": [261.18, 272.56], "sentence": " Incluso Dmitry Medved, el presidente del Consejo de Seguridad de Rusia, antiguo presidente ruso, dijo recientemente que los productos agrícolas de Rusia eran, y cito, su arma silenciosa. Fin de la cita."}, {"speaker": "SPEAKER_01", "timestamp": [272.56, 283.78], "sentence": " Mientras tanto, el jueves, el Senado estadounidense dio luz verde a un nuevo paquete de ayuda para Ucrania por valor de 40.000 millones de dólares, unos 37.800 millones de euros."}, {"speaker": "SPEAKER_01", "timestamp": [283.78, 307.62], "sentence": " millones de dólares unos 37 mil 800 millones de euros bielorrusia puede ser la solución al bloqueo de las exportaciones de grano desde ucrania eeuu y la onu están explorando la ruta hacia el norte por ferrocarril hasta el puerto lituano de claypeda para paliar la escasez de alimentos como incentivo para el líder bielorruso alexander lukashenko estudian una exención de seis meses de las sanciones a su industria de fertilizantes, según informa el Washington Post."}, {"speaker": "SPEAKER_01", "timestamp": [307.62, 315.5], "sentence": " Unas sanciones impuestas por Washington el año pasado en respuesta al chantaje migratorio de Minsk y a la represión de la oposición política interna."}, {"speaker": "SPEAKER_01", "timestamp": [315.5, 329.92], "sentence": " Aunque para el secretario general de Naciones Unidas, Antonio Guterres, no hay solución efectiva a la crisis alimentaria sin reintegrar la producción de alimentos de Ucrania, así como los alimentos y fertilizantes producidos por Rusia y Bielorrusia en los mercados mundiales."}, {"speaker": "SPEAKER_00", "timestamp": [329.92, 348.82], "sentence": " El levantamiento de las sanciones al régimen bielorruso no ha gustado a la oposición, cuyo plan ahora es agotar al máximo el régimen con el aislamiento político y económico, y por otro lado apoyar al pueblo bielorruso, medios de comunicación, sociedad civil, organizaciones e iniciativas que luchan contra el régimen, según la líder Svetlana Tijanovskaya."}, {"speaker": "SPEAKER_07", "timestamp": [348.82, 359.82], "sentence": " Nuestro objetivo es hacer que Lukashenko detenga la violencia en nuestro país, libere a todos los presos políticos e inicie el diálogo con el pueblo bielorruso y no con los países occidentales."}, {"speaker": "SPEAKER_00", "timestamp": [359.82, 385.68], "sentence": " No con los países occidentales. Fuertemente custodiados por soldados del ejército ruso de las milicias prorrusas,"}], [{"speaker": "SPEAKER_06", "timestamp": [385.68, 394.02], "sentence": " estos militares ucranianos evacuados de la feria Azovstal en Mariupol reciben tratamiento en centros hospitalarios de la región de Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [394.02, 404.58], "sentence": " Se trata de los heridos más graves entre los 1.700 combatientes ucranianos de la planta que se han rendido en los últimos tres días según la cifra facilitada desde Moscú."}, {"speaker": "SPEAKER_09", "timestamp": [404.58, 416.12], "sentence": " El Ministerio de Defensa ruso ha divulgado estas imágenes en las que varios abandonan la planta caminando con dificultad, algunos con palos o muletas y otros con vendas en los ojos, brazos y piernas."}, {"speaker": "SPEAKER_12", "timestamp": [416.12, 426.86], "sentence": " Con Mariupol bajo control ruso, la ofensiva continúa al este del país, en el Donbass, en las regiones de Donetsk y Lugansk, en donde las fuerzas prorrusas avanzan metro a metro."}, {"speaker": "SPEAKER_09", "timestamp": [426.86, 441.68], "sentence": " Mientras, los bombardeos del ejército ruso continúan provocando graves daños en infraestructuras civiles, como este almacén de grano en una pequeña localidad situada a unos 50 kilómetros al este de Zaporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [441.68, 472.44], "sentence": " Precisamente los hilos en los que se guardan los cereales han sido un objetivo habitual en varias ciudades ucranianas. También se ha informado de la destrucción de una planta de suministro de agua caliente a un hospital y a varios edificios en Kharkov, sin que se registraran heridos. Todo mientras la segunda ciudad del país, controlada ahora por el ejército ucraniano, se prepara para recuperar una cierta normalidad con la reapertura del metro a partir de la próxima semana."}, {"speaker": "SPEAKER_09", "timestamp": [472.44, 480.06], "sentence": " Sus estaciones han servido de refugio para miles de personas desde el inicio de la guerra en Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [480.06, 509.68], "sentence": " ¡Vamos! El combate se ha arriesgado y en cualquier momento una bala perdida puede dispararse. Alice Borges, reportera de guerra, lleva días negociando para poder grabar aquí."}], [{"speaker": "SPEAKER_07", "timestamp": [509.68, 512.16], "sentence": " El subcomandante Nassar nos recibe."}, {"speaker": "SPEAKER_07", "timestamp": [512.16, 522.18], "sentence": " Está a cargo de un batallón de más de 500 hombres que intenta retomar la ciudad de Gersón, la primera en ser ocupada por las tropas rusas al comienzo de la guerra."}, {"speaker": "SPEAKER_07", "timestamp": [522.18, 529.18], "sentence": " Los combates han sido encarnizados, según nos explican, mostrándonos el lugar del último ataque hace unas 24 horas."}, {"speaker": "SPEAKER_07", "timestamp": [529.18, 545.86], "sentence": " Destruyen deliberadamente las infraestructuras, quieren sembrar el pánico, creen que destruyendo ciudades y pueblos podrán intimidar a la gente, intimidar a los civiles y a los militares..."}, {"speaker": "SPEAKER_11", "timestamp": [545.86, 549.72], "sentence": "...pero no lo conseguirán, dice fanfarroneando el subcomandante Nazar."}, {"speaker": "SPEAKER_07", "timestamp": [549.72, 558.0], "sentence": " En los últimos tres meses los hombres de Nazar han podido contener la incursión rusa..."}, {"speaker": "SPEAKER_11", "timestamp": [558.0, 560.28], "sentence": "...en los alrededores de Gersón."}, {"speaker": "SPEAKER_07", "timestamp": [560.28, 570.68], "sentence": " Cuando se les pregunta si tienen el armamento y la munición adecuadas para seguir adelante, Nazar dice que tienen algo aún más importante, la determinación."}, {"speaker": "SPEAKER_11", "timestamp": [570.68, 580.16], "sentence": " Las fuerzas armadas de Ucrania están más preparadas para el combate que nunca."}, {"speaker": "SPEAKER_07", "timestamp": [580.16, 592.48], "sentence": " Cuando el enemigo ruso empezó a bombardear por la noche territorio ucraniano, muchos hombres simplemente irrumpieron en nuestras oficinas de alistamiento dispuestos a defender su tierra."}, {"speaker": "SPEAKER_11", "timestamp": [592.48, 603.78], "sentence": " Cada uno de mis soldados sabe con certeza que defenderemos no solo Gersón, sino también Crimea y el Donbass, asegura el subcomandante."}, {"speaker": "SPEAKER_07", "timestamp": [603.78, 607.26], "sentence": " sino también Crimea y el Donbass, asegura el subcomandante."}, {"speaker": "SPEAKER_11", "timestamp": [607.26, 613.04], "sentence": " Nos trasladamos a algunas de las posiciones que ocupan los soldados ucranianos."}, {"speaker": "SPEAKER_07", "timestamp": [613.04, 622.26], "sentence": " Estas trincheras acaban de ser excavadas y se supone que tienen suficiente capacidad de defensa, pues estamos a unos cientos de metros de la línea de contacto."}, {"speaker": "SPEAKER_11", "timestamp": [622.26, 627.16], "sentence": " Estamos a unos cientos de metros de la línea de contacto."}, {"speaker": "SPEAKER_11", "timestamp": [627.16, 641.66], "sentence": " Esta trinchera se ha acabado para una unidad que controla desde aquí la línea de defensa y que protege este asentamiento de cualquier acercamiento del enemigo que además poco a poco está retrocediendo, asegura entre bromas el subcomandante Nazar."}, {"speaker": "SPEAKER_07", "timestamp": [641.66, 643.36], "sentence": " ¿Están retrocediendo?"}, {"speaker": "SPEAKER_07", "timestamp": [643.36, 645.74], "sentence": " Sí, se vuelven a casa."}, {"speaker": "SPEAKER_11", "timestamp": [645.74, 650.54], "sentence": " ¿Porque les hacen retroceder?"}, {"speaker": "SPEAKER_07", "timestamp": [650.54, 651.94], "sentence": " Sí, exacto."}, {"speaker": "SPEAKER_07", "timestamp": [651.94, 659.34], "sentence": " El gobierno ucraniano dice que no aceptará un alto el fuego hasta que las tropas rusas se retiren del país."}, {"speaker": "SPEAKER_11", "timestamp": [659.34, 663.9], "sentence": " Aquí los soldados ucranianos aseguran estar preparados para un largo combate."}, {"speaker": "SPEAKER_07", "timestamp": [663.9, 667.14], "sentence": " Ahora está todo relativamente tranquilo, ¿es cierto?"}, {"speaker": "SPEAKER_00", "timestamp": [667.14, 670.9], "sentence": " Sí, de hecho hay que moverse."}, {"speaker": "SPEAKER_07", "timestamp": [670.9, 672.8], "sentence": " Vámonos."}, {"speaker": "SPEAKER_00", "timestamp": [672.8, 683.08], "sentence": " Nuestra enviada especial asiente y se encamina desde las trincheras hasta el coche que le llevará lejos de la línea de frente."}, {"speaker": "SPEAKER_07", "timestamp": [683.08, 686.88], "sentence": " Alice Borges desde el sur de Ucrania, para Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [686.88, 694.58], "sentence": " Los fiscales ucranianos han pedido cadena perpetua para Vadim Shishimarin,"}], [{"speaker": "SPEAKER_11", "timestamp": [694.58, 702.82], "sentence": " el primer soldado ruso juzgado por crímenes de guerra en Kiev, acusado de disparar a muerte a un civil que andaba en bicicleta el 28 de febrero."}, {"speaker": "SPEAKER_06", "timestamp": [702.82, 713.74], "sentence": " Shishimarin ha explicado que disparó obedeciendo órdenes para evitar ser castigado por sus superiores. Durante la audiencia, el joven soldado se dirigió a la viuda de su víctima."}, {"speaker": "SPEAKER_06", "timestamp": [713.74, 721.08], "sentence": " Me declaro culpable. Sé que no podrán perdonarme, pero sin embargo les pido perdón por todo lo que he hecho."}, {"speaker": "SPEAKER_06", "timestamp": [721.08, 732.3], "sentence": " Se espera que otros soldados rusos sean juzgados pronto en Ucrania, ya que Kiev dice haber abierto miles de casos de crímenes de guerra desde que Moscú lanzó su invasión."}, {"speaker": "SPEAKER_07", "timestamp": [732.3, 740.86], "sentence": " Juan Carlos I llega a España tras dos años expatriado en el Golfo Pérsico."}], [{"speaker": "SPEAKER_07", "timestamp": [740.86, 765.36], "sentence": " El rey emérito, que ha viajado desde Abu Dhabi, aterrizó este jueves por la tarde en el aeropuerto de Peinador, en Vigo, Pontevedra, para una estancia de cinco días. En el aeropuerto le esperaba su hija mayor, la infanta Elena, y su anfitrión Pedro Campos, presidente del Club Náutico de Sanxenxo, donde asistirá este fin de semana a unas regatas. Está previsto que Juan Carlos se aloje en San Sancho hasta el lunes."}, {"speaker": "SPEAKER_07", "timestamp": [765.36, 773.0], "sentence": " El regreso a España de Juan Carlos I ha generado muchísima expectación tras aceptar no quedarse en la tartuela."}, {"speaker": "SPEAKER_07", "timestamp": [773.0, 791.88], "sentence": " Juan Carlos prevé trasladarse a Madrid el lunes para reunirse con el rey Felipe VI y la reina Sofía, pero sin llegar a pernoctar en el palacio antes de regresar a Abu Dhabi. La llegada a España de Juan Carlos está cargada de polémica por las numerosas revelaciones sobre el origen poco claro de su fortuna."}, {"speaker": "SPEAKER_07", "timestamp": [791.88, 817.36], "sentence": " A las sospechas de haberse lucrado ilegalmente con la construcción del tren de alta velocidad de la Meca en Arabia Saudí en 2011, se le unieron asuntos mundanos como el viaje a cazar elefantes a África con su amante Corinna Larsen en 2012 y los escándalos de su yerno Iñaki Urdangarín. Sin embargo, el exmonarca de 84 años vio cómo en marzo se archivaban todas las investigaciones judiciales de las que era objeto."}, {"speaker": "SPEAKER_07", "timestamp": [817.36, 830.16], "sentence": " El rey Felipe VI ha tratado en los últimos tiempos de marcar distancias con su padre y en marzo de 2020 renunció a su herencia y le retiró su asignación anual de casi 200.000 euros."}, {"speaker": "SPEAKER_09", "timestamp": [830.16, 838.02], "sentence": " Perú se suma a la lista de países que declaran la alerta sanitaria por el virus de la viruela"}], [{"speaker": "SPEAKER_09", "timestamp": [838.02, 854.5], "sentence": " del mono, aunque hasta la fecha no se ha detectado ningún caso en su territorio. Se trata de una medida preventiva para que tanto los servicios sanitarios como la población estén preparados justo cuando el turismo internacional empieza a despegar, tras dos años de restricciones por la pandemia del coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [854.5, 866.08], "sentence": " Se están tomando las medidas en los diferentes lugares, tratando de evaluar a las personas que lleguen del extranjero en sus medidas, no siempre y cuando tenga clínica."}, {"speaker": "SPEAKER_08", "timestamp": [866.08, 867.56], "sentence": " Pero si no tienen clínica todavía no."}, {"speaker": "SPEAKER_09", "timestamp": [867.56, 877.98], "sentence": " Desde que se confirmara el primer caso en el Reino Unido a principios de mayo, Estados Unidos, Canadá, Australia, Portugal, España, Suecia, Francia, Bélgica y Alemania han notificado casos."}, {"speaker": "SPEAKER_09", "timestamp": [877.98, 884.44], "sentence": " España es el país con mayor incidencia, con un total de 28 positivos confirmados y otra veintena pendientes de análisis."}, {"speaker": "SPEAKER_09", "timestamp": [884.44, 886.54], "sentence": " Todos presentan cuadros leves."}, {"speaker": "SPEAKER_09", "timestamp": [886.54, 890.0], "sentence": " Se trata de una enfermedad endémica de algunas regiones de África."}, {"speaker": "SPEAKER_09", "timestamp": [890.0, 893.76], "sentence": " Se transmite principalmente por contacto estrecho con los fluidos corporales."}, {"speaker": "SPEAKER_01", "timestamp": [893.76, 899.22], "sentence": " Es una guerrilla mínima, la forman apenas un centenar de personas..."}], [{"speaker": "SPEAKER_01", "timestamp": [899.22, 901.68], "sentence": "...pero el EPP todavía siembra el terror en Paraguay."}, {"speaker": "SPEAKER_01", "timestamp": [901.68, 908.32], "sentence": " El ejército del pueblo paraguayo opera desde hace 14 años en Concepción, una rica zona ganadera en el centro del país."}, {"speaker": "SPEAKER_05", "timestamp": [908.32, 912.7], "sentence": " Convivimos a lo mejor prácticamente juntos y no nos damos cuenta."}, {"speaker": "SPEAKER_05", "timestamp": [912.7, 915.62], "sentence": " De repente surge la ola de violencia."}, {"speaker": "SPEAKER_05", "timestamp": [915.62, 926.2], "sentence": " Aquí no podemos distinguir quién es narcotraficante, quién es sicariato, ni quién es de ese pensamiento extremista."}, {"speaker": "SPEAKER_01", "timestamp": [926.2, 931.68], "sentence": " Dicen las autoridades que el EPP es un pequeño grupo armado, prácticamente un clan familiar."}, {"speaker": "SPEAKER_01", "timestamp": [931.68, 934.4], "sentence": " Sin embargo, les ha sido imposible derrotarlo."}, {"speaker": "SPEAKER_01", "timestamp": [934.4, 939.34], "sentence": " Se le atribuyen 74 muertes de civiles, militares y policías desde 2008."}, {"speaker": "SPEAKER_01", "timestamp": [939.34, 941.4], "sentence": " Y los secuestros no han cesado."}, {"speaker": "SPEAKER_01", "timestamp": [941.4, 943.64], "sentence": " El hijo de Obdulia es una de las víctimas."}, {"speaker": "SPEAKER_01", "timestamp": [943.64, 946.38], "sentence": " Lo secuestraron hace ocho años por ser policía."}, {"speaker": "SPEAKER_00", "timestamp": [946.38, 950.6], "sentence": " Se fueron para entrar en el monte y ahí ya nos rodearon la gente del EPP."}, {"speaker": "SPEAKER_00", "timestamp": [950.6, 958.0], "sentence": " Y entonces ya le agarró a mi hijo y bueno, vos estás preso."}, {"speaker": "SPEAKER_00", "timestamp": [958.0, 962.02], "sentence": " Vos estás preso, vos te vas a ir con nosotros."}, {"speaker": "SPEAKER_00", "timestamp": [962.02, 964.4], "sentence": " Ahí dejaron mucho panfleto."}, {"speaker": "SPEAKER_00", "timestamp": [964.4, 972.82], "sentence": " Y ahí escribieron que mi hijo era prisionero de guerra y pidieron al Estado la liberación de seis pepistas."}, {"speaker": "SPEAKER_01", "timestamp": [972.82, 989.44], "sentence": " La organización, creada por antiguos seminaristas, reclama el canje de los secuestradores por dos de sus máximos líderes, Alcides Oviedo y Carmen Villalba, encarcelados por el secuestro y asesinato en 2004 de Cecilia Cubas, hija del expresidente Raúl Cubas, cuatro años antes de la fundación de la guerrilla."}, {"speaker": "SPEAKER_04", "timestamp": [989.44, 996.24], "sentence": " Esta misma semana salían a la luz las negociaciones del gobierno de El Salvador con las maras"}], [{"speaker": "SPEAKER_04", "timestamp": [996.24, 998.3], "sentence": " para lograr disminuir la violencia en el territorio."}, {"speaker": "SPEAKER_04", "timestamp": [998.3, 1002.68], "sentence": " Lo desveló el medio digital El Faro, cuyo director está en Europa, para contar lo que ocurre en su país."}, {"speaker": "SPEAKER_10", "timestamp": [1002.68, 1008.04], "sentence": " Ahora sabemos que no se debía a la efectividad de ningún plan de seguridad pública."}, {"speaker": "SPEAKER_10", "timestamp": [1008.04, 1014.68], "sentence": " Se debía a un acuerdo con las pandillas, según el cual las pandillas pararon la ola de asesinatos."}, {"speaker": "SPEAKER_10", "timestamp": [1014.68, 1020.14], "sentence": " Es decir, que tienen la llave para abrir o cerrar de la sangre de salvadoreños."}, {"speaker": "SPEAKER_04", "timestamp": [1020.14, 1031.66], "sentence": " Tras el fin de semana más sangriento en lo que va de siglo en marzo, por lo que las pandillas habían considerado una traición al pacto con el Ejecutivo y que se saldó con 87 muertos, el presidente Nayib Bukele declaró el estado de excepción."}, {"speaker": "SPEAKER_10", "timestamp": [1031.66, 1059.64], "sentence": " Los periodistas que hablen de las pandillas se y medio, judicialización de casos, acusaciones de cometer delitos de alianzas con terroristas, nos han acusado de lavar dinero, de evadir impuestos. Hay ya periodistas en el exilio por los ataques y las amenazas de Bukele."}, {"speaker": "SPEAKER_04", "timestamp": [1059.64, 1073.72], "sentence": " Cuando el partido de Nayib Bukele se hizo con el control de la Asamblea Legislativa, Cuando el partido de Nayib Bukele se hizo con el control de la asamblea legislativa, sustituyó a todos los jueces de la sala de lo constitucional de la Corte Suprema, una de las síntomas de la dirección que estaba tomando el mandatario del Salvador."}, {"speaker": "SPEAKER_04", "timestamp": [1073.72, 1078.34], "sentence": " Fue hace un año y era un acto que suponía un duro revés para el país centroamericano."}, {"speaker": "SPEAKER_10", "timestamp": [1078.34, 1089.38], "sentence": " El desmantelamiento de la democracia había llegado ya a unos niveles, probablemente ya sin retorno, al menos durante el ejercicio presidencial."}, {"speaker": "SPEAKER_04", "timestamp": [1089.38, 1094.6], "sentence": " Lo que ocurre en El Salvador, según el periodista, debería hacer actuar a la comunidad internacional."}, {"speaker": "SPEAKER_10", "timestamp": [1094.6, 1106.52], "sentence": " Es acuerpar y acompañar a las organizaciones de la sociedad civil, a los organismos de derechos humanos, a la academia y también a la prensa independiente en El Salvador."}, {"speaker": "SPEAKER_04", "timestamp": [1106.52, 1112.84], "sentence": " Dada advierte de que en Nicaragua las potencias extranjeras miraron hacia otro lado y los resultados con Daniel Ortega son de sobra conocidos."}, {"speaker": "SPEAKER_04", "timestamp": [1112.84, 1115.38], "sentence": " En Madrid, Carlos Marlaska, para Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [1115.38, 1121.92], "sentence": " Elena Poniatowska cumplió este jueves 90 años."}], [{"speaker": "SPEAKER_09", "timestamp": [1121.92, 1132.6], "sentence": " Considerada como una de las grandes escritoras y periodistas de México, recibió el homenaje de todo el país, con un acto cargado de gran simbolismo, en el Palacio de Bellas Artes de la capital mexicana."}, {"speaker": "SPEAKER_09", "timestamp": [1132.6, 1152.96], "sentence": " Asistieron políticos, periodistas, artistas y también público, el público que sigue rendido a sus libros, como la noche de Tlatelolco, una muestra de su compromiso social."}, {"speaker": "SPEAKER_09", "timestamp": [1152.96, 1160.04], "sentence": " Nacida en París, Elena Poniatowska llegó a México siendo una niña junto a su familia, huyendo de la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_09", "timestamp": [1160.04, 1167.68], "sentence": " Durante su carrera ha recibido múltiples galardones, entre los que destacan el premio Cervantes en 2013."}, {"speaker": "SPEAKER_05", "timestamp": [1167.68, 1173.22], "sentence": " Durante la celebración se representaron algunas de sus historias con cantos y bailes."}, {"speaker": "SPEAKER_09", "timestamp": [1173.22, 1181.68], "sentence": " La orquesta Carlos Chávez amenizó el espectáculo."}], [{"speaker": "SPEAKER_01", "timestamp": [1181.68, 1185.44], "sentence": " El Festival de Cine de Cannes rinde homenaje a Forrest Whitaker."}, {"speaker": "SPEAKER_01", "timestamp": [1185.44, 1197.76], "sentence": " El veterano actor, productor y director estadounidense ha recibido la palma de oro de honor por su inmensa carrera y su compromiso con proyectos de paz, a través de la Whitaker Peace and Development Initiative que fundó en 2012."}, {"speaker": "SPEAKER_01", "timestamp": [1197.76, 1211.66], "sentence": " En la alfombra roja le acompañó el equipo de producción de su película For the sake of peace, un documental que requirió más de seis años de rodaje en Sudán del Sur para dar testimonio de las consecuencias de la guerra civil que ha dejado 400.000 muertos desde 2013."}, {"speaker": "SPEAKER_01", "timestamp": [1211.66, 1231.8], "sentence": " Un país aplastado por el asesinato y el saqueo donde reina la ley del más fuerte, pero donde los jóvenes luchan por la paz y un futuro mejor, una forma humana de mostrar el país."}, {"speaker": "SPEAKER_01", "timestamp": [1231.8, 1240.76], "sentence": " La productora francesa R2 se ha encargado de la producción ejecutiva del documental con un dúo de directores tenaces y comprometidos que han firmado el rodaje y el montaje."}, {"speaker": "SPEAKER_01", "timestamp": [1240.76, 1268.0], "sentence": " La petición de Forrest era dar un mensaje positivo y simplemente destacar a los sursudaneses que luchan a diario por la paz. El interés de esta película es volver a sacar Sudán del sur a la luz, explicar lo que está pasando allí. Lo bueno de esta película es que ponemos cara a la gente que vive allí, explicamos su situación, que es bastante terrible, pero sin hablar demasiado de política, sin hacerlo demasiado complejo."}, {"speaker": "SPEAKER_09", "timestamp": [1268.0, 1275.56], "sentence": " Realmente hacemos retratos para que la gente pueda estar dentro y entender la vida y la supervivencia de estas personas."}, {"speaker": "SPEAKER_00", "timestamp": [1275.56, 1292.78], "sentence": " La película sigue el conflicto entre dos pueblos que viven en el mismo valle y que se matan entre sí por los repetidos robos de ganado."}, {"speaker": "SPEAKER_01", "timestamp": [1292.78, 1307.28], "sentence": " Con el apoyo de la fundación de Whitaker, muy joven, como muchos países africanos."}, {"speaker": "SPEAKER_09", "timestamp": [1307.28, 1313.02], "sentence": " Y si este país sale adelante, y espero que lo haga porque es un país maravilloso, será gracias a su juventud."}, {"speaker": "SPEAKER_01", "timestamp": [1313.02, 1317.44], "sentence": " Y nuestros dos protagonistas de la película, Gadjan y Nadenje, son jóvenes."}, {"speaker": "SPEAKER_00", "timestamp": [1317.44, 1324.9], "sentence": " Gadjan, uno de esos héroes que protagonizan el film, está amenazado de muerte por su origen étnico."}, {"speaker": "SPEAKER_01", "timestamp": [1324.9, 1326.9], "sentence": " Gajang, uno de esos héroes que protagonizan el film, está amenazado de muerte por su origen étnico."}, {"speaker": "SPEAKER_00", "timestamp": [1326.9, 1341.14], "sentence": " En un campo de refugiados encuentra el sentido de su vida y contribuye a la paz arbitrando partidos de fútbol."}], [{"speaker": "SPEAKER_01", "timestamp": [1341.14, 1345.34], "sentence": " Ya nos despedimos, les dejamos con nuestro No Comment de hoy."}, {"speaker": "SPEAKER_01", "timestamp": [1345.34, 1358.74], "sentence": " En San Francisco, un activista climático lleva a cuestas un traje de basura reciclada desde hace un mes, como parte de un proyecto de concienciación sobre los residuos innecesarios que generamos en 30 días."}, {"speaker": "SPEAKER_04", "timestamp": [1358.74, 1408.0], "sentence": " Gracias por su atención. Feliz fin de semana. Volvemos el lunes con más noticias. Good morning. Good morning. Nice. What part? Today's day 27 and this is every piece of trash that I've personally created in the last 27 days."}, {"speaker": "SPEAKER_01", "timestamp": [1408.0, 1410.0], "sentence": " Yeah."}, {"speaker": "SPEAKER_04", "timestamp": [1410.0, 1414.0], "sentence": " Yep. So it's definitely pretty heavy."}, {"speaker": "SPEAKER_12", "timestamp": [1414.0, 1417.0], "sentence": " Throw it in the garbage can and never think about it again."}, {"speaker": "SPEAKER_04", "timestamp": [1417.0, 1420.0], "sentence": " So for one month, I'm living like the average person."}, {"speaker": "SPEAKER_12", "timestamp": [1420.0, 1422.0], "sentence": " You're trying to judge yourself less."}, {"speaker": "SPEAKER_01", "timestamp": [1422.0, 1424.0], "sentence": " Yeah."}, {"speaker": "SPEAKER_08", "timestamp": [1424.0, 1431.7], "sentence": " But it's a very interesting."}, {"speaker": "SPEAKER_01", "timestamp": [1431.7, 1436.52], "sentence": " Where can we? Hey, this is the track where we're going to be."}, {"speaker": "SPEAKER_08", "timestamp": [1436.52, 1439.52], "sentence": " How long is the line?"}, {"speaker": "SPEAKER_01", "timestamp": [1439.52, 1441.26], "sentence": " It's a fairly short line."}, {"speaker": "SPEAKER_08", "timestamp": [1441.26, null], "sentence": " And the idea is to create a visual that shows how much our garbage adds up. Nice."}]]}