{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 591.0}, {"start_time": 591.0, "end_time": 725.0}, {"start_time": 725.0, "end_time": 820.0}, {"start_time": 820.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 11.78], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_13", "timestamp": [11.78, 17.9], "sentence": " Los inmigrantes tendrán más dificultades a partir de ahora para entrar en Estados Unidos, al menos es el proyecto de Trump."}, {"speaker": "SPEAKER_13", "timestamp": [17.9, 23.54], "sentence": " La contaminación está muy presente en la campaña electoral para las europeas, como veremos en un informe desde Alemania."}, {"speaker": "SPEAKER_13", "timestamp": [23.54, 40.44], "sentence": " Una realidad permanente que ahora sofoca también la capital mexicana. Legalización del matrimonio homosexual en Taiwán, primer estado de Asia que lo incluye en su legislación y represión y purgas a los gays en Chechenia. Suiza votará sobre tenencia de armas el domingo y el desafío en arte y cultura."}, {"speaker": "SPEAKER_13", "timestamp": [40.44, 47.2], "sentence": " Ai Wenwei expone en Dusseldorf y Ken Loach estrena en Cannes. Les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_13", "timestamp": [47.2, 58.88], "sentence": " Guaidó recibe el diálogo en Noruega con el gobierno de Maduro con escepticismo. También anuncia la liberación de Ivás y Monóvis, preso emblemático del chavismo que ha huido."}, {"speaker": "SPEAKER_13", "timestamp": [58.88, 70.38], "sentence": " Trump presenta un proyecto de reforma migratoria para atraer trabajadores cualificados al tiempo que limita la reagrupación familiar y las posibilidades de solicitar asilo."}, {"speaker": "SPEAKER_13", "timestamp": [70.38, 80.68], "sentence": " La contaminación ahoga a Ciudad de México. Una irrespirable mezcla de niebla y humo ha obligado a decretar el estado de emergencia en la capital mexicana."}, {"speaker": "SPEAKER_13", "timestamp": [80.68, 99.54], "sentence": " mexicana. El director británico Ken Loach, Dos Palmas de Oro, vuelve a Cannes para presentar sobre Wimmy's y una película sobre los efectos del neoliberalismo en una familia con trabajos basura. El líder de la oposición venezolana se muestra escéptico con respecto a las negociaciones"}], [{"speaker": "SPEAKER_13", "timestamp": [99.54, 109.7], "sentence": " en Noruega. Ha criticado lo que califica de falsas negociaciones. El presidente Nicolás Maduro se ha reunido con una misión del Grupo Internacional de Contacto, impulsado por la Unión Europea."}, {"speaker": "SPEAKER_13", "timestamp": [109.7, 115.12], "sentence": " ¿El diálogo todavía es posible en Venezuela?"}, {"speaker": "SPEAKER_04", "timestamp": [115.12, 117.68], "sentence": " Parece que sí, pese a las posiciones enconadas."}, {"speaker": "SPEAKER_04", "timestamp": [117.68, 128.72], "sentence": " Juan Guaidó ha confirmado lo que ya era un secreto a gritos, que el gobierno y la oposición mantienen contactos en Noruega, aunque el líder opositor ha rebajado las expectativas al asegurar que no se puede calificar de negociación."}, {"speaker": "SPEAKER_11", "timestamp": [128.72, 145.08], "sentence": " El mismo martes dije sí a habernos enviado a Noruega. El mismo martes lo dije y lo repito en este momento. Ahora, y también lo he dicho hasta el cansancio, que no nos vamos a apretar para ningún tipo de negociación falsa."}, {"speaker": "SPEAKER_04", "timestamp": [145.08, 157.52], "sentence": " Entre bambalinas hay otros movimientos. El presidente Nicolás Maduro se ha reunido con una misión del Grupo Internacional de Contacto impulsado por la Unión Europea. Cuba también se ha ofrecido a actuar como mediador ante el gobierno venezolano."}, {"speaker": "SPEAKER_04", "timestamp": [157.52, 169.64], "sentence": " Pero la mejor prueba de que las posiciones siguen alejadas ha sido la liberación de Iván Simonovic, uno de los presos más emblemáticos de Venezuela, tras recibir un indulto de Guaidó, como ocurrió con Leopoldo López."}, {"speaker": "SPEAKER_04", "timestamp": [169.64, 181.42], "sentence": " El comisario Simónovic, detenido en 2004 por su participación en el golpe de Estado contra el entonces presidente Hugo Chávez, se encontraba en arresto domiciliario, custodiado por agentes del servicio de inteligencia, el SEBIN."}, {"speaker": "SPEAKER_04", "timestamp": [181.42, 184.22], "sentence": " Tras su liberación ha huido sin rumbo conocido."}, {"speaker": "SPEAKER_04", "timestamp": [184.22, 185.86], "sentence": " servicio de inteligencia al Sebin. Tras su liberación ha huido sin rumbo conocido."}], [{"speaker": "SPEAKER_13", "timestamp": [185.86, 201.22], "sentence": " Trump vuelve a cargar contra la inmigración. Quiere sustituir la carta verde por visado y eliminar motivos humanitarios o de reagrupación familiar. Un proyecto que puede quedarse en gestos y palabras ya que lo tiene más que difícil para pasar el filtro del Congreso."}, {"speaker": "SPEAKER_04", "timestamp": [201.22, 219.16], "sentence": " Donald Trump ha vuelto a abrir la caja de los truenos en Estados Unidos con un proyecto de reforma migratoria que busca atraer a trabajadores cualificados, al tiempo que cierra aún más las puertas del país a los familiares de inmigrantes y pone la zancadilla a los solicitantes de asilo."}, {"speaker": "SPEAKER_04", "timestamp": [219.16, 225.82], "sentence": " No podemos dar la espalda a los solicitantes de asilo, dice la congresista Ilan Omar."}, {"speaker": "SPEAKER_04", "timestamp": [225.82, 233.56], "sentence": " Es horrible escuchar cómo el presidente se refiere a seres humanos que solo buscan empezar de nuevo, que huyen de situaciones terribles."}, {"speaker": "SPEAKER_04", "timestamp": [233.56, 239.56], "sentence": " Yo fui una de ellos y me siento muy agradecida por haber tenido la oportunidad de venir a un país como Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [239.56, 256.82], "sentence": " El proyecto esbozado por Trump prevé reemplazar la Green Card, la famosa tarjeta verde, por un visado para construir Estados Unidos basado en un sistema de puntos que beneficiará a los trabajadores jóvenes y cualificados."}, {"speaker": "SPEAKER_04", "timestamp": [256.82, 282.18], "sentence": " El objetivo, que la mayoría de los inmigrantes obtengan la residencia permanente por su talento y no por razones humanitarias o lazos familiares. Solo el 12% de los inmigrantes legales son seleccionados por sus habilidades o por sus méritos, dice el presidente estadounidense. En países como Canadá, Australia y Nueva Zelanda, entre otros, esa cifra se acerca más al 60, incluso al 70 o al 75% en algunos casos."}, {"speaker": "SPEAKER_04", "timestamp": [282.18, 305.74], "sentence": " al 75% en algunos casos. La oposición demócrata ha puesto el grito en el cielo porque el proyecto vuelve a dejar en la cuneta a los jóvenes indocumentados conocidos como soñadores que llegaron siendo niños a Estados Unidos. El plan difícilmente saldrá adelante en un Congreso dividido y en plena campaña para las presidenciales de 2020. Las elecciones europeas tienen las medidas"}], [{"speaker": "SPEAKER_13", "timestamp": [305.74, 314.32], "sentence": " contra el cambio climático como una de las preocupaciones de campaña. Alemania es uno de los países donde la influencia de los verdes está más presente."}, {"speaker": "SPEAKER_06", "timestamp": [314.32, 321.7], "sentence": " Este cartel asegura que las elecciones europeas son unas elecciones sobre el cambio climático."}, {"speaker": "SPEAKER_00", "timestamp": [321.7, 346.92], "sentence": " Este año los comicios coinciden con una gran preocupación en Alemania por cuestiones medioambientales, en parte como consecuencia de las manifestaciones semanales de los estudiantes. Los activistas aquí en las protestas de los viernes por el futuro están convencidos de que esta consulta es decisiva. Son unas elecciones cruciales, ahora mismo estamos en un punto de inflexión en el que podríamos salvar al mundo o luego será demasiado tarde."}, {"speaker": "SPEAKER_00", "timestamp": [346.92, 351.62], "sentence": " Es un problema que solo en parte se puede resolver a nivel nacional. Tiene que ser tarea de la UE."}, {"speaker": "SPEAKER_02", "timestamp": [351.62, 359.78], "sentence": " Creo que si más estudiantes salieran a la calle y se manifestaran, los políticos tendrían que prestar más atención."}, {"speaker": "SPEAKER_06", "timestamp": [359.78, 367.68], "sentence": " La mayoría de los partidos alemanes hablaban de temas medioambientales antes de estos comicios."}, {"speaker": "SPEAKER_09", "timestamp": [367.68, 370.96], "sentence": " Ahora el cambio climático forma parte del debate nacional."}, {"speaker": "SPEAKER_06", "timestamp": [370.96, 376.56], "sentence": " Por supuesto, los verdes con un 20% del voto en las encuestas resultan los más beneficiados."}, {"speaker": "SPEAKER_09", "timestamp": [376.56, 383.1], "sentence": " Pero incluso en los extremos del espectro político el cambio climático supone un reclamo, aunque no siempre en el mismo sentido."}, {"speaker": "SPEAKER_06", "timestamp": [383.1, 387.3], "sentence": " El cambio climático supone un reclamo, aunque no siempre en el mismo sentido."}, {"speaker": "SPEAKER_14", "timestamp": [387.3, 393.14], "sentence": " Los partidos populistas de derechas también se están centrando en rechazar la idea del cambio climático."}, {"speaker": "SPEAKER_06", "timestamp": [393.14, 399.46], "sentence": " La Alternativa para Alemania lo está cuestionando en general, pero no son solo los verdes quienes hablan sobre el tema."}, {"speaker": "SPEAKER_14", "timestamp": [399.46, 415.28], "sentence": " Es una cuestión importante en la campaña electoral. Aunque las acciones para atajar el cambio climático se han incorporado a la agenda política nacional más que a nivel de la Unión Europea, esto no es obvio para que las formaciones saquen el tema durante la campaña."}, {"speaker": "SPEAKER_14", "timestamp": [415.28, 425.58], "sentence": " No es una cuestión obvia de la Unión Europea, pero es una cuestión con la que puedes movilizar a la gente de forma más fácil, por eso los partidos la están utilizando."}, {"speaker": "SPEAKER_14", "timestamp": [425.58, 436.6], "sentence": " Por tanto, las elecciones europeas de este año en Alemania son sobre el cambio climático, al menos así lo esperan los activistas."}, {"speaker": "SPEAKER_06", "timestamp": [436.6, 447.12], "sentence": " La capa de humos que soportan en México capital ha hecho que incluso se suspendan los colegios este jueves."}], [{"speaker": "SPEAKER_11", "timestamp": [447.12, 452.36], "sentence": " No hay programas eficaces de lucha contra una contaminación agresiva y creciente."}, {"speaker": "SPEAKER_13", "timestamp": [452.36, 460.54], "sentence": " Ciudad de México sigue envuelta en una densa nube de smog y en estado de emergencia por contaminación."}, {"speaker": "SPEAKER_13", "timestamp": [460.54, 474.26], "sentence": " Ni siquiera la potente tormenta del miércoles por la tarde recibida como una bendición por los ciudadanos ha hecho que el aire sea más respirable. La población está preocupada y harta de tener que convivir con estas llamadas contingencias ambientales extraordinarias."}, {"speaker": "SPEAKER_12", "timestamp": [474.26, 489.74], "sentence": " Apenas hoy la empecé a usar por primera vez porque los dos días pasados sí han sido muy muy muy difíciles. Se siente cansancio todo el tiempo, ardor de ojos, garganta, nariz, mareo, dolor de cabeza."}, {"speaker": "SPEAKER_12", "timestamp": [489.74, 494.24], "sentence": " Entonces no me deja hacer mi trabajo. Incluso he tenido que cancelar citas porque no aguanto los recorridos."}, {"speaker": "SPEAKER_04", "timestamp": [494.24, 499.28], "sentence": " En la zona metropolitana del Valle de México viven más de 20 millones de personas."}, {"speaker": "SPEAKER_04", "timestamp": [499.28, 511.88], "sentence": " Esta crisis ha puesto de relieve la ineficacia de los programas existentes y ha acentuado la necesidad de un plan a largo plazo. Debido a la contaminación, las clases fueron suspendidas el jueves. Se espera que la situación mejore este fin de semana."}, {"speaker": "SPEAKER_13", "timestamp": [511.88, 518.82], "sentence": " Ningún país de Asia legaliza el matrimonio homosexual. A partir de ahora hay una excepción,"}], [{"speaker": "SPEAKER_13", "timestamp": [518.82, 523.54], "sentence": " la de Taiwán, tras una valiente sentencia del Tribunal Constitucional en Taipei."}, {"speaker": "SPEAKER_13", "timestamp": [523.54, 526.32], "sentence": " tras una valiente sentencia del Tribunal Constitucional en Taipei."}, {"speaker": "SPEAKER_04", "timestamp": [526.32, 535.24], "sentence": " El amor ha triunfado en Taiwán, en palabras de la presidenta de la isla, Xia Yingwen."}, {"speaker": "SPEAKER_14", "timestamp": [535.24, 541.84], "sentence": " Este país acaba de convertirse en el primero de Asia que legaliza el matrimonio entre personas del mismo sexo."}, {"speaker": "SPEAKER_04", "timestamp": [541.84, 550.8], "sentence": " El Parlamento ha dicho sí por 66 votos a favor y 22 en contra a la propuesta del Gobierno, que ofrece además derechos de adopción limitados a las parejas homosexuales."}, {"speaker": "SPEAKER_13", "timestamp": [550.8, 596.58], "sentence": " Nunca creí que pudiera casarme en Taiwán. Sabía que llegaría ese día, pero no imaginaba que ocurriera cuando todavía soy joven, sino tal vez a los 50 o 60 años. Ver que la igualdad ha avanzado de esta manera me hace sentirme muy feliz. El Parlamento taiwanés tenía hasta el 24 de mayo para pronunciarse después de que en 2017 el Tribunal Constitucional en una histórica sentencia declaró anticonstitucional prohibir el matrimonio homosexual decenas de miles de personas han celebrado la noticia en taipei control de armas en europa suiza donde los soldados llevan sus armas a casa"}], [{"speaker": "SPEAKER_03", "timestamp": [596.58, 625.68], "sentence": " consulta este domingo a sus ciudadanos en referéndum sobre un control más estricto que temen cazadores y asociaciones de tiro deportivo. Suiza arriesga quedarse fuera del espacio Schengen. Este domingo los suizos deciden si prefieren tener una ley de armas más estricta. En este referéndum deberán votar sí o no a la legislación vigente en los países de la Unión Europea, que en realidad también es obligatoria para Suiza, ya que forma parte del espacio Schengen."}, {"speaker": "SPEAKER_03", "timestamp": [625.68, 633.54], "sentence": " Sin embargo, una parte de la población considera que la nueva ley pondría en peligro sus derechos civiles."}, {"speaker": "SPEAKER_02", "timestamp": [633.54, 642.84], "sentence": " Es una ley básica. Todo ciudadano de un Estado democrático debe tener ese derecho, así como tenemos libertad de expresión, por ejemplo."}, {"speaker": "SPEAKER_14", "timestamp": [642.84, 647.04], "sentence": " derecho, así como tenemos libertad de expresión, por ejemplo."}, {"speaker": "SPEAKER_03", "timestamp": [647.04, 665.12], "sentence": " Si gana el sí, todas las armas deberán ser marcadas para evitar el mercado negro. Además, los suizos solo podrán comprar armas semiautomáticas con un permiso y los miembros de clubes de tiro deportivo tendrán que demostrar que disparan regularmente y que están afiliados desde hace varios años."}, {"speaker": "SPEAKER_03", "timestamp": [665.12, 680.46], "sentence": " Los coleccionistas estarán obligados a llevar un registro y a demostrar que guardan sus armas de forma segura. Estos cambios no son sinónimo de desarme, insisten los partidarios de la nueva ley, que destacan la importancia de votar sí para el futuro del país."}, {"speaker": "SPEAKER_03", "timestamp": [680.46, 691.42], "sentence": " Si Suiza vota no, el país será expulsado del espacio Schengen y los defensores de la ley no creen en una exención."}, {"speaker": "SPEAKER_11", "timestamp": [691.42, 705.34], "sentence": " Suiza necesita Schengen más de lo que Schengen necesita Suiza. Es automático, si no lo hacemos la ley de Schengen se hunde."}, {"speaker": "SPEAKER_02", "timestamp": [705.34, 713.26], "sentence": " Es un poco como el Brexit."}, {"speaker": "SPEAKER_11", "timestamp": [713.26, 718.06], "sentence": " Suiza ya ha negociado con la Unión Europea......que los soldados puedan llevarse sus armas a casa..."}, {"speaker": "SPEAKER_03", "timestamp": [718.06, 719.14], "sentence": "...tras terminar su servicio."}, {"speaker": "SPEAKER_03", "timestamp": [719.14, 721.26], "sentence": " Pero lo que inquieta a muchos suizos..."}, {"speaker": "SPEAKER_03", "timestamp": [721.26, 723.9], "sentence": "...es perder su larga tradición de clubes de tiro."}, {"speaker": "SPEAKER_13", "timestamp": [723.9, 732.04], "sentence": " Todo es arte, todo es política, nos dice el artista chino en el exilio Ai Weiwei. 40"}], [{"speaker": "SPEAKER_13", "timestamp": [732.04, 735.24], "sentence": " años de trayectoria podrán verse en Alemania hasta septiembre."}, {"speaker": "SPEAKER_06", "timestamp": [735.24, 754.4], "sentence": " Ai Weiwei inaugura en Düsseldorf su mayor retrospectiva en Europa. Bajo el título Todo es arte, todo es política, el artista y disidente chino repasa 40 años de trayectoria a través de instalaciones de gran formato, fotos, esculturas o películas."}, {"speaker": "SPEAKER_06", "timestamp": [754.4, 759.74], "sentence": " Arte siempre unido a las denuncias de la violación de los derechos humanos en su país y en el mundo."}, {"speaker": "SPEAKER_09", "timestamp": [759.74, 769.66], "sentence": " Sé lo que es no tener voz, ser visto como un extranjero, una sensación que nunca tienes cuando no estás en tu país."}, {"speaker": "SPEAKER_06", "timestamp": [769.66, 771.94], "sentence": " Está claro, es rotundo."}, {"speaker": "SPEAKER_09", "timestamp": [771.94, 789.68], "sentence": " Creo que cualquier inmigrante, y no solo inmigrante, cualquier persona cuyos derechos humanos han sido violados, cualquiera que no goza de libertad de expresión, estará agradecido si otra persona intenta darle voz."}, {"speaker": "SPEAKER_06", "timestamp": [789.68, 822.66], "sentence": " Entre las obras expuestas, Landromat, con ropas dejadas por migrantes en un campo de refugiados en Grecia durante la crisis migratoria. Los impresionantes trabajos de este artista reprimido por las autoridades chinas y afincado en Alemania desde 2015 podrán verse en el Museo Kunstamblum de Düsseldorf hasta el próximo 1 de septiembre. Louch contra la precariedad laboral. El director"}], [{"speaker": "SPEAKER_13", "timestamp": [822.66, 839.54], "sentence": " británico Ken Louch filma a los 83 años con la energía que dice que le da a un país socialmente devastado. El suyo. Emoción y verdad sin filtros. De los autónomos a la fuerza y la difícil supervivencia de la mayoría en un país de la Europa próspera."}, {"speaker": "SPEAKER_05", "timestamp": [839.54, 850.16], "sentence": " La apuesta del director Ken Loach por su tercera palma de oro en Cannes es otra pieza de duro realismo social."}, {"speaker": "SPEAKER_05", "timestamp": [850.16, 861.68], "sentence": " Sorry, we miss you retrata a una familia que vive las penurias de la clase trabajadora y que lucha en la precariedad para ganarse la vida una década después de que la crisis económica sacudiera su mundo."}, {"speaker": "SPEAKER_05", "timestamp": [861.68, 868.34], "sentence": " El protagonista, Ricky Turner, está intentando empezar de nuevo trabajando como repartidor autónomo."}, {"speaker": "SPEAKER_10", "timestamp": [868.34, 882.2], "sentence": " Mi insurrección, es mi hija."}, {"speaker": "SPEAKER_00", "timestamp": [882.2, 883.78], "sentence": " Pensé que era mi negocio."}, {"speaker": "SPEAKER_10", "timestamp": [883.78, 886.32], "sentence": " Sí, lo es, pero es nuestra franquicia."}, {"speaker": "SPEAKER_00", "timestamp": [886.32, 888.38], "sentence": " Solo tuve un complico con uno de los clientes."}, {"speaker": "SPEAKER_05", "timestamp": [888.38, 896.24], "sentence": " Mientras su esposa Abby trabaja como cuidadora, forma parte de un gremio mal pagado en auge en las sociedades envejecidas."}, {"speaker": "SPEAKER_05", "timestamp": [896.24, 905.48], "sentence": " En su hogar trata de mantener la paz, una tarea complicada después de que Ricky descubriera a su hijo Seb con botes de spray que usa para hacer grafitis."}, {"speaker": "SPEAKER_01", "timestamp": [905.48, 922.98], "sentence": " Hay algo intolerable en nuestra forma de vida actual y no tenemos que vivir así, podemos tomar ciertas decisiones."}, {"speaker": "SPEAKER_05", "timestamp": [922.98, 925.02], "sentence": " Lodge ya tiene dos palmas de oro por otros dos dramas sociales. y no tenemos que vivir así, podemos tomar ciertas decisiones."}, {"speaker": "SPEAKER_07", "timestamp": [925.02, 929.26], "sentence": " Lodge ya tiene dos palmas de oro por otros dos dramas sociales."}, {"speaker": "SPEAKER_14", "timestamp": [929.26, 937.8], "sentence": " The Wind That Chases the Barley sobre el conflicto irlandés y en 2016 dirigió I, Daniel Blake sobre el desempleo y los bancos de alimentos."}, {"speaker": "SPEAKER_05", "timestamp": [937.8, 943.4], "sentence": " Este año Cannes se ha politizado particularmente."}, {"speaker": "SPEAKER_00", "timestamp": [943.4, 954.42], "sentence": " Lodge compite con otras películas sobre radicalización, refugiados y brutalidad policial. Es un festival que se nutre de polémicas y dentro de la programación de este año el jurado tiene donde elegir."}, {"speaker": "SPEAKER_02", "timestamp": [954.42, 968.72], "sentence": " Chris Burns, Euronews hoy. Gracias por acompañarnos. Saben que pueden seguir las últimas noticias en nuestra programación, en nuestra página web y en las redes sociales."}, {"speaker": "SPEAKER_00", "timestamp": [968.72, 970.04], "sentence": " Buen fin de semana."}]]}