{"chapters": [{"start_time": 0.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 777.0}, {"start_time": 777.0, "end_time": 993.0}, {"start_time": 993.0, "end_time": 1040.0}, {"start_time": 1040.0, "end_time": 1131.0}, {"start_time": 1131.0, "end_time": 1182.0}, {"start_time": 1182.0, "end_time": 1280.0}, {"start_time": 1280.0, "end_time": 1354}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_01", "timestamp": [0.68, 12.9], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [12.9, 22.8], "sentence": " Hoy empezamos hablándoles de las armas que está utilizando Europa para luchar contra Omicron, ante la certeza de que se avecinan meses difíciles."}, {"speaker": "SPEAKER_01", "timestamp": [22.8, 42.18], "sentence": " Y la nueva variante del coronavirus ha sido uno de los temas centrales de la última cumbre europea del año. Desde Bruselas les damos todos los detalles. Les acercamos también a la misión de Frontex en el Canal de la Mancha, donde el último drama migratorio con 27 muertos encendió todas las alarmas."}, {"speaker": "SPEAKER_01", "timestamp": [42.18, 56.64], "sentence": " Una mezquita en la ciudad francesa de Lille fue el escenario del funeral de cuatro de los migrantes que perdieron la vida el 24 de noviembre tratando de llegar al Reino Unido en la peor tragedia ocurrida en esta ruta migratoria."}, {"speaker": "SPEAKER_01", "timestamp": [56.64, 63.8], "sentence": " Y echamos un vistazo al cierre de campaña en Chile, que se prepara para decidir entre dos extremos."}, {"speaker": "SPEAKER_01", "timestamp": [63.8, 86.4], "sentence": " Les contamos también que ha fallecido la viuda del dictador Augusto Pinochet, Lucía Iriart, tenía 99 años. Además, destacamos una de las noticias tristes de 2021, la cifra de periodistas encarcelados, 488, un 20% más que en 2020. Es viernes 17 de diciembre. Comenzamos."}, {"speaker": "SPEAKER_06", "timestamp": [86.4, 107.32], "sentence": " Europa vuelve a las restricciones fronterizas y a las campañas de vacunación ante el temor a la variante Ómicron y a su rápida expansión. La velocidad con que se expande la variante Ómicron de la COVID-19 causa inquietud en los hospitales españoles a las puertas de la Navidad."}, {"speaker": "SPEAKER_05", "timestamp": [107.32, 117.36], "sentence": " La amenaza rusa en Ucrania, Omicron o la cuestión energética centran la atención de los miembros en la Cumbre Europea, con posiciones comunes en muchos aspectos, aunque sin grandes acuerdos."}, {"speaker": "SPEAKER_05", "timestamp": [117.36, 143.58], "sentence": " Mucho más que unas elecciones, Chile elegirá presidente el domingo entre dos extremos políticos, mientras redacta una nueva constitución 2021 ha sido el año en el que más periodistas han acabado entre rejas la represión ha sido especialmente importante en china birmania y bielorrusia la cascada de nuevas restricciones fronterizas en algunos países europeos comienza a provocar"}], [{"speaker": "SPEAKER_05", "timestamp": [143.58, 145.52], "sentence": " una reacción en cadena."}, {"speaker": "SPEAKER_05", "timestamp": [145.52, 152.2], "sentence": " Italia es uno de los países que exigirá una prueba de PCR a todo aquel que entre en el país, esté o no esté vacunado."}, {"speaker": "SPEAKER_05", "timestamp": [152.2, 156.88], "sentence": " Roma mantendrá estas restricciones durante toda la Navidad, coincidiendo con la vacunación de los más jóvenes."}, {"speaker": "SPEAKER_05", "timestamp": [156.88, 161.12], "sentence": " El país transalpino marcaba este jueves un nuevo récord de contagios."}, {"speaker": "SPEAKER_05", "timestamp": [161.12, 169.4], "sentence": " En Francia se aplican ya duras restricciones a los viajeros procedentes del Reino Unido, aunque por el momento se muestra totalmente en contra de hacer lo mismo con los países de la Unión Europea."}, {"speaker": "SPEAKER_12", "timestamp": [169.4, 182.52], "sentence": " No pensamos hacer pruebas dentro de la Unión Europea, porque estamos apegados a algún funcionamiento de nuestro espacio común y porque en el momento en el que una variante está en uno de los países de la Unión, muy rápidamente se extiende a los demás, confesaba Macron."}, {"speaker": "SPEAKER_05", "timestamp": [182.52, 189.4], "sentence": " Desde Londres continúan por su parte trabajando sin descanso en la campaña de vacunación de refuerzo,"}], [{"speaker": "SPEAKER_12", "timestamp": [189.4, 193.1], "sentence": " con el objetivo de frenar en lo posible el llamado maremoto de Omicron."}, {"speaker": "SPEAKER_12", "timestamp": [193.1, 200.88], "sentence": " Con Italia, Reino Unido también ha marcado un nuevo récord de casos, aunque afortunadamente el número de muertos es por el momento muy inferior al de anteriores horas."}, {"speaker": "SPEAKER_05", "timestamp": [200.88, 206.94], "sentence": " Para Alemania, el problema ahora mismo no es otro que la falta de dosis."}, {"speaker": "SPEAKER_05", "timestamp": [206.94, 225.86], "sentence": " Necesitamos unas 50 millones de dosis de refuerzo y 20 millones de dosis de primera y segunda vacuna, alertaba su ministro de Sanidad, Karl Lauterbach. Esto significa que la demanda actual no está completamente cubierta. Y este no es el punto más importante. El punto más importante es que si operamos con estas entregas según lo programado para la campaña de refuerzo, será simplemente demasiado lento."}, {"speaker": "SPEAKER_15", "timestamp": [225.86, 228.28], "sentence": " La campaña terminaría a finales de marzo."}, {"speaker": "SPEAKER_05", "timestamp": [228.28, 234.12], "sentence": " Como ya sucedió al inicio de la pandemia, la improvisación vuelve a ser la nota dominante en muchos puntos."}], [{"speaker": "SPEAKER_15", "timestamp": [234.12, 240.02], "sentence": " En Grecia, por ejemplo, el gobierno habría cambiado las restricciones para los viajeros tres veces en menos de 24 horas."}, {"speaker": "SPEAKER_15", "timestamp": [240.02, 265.64], "sentence": " Los corrillos del personal sanitario no mienten La variante Omicron de la COVID-19 se expande y avanza de forma exponencial por distintas regiones españolas En algunos hospitales de Madrid está presente en uno de cada tres casos detectados Los expertos coinciden en que dentro de unas semanas será la variante dominante en todo el país."}, {"speaker": "SPEAKER_06", "timestamp": [265.64, 277.34], "sentence": " Mientras tanto, la inquietud crece en centros como el Hospital del Mar de Barcelona, tras ver cómo se vuelven a llenar de pacientes de COVID-19 sus unidades de cuidados intensivos."}, {"speaker": "SPEAKER_13", "timestamp": [277.34, 283.16], "sentence": " El paciente más joven tiene 52 años y el mayor tiene 87."}, {"speaker": "SPEAKER_13", "timestamp": [283.16, 286.74], "sentence": " Preferentemente es un paciente que no estaba curado."}, {"speaker": "SPEAKER_06", "timestamp": [286.74, 295.5], "sentence": " No muy lejos de allí, el hospital de Terraza se prepara para una nueva oleada de ingresos, la sexta desde que estalló la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [295.5, 300.34], "sentence": " Las vacunas aseguran han evitado que la situación esté ya fuera de control."}, {"speaker": "SPEAKER_06", "timestamp": [300.34, 327.76], "sentence": " control. Tenemos dos tercios de los pacientes ingresados en hospitalización convencional en un área dedicada específicamente a la hospitalización de pacientes COVID y un tercio aproximadamente en el área de críticos. El gobierno español confía en que la variante Omicron no provoque el colapso del sistema sanitario. El pasado miércoles se inició la vacunación de los niños de entre 5 y 11 años y la vacunación de refuerzo se ha extendido a los mayores de 40."}, {"speaker": "SPEAKER_06", "timestamp": [327.76, 337.48], "sentence": " La incidencia acumulada se ha multiplicado por 5 en un mes y supera ya, a las puertas de la Navidad, los 440 casos por cada 100.000 habitantes."}, {"speaker": "SPEAKER_05", "timestamp": [337.48, 350.1], "sentence": " La situación en Ucrania y por supuesto Omicron coparon casi por completo una cumbre europea que concluía este jueves sin una posición común sobre nuevas restricciones fronterizas."}], [{"speaker": "SPEAKER_05", "timestamp": [350.1, 358.94], "sentence": " Algunos países ya han empezado a imponerlas y otros son más cautos, aunque todos se muestran de acuerdo en un punto. Ahora mismo es clave insistir en la vacunación."}, {"speaker": "SPEAKER_05", "timestamp": [358.94, 367.64], "sentence": " Sols Michel, presidente del Consejo Europeo, resumía cuáles son las intenciones de Bruselas para combatir la nueva y temida variante a nivel comunitario."}, {"speaker": "SPEAKER_12", "timestamp": [367.64, 382.82], "sentence": " Estamos totalmente comprometidos en acelerar la tercera dosis y también estamos totalmente comprometidos en reforzar el nivel de coordinación en cuanto a la movilidad, la movilidad intercomunitaria y la movilidad con terceros países."}, {"speaker": "SPEAKER_12", "timestamp": [382.82, 410.8], "sentence": " Y el cuarto punto importante con respecto a la cob y es la solidaridad internacional la presión rusa sobre ucrania no quedó de lado con alemania y su nuevo canciller o la sols como uno de sus miembros más firmes en su posición sols dejaba claro en bruselas que todo aquel que no respete las fronteras europeas debe pagar las consecuencias y mantiene mantenemos nuestro llam llamamiento a Rusia para que rebaje las tensiones y se abstenga de cualquier otra agresión, recordaba por su parte Ursula von der Leyen."}, {"speaker": "SPEAKER_08", "timestamp": [410.8, 420.34], "sentence": " Nos gustaría estar en una situación en la que las relaciones con Rusia fueran buenas, pero eso depende en gran medida de las decisiones que tome Moscú."}, {"speaker": "SPEAKER_08", "timestamp": [420.34, 429.82], "sentence": " Por tanto, que no quepa duda, si Rusia actúa contra Ucrania, la Unión Europea estará en condiciones de adoptar sanciones que podrían suponer un coste masivo."}, {"speaker": "SPEAKER_05", "timestamp": [429.82, 436.98], "sentence": " No hubo posición común por su parte en la cuestión de la crisis energética."}, {"speaker": "SPEAKER_08", "timestamp": [436.98, 443.88], "sentence": " República Checa y Polonia vetaban las conclusiones del resto de miembros al no ver satisfechas sus exigencias respecto al mercado de derechos de emisión de CO2."}, {"speaker": "SPEAKER_05", "timestamp": [443.88, 446.98], "sentence": " al no ver satisfechas sus exigencias respecto al mercado de derechos de emisión de CO2."}], [{"speaker": "SPEAKER_08", "timestamp": [446.98, 452.84], "sentence": " El piloto danés Michael Munkner regresa a la base tras cinco horas y media de vuelo sobre el canal de la Mancha."}, {"speaker": "SPEAKER_08", "timestamp": [452.84, 460.7], "sentence": " Es el comandante del avión de la operación de Frontex, Costa de Ópalo, encargado de vigilar esta región desde que una balsa se hundiera en el canal con 27 personas a bordo."}, {"speaker": "SPEAKER_05", "timestamp": [460.7, 483.68], "sentence": " Todas ellas fallecieron. No puedo entrar en detalle sobre lo que hemos visto exactamente, pero tenemos algunas fotos que podemos mostrarles de los distintos campamentos que estamos observando, especialmente en Calais y Dunkerque. Entonces, ¿están monitoreando los campamentos en vez de los cruces? Pregunta nuestra reportera. Vigilamos los campamentos para ver cuál es el patrón de vida y qué están haciendo, si se están preparando para lanzarse al mar."}, {"speaker": "SPEAKER_17", "timestamp": [483.68, 485.26], "sentence": " Y también mirando las playas, por supuesto."}, {"speaker": "SPEAKER_17", "timestamp": [485.26, 492.2], "sentence": " Frontex ha estado realizando vuelos sobre la zona a petición de Francia y se supone que la misión durará hasta finales de año."}, {"speaker": "SPEAKER_05", "timestamp": [492.2, 503.08], "sentence": " No obstante, y aunque los responsables admiten que se baraja ya renovar dicha misión, algunas personas tienen serias dudas sobre la eficacia de las medidas empleadas para disuadir a estas personas desesperadas de hacer la peligrosa travesía."}, {"speaker": "SPEAKER_01", "timestamp": [503.08, 508.2], "sentence": " Creo que lo harán, confiesa el comandante."}, {"speaker": "SPEAKER_05", "timestamp": [508.2, 511.48], "sentence": " Si están lo suficientemente desesperados, lo harán, sin importar lo que ocurra."}, {"speaker": "SPEAKER_01", "timestamp": [511.48, 514.64], "sentence": " Solo espero que podamos estar allí y ayudar a evitar la pérdida de vidas."}, {"speaker": "SPEAKER_16", "timestamp": [514.64, 521.16], "sentence": " Elías, refugiado afgano, está de acuerdo en que muchos migrantes seguirán buscando formas de cruzar..."}, {"speaker": "SPEAKER_05", "timestamp": [521.16, 522.74], "sentence": "...a pesar de las barreras existentes."}, {"speaker": "SPEAKER_16", "timestamp": [522.74, 530.3], "sentence": " Si tuvieran la oportunidad de quedarse en su país de origen, lo harían, explica Elias."}, {"speaker": "SPEAKER_05", "timestamp": [530.3, 536.9], "sentence": " Pero si alguien llega a tu país y te lo quita todo, ¿qué haces?"}, {"speaker": "SPEAKER_16", "timestamp": [536.9, 539.38], "sentence": " Elias dejó Afganistán hace seis años."}, {"speaker": "SPEAKER_05", "timestamp": [539.38, 545.36], "sentence": " Tras ver rechazada su solicitud de asilo en Suecia, también pensó en cruzar el Canal de la Mancha."}, {"speaker": "SPEAKER_16", "timestamp": [545.36, 552.3], "sentence": " Una de las razones por las que la gente cruza y se arriesga de esa manera es por el reglamento de Dublín."}, {"speaker": "SPEAKER_16", "timestamp": [552.3, 557.7], "sentence": " Piensan que una vez en el Reino Unido no se aplican las normas de ese acuerdo, por el Brexit."}, {"speaker": "SPEAKER_05", "timestamp": [557.7, 565.72], "sentence": " Y eso les permite al menos quedarse allí un tiempo y construirse una nueva vida."}, {"speaker": "SPEAKER_05", "timestamp": [565.72, 581.82], "sentence": " El reglamento de Dublín parte de la base de que todos los refugiados gozan del mismo nivel de protección en todos los estados miembros de la Unión Europea y que deben solicitar asilo en el país de llegada."}, {"speaker": "SPEAKER_16", "timestamp": [581.82, 586.36], "sentence": " El bloque ha reconocido las limitaciones de este programa..."}, {"speaker": "SPEAKER_05", "timestamp": [586.36, 589.04], "sentence": "...y ha prometido crear un nuevo sistema de gobernanza de la migración."}, {"speaker": "SPEAKER_16", "timestamp": [589.04, 594.32], "sentence": " El mes pasado, Elias fue autorizado a pedir asilo de nuevo..."}, {"speaker": "SPEAKER_05", "timestamp": [594.32, 595.16], "sentence": "...esta vez en Francia."}, {"speaker": "SPEAKER_16", "timestamp": [595.16, 597.3], "sentence": " Pero su odisea está aún lejos de acabar."}, {"speaker": "SPEAKER_05", "timestamp": [597.3, 600.78], "sentence": " Si las autoridades deniegan su solicitud, nos cuenta..."}, {"speaker": "SPEAKER_16", "timestamp": [600.78, 603.14], "sentence": "...seguirá su eterno viaje, siempre hacia adelante..."}, {"speaker": "SPEAKER_05", "timestamp": [603.14, 605.86], "sentence": "...sean cuáles sean las dificultades y las consecuencias."}, {"speaker": "SPEAKER_16", "timestamp": [605.86, 626.94], "sentence": " Una mezquita en Lille fue el escenario del funeral de cuatro de los migrantes que fallecieron en el Canal de la Mancha"}], [{"speaker": "SPEAKER_05", "timestamp": [626.94, 629.42], "sentence": " tratando de alcanzar el Reino Unido el pasado mes."}, {"speaker": "SPEAKER_05", "timestamp": [629.42, 640.04], "sentence": " En total fueron 27 los fallecidos con el hundimiento de su embarcación el 24 de noviembre, en la que fue la peor tragedia jamás acontecida en esta ruta de la inmigración ilegal."}, {"speaker": "SPEAKER_03", "timestamp": [640.04, 667.9], "sentence": " La solidaridad, compartir, la ayuda mutua son nociones que tienen, es cierto, un significado espiritual, religioso Que tiene también nuestro dicho libertad, igualdad y fraternidad La religión se une a la sociedad hasta cierto punto No me refiero a la política sino a la sociedad Una sociedad sin solidaridad no es una sociedad."}], [{"speaker": "SPEAKER_03", "timestamp": [667.9, 676.14], "sentence": " La dificultad de la travesía y accidentes mortales, como el ocurrido hace tres semanas, nominan la determinación de aquellos que quieren cruzar el canal."}, {"speaker": "SPEAKER_00", "timestamp": [676.14, 690.16], "sentence": " Cada mes son decenas de migrantes quienes lo intentan, pese a los controles de las autoridades fronterizas, tanto del Reino Unido como de Francia."}, {"speaker": "SPEAKER_00", "timestamp": [690.16, 705.34], "sentence": " Un terremoto cuyas réplicas llegan hasta el 10 de Downing Street. Los Tories, el partido del primer ministro británico Boris Johnson, perdieron el jueves el escaño del condado de North Shropshire, que preservaban desde hace casi dos siglos."}, {"speaker": "SPEAKER_15", "timestamp": [705.34, 713.08], "sentence": " Un asiento en Westminster que ocupará la candidata del partido liberal, Helen Morgan."}, {"speaker": "SPEAKER_03", "timestamp": [713.08, 715.66], "sentence": " Estos son tiempos de prueba para nuestro país."}, {"speaker": "SPEAKER_15", "timestamp": [715.66, 719.02], "sentence": " Como bien sabemos, este condado se tambalea al borde del abismo."}, {"speaker": "SPEAKER_03", "timestamp": [719.02, 724.02], "sentence": " Nuestra economía rural está en un estado precario y los medios de vida de la gente en riesgo."}, {"speaker": "SPEAKER_06", "timestamp": [724.02, 729.92], "sentence": " Nuestro país pide a gritos un liderazgo. Señor Johnson, usted no es un líder."}, {"speaker": "SPEAKER_14", "timestamp": [729.92, 737.98], "sentence": " De hecho, muchos electores de este condado que votó a favor del Brexit acudieron a las urnas en clave de referéndum sobre la labor de Johnson al frente del país."}, {"speaker": "SPEAKER_14", "timestamp": [737.98, 746.82], "sentence": " El escaño quedó vacante tras la dimisión de su representante en los comunes, tras verse envuelto en un escándalo. Sin embargo, el castigo es para Johnson."}, {"speaker": "SPEAKER_00", "timestamp": [746.82, 754.78], "sentence": " Los votantes del norte de Shropshire estaban hartos y nos dieron una patada en forma de mensaje."}, {"speaker": "SPEAKER_06", "timestamp": [754.78, 759.14], "sentence": " Como presidente del Partido Conservador, quiero decir que lo hemos escuchado alto y claro."}, {"speaker": "SPEAKER_06", "timestamp": [759.14, 763.32], "sentence": " Debemos seguir haciendo nuestro trabajo y es precisamente lo que estamos haciendo."}, {"speaker": "SPEAKER_06", "timestamp": [763.32, 766.66], "sentence": "...seguir haciendo nuestro trabajo y es precisamente lo que estamos haciendo."}, {"speaker": "SPEAKER_06", "timestamp": [766.66, 773.28], "sentence": " Boris Johnson cierra el año fragilizado por las urnas, los escándalos......y la oposición de muchos de sus correligionarios..."}, {"speaker": "SPEAKER_06", "timestamp": [773.28, 776.38], "sentence": "...al endurecimiento de las restricciones contra la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [776.38, 784.28], "sentence": " Dos visiones radicalmente opuestas de lo que es o de lo que debe ser Chile..."}], [{"speaker": "SPEAKER_06", "timestamp": [784.28, 790.34], "sentence": "...se enfrentarán el domingo en las urnas en las elecciones presidenciales más importantes desde el fin de la dictadura."}, {"speaker": "SPEAKER_06", "timestamp": [790.34, 808.36], "sentence": " Los candidatos, el ultraconservador José Antonio Kast y el ultraizquierdista Gabriel Boric, cerraron el jueves la campaña electoral agitando fantasmas y exacerbando emociones en un país que deberá elegir entre los extremos del arco político, al mismo tiempo que redacta una nueva constitución."}, {"speaker": "SPEAKER_06", "timestamp": [808.36, 825.24], "sentence": " Kast, ultracatólico, partidario de la mano dura frente a la violencia y la inmigración y férreo defensor del neoliberalismo, se presenta como el Adalid de la lucha contra el comunismo que a sus ojos encarna Boric y promete recuperar la paz social."}, {"speaker": "SPEAKER_17", "timestamp": [825.24, 834.78], "sentence": " Para volver a recuperar la paz, el orden, el estado de derecho y sobre todo la dignidad en la vida de las personas."}, {"speaker": "SPEAKER_17", "timestamp": [834.78, 842.88], "sentence": " Porque la dignidad es lo que nos falta, pero la verdadera dignidad, no esa dignidad que algunos quieren con violencia."}, {"speaker": "SPEAKER_17", "timestamp": [842.88, 844.2], "sentence": " No esa dignidad que algunos quieren con violencia."}, {"speaker": "SPEAKER_18", "timestamp": [844.2, 881.26], "sentence": " Apoyado por el Frente Amplio y por el Partido Comunista, el izquierdista Gabriel Boric recordó que la paz social estalló en Chile precisamente por culpa de las grandes desigualdades generadas por décadas de ese neoliberalismo económico que defiende José Antonio Cast. Acá estamos en paz, nuestro camino es la paz para reencontrarnos con Chile, necesitamos de justicia social y no de violencia y no hay fórmula más clara para la inestabilidad que dejar todo como está, que es lo que en definitiva propone José Antonio Cast."}, {"speaker": "SPEAKER_14", "timestamp": [881.26, 906.32], "sentence": " Los últimos sondeos dan una ventaja de entre 5 y 14 puntos a Boric, aunque los expertos coinciden en que el resultado puede ser muy ajustado. Gane quien gane el domingo, el sucesor de Sebastián Piñera tendrá que restañar muchas heridas para emprender con garantías un nuevo rumbo constitucional. En la capital de Chile parece que hubo una fiesta. ¿Por qué?"}, {"speaker": "SPEAKER_14", "timestamp": [906.32, 913.78], "sentence": " Porque falleció Lucía Iriart, la viuda del antiguo dictador Augusto Pinochet."}, {"speaker": "SPEAKER_14", "timestamp": [913.78, 932.12], "sentence": " Inmediatamente después de que los medios locales informaran la muerte de la antigua primera dama de 98 años, en las calles de Santiago automovilistas comenzaron a tocar el claxon y cientos de personas se reunieron en la Plaza Italia para celebrar el acontecimiento, cantando, bailando y hasta bebiendo champán."}, {"speaker": "SPEAKER_14", "timestamp": [932.12, 935.3], "sentence": " ¡Salud chicos!"}, {"speaker": "SPEAKER_07", "timestamp": [935.3, 942.72], "sentence": " Por lo menos ya no va a respirar el aire, va a quedar todo más limpio sin ella y sin él, con toda esa familia."}, {"speaker": "SPEAKER_07", "timestamp": [942.72, 943.04], "sentence": " sin ella y sin él, con toda esa familia."}, {"speaker": "SPEAKER_07", "timestamp": [943.04, 959.24], "sentence": " Creo que la muerte de esta señora es simbólica, no representa para mí el fin de la transición y de una era, creo que eso solo va a llegar con la justicia y con la verdad, pero es una alegría simbólica que nos merecemos."}, {"speaker": "SPEAKER_14", "timestamp": [959.24, 964.64], "sentence": " Lucía Iriart era conocida por su personalidad dominante durante el sangriento gobierno de Pinochet."}, {"speaker": "SPEAKER_14", "timestamp": [964.64, 973.36], "sentence": " Algunos historiadores incluso han atribuido a Iriart ser una de las instigadoras del golpe militar contra el presidente socialista Salvador Allende, que llevó a su marido al poder."}, {"speaker": "SPEAKER_14", "timestamp": [973.36, 978.26], "sentence": " Fue una de sus asesores personales y políticos más cercanos durante la dictadura que siguió."}, {"speaker": "SPEAKER_14", "timestamp": [978.26, 994.96], "sentence": " Su muerte recuerda la todavía presente sombra de Pinochet en Chile, ya que llega dos días antes de la segunda vuelta presidencial entre el izquierdista Gabriel Boric y el candidato de extrema derecha José Antonio Kast, que es defensor del régimen de Pinochet."}], [{"speaker": "SPEAKER_03", "timestamp": [994.96, 1010.46], "sentence": " La detención de los hijos del Chapo Guzmán solo le corresponde a México. el presidente del país, Andrés Manuel López Obrador, cuando le han preguntado sobre la recompensa de 5 millones de dólares que ofrece Estados Unidos a quien capture a la descendencia del narcotraficante."}, {"speaker": "SPEAKER_19", "timestamp": [1010.46, 1012.52], "sentence": " Tengo otra pregunta al respecto."}, {"speaker": "SPEAKER_09", "timestamp": [1012.52, 1022.46], "sentence": " Si están en territorio nacional, a quien corresponde detenerlos es a la autoridad nuestra."}, {"speaker": "SPEAKER_02", "timestamp": [1022.46, 1030.1], "sentence": " Aunque pueda parecer un método del Antiguo Oeste, el programa de recompensas de narcóticos se puso en marcha en 1986..."}, {"speaker": "SPEAKER_19", "timestamp": [1030.1, 1035.0], "sentence": "...y según el propio gobierno estadounidense, desde entonces se ha capturado a 75 delincuentes..."}, {"speaker": "SPEAKER_00", "timestamp": [1035.0, 1039.22], "sentence": "...y se han pagado más de 135 millones en recompensas."}, {"speaker": "SPEAKER_11", "timestamp": [1039.22, 1049.42], "sentence": " Nunca había habido tantos periodistas encarcelados en el mundo en este 2021 488 profesionales de la"}], [{"speaker": "SPEAKER_05", "timestamp": [1049.42, 1079.98], "sentence": " información han acabado entre rejas lo que supone un aumento del 20% respecto a 2020 según el informe anual de reporteros sin fronteras entre los detenidos 60 mujeres la cifra más alta que se recuerda estas cifras se deben principalmente a un aumento de las detenciones en China, a causa de Hong Kong, en Birmania y en Bielorrusia, donde el dictador Alexander Lukashenko se negó a aceptar los resultados de los comicios y tras las elecciones amañadas, organizó una represión absolutamente escandalosa."}, {"speaker": "SPEAKER_11", "timestamp": [1079.98, 1108.18], "sentence": " Sin embargo, el número de periodistas asesinados, 46 en este 2021, ha sido el más bajo desde hace dos décadas El secretario general de Reporteros sin Fronteras explica por qué La COVID ha tenido como efecto una limitación de los reportajes y de las salidas de los periodistas Y en consecuencia de los riesgos También ha habido tal vez una especie de autocensura de los periodistas a la hora de ir a lugares peligrosos."}, {"speaker": "SPEAKER_11", "timestamp": [1108.18, 1114.66], "sentence": " A eso se suma el hecho de que un cierto número de conflictos en Siria y en Oriente Medio son menos mortíferos de lo que eran."}, {"speaker": "SPEAKER_12", "timestamp": [1114.66, 1130.08], "sentence": " México sigue siendo por tercer año consecutivo el país más peligroso para la profesión, con siete periodistas asesinados, seguido por Afganistán con seis y Yemen e India con cuatro."}, {"speaker": "SPEAKER_11", "timestamp": [1130.08, 1134.74], "sentence": " Incendio mortal en Osaka."}], [{"speaker": "SPEAKER_05", "timestamp": [1134.74, 1141.32], "sentence": " Al menos 19 personas han fallecido víctimas del fuego desatado en el interior de un edificio en la zona comercial de la ciudad japonesa."}, {"speaker": "SPEAKER_05", "timestamp": [1141.32, 1144.56], "sentence": " La policía baraja la opción de que el incendio hubiera sido provocado."}, {"speaker": "SPEAKER_05", "timestamp": [1144.56, 1148.84], "sentence": " Las llamas se iniciaron en el cuarto piso del edificio, de ocho plantas."}, {"speaker": "SPEAKER_05", "timestamp": [1148.84, 1163.36], "sentence": " Se cree que en una clínica psiquiátrica. Más de 70 coches de bomberos se desplazaron al lugar, evitando en media hora que la tragedia fuera mayor. Al menos otras ocho personas resultaron heridas y se teme que el número final de víctimas mortales pueda ir a más."}, {"speaker": "SPEAKER_05", "timestamp": [1163.36, 1180.7], "sentence": " Las autoridades barajan que se trate de víctimas mortales pueda ir a más. Las autoridades barajan que se trate de un incendio provocado después de que varios testigos afirmaran haber visto a un hombre con una bolsa de papel de la que goteaba un líquido, momentos antes de que en el mismo lugar comenzara el incendio. Se desconoce también de momento si esa persona estaría entre los fallecidos o entre los heridos."}, {"speaker": "SPEAKER_10", "timestamp": [1180.7, 1185.9], "sentence": " Que todo es un sueño."}], [{"speaker": "SPEAKER_10", "timestamp": [1185.9, 1194.76], "sentence": " Ainur, que en kazajo significa rayo de luz de luna, es una de las siete películas que se ha propuesto realizar en un año Gonzalo García Pelayo."}, {"speaker": "SPEAKER_10", "timestamp": [1194.76, 1202.22], "sentence": " Productor musical, director de cine, locutor y jugador profesional de ruleta, son algunas de las mil facetas de Gonzalo."}, {"speaker": "SPEAKER_13", "timestamp": [1202.22, 1207.02], "sentence": " En este rodaje último hemos tenido una gran emoción......al tener 15, 20 personas..."}, {"speaker": "SPEAKER_10", "timestamp": [1207.02, 1208.62], "sentence": "...que están vibrando exactamente..."}, {"speaker": "SPEAKER_04", "timestamp": [1208.62, 1210.28], "sentence": "...como si fueran una sola cuerda..."}, {"speaker": "SPEAKER_04", "timestamp": [1210.28, 1211.62], "sentence": "...yo cuando hago películas..."}, {"speaker": "SPEAKER_04", "timestamp": [1211.62, 1213.9], "sentence": "...no es igual que cuando trato con los números..."}, {"speaker": "SPEAKER_04", "timestamp": [1213.9, 1216.68], "sentence": "...solamente lo hago con la inteligencia emocional..."}, {"speaker": "SPEAKER_04", "timestamp": [1216.68, 1218.88], "sentence": "...y solamente lo hago con las intuiciones..."}, {"speaker": "SPEAKER_04", "timestamp": [1218.88, 1221.74], "sentence": "...es una manera de acercarme al tema que voy a tratar..."}, {"speaker": "SPEAKER_04", "timestamp": [1221.74, 1223.3], "sentence": "...completamente diferente..."}, {"speaker": "SPEAKER_04", "timestamp": [1223.3, 1226.0], "sentence": "...uno emocional, otro únicamente intelectual\"."}, {"speaker": "SPEAKER_10", "timestamp": [1226.0, 1230.0], "sentence": " Viajero, amante del cine y transgresor..."}, {"speaker": "SPEAKER_10", "timestamp": [1230.0, 1231.0], "sentence": "...para Gonzalo García Pelayo..."}, {"speaker": "SPEAKER_10", "timestamp": [1231.0, 1235.26], "sentence": "...más incluso que la ruleta, el bitcoin o los caballos..."}, {"speaker": "SPEAKER_10", "timestamp": [1235.26, 1236.66], "sentence": "...el cine es su gran apuesta."}, {"speaker": "SPEAKER_04", "timestamp": [1236.66, 1239.0], "sentence": " \"...sí me gusta ponerme un poco en contracorriente..."}, {"speaker": "SPEAKER_04", "timestamp": [1239.0, 1242.0], "sentence": "...y eso automáticamente me llama al sentirme transgresor..."}, {"speaker": "SPEAKER_04", "timestamp": [1242.0, 1250.4], "sentence": "...y al hacer las películas me gusta expresar...ar ese tipo de expresión o ese tipo de sentimientos que no siempre tienen que ser transgresores."}, {"speaker": "SPEAKER_18", "timestamp": [1250.4, 1260.4], "sentence": " Dejen de prohibir que no alcanzo a desobedecer todo. Película rodada en Sevilla es la primera de su sépteto cinematográfico."}, {"speaker": "SPEAKER_04", "timestamp": [1260.4, 1285.84], "sentence": " Dejen de prohibir que no alcanzo a desobedecer todo., tiene una voluntad transgresora de todos los fotógrafos. Con Sevilla siempre en el corazón, García Pelayo prosigue sus cábalas de trotamundos del séptimo arte. Su cámara habrá viajado en un año de Sevilla a Kazajistán, pasando por Argentina, Portugal y la India. Llegamos al final de nuestro informativo. Gracias por su compañía."}], [{"speaker": "SPEAKER_01", "timestamp": [1285.84, 1297.88], "sentence": " Les dejamos con imágenes de Pyongyang, la capital de Corea del Norte, que este viernes recuerda a Kim Jong-il, el padre del actual líder Kim Jong-un, en el décimo aniversario de su muerte."}]]}