{"chapters": [{"start_time": 0.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 890.0}, {"start_time": 890.0, "end_time": 998}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 25.9], "sentence": " Saludos desde Euronews. Ningún punto de acuerdo entre oposición y gobierno en Venezuela en donde la apariencia es de que todos los puentes están cortados. Hoy, Día Mundial de la Siempre en Riesgo y Libertad de Prensa, vamos a ofrecerles la actualidad con las claves de este viernes en 15 minutos."}, {"speaker": "SPEAKER_03", "timestamp": [25.9, 27.34], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [27.34, 36.22], "sentence": " Venezuela polarizada. Juan Guaidó convoca manifestaciones este sábado ante todos los cuarteles del país."}, {"speaker": "SPEAKER_03", "timestamp": [36.22, 50.88], "sentence": " Los cuatro principales candidatos que aspiran a suceder al presidente de la Comisión Europea, Jean-Claude Juncker, participan en su primer debate a cuatro con público en Florencia."}, {"speaker": "SPEAKER_03", "timestamp": [50.88, 61.38], "sentence": " Día Mundial de la Libertad de Prensa, también con países de Europa donde está comprometida, este año centrado en elecciones y fake news, bulos y desinformación."}, {"speaker": "SPEAKER_03", "timestamp": [61.38, 77.78], "sentence": " bulos y desinformación. Adiós al alma de Chewbacca, muere a los 74 años el actor Peter Mayhew que encarnó al héroe peludo en la saga Star Wars. Nicolás Maduro cierra filas, ni rastro"}], [{"speaker": "SPEAKER_03", "timestamp": [77.78, 89.4], "sentence": " de la posibilidad de poner el contador a cero convocando elecciones. La polarización aumenta, choque de trenes. El líder opositor Leopoldo López tampoco propone una convocatoria electoral, llama abiertamente a la rebelión militar."}, {"speaker": "SPEAKER_03", "timestamp": [89.4, 101.68], "sentence": " Juan Guaidó se ha dicho este viernes desesperado por el cambio que ha definido como cuestión de vida o muerte. Guaidó sí se ha referido a la necesidad de una convocatoria electoral lo más cercana posible."}, {"speaker": "SPEAKER_03", "timestamp": [101.68, 105.88], "sentence": " lo más cercana posible."}, {"speaker": "SPEAKER_02", "timestamp": [105.88, 111.06], "sentence": " Guaidó convoca una manifestación pacífica este sábado frente a todos los cuarteles de Venezuela."}, {"speaker": "SPEAKER_02", "timestamp": [111.06, 113.6], "sentence": " El objetivo es sumar más militares a su causa."}, {"speaker": "SPEAKER_02", "timestamp": [113.6, 118.64], "sentence": " Ha pedido a la población que no muerda el peine de la violencia porque el régimen de Maduro quiere dividirlos."}, {"speaker": "SPEAKER_05", "timestamp": [118.64, 140.66], "sentence": " Como lo hemos venido haciendo en el marco de nuestra constitución, de manera no violenta, estrategia disciplina no violenta, a entregar un mensaje, a sumar más de lo que nos hace falta el día de hoy, de lo que nos hace falta el día de hoy para producir la transición que todos anhelamos en Venezuela."}, {"speaker": "SPEAKER_02", "timestamp": [140.66, 150.8], "sentence": " Ha subrayado que la brecha en el ejército es evidente. Además ha recordado que le apoyan militares de todos los rangos, a pesar de la demostración de unidad que hizo Maduro junto a figuras militares clave este jueves."}, {"speaker": "SPEAKER_02", "timestamp": [150.8, 157.08], "sentence": " Al igual que su compañero opositor Leopoldo López, Guaidó confía en que hay más militares que le apoyan, pero que por miedo no dan el paso."}, {"speaker": "SPEAKER_10", "timestamp": [157.08, 163.68], "sentence": " ¿Quién hoy duda que en la Fuerza Armada hay mujeres y hombres que están comprometidos con la libertad?"}, {"speaker": "SPEAKER_10", "timestamp": [163.68, 165.58], "sentence": " Nadie lo puede dudar hoy. Yo les puedo darte todo."}, {"speaker": "SPEAKER_02", "timestamp": [165.58, 171.0], "sentence": " Guaidó ha reconocido que la situación de los militares es muy dura, porque es evidente que se les persigue."}, {"speaker": "SPEAKER_02", "timestamp": [171.0, 176.48], "sentence": " En este sentido, ha agradecido el apoyo de gobiernos de otros países, como España o Panamá, por acogerlos."}, {"speaker": "SPEAKER_03", "timestamp": [176.48, 182.9], "sentence": " Uno de los cuatro candidatos que van a ver ahora va a suceder a Jean-Claude Juncker al frente de la Comisión Europea."}], [{"speaker": "SPEAKER_03", "timestamp": [182.9, 196.28], "sentence": " Han participado en un debate público en Florencia y mostrado sus posturas sobre los temas clave que influyen directamente en la vida de cada uno de nosotros, como crisis migratoria, cambio climático y las políticas socioeconómicas."}, {"speaker": "SPEAKER_08", "timestamp": [196.28, 228.48], "sentence": " Cuatro de los principales candidatos que aspiran a suceder a Jean-Claude Juncker al frente de la Comisión Europea participaron este jueves en un debate público en Florencia. En él mostraron sus posturas sobre temas clave como la crisis migratoria, el cambio climático y las políticas socioeconómicas. Es un reto común el garantizar la seguridad y por eso estoy a favor de un FBI mejorado para la Unión Europea con sus propios derechos para investigar dentro de la UE."}, {"speaker": "SPEAKER_03", "timestamp": [228.48, 232.48], "sentence": " El líder de los liberales europeos hizo hincapié en la crisis migratoria."}, {"speaker": "SPEAKER_06", "timestamp": [232.48, 242.8], "sentence": " Tendríamos que invitar a los miembros del Consejo de Seguridad aquí para que nos digan por qué no son capaces de reformar el sistema de asilo en Europa porque existe una verdadera crisis."}, {"speaker": "SPEAKER_10", "timestamp": [242.8, 269.68], "sentence": " El candidato socialista expresó su indignación por las políticas fiscales. Es insoportable que las grandes compañías obtengan miles de millones de beneficios en Europa y no paguen impuestos. Necesitamos cambiar eso inmediatamente y tenemos que asegurarnos de que los ingresos de las clases medias suben y rápido. Para la líder del Partido de los Verdes Europeos, la UE tendría que hacer más en cuanto al cambio climático, como reclaman los jóvenes en las calles."}, {"speaker": "SPEAKER_10", "timestamp": [269.68, 281.04], "sentence": " La gente joven ha salido por miles a las calles de Roma, de toda Italia, de toda Europa y de todo el mundo para decir que también quieren tener un planeta en el que vivir."}, {"speaker": "SPEAKER_08", "timestamp": [281.04, 302.36], "sentence": " Después de las próximas elecciones europeas podríamos ver un Parlamento europeo más fragmentado y una subida de los partidos euroescépticos. Las alianzas tradicionales podrían no ser suficientes para encontrar una mayoría y la elección del próximo presidente de la Comisión Europea podría requerir compromisos con nuevas fuerzas políticas."}, {"speaker": "SPEAKER_03", "timestamp": [302.36, 309.08], "sentence": " Lo que van a ver ahora está normalmente en las sombras, al margen de la visión general."}], [{"speaker": "SPEAKER_03", "timestamp": [309.08, 323.28], "sentence": " En estas semanas en las que Europa busca sus representantes, nos hemos ido al país más pobre de la Unión Europea, a Bulgaria, y dentro de Bulgaria a zonas en donde la inmigración ha convertido pueblos y aldeas casi en localidades fantasma."}, {"speaker": "SPEAKER_03", "timestamp": [323.28, 327.86], "sentence": " Es la Bulgaria vacía o vaciada el resultado de unas políticas."}, {"speaker": "SPEAKER_03", "timestamp": [327.86, 341.2], "sentence": " Esta mañana hemos salido de Sofía y hemos estado conduciendo las últimas tres horas y media."}, {"speaker": "SPEAKER_11", "timestamp": [341.2, 343.32], "sentence": " Nos dirigimos al noroeste de Bulgaria."}, {"speaker": "SPEAKER_02", "timestamp": [343.32, 365.14], "sentence": " La razón para ir es porque el noroeste de Bulgaria. La razón para ir es porque el noroeste de Bulgaria es la región más pobre de la UE. Vamos a visitar los llamados pueblos fantasma. Pero no piensen que hay espíritus o algo así. Es por otra razón. Este es el silencio del pueblo de Caniz. Hace 30 años más de 100 personas vivían en estas casas y caminaban por estas calles."}, {"speaker": "SPEAKER_02", "timestamp": [365.14, 368.14], "sentence": " Ahora solo hay edificios vacíos y abandonados."}, {"speaker": "SPEAKER_02", "timestamp": [368.14, 371.86], "sentence": " La naturaleza se ha tragado a estas reliquias de otra época."}, {"speaker": "SPEAKER_02", "timestamp": [371.86, 378.04], "sentence": " Petko es uno de los últimos cuatro residentes que aún viven en esta aldea búlgara."}, {"speaker": "SPEAKER_11", "timestamp": [378.04, 384.24], "sentence": " Mucha gente vivía aquí. Había medios para vivir, animales."}, {"speaker": "SPEAKER_09", "timestamp": [384.24, 386.7], "sentence": " Mucha gente vivía aquí. Había medios para vivir, animales."}, {"speaker": "SPEAKER_02", "timestamp": [386.7, 394.9], "sentence": " Después de la colectivización de 1956 tuvimos una granja grande. Ahora no hay nadie aquí."}, {"speaker": "SPEAKER_11", "timestamp": [394.9, 399.18], "sentence": " Los lunes y viernes voy al pueblo más cercano porque aquí no hay nadie con quien hablar."}, {"speaker": "SPEAKER_09", "timestamp": [399.18, 404.84], "sentence": " La gente se va muriendo, mis amigos ya están muertos. Es la gente con la que solía trabajar."}, {"speaker": "SPEAKER_11", "timestamp": [404.84, 418.82], "sentence": " Pero no estoy tan solo, vivo con mi ganado. Si no fuera por mis animales y mi televisión moriría en el acto. No hay nadie con quien hablar. Cuando hablo con alguien por teléfono la conversación dura horas. No hay futuro aquí."}, {"speaker": "SPEAKER_09", "timestamp": [418.82, 484.3], "sentence": " Acompañamos a Petko para que nos muestre lo que antes era el pequeño supermercado del pueblo Ahora es solo estantes vacíos, objetos rotos y polvo Este otro edificio en ruinas, en su día fue la oficina municipal del pueblo Antes de venir aquí leímos mucho sobre los pueblos fantasma de Bulgaria Pero en realidad ver uno es chocante y te hace sentir muy triste. Pero los tiempos, Brian, están cambiando. Sí, los tiempos están cambiando para bien y para mal. Lo que entiendo cuando veo estos pueblos es que hoy en día el éxodo rural continúa en Europa, ya sea en Bulgaria o en otros estados miembros. Algun algunos pueblos de la UE que están en pleno auge, quizás dentro de 20 o 30 años, estarán completamente vacíos. Este futuro distópico podría afectar pronto a la cercana aldea de Rabrovo. La escuela local cerró recientemente y solo 250 personas viven aquí, la mitad de la población que hace 30 años. La alcaldesa de la ciudad recuerda cómo era la vida entonces."}, {"speaker": "SPEAKER_11", "timestamp": [484.3, 486.76], "sentence": " que hace 30 años. La alcaldesa de la ciudad recuerda cómo era la vida entonces."}, {"speaker": "SPEAKER_02", "timestamp": [486.76, 510.42], "sentence": " Me siento muy triste, muy preocupada por el estado de nuestro pueblo. He vivido aquí durante 30 años y solía ver mucha gente. Hoy en día, cuando voy a trabajar por la mañana, no hay nadie. Lo mismo por la tarde. Antes solía haber mucha gente y solía ser mucho mejor entonces."}, {"speaker": "SPEAKER_04", "timestamp": [510.42, 535.9], "sentence": " El cierre de fábricas, combinado con la privatización de las tierras después de la caída del comunismo a finales de los años 80, son las principales razones que alejaron a los residentes de estas aldeas. Hoy en día, los jóvenes siguen trasladándose a las ciudades en busca de trabajo y la mayoría de los que se quedan tienen más de 60 años y viven con pensiones inferiores a 150 euros al mes."}, {"speaker": "SPEAKER_06", "timestamp": [535.9, 539.58], "sentence": " La agricultura se desmoronó."}, {"speaker": "SPEAKER_04", "timestamp": [539.58, 542.86], "sentence": " Todo se convirtió en propiedad privada."}, {"speaker": "SPEAKER_06", "timestamp": [542.86, 546.7], "sentence": " Y las cosas se empeoraron para las aldeas."}, {"speaker": "SPEAKER_04", "timestamp": [546.7, 549.8], "sentence": " Los ancianos son nostálgicos del comunismo."}, {"speaker": "SPEAKER_06", "timestamp": [549.8, 552.9], "sentence": " Dicen que las cosas solían ser mucho mejores."}, {"speaker": "SPEAKER_04", "timestamp": [552.9, 555.6], "sentence": " Tenían menos dinero, pero tenían trabajo."}, {"speaker": "SPEAKER_06", "timestamp": [555.6, 558.08], "sentence": " Ahora no hay dinero ni trabajo."}, {"speaker": "SPEAKER_04", "timestamp": [558.08, 569.38], "sentence": " Según la alcaldesa de Rabrovo, la Unión Europea ha ayudado a pueblos como el suyo a construir infraestructuras y crear programas de trabajo para los residentes."}, {"speaker": "SPEAKER_06", "timestamp": [569.38, 579.84], "sentence": " Pero dice que se necesitan empleos y oportunidades de carrera especiales que puedan convencer a los trabajadores búlgaros de que regresen a las más de 600 aldeas de todo el país que han sido abandonadas."}, {"speaker": "SPEAKER_04", "timestamp": [579.84, 584.38], "sentence": " La libertad de prensa es un bien escasísimo en el mundo."}], [{"speaker": "SPEAKER_02", "timestamp": [584.38, 584.54], "sentence": " La libertad de prensa es un bien escasísimo en el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [584.54, 591.32], "sentence": " El mapa en donde están marcados los países, en donde es posible expresarse pese a tensiones y limitaciones, es pequeño."}, {"speaker": "SPEAKER_02", "timestamp": [591.32, 599.42], "sentence": " Desde 1993, el Día Mundial de la Libertad de Prensa intenta llamar la atención sobre la vitamina esencial de la democracia."}, {"speaker": "SPEAKER_06", "timestamp": [599.42, 604.6], "sentence": " En Europa, algunos peculiares autoritarismos emergentes limitan la libertad de expresión."}, {"speaker": "SPEAKER_04", "timestamp": [604.6, 606.26], "sentence": " Tendencia en alza."}, {"speaker": "SPEAKER_06", "timestamp": [606.26, 613.84], "sentence": " Este año, las llamadas fake news, la vieja desinformación de siempre, es protagonista."}, {"speaker": "SPEAKER_04", "timestamp": [613.84, 618.02], "sentence": " Reconocer el riesgo que implica en algunos lugares la actividad del periodismo."}, {"speaker": "SPEAKER_06", "timestamp": [618.02, 622.06], "sentence": " Ese es el objetivo del Día Mundial de la Libertad de Prensa que se celebra este viernes."}, {"speaker": "SPEAKER_01", "timestamp": [622.06, 646.68], "sentence": " La conferencia de este año en Etiopía se centra en la relación entre la prensa y la democracia hablamos de periodismo y elecciones en la era de la desinformación de cómo las noticias se están minando los valores fundamentales de la democracia porque violan el derecho de los ciudadanos a ser informados de una manera autorizada y verificada verificada."}, {"speaker": "SPEAKER_00", "timestamp": [646.68, 656.0], "sentence": " El último informe de Reporteros sin Fronteras sobre la libertad de prensa muestra que la situación en Europa ha empeorado con el surgimiento de gobiernos cada vez más autoritarios."}, {"speaker": "SPEAKER_01", "timestamp": [656.0, 661.86], "sentence": " El índice sitúa a Bulgaria en el último lugar de la Unión Europea, precedida por Hungría y Malta."}, {"speaker": "SPEAKER_01", "timestamp": [661.86, 678.0], "sentence": " Entre los peores también se encuentra Eslovaquia, donde el periodista de investigación Jan Cusack fue asesinado en febrero de 2018. En puestos más bajos se sitúa Italia, donde el viceprimer ministro Matteo Salvini ha cuestionado el escolta del escritor Roberto Saviano después de haber sido criticado por Saviano."}, {"speaker": "SPEAKER_02", "timestamp": [678.0, 694.76], "sentence": " Reporteros sin fronteras dice que Europa es la opción menos mala, pero todos los indicadores en Europa son casi catastróficamente malos en términos de violencia, casi una caza de brujas contra los periodistas demonizándolos, llamándoles traidores y enemigos."}, {"speaker": "SPEAKER_01", "timestamp": [694.76, 704.14], "sentence": " El pasado mes de diciembre la Unión Europea lanzó un plan de acción contra la desinformación."}, {"speaker": "SPEAKER_02", "timestamp": [704.14, 706.64], "sentence": " en la Unión Europea lanzó un plan de acción contra la desinformación."}, {"speaker": "SPEAKER_06", "timestamp": [706.64, 726.36], "sentence": " Hemos reiterado en varias ocasiones el trabajo sagrado que realizan los periodistas para contribuir a la democracia. Hemos condenado los asesinatos de periodistas en Malta y Eslovaquia en los términos más enérgicos posibles y también hemos instado a las autoridades nacionales a que investiguen todos ellos y hagan un seguimiento."}, {"speaker": "SPEAKER_06", "timestamp": [726.36, 738.58], "sentence": " Se necesita una mejor colaboración internacional para proteger a los periodistas, según el hijo de la periodista maltesa Daphne Caruana, asesinada en octubre de 2017."}, {"speaker": "SPEAKER_01", "timestamp": [738.58, 749.24], "sentence": " Los periodistas han trabajado muy duro en las investigaciones, a veces incluso durante un año, cruzando muchas fronteras y trabajando en muchos idiomas diferentes."}, {"speaker": "SPEAKER_05", "timestamp": [749.24, 757.18], "sentence": " Si se observa la forma en que las fuerzas policiales nacionales trabajan dentro de la Unión Europea, parece muy, muy anticuada."}, {"speaker": "SPEAKER_01", "timestamp": [757.18, 766.9], "sentence": " Estas fuerzas son ineficientes en el intercambio de información. Organizaciones como Europol se muestran realmente ineficaces en la lucha contra la delincuencia transfronteriza."}, {"speaker": "SPEAKER_05", "timestamp": [766.9, 774.34], "sentence": " En este clima de miedo, el trabajo de los periodistas se ha vuelto cada vez más difícil."}, {"speaker": "SPEAKER_01", "timestamp": [774.34, 786.42], "sentence": " Además de las agresiones verbales y la violencia física, los medios de comunicación son objeto de un hostigamiento judicial cada vez mayor en casi todo el mundo y más de 250 periodistas siguen encarcelados."}, {"speaker": "SPEAKER_03", "timestamp": [786.42, 802.46], "sentence": " Paz social en SAS. La dirección de la aerolínea que comparten Dinamarca, Suecia y Noruega acepta una subida salarial de hasta el 4%. Para llegar al acuerdo ha hecho falta una huelga que obligó a suspender más de 4.000 vuelos."}, {"speaker": "SPEAKER_03", "timestamp": [802.46, 804.58], "sentence": " a suspender más de 4.000 vuelos."}, {"speaker": "SPEAKER_03", "timestamp": [804.58, 818.1], "sentence": " Dos millones de personas evacuadas en la India. Llega el ciclón Fani a la costa este del continente. Se trata del más potente de los últimos 50 años, con vientos que superan los 240 kilómetros por hora."}, {"speaker": "SPEAKER_07", "timestamp": [818.1, 828.98], "sentence": " El ciclón Fani, calificado de extremadamente severo, ha pasado ya por la costa este de la India con vientos de hasta cerca de 200 kilómetros por hora."}, {"speaker": "SPEAKER_07", "timestamp": [828.98, 835.74], "sentence": " Se desconoce el número de víctimas, aunque las autoridades han conseguido evacuar hasta ahora a cerca de un millón de personas."}, {"speaker": "SPEAKER_07", "timestamp": [835.74, 845.22], "sentence": " Según las previsiones meteorológicas, el ciclón continuará moviéndose tierra adentro hacia el noroeste, perdiendo fuerza mientras continúa su camino hacia Bangladesh."}, {"speaker": "SPEAKER_07", "timestamp": [845.22, 849.9], "sentence": " El problema ahora es la dificultad para sacar de sus casas a muchas familias."}, {"speaker": "SPEAKER_03", "timestamp": [849.9, 854.48], "sentence": " En India en general la gente reace abandonar sus hogares en casos como estos."}, {"speaker": "SPEAKER_07", "timestamp": [854.48, 860.14], "sentence": " Muchos viven aislados, en el campo, con muy poca infraestructura y sin vías para la comunicación rápida."}, {"speaker": "SPEAKER_02", "timestamp": [860.14, 870.74], "sentence": " Muchos viven en familias numerosas con parientes ancianos y además en casas muy precarias, muy frágiles. Otro lugar en riesgo es Cox's Bazar, a donde han llegado muchos desde Bangladesh."}, {"speaker": "SPEAKER_07", "timestamp": [870.74, 888.5], "sentence": " También los estados costeros de Andhra Pradesh y Tamil Nadu están bajo alerta. La localidad de Odisha dispone actualmente de casi 900 refugios para ciclones e inundaciones que pueden albergar a más de mil personas cada uno, aunque debido al alto número de evacuados se están abriendo escuelas y otros edificios públicos."}, {"speaker": "SPEAKER_03", "timestamp": [888.5, 894.78], "sentence": " Nos deja el actor Peter Mejio, quien hizo propio a Chewbacca en la saga Star Wars."}], [{"speaker": "SPEAKER_03", "timestamp": [894.78, 899.4], "sentence": " Estuvo en las tres películas originales y en otras dos más de sus continuaciones."}, {"speaker": "SPEAKER_03", "timestamp": [899.4, 903.88], "sentence": " Luto entre los que viven Star Wars como un universo de escape propio."}, {"speaker": "SPEAKER_03", "timestamp": [903.88, 906.8], "sentence": " Luto entre los que viven Star Wars como un universo de escape propio."}, {"speaker": "SPEAKER_08", "timestamp": [906.8, 915.58], "sentence": " Fue una de las grandes estrellas de la saga Star Wars y una de las caras menos conocidas, siempre oculta detrás de su peludo disfraz."}, {"speaker": "SPEAKER_08", "timestamp": [915.58, 925.96], "sentence": " El actor Peter Mayhew, que interpretó a Chewbacca en las tres películas originales y en otras dos más de diferentes trilogías, ha fallecido a los 74 años de edad."}, {"speaker": "SPEAKER_08", "timestamp": [925.96, 932.28], "sentence": " Querido tanto dentro como fuera del plató, sus compañeros se han despedido de él en las redes sociales."}, {"speaker": "SPEAKER_08", "timestamp": [932.28, 939.42], "sentence": " Entre ellos Harrison Ford. Sus personajes eran inseparables en las primeras películas y su relación estrecha fuera de las pantallas."}, {"speaker": "SPEAKER_08", "timestamp": [939.42, 946.78], "sentence": " Matt Hamill, el encargado de dar vida a Luke Skywalker, le rindió un sentido homenaje."}, {"speaker": "SPEAKER_08", "timestamp": [946.78, 952.4], "sentence": " Era el más amable de los gigantes, dijo en referencia a sus 2,18 metros de estatura."}, {"speaker": "SPEAKER_08", "timestamp": [952.4, 960.14], "sentence": " Un gran hombre con un corazón incluso más grande que nunca dejó de hacerme sonreír y un amigo leal a quien quise sinceramente."}, {"speaker": "SPEAKER_03", "timestamp": [960.14, 987.2], "sentence": " Aunque la noticia se dio a conocer este jueves, el actor británico murió el mart. Buen fin de semana. Euronews sigue ahora con ustedes con más información."}]]}