{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 712.0}, {"start_time": 712.0, "end_time": 770.0}, {"start_time": 770.0, "end_time": 880.0}, {"start_time": 880.0, "end_time": 958.0}, {"start_time": 958.0, "end_time": 983.0}, {"start_time": 983.0, "end_time": 1008.0}, {"start_time": 1008.0, "end_time": 1116.0}, {"start_time": 1116.0, "end_time": 1210.0}, {"start_time": 1210.0, "end_time": 1276.0}, {"start_time": 1276.0, "end_time": 1356}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 12.52], "sentence": " Bienvenidos a Euronews."}, {"speaker": "SPEAKER_15", "timestamp": [12.52, 21.32], "sentence": " Hoy en Reino Unido ya se ha celebrado la primera votación para encontrar el sustituto de Boris Johnson, tanto como líder del Partido Conservador como primer ministro."}, {"speaker": "SPEAKER_15", "timestamp": [21.32, 29.1], "sentence": " En nuestra pieza le contamos cuántos aspirantes han pasado por el primer filtro y cómo se desarrollará más adelante el proceso de selección."}, {"speaker": "SPEAKER_15", "timestamp": [29.1, 41.32], "sentence": " Y continuamos con nuestra cobertura de los incendios en Europa, específicamente en Portugal, donde la situación es crítica, mientras que en España las llamas han arrasado al menos mil hectáreas en la provincia de Salamanca."}, {"speaker": "SPEAKER_05", "timestamp": [41.32, 85.64], "sentence": " Seguimos también de cerca la crisis política en Sri Lanka, donde se ha confirmado que el presidente Gotabaya Rayapaksa ha huido en un avión militar a las Maldivas, tras dimitir al igual que su primer ministro, dejando un vacío de poder en medio de las fuertes protestas que agitan al país insular. Esto y más de la actualidad del mundo después de nuestros titulares. la ONU, corredores seguros para la exportación del cereal ucraniano desde el Mar Negro."}, {"speaker": "SPEAKER_05", "timestamp": [85.64, 94.98], "sentence": " Primera votación para elegir al relevo de Boris Johnson como líder del Partido Conservador y primer ministro. El ex titular de Economía, Rishi Shunak, se perfila como favorito."}, {"speaker": "SPEAKER_12", "timestamp": [94.98, 103.7], "sentence": " En Sri Lanka, las manifestaciones han derivado a actos violentos después de que el presidente Gotabayar Rayapakse huyera del país en un avión militar a las Maldivas."}, {"speaker": "SPEAKER_12", "timestamp": [103.7, 105.96], "sentence": " El presidente Cotaballarra Yapaxa huyera del país en un avión militar a las Maldivas."}], [{"speaker": "SPEAKER_05", "timestamp": [105.96, 112.52], "sentence": " España vive este miércoles el peor día de una ola de calor que se extenderá hasta el fin de semana."}, {"speaker": "SPEAKER_05", "timestamp": [112.52, 130.6], "sentence": " En Madrid los termómetros rozan los 40 grados y el calor sofocante mantiene en alerta a 13 comunidades españolas, con mayor incidencia en Galicia donde hay aviso rojo por altas temperaturas. Portugal afronta también una ola de calor abrasador con temperaturas de hasta 46 grados..."}, {"speaker": "SPEAKER_05", "timestamp": [130.6, 133.82], "sentence": "...previstas en varias zonas del país para los próximos días."}, {"speaker": "SPEAKER_05", "timestamp": [133.82, 139.14], "sentence": " Son olas de calor cada vez más frecuentes e intensas según indican los científicos."}, {"speaker": "SPEAKER_02", "timestamp": [139.14, 145.44], "sentence": " El modelo estadístico que utilizamos predice en algunos lugares hasta 46 grados."}, {"speaker": "SPEAKER_05", "timestamp": [145.44, 151.02], "sentence": " El récord en Portugal está ligeramente por encima de los 47 grados en Amareleja."}, {"speaker": "SPEAKER_02", "timestamp": [151.02, 155.38], "sentence": " No sabemos si se batirá ese récord, es posible, explica este meteorólogo."}, {"speaker": "SPEAKER_05", "timestamp": [155.38, 168.04], "sentence": " En París, locales y turistas se refrescan en París Playa, donde se han instalado pulverizadores y lugares de sombra a orillas del Sena para combatir el calor estival."}, {"speaker": "SPEAKER_03", "timestamp": [168.04, 174.52], "sentence": " Se está mejor aquí que en el centro de la ciudad, aquí se está bien..."}, {"speaker": "SPEAKER_05", "timestamp": [174.52, 179.36], "sentence": "...hay sombra, mucho ambiente, con bastante gente y vemos los barquitos pasar..."}, {"speaker": "SPEAKER_03", "timestamp": [179.36, 181.42], "sentence": "...dice esta francesa de vacaciones en París."}, {"speaker": "SPEAKER_03", "timestamp": [181.42, 185.14], "sentence": " En el Reino Unido las autoridades británicas..."}, {"speaker": "SPEAKER_03", "timestamp": [185.14, 187.78], "sentence": "...coordinan planes de respuesta para hacer frente..."}, {"speaker": "SPEAKER_03", "timestamp": [187.78, 190.74], "sentence": "...a la ola de calor con temperaturas que este fin de semana..."}, {"speaker": "SPEAKER_03", "timestamp": [190.74, 193.62], "sentence": "...hostilarán entre los 32 y los 35 grados."}, {"speaker": "SPEAKER_03", "timestamp": [193.62, 196.48], "sentence": " El Servicio Meteorológico Nacional ha advertido..."}, {"speaker": "SPEAKER_03", "timestamp": [196.48, 199.1], "sentence": "...que el calor podría provocar graves riesgos..."}, {"speaker": "SPEAKER_03", "timestamp": [199.1, 202.28], "sentence": "...y ocasionar también trastornos en las redes de transporte."}, {"speaker": "SPEAKER_12", "timestamp": [202.28, 206.28], "sentence": " Europa hace frente a la racha de incendios."}], [{"speaker": "SPEAKER_12", "timestamp": [206.28, 215.26], "sentence": " Con temperaturas que podrían superar los 45 grados durante los próximos días en algunas partes del país, varios incendios forestales arrasan la región central y norte de Portugal."}, {"speaker": "SPEAKER_12", "timestamp": [215.26, 220.56], "sentence": " El foco más grave está en Ourem, al norte de Lisboa, donde unas 300 personas fueron evacuadas."}, {"speaker": "SPEAKER_12", "timestamp": [220.56, 224.5], "sentence": " Además, en Aveiro, en el norte, una persona ha muerto a causa de un incendio."}, {"speaker": "SPEAKER_12", "timestamp": [224.5, 246.02], "sentence": " Debido a la situación, Portugal ha declarado el estado de contingencia hasta el viernes 15 de julio. En España la situación no mejora. El incendio forestal desatado en Cáceres ha cruzado a la provincia de Salamanca, amenazando el Parque Natural de las Batuecas, Sierra de Francia. La Junta de Castilla y León ha declarado el nivel 2 de peligrosidad en la provincia y presta especialmente atención al municipio de Monsagro."}, {"speaker": "SPEAKER_12", "timestamp": [246.02, 252.18], "sentence": " Según la Junta, el fuego ya ha calcinado más de 1.000 hectáreas y cerca de 400 vecinos del pueblo han sido evacuados."}, {"speaker": "SPEAKER_12", "timestamp": [252.18, 259.42], "sentence": " En Francia, las autoridades han evacuado a más de 6.500 personas debido a los dos incendios cerca de Gironda, Burdeos."}, {"speaker": "SPEAKER_12", "timestamp": [259.42, 267.86], "sentence": " Unos 600 bomberos están desplegados para paliar la propagación de estos incendios, que ya han calcinado 1.200 hectáreas, según la delegación del gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [267.86, 277.02], "sentence": " Francia ha declarado siete departamentos en alerta naranja por el calor, ya que a partir del miércoles se esperan temperaturas máximas entre los 33 y 37 grados."}, {"speaker": "SPEAKER_12", "timestamp": [277.02, 286.9], "sentence": " Delegaciones militares de Ucrania, Rusia y Turquía se reúnen este miércoles en Estambul con funcionarios de la ONU."}], [{"speaker": "SPEAKER_05", "timestamp": [286.9, 303.16], "sentence": " Turquía ya ha desempeñado anteriormente un papel clave en las conversaciones ruso-ucranianas, inicialmente para intentar mediar en la paz, pero ahora se trata de establecer un posible corredor en el Mar Negro para reanudar la exportación de grano desde el país azotado por la guerra."}, {"speaker": "SPEAKER_05", "timestamp": [303.16, 308.98], "sentence": " Ucrania tiene problemas para exportar mercancías con muchos de sus puertos bloqueados."}, {"speaker": "SPEAKER_05", "timestamp": [308.98, 315.0], "sentence": " Además acusa a Moscú de robar su grano de las granjas en las zonas capturadas por las tropas invasoras."}, {"speaker": "SPEAKER_05", "timestamp": [315.0, 321.52], "sentence": " Kiev está presionando para que la cuestión del desbloqueo del gran ucraniano se resuelva bajo los auspicios de la ONU."}, {"speaker": "SPEAKER_05", "timestamp": [321.52, 325.28], "sentence": " La idea es crear corredores específicos para buques ucranianos..."}, {"speaker": "SPEAKER_05", "timestamp": [325.28, 328.0], "sentence": "...que guíen la entrada y salida de los barcos de grano..."}, {"speaker": "SPEAKER_05", "timestamp": [328.0, 329.38], "sentence": "...a través de las aguas minadas."}, {"speaker": "SPEAKER_05", "timestamp": [329.38, 334.12], "sentence": " Incluso si se llega a un acuerdo..."}, {"speaker": "SPEAKER_05", "timestamp": [334.12, 337.44], "sentence": "...las compañías de transporte y de seguro se exigirán garantías."}, {"speaker": "SPEAKER_05", "timestamp": [337.44, 340.1], "sentence": " Las conversaciones tienen lugar en un momento..."}, {"speaker": "SPEAKER_05", "timestamp": [340.1, 342.72], "sentence": "...en el que los precios de los alimentos alcanzan récords."}, {"speaker": "SPEAKER_05", "timestamp": [342.72, 347.7], "sentence": " El conflicto en el mayor proveedor de cereales del mundo amenaza la seguridad alimentaria."}, {"speaker": "SPEAKER_05", "timestamp": [347.7, 353.04], "sentence": " El trigo y los fertilizantes constituyen casi una quinta parte de las exportaciones de Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [353.04, 360.9], "sentence": " La próxima cosecha además está en riesgo por la falta de espacio de almacenamiento debido a la interrupción de la distribución."}, {"speaker": "SPEAKER_13", "timestamp": [360.9, 368.42], "sentence": " Aumentan las víctimas civiles en la invasión de Ucrania. En Nueva"}], [{"speaker": "SPEAKER_13", "timestamp": [368.42, 387.18], "sentence": " Kajopka, ciudad controlada por las tropas rusas en el sur ucraniano, los vecinos intentan reemprender el día a día entre las viviendas dañadas por los ataques del ejército ucraniano en contraataque. Estas imágenes difundidas por el ejército ucraniano mostrarían el ataque a un depósito de municiones ruso en la madrugada del lunes."}, {"speaker": "SPEAKER_13", "timestamp": [387.18, 393.5], "sentence": " No muy lejos de allí las bombas han caído entre civiles en barrios periféricos."}, {"speaker": "SPEAKER_13", "timestamp": [393.5, 398.4], "sentence": " 19 misiles rusos alcanzaron varios edificios de viviendas en la ciudad de Mikolaiv."}, {"speaker": "SPEAKER_13", "timestamp": [398.4, 402.36], "sentence": " Rusófil antes de la invasión y ahora centro de resistencia ciudadana."}, {"speaker": "SPEAKER_13", "timestamp": [402.36, 404.58], "sentence": " 12 personas resultaron heridas."}, {"speaker": "SPEAKER_13", "timestamp": [404.58, 402.74], "sentence": " y ahora centro de resistencia ciudadana."}, {"speaker": "SPEAKER_13", "timestamp": [402.74, 406.16], "sentence": " 12 personas resultaron heridas."}, {"speaker": "SPEAKER_00", "timestamp": [406.16, 417.22], "sentence": " De entre los escombros de este edificio de viviendas de Chasiv, en Donetsk, bombardeado por los rusos el sábado, los servicios de rescate ucranianos ya han recuperado hasta el momento 41 cadáveres."}, {"speaker": "SPEAKER_13", "timestamp": [417.22, 423.9], "sentence": " El vicepresidente de la Comisión Europea, Valdis Dombrovkis, anunció la aprobación de un préstamo de emergencia."}, {"speaker": "SPEAKER_09", "timestamp": [423.9, 429.86], "sentence": " Los ministros han aprobado hoy la confesión de una ayuda macrofinanciera de mil millones de euros a Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [429.86, 442.68], "sentence": " Se trata de una primera parte del paquete excepcional de ayuda macrofinanciera de la UE de hasta 9.000 millones de euros para contribuir a la estabilidad macroeconómica de Ucrania y hacer frente a los retos causados por la brutal guerra de Rusia."}, {"speaker": "SPEAKER_09", "timestamp": [442.68, 445.06], "sentence": " a los retos causados por la brutal guerra de Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [445.06, 455.52], "sentence": " Estados Unidos y el Banco Mundial han aprobado una ayuda adicional de 1.700 millones de dólares para pagar los sueldos de los trabajadores sanitarios ucranianos que no dan abasto."}, {"speaker": "SPEAKER_13", "timestamp": [455.52, 464.72], "sentence": " España celebra el primer debate sobre el Estado de la Nación en siete años."}], [{"speaker": "SPEAKER_13", "timestamp": [464.72, 473.34], "sentence": " El presidente del gobierno, Pedro Sánchez, llega con desacuerdos insalvables con la oposición del Partido Popular que bloquea la renovación del Poder Judicial."}, {"speaker": "SPEAKER_13", "timestamp": [473.34, 478.54], "sentence": " También con negociaciones pendientes en el propio gobierno de coalición y en sus apoyos parlamentarios."}, {"speaker": "SPEAKER_13", "timestamp": [478.54, 486.66], "sentence": " En pleno auge de la inflación internacional, Sánchez anunció que el gobierno aprobará impuestos a bancos y empresas energéticas."}, {"speaker": "SPEAKER_10", "timestamp": [486.66, 512.08], "sentence": " Vamos a poner en marcha, como quiero expresarles a continuación, un impuesto sobre los beneficios extraordinarios de las grandes empresas energéticas que recaudará 2.000 millones de euros al año durante los próximos dos años. Y del mismo modo les anuncio, señorías, que el gobierno aprobará un impuesto excepcional y temporal a las grandes entidades financieras que ya se están empezando a beneficiar de las subidas de tipos de interés."}, {"speaker": "SPEAKER_13", "timestamp": [512.08, 524.22], "sentence": " Sánchez se refirió a la invasión rusa de Ucrania y a el siempre en discusión difícil equilibrio entre no contribuir a la escalada bélica y apoyar a los ucranianos en la defensa del país."}, {"speaker": "SPEAKER_10", "timestamp": [524.22, 550.16], "sentence": " La guerra continúa y los ucranianos lo que están haciendo es luchar por su nación, pero también están luchando por nosotros. Están luchando por el destino del pueblo ucraniano, pero también por el destino de Europa. Lo están haciendo para defender su soberanía, sus derechos, pero también nuestra soberanía y nuestros derechos, nuestra seguridad y nuestra democracia. Y precisamente por ello, las demás naciones europeas tenemos un deber moral que cumplir."}, {"speaker": "SPEAKER_10", "timestamp": [550.16, 565.28], "sentence": " Los ucranianos están en el frente usando rifles, granadas para detener el atropello invasor y nosotros desde aquí, desde España, como también nuestros hermanos de otras partes de Europa, debemos respaldar su sacrificio, aunque de una forma diferente."}, {"speaker": "SPEAKER_10", "timestamp": [565.28, 580.58], "sentence": " Con el apoyo logístico que prestamos al pueblo ucraniano y sin duda alguna también infligiendo fuertes sanciones económicas a Putin. Y que son a día de hoy la principal herramienta que tenemos para poner fin a la guerra sin contribuir a una escalada bélica."}, {"speaker": "SPEAKER_13", "timestamp": [580.58, 585.92], "sentence": " El debate con la intervención de todos los grupos continuará hasta el jueves que viene."}, {"speaker": "SPEAKER_15", "timestamp": [585.92, 594.84], "sentence": " Los trabajadores de Ryanair continúan su huelga en España. Los sindicatos de la"}], [{"speaker": "SPEAKER_15", "timestamp": [594.84, 611.3], "sentence": " aerolínea irlandesa han ratificado que cumplirán los 12 días adicionales de huelga, que comenzaron este martes y que afecta a 10 aeropuertos españoles. El objetivo, dicen los sindicatos, es redoblar la presión sobre Ryanair para que vuelva a sentarse en la mesa de negociación."}, {"speaker": "SPEAKER_08", "timestamp": [611.3, 619.26], "sentence": " La empresa decidió unilateralmente levantarse de la mesa y dejar de negociar convenio y dejar de negociar las condiciones de los TCP, de los tripulantes de cabina."}, {"speaker": "SPEAKER_08", "timestamp": [619.26, 625.26], "sentence": " Y esta huelga sería muy sencilla de desconvocar simplemente con que Ryanair se volviera a sentar en la mesa de negociación."}, {"speaker": "SPEAKER_15", "timestamp": [625.26, 629.34], "sentence": " La huelga ha alterado el itinerario de cientos de viajeros."}, {"speaker": "SPEAKER_11", "timestamp": [629.34, 640.68], "sentence": " Ryanair está todo colapsado, las pantallas tampoco nos dan la información más actualizada, con lo cual estamos un poco a ver si cogemos otro vuelo o si esperamos a las 4 de la tarde."}, {"speaker": "SPEAKER_05", "timestamp": [640.68, 644.46], "sentence": " Y nos han dicho que está todo preparado pero la tripulación no está."}, {"speaker": "SPEAKER_05", "timestamp": [644.46, 648.3], "sentence": " Entonces, pues, acaba un rato y nos han dicho que no, es que, bueno, está todo preparado, pero la tripulación no está. Entonces, pues, acaba un rato y nos han dicho, no, está cancelado."}, {"speaker": "SPEAKER_15", "timestamp": [648.3, 653.2], "sentence": " Los tripulantes de cabina siguen reclamando mejoras en las condiciones de trabajo."}, {"speaker": "SPEAKER_15", "timestamp": [653.2, 660.44], "sentence": " La nueva tanda de jornadas de huelga sucede a la ocurrida entre finales de junio y principios de julio, que duró seis días."}, {"speaker": "SPEAKER_15", "timestamp": [660.44, 675.0], "sentence": " Dicho paro provocó hasta 215 vuelos cancelados y un poco más de 1.200 retrasos en toda España, según cifras de los sindicatos. El euro llega a la paridad con el dólar por"}], [{"speaker": "SPEAKER_15", "timestamp": [675.0, 690.9], "sentence": " primera vez en 20 años, debido a los temores de una recesión económica y por la crisis energética. Según datos de Bloomberg, la moneda europea, cada vez más debilitada, alcanzó la paridad con el dólar al depreciarse un 0,4% este martes."}, {"speaker": "SPEAKER_15", "timestamp": [690.9, 710.78], "sentence": " Los expertos consideran que las recientes subidas de tipo de interés de la Reserva Federal de Estados Unidos han fortalecido al dólar y favorecido que los inversores se refugien en esta divisa, al tiempo que el riesgo de recesión y las preocupaciones energéticas impulsadas por la guerra de Ucrania pesan cada vez más sobre la eurozona."}, {"speaker": "SPEAKER_05", "timestamp": [710.78, 718.0], "sentence": " Este miércoles se celebra la primera votación para encontrar un sustituto de Boris Johnson"}], [{"speaker": "SPEAKER_05", "timestamp": [718.0, 721.12], "sentence": " como líder del Partido Conservador y primer ministro."}, {"speaker": "SPEAKER_05", "timestamp": [721.12, 770.06], "sentence": " Solo ocho de los once aspirantes al liderazgo Tory han pasado a la primera ronda de la votación oficial y quien obtenga menos de 30 votos quedará eliminado. El ex titular de Economía, Rishi Sunak, ya se perfila como claro favorito. Penny Mordaunt, secretaria de Estado de Comercio, figura también en la carrera por el liderazgo y la ministra de Exteriores, Liz Tro as según las apuestas podría llegar a la última ronda de dos la carrera por el liderazgo se reducirá a dos candidatos a finales de la próxima semana y el resultado final se conocerá el 5 de septiembre mientras el partido laborista presentó el martes una moción de censura con la intención de apartar a Johnson del poder de manera inmediata."}], [{"speaker": "SPEAKER_12", "timestamp": [770.06, 795.8], "sentence": " 20 años de prisión por las masacres de Ruanda. Este martes un tribunal de París ha condenado a Loren Bizarra Arauta a 20 años de prisión por cómplice en el genocidio del pueblo Tutsi en 1994. El acusado, de 78 años, es el exfuncionario de más alto cargo juzgado en Francia por estas masacres. El tribunal le ha absuelto como autor del genocidio, pero lo ha declarado culpable por su complicidad en cuatro masacres."}, {"speaker": "SPEAKER_12", "timestamp": [795.8, 807.66], "sentence": " Según la ONU, alrededor de 800.000 personas del pueblo Tutsi-Yutu moderados fueron asesinadas entre abril y julio de 1994 en Ruanda."}, {"speaker": "SPEAKER_12", "timestamp": [807.66, 813.84], "sentence": " Bucibarauta era un alto funcionario de la ciudad de Kikongoro, una de las más afectadas por el genocidio."}, {"speaker": "SPEAKER_12", "timestamp": [813.84, 825.14], "sentence": " Los jueces y el jurado lo declararon cómplice de genocidio y crímenes contra la humanidad por las masacres en la escuela de Murambí y en las parroquias de Cianica y Kadúa, que dejaron unos 75.000 muertos."}, {"speaker": "SPEAKER_12", "timestamp": [825.14, 833.42], "sentence": " La violencia inunda las calles de Sri Lanka tras la huida del presidente."}, {"speaker": "SPEAKER_12", "timestamp": [833.42, 842.86], "sentence": " La población ha pasado de las manifestaciones o los actos violentos una vez ha conocido la noticia de que el presidente Gotabaya Rayapaksa ha huido del país en un avión militar a las Maldivas."}, {"speaker": "SPEAKER_12", "timestamp": [842.86, 871.1], "sentence": " La situación actual ha provocado que el gobierno imponga el estado de emergencia. Los ciudadanos de Sri Lanka culpan a su administración de la peor crisis económica en décadas. Este sábado el presidente Raya Paxa se había escondido después de que la multitud asaltara su residencia. Ese día el presidente del Parlamento de Sri Lanka dijo que Raya Paxa renunciaría al cargo el miércoles. Ahora el presidente del Parlamento ha anunciado que Gotabaya Rayapaksa tomará las medidas necesarias para enviar este miércoles su carta oficial de dimisión."}, {"speaker": "SPEAKER_12", "timestamp": [871.1, 878.62], "sentence": " Esta carta permitirá que Sri Lanka pueda elegir a un presidente interino para que entre en funciones hasta que los diputados voten para elegir un nuevo líder."}, {"speaker": "SPEAKER_05", "timestamp": [878.62, 887.6], "sentence": " Decenas de personas han muerto en cuatro días de tiroteos entre bandas en un barrio de Puerto Príncipe, la capital de Haití."}], [{"speaker": "SPEAKER_05", "timestamp": [887.6, 903.86], "sentence": " El clima de agitación política y la violencia en las calles está agravando la crisis humanitaria en el país, donde unos cuatro millones y medio de personas, casi la mitad de la población, está pasando hambre, según ha advertido el Programa Mundial de Alimentos de Naciones Unidas."}, {"speaker": "SPEAKER_05", "timestamp": [903.86, 905.68], "sentence": " según ha advertido el Programa Mundial de Alimentos de Naciones Unidas."}, {"speaker": "SPEAKER_05", "timestamp": [905.68, 941.1], "sentence": " La situación empeora cada día. Desde el pasado viernes hay tiroteos en el centro de la ciudad y en la zona del puerto, donde viven cientos de miles de personas muy pobres, explica Jean-Martin Bauer, director del Programa Mundial de Alimentos en Haití. Los disturbios comenzaron un día después del primer aniversario del asesinato del presidente Jovenel Moïse. La creciente inflación, el alto coste de los alimentos y el deterioro de la seguridad hacen que la situación en Haití sea insostenible."}, {"speaker": "SPEAKER_05", "timestamp": [941.1, 954.36], "sentence": " Muchos haitianos abandonan el país a la desesperada. Las bandas de delincuentes se han adueñado de las principales carreteras de la capital, lo que obstaculiza la ayuda humanitaria de la que depende gran parte de la población haitiana."}, {"speaker": "SPEAKER_05", "timestamp": [954.36, 964.0], "sentence": " Estados Unidos confirma haber abatido al líder del Daesh en Siria mediante un ataque con"}], [{"speaker": "SPEAKER_05", "timestamp": [964.0, 971.92], "sentence": " un dron. Según informes, Maher Al-Agal fue abatido mientras líder del Daesh en Siria mediante un ataque con dron. Según informes, Maher Alagal fue abatido mientras iba en una moto en una zona ocupada por Turquía en la provincia de Alepo."}, {"speaker": "SPEAKER_05", "timestamp": [971.92, 981.38], "sentence": " Alagal escaló posiciones en el grupo yihadista hasta convertirse en su cabecilla en Siria y se le consideraba entre los cinco líderes más fuertes de la organización."}, {"speaker": "SPEAKER_12", "timestamp": [981.38, 989.92], "sentence": " 95.000 millones de euros. Esta es la cifra que un tribunal de Tokio ha impuesto a cuatro ex directivos de la empresa eléctrica TEPCO."}], [{"speaker": "SPEAKER_12", "timestamp": [989.92, 995.82], "sentence": " El tribunal la responsabiliza por los daños y perjuicios provocados por el accidente en la central nuclear de Fukushima en 2011."}, {"speaker": "SPEAKER_12", "timestamp": [995.82, 999.42], "sentence": " Hace 11 años Japón sufrió el mayor terremoto de su historia."}, {"speaker": "SPEAKER_12", "timestamp": [999.42, 1006.64], "sentence": " Este desembocó en un tsunami que generó daños con valor en más de 300.000 millones de euros y dejó miles de muertos y desaparecidos en todo Japón."}, {"speaker": "SPEAKER_01", "timestamp": [1006.64, 1024.6], "sentence": " El presidente de México, Andrés Manuel López Obrador, visitó este martes la Casa Blanca para pedirle a su homólogo Joe Biden que amplíe los programas de visados de trabajo temporales para migrantes mexicanos y centroamericanos en Estados Unidos."}], [{"speaker": "SPEAKER_14", "timestamp": [1024.6, 1026.0], "sentence": " trabajo temporales para migrantes mexicanos y centroamericanos en Estados Unidos."}, {"speaker": "SPEAKER_14", "timestamp": [1026.0, 1031.32], "sentence": " Además de hablar de migración, la reunión les permitió hablar sobre asuntos de seguridad y cooperación económica."}, {"speaker": "SPEAKER_14", "timestamp": [1031.32, 1039.74], "sentence": " Como le dije desde el principio, y lo digo en serio, veo, vemos a México como un compañero igualitario."}, {"speaker": "SPEAKER_14", "timestamp": [1039.74, 1061.14], "sentence": " A pesar de nuestras diferencias y de agravios, que no resultan fáciles de olvidar ni con el tiempo ni con los buenos deseos, en muchas ocasiones hemos podido coincidir y trabajar como buenos amigos y verdaderos aliados."}, {"speaker": "SPEAKER_14", "timestamp": [1061.14, 1072.82], "sentence": " López Obrador se reunió también con la vicepresidenta estadounidense Kamala Harris, a quien se le ha encomendado la tarea de explorar las causas profundas de la inmigración en toda América Latina."}, {"speaker": "SPEAKER_14", "timestamp": [1072.82, 1083.48], "sentence": " El presidente mexicano también aprovechó de su visita a Washington para mandarles besos y para dedicarles unas palabras a los simpatizantes reunidos frente a su hotel."}, {"speaker": "SPEAKER_14", "timestamp": [1083.48, 1084.58], "sentence": " dedicarles unas palabras a los simpatizantes reunidos frente a su hotel."}, {"speaker": "SPEAKER_02", "timestamp": [1084.58, 1101.26], "sentence": " Ustedes vienen a trabajar honradamente a esta gran nación y vienen a ser la más grande. No vienen a robar, no vienen a hacer ninguna maldad."}, {"speaker": "SPEAKER_03", "timestamp": [1101.26, 1106.9], "sentence": " Nada más decirles que les quiero mucho."}, {"speaker": "SPEAKER_02", "timestamp": [1106.9, 1112.22], "sentence": " ¡De amor con amor se paga!"}, {"speaker": "SPEAKER_03", "timestamp": [1112.22, 1120.22], "sentence": " Esta es la imagen más profunda del universo vista hasta ahora."}], [{"speaker": "SPEAKER_13", "timestamp": [1120.22, 1130.4], "sentence": " La primera de una serie de fotografías tomadas por el telescopio espacial James Webb que ha proporcionado las imágenes infrarrojas más profundas del universo jamás vistas."}, {"speaker": "SPEAKER_13", "timestamp": [1130.4, 1141.08], "sentence": " Vemos por primera vez miles de galaxias, dos nebulosas que ilustran el ciclo de la vida de las estrellas, un exoplaneta y los objetos menos brillantes jamás observados hasta ahora."}, {"speaker": "SPEAKER_01", "timestamp": [1141.08, 1147.46], "sentence": " El asesor de ciencia y exploración de la Agencia Espacial Europea, Mark McCauley, se mostró más que satisfecho."}, {"speaker": "SPEAKER_10", "timestamp": [1147.46, 1161.42], "sentence": " Está haciendo exactamente lo que esperábamos que hiciera. La misión con la que soñamos hace 30 años en la que he estado involucrado durante 24 años. Nos gustan ya las primeras imágenes de una misión que podría durar 20 años."}, {"speaker": "SPEAKER_00", "timestamp": [1161.42, 1164.2], "sentence": " podría durar 20 años."}, {"speaker": "SPEAKER_10", "timestamp": [1164.2, 1168.24], "sentence": " Nunca el universo se había visto tan cercano y colorido."}, {"speaker": "SPEAKER_13", "timestamp": [1168.24, 1178.02], "sentence": " Nebulosas galaxias engullidas por agujeros negros, anillos interestelares de gas y polvo, tan solo un anticipo de lo que está por venir."}, {"speaker": "SPEAKER_10", "timestamp": [1178.02, 1181.62], "sentence": " Estas son solo las imágenes, y lo vemos así, de las compuertas."}, {"speaker": "SPEAKER_13", "timestamp": [1181.62, 1190.56], "sentence": " Ahora esas compuertas están a punto de abrirse y cada día que pase obtendremos más y más datos. Para Navidad tendremos 30 veces más datos de los que mostramos hoy."}, {"speaker": "SPEAKER_01", "timestamp": [1190.56, 1206.0], "sentence": " Sucesor del Hubble, el telescopio James Webb es la mayor y más potente herramienta de observación jamás lanzada al espacio en un acuerdo de colaboración internacional de la NASA, la Agencia Espacial Europea y la Agencia Espacial Canadiense."}, {"speaker": "SPEAKER_13", "timestamp": [1206.0, 1217.62], "sentence": " En el corazón de España, una tradición secular ha sobrevivido al paso del tiempo y a las veleidades de la modernidad."}], [{"speaker": "SPEAKER_12", "timestamp": [1217.62, 1223.8], "sentence": " Se llama salir al fresco y consiste esencialmente en salir a la calle con una silla al caer la tarde..."}, {"speaker": "SPEAKER_07", "timestamp": [1223.8, 1226.7], "sentence": "...cuando el calor empieza a aflojar en los sofocantes días de verano."}, {"speaker": "SPEAKER_07", "timestamp": [1226.7, 1231.1], "sentence": " En pueblos como este manchego de Campo de Criptana es casi una religión."}, {"speaker": "SPEAKER_09", "timestamp": [1231.1, 1238.58], "sentence": " En este barrio nos salimos todas las noches, a una noche hasta las doce o las doce y media."}, {"speaker": "SPEAKER_06", "timestamp": [1238.58, 1241.18], "sentence": " Yo vivo ahí, mi hermana vive allí más allá."}, {"speaker": "SPEAKER_06", "timestamp": [1241.18, 1245.18], "sentence": " Y aquí estamos, y no hablamos de nada más que de lo nuestro."}, {"speaker": "SPEAKER_06", "timestamp": [1245.18, 1247.74], "sentence": " Es una panacea contra la soledad."}, {"speaker": "SPEAKER_06", "timestamp": [1247.74, 1250.7], "sentence": " No criticamos de nadie, pero hablamos de todo el mundo."}, {"speaker": "SPEAKER_06", "timestamp": [1250.7, 1255.74], "sentence": " Política, hablamos de religión, de todo."}, {"speaker": "SPEAKER_07", "timestamp": [1255.74, 1260.74], "sentence": " De estas costumbres bebió en su infancia y se inspiró el director manchego Pedro Almodóvar."}, {"speaker": "SPEAKER_07", "timestamp": [1260.74, 1263.32], "sentence": " Y no se crean que solo es cosa de viejos."}, {"speaker": "SPEAKER_00", "timestamp": [1263.32, 1271.24], "sentence": " Lo hacen las abuelas, pero nosotras también lo hacemos, igual de una manera diferente, pero yo creo que es una tradición y que tiene que seguir por el resto de los años."}, {"speaker": "SPEAKER_00", "timestamp": [1271.24, 1278.88], "sentence": " Esto es todo por hoy en nuestro informativo."}], [{"speaker": "SPEAKER_15", "timestamp": [1278.88, 1284.84], "sentence": " Síganos acompañando a través de nuestras redes sociales y nuestra página web, donde encontrarán mucha más información."}, {"speaker": "SPEAKER_15", "timestamp": [1284.84, 1288.34], "sentence": " Por ahora, les dejamos con nuestro no nuestro no comment del día en Sri Lanka."}, {"speaker": "SPEAKER_15", "timestamp": [1288.34, 1292.3], "sentence": " Los ceilaneses exigen un nuevo gobierno que escuche sus demandas."}, {"speaker": "SPEAKER_15", "timestamp": [1292.3, 1296.54], "sentence": " El parlamento escogerá un mandatario interino el próximo 20 de julio."}, {"speaker": "SPEAKER_15", "timestamp": [1296.54, 1346.0], "sentence": " Hasta la próxima. ¡Viva! ஜாய்வால்! ஜாய்வார்க்கலாயடா! வார்க்கலாயடா! வார்க்கலாயடா!"}, {"speaker": "SPEAKER_03", "timestamp": [1346.0, 1348.0], "sentence": " வார்க்கலாயடா!"}]]}