{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 693.0}, {"start_time": 693.0, "end_time": 895.0}, {"start_time": 895.0, "end_time": 1162.0}, {"start_time": 1162.0, "end_time": 1288.0}, {"start_time": 1288.0, "end_time": 1363}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 12.5], "sentence": " Saludos, esto es Euronews Hoy. Bienvenidos."}, {"speaker": "SPEAKER_06", "timestamp": [12.5, 16.6], "sentence": " Comenzamos con Ucrania. Rusia ha extendido sus ataques por el país."}, {"speaker": "SPEAKER_06", "timestamp": [16.6, 19.46], "sentence": " Ha bombardeado Kharkov, Donetsk y Dnipro."}, {"speaker": "SPEAKER_06", "timestamp": [19.46, 26.92], "sentence": " En esta última ha causado al menos 10 muertos y 35 heridos después de varios bombardeos, según la administración militar de la zona."}, {"speaker": "SPEAKER_06", "timestamp": [26.92, 33.14], "sentence": " Desde Ucrania, el presidente Zelensky se ha quejado de la tardanza con el nuevo paquete de sanciones de la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [33.14, 35.3], "sentence": " Este se demora por el veto de Hungría."}, {"speaker": "SPEAKER_06", "timestamp": [35.3, 42.12], "sentence": " Les ofreceremos un reportaje sobre cómo el presidente ucraniano se ha convertido en todo un símbolo de la resistencia a la invasión rusa."}, {"speaker": "SPEAKER_06", "timestamp": [42.12, 66.76], "sentence": " Otra cuestión importante en esta guerra es la exhibición de armamento por parte de Rusia. En la última jornada mostraba imágenes como esta en la que lanzaban misiles Iskander. Se trata de un armamento supersónico que puede albergar cabezas nucleares. Pues bien, este viernes, según medios estadounidenses, el gobierno de Biden se prepara para enviar sistemas de lanzacohetes de largo alcance y más avanzados que los proporcionados hasta ahora a Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [66.76, 73.56], "sentence": " Mientras, en Estados Unidos continúa el debate sobre el control de las armas tras la masacre en una escuela de Ubalde."}, {"speaker": "SPEAKER_06", "timestamp": [73.56, 79.84], "sentence": " Los padres de los niños han denunciado la tardanza policial en la organización del operativo para acabar con la tragedia."}, {"speaker": "SPEAKER_06", "timestamp": [79.84, 91.04], "sentence": " También estaremos en Colombia, donde este domingo se celebran elecciones presidenciales. Les ofreceremos un reportaje de nuestro compañero Héctor Estepa sobre cómo el hambre mata en el departamento colombiano de La Guajira."}, {"speaker": "SPEAKER_06", "timestamp": [91.04, 94.1], "sentence": " Más noticias después de nuestros titulares."}, {"speaker": "SPEAKER_20", "timestamp": [94.1, 101.36], "sentence": " Se recrudecen los combates en Ucrania a la espera de armamento estadounidense."}], [{"speaker": "SPEAKER_20", "timestamp": [101.36, 104.5], "sentence": " de armamento estadounidense."}, {"speaker": "SPEAKER_03", "timestamp": [104.5, 114.58], "sentence": " En Estados Unidos, la masacre de Ubalde en Texas reaviva el debate sobre las leyes de control de armas, bloqueadas de nuevo en el Congreso por parte de los republicanos."}, {"speaker": "SPEAKER_03", "timestamp": [114.58, 120.88], "sentence": " Elecciones presidenciales este domingo en Colombia con el opositor de izquierda Gustavo Petro como favorito."}, {"speaker": "SPEAKER_03", "timestamp": [120.88, 123.62], "sentence": " Las encuestas indican que habrá una segunda vuelta."}, {"speaker": "SPEAKER_03", "timestamp": [123.62, 125.7], "sentence": " como favorito. Las encuestas indican que habrá una segunda vuelta."}, {"speaker": "SPEAKER_20", "timestamp": [125.7, 133.22], "sentence": " En España, los defensores del Parque Nacional de Doñana se quejan de las consecuencias que tiene la agricultura intensiva en el ecosistema del parque."}, {"speaker": "SPEAKER_01", "timestamp": [133.22, 140.08], "sentence": " La ciudad de Kharkov es asediada de nuevo por las bombas."}], [{"speaker": "SPEAKER_20", "timestamp": [140.08, 147.52], "sentence": " Un bombardeo de las fuerzas rusas en la ciudad nororiental ha dejado al menos nueve civiles muertos y 19 heridos."}, {"speaker": "SPEAKER_20", "timestamp": [147.52, 153.1], "sentence": " Kharkov es la segunda ciudad de Ucrania y a pesar de los ataques, el control ucraniano no corre peligro."}, {"speaker": "SPEAKER_20", "timestamp": [153.1, 158.84], "sentence": " Donde sí lo está es en las regiones separatistas prorrusas de Donetsk y Lugansk, en el este del país."}, {"speaker": "SPEAKER_20", "timestamp": [158.84, 163.72], "sentence": " El gobernador de Lugansk ha dicho que solo el 5% está bajo control ucraniano."}, {"speaker": "SPEAKER_20", "timestamp": [163.72, 174.72], "sentence": " El gobierno de Estados Unidos se está preparando para enviar cohetes de largo alcance, pero mientras se debate sobre las modalidades de esta intervención, el presidente de Ucrania, Volodymyr Zelensky, asegura que se pierde eficacia."}, {"speaker": "SPEAKER_11", "timestamp": [174.72, 179.86], "sentence": " Presionar a Rusia es literalmente una cuestión de salvar vidas."}, {"speaker": "SPEAKER_20", "timestamp": [179.86, 188.58], "sentence": " Y cada día de retraso, de debilidad, de debates diversos o de propuestas para pacificar al agresor a costa de la víctima, significa más ucranianos muertos."}, {"speaker": "SPEAKER_08", "timestamp": [188.58, 191.78], "sentence": " Son nuevas amenazas para todos en nuestro continente."}, {"speaker": "SPEAKER_20", "timestamp": [191.78, 199.06], "sentence": " Según las autoridades ucranianas, hasta 8.000 soldados han sido capturados por los rusos."}, {"speaker": "SPEAKER_20", "timestamp": [199.06, 202.86], "sentence": " Esperan poder canjearlos por soldados rusos encarcelados en Ucrania."}, {"speaker": "SPEAKER_20", "timestamp": [202.86, 213.84], "sentence": " En la región de Poltava, entre Kharkov y Kiev, dos soldados rusos han sido condenados a 12 años de prisión por crímenes de guerra. Ambos admitieron su responsabilidad y cumplirán su pena de prisión."}, {"speaker": "SPEAKER_20", "timestamp": [213.84, 236.8], "sentence": " En las zonas ocupadas por Rusia, como Mariupol, ha comenzado lo que las autoridades de Moscú denominan operación de rusificación. Este plan incluye, por ejemplo, adaptar el plan de estudios para los niños. Para los adultos, estos camiones recorren Mariupol para difundir la llamada información de servicio, que explica la guerra según la visión rusa."}, {"speaker": "SPEAKER_02", "timestamp": [236.8, 245.4], "sentence": " Tolia y Sasha quieren mostrarme dónde está su casa."}], [{"speaker": "SPEAKER_21", "timestamp": [245.4, 248.88], "sentence": " En un pueblo ahora bajo ocupación rusa."}, {"speaker": "SPEAKER_21", "timestamp": [248.88, 252.7], "sentence": " Esta es tu casa."}, {"speaker": "SPEAKER_21", "timestamp": [252.7, 255.62], "sentence": " Aquí es donde está tu bicicleta."}, {"speaker": "SPEAKER_21", "timestamp": [255.62, 261.74], "sentence": " La familia tuvo que salir corriendo cuando los soldados rusos estaban demasiado cerca."}, {"speaker": "SPEAKER_13", "timestamp": [261.74, 266.42], "sentence": " Al principio vivíamos en nuestro pueblo, luego llegaron los orcos."}, {"speaker": "SPEAKER_21", "timestamp": [266.42, 269.68], "sentence": " Los rusos."}, {"speaker": "SPEAKER_13", "timestamp": [269.68, 275.94], "sentence": " Sí, los rusos. Ellos tomaron nuestro coche."}, {"speaker": "SPEAKER_06", "timestamp": [275.94, 283.0], "sentence": " Entraron en el patio con ametralladoras y empezaron a preguntar por el coche."}, {"speaker": "SPEAKER_05", "timestamp": [283.0, 304.18], "sentence": " ¿Diesel o qué combustible? Les dije que el coche funcionaba con gasolina. Empezaron a decir que la paz sea con ustedes y yo les contesté. Antes de que vinieran a Ucrania teníamos paz en nuestra tierra. Todo estaba bien con nosotros hasta que ustedes llegaron."}, {"speaker": "SPEAKER_02", "timestamp": [304.18, 327.94], "sentence": " nuestra tierra. Todo estaba bien con nosotros hasta que ustedes llegaron. También les dije, yo no les he invitado a mi patio, por favor, no se acerquen a mí. No asusten a mis hijos, a mis familiares. Se dieron la vuelta y se fueron, pero le dijeron a mi vecino que volverían y que me hablarían de otra manera. Son personas que no lanzan palabras al viento."}, {"speaker": "SPEAKER_00", "timestamp": [327.94, 330.84], "sentence": " Si dijeron que lo harían, lo decían en serio."}, {"speaker": "SPEAKER_02", "timestamp": [330.84, 333.82], "sentence": " Así que hicimos las maletas y nos fuimos."}, {"speaker": "SPEAKER_21", "timestamp": [333.82, 347.78], "sentence": " A los 14 años, Tolia dejó atrás su bicicleta, sus amigos y sus recuerdos, como decenas de miles de personas que escaparon de Kherson y otras zonas que ahora están bajo el control de Rusia."}, {"speaker": "SPEAKER_21", "timestamp": [347.78, 354.4], "sentence": " Donde los prorrusos están trabajando para reabrir las escuelas con un nuevo plan de estudios ruso."}, {"speaker": "SPEAKER_21", "timestamp": [354.4, 359.24], "sentence": " Y a donde a los residentes que se quedaron se les ofrecerán pasaportes rusos."}, {"speaker": "SPEAKER_21", "timestamp": [359.24, 365.24], "sentence": " Lo que indica la intención de Moscú de establecer un enclave permanente en los territorios ocupados."}, {"speaker": "SPEAKER_21", "timestamp": [365.24, 369.54], "sentence": " Algo que Sasha, como muchos en Ucrania, dice que no durará."}, {"speaker": "SPEAKER_21", "timestamp": [369.54, 372.68], "sentence": " ¿Y qué crees que va a pasar con Ucrania?"}, {"speaker": "SPEAKER_13", "timestamp": [372.68, 378.4], "sentence": " Ganaremos. La guerra terminará. Ucrania ganará."}, {"speaker": "SPEAKER_05", "timestamp": [378.4, 382.64], "sentence": " Y tomaremos nuestra Crimea y nuestro Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [382.64, 394.34], "sentence": " La pregunta es, ¿cuánto tiempo tardará en llegar esta liberación y si niños como Sasha y Tolia tendrán la oportunidad de crecer en un país en paz."}, {"speaker": "SPEAKER_13", "timestamp": [394.34, 407.22], "sentence": " A estas alturas no necesita presentación."}], [{"speaker": "SPEAKER_21", "timestamp": [407.22, 413.4], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, se ha convertido en el símbolo de un país y de un ideal."}, {"speaker": "SPEAKER_17", "timestamp": [413.4, 420.1], "sentence": " En este momento es un símbolo no solo para todo nuestro país, sino para todo el mundo."}, {"speaker": "SPEAKER_11", "timestamp": [420.1, 427.02], "sentence": " Un símbolo de la lucha contra un agresor."}, {"speaker": "SPEAKER_20", "timestamp": [427.02, 432.26], "sentence": " No solo esperamos, creemos que todo será mejor."}, {"speaker": "SPEAKER_20", "timestamp": [432.26, 465.34], "sentence": " Esta esperanza fue en parte inculcada por un antiguo actor que, antes de hacerse famoso, crecióció aquí en uno de los barrios obreros de krivoi roj claro que lo conozco jugó al fútbol con mi hijo es un tipo muy divertido yo personalmente no lo conozco me lo dice mi hijo y en primer lugar es atrevido y sencillo."}, {"speaker": "SPEAKER_11", "timestamp": [465.34, 469.9], "sentence": " No parece que sea corrupto de ninguna manera."}, {"speaker": "SPEAKER_20", "timestamp": [469.9, 471.16], "sentence": " Eso es lo que parece."}, {"speaker": "SPEAKER_11", "timestamp": [471.16, 473.32], "sentence": " Que Dios lo bendiga."}, {"speaker": "SPEAKER_20", "timestamp": [473.32, 479.34], "sentence": " Creo que tenemos mucha suerte con el actual presidente."}, {"speaker": "SPEAKER_11", "timestamp": [479.34, 482.1], "sentence": " Todo lo que hace es genial."}, {"speaker": "SPEAKER_20", "timestamp": [482.1, 497.04], "sentence": " Un hombre muy bueno, consciente. Confiamos en él. Estamos orgullosos de él. Ha unido a todo el mundo. Y creemos que todo nos irá bien."}, {"speaker": "SPEAKER_11", "timestamp": [497.04, 506.02], "sentence": " Cuando Rusia invadió Ucrania, Zelensky hizo el famoso comentario de que no quería que lo sacaran del país."}, {"speaker": "SPEAKER_20", "timestamp": [506.02, 508.46], "sentence": " Quería ayuda para defenderlo."}, {"speaker": "SPEAKER_11", "timestamp": [508.46, 512.06], "sentence": " Desde entonces ha pedido ayuda militar y financiera al mundo entero."}, {"speaker": "SPEAKER_20", "timestamp": [512.06, 521.2], "sentence": " Y según algunos, ha contribuido a transformarlo."}, {"speaker": "SPEAKER_11", "timestamp": [521.2, 528.38], "sentence": " Debido a la agresión de Rusia, debido a la guerra de Rusia, consideramos que las leyes internacionales no funcionan."}, {"speaker": "SPEAKER_08", "timestamp": [528.38, 540.5], "sentence": " El equilibrio de poder no funciona y las organizaciones internacionales como la ONU no funcionan. No pueden detener la agresión. Así que debemos construir un nuevo sistema de relaciones internacionales."}, {"speaker": "SPEAKER_11", "timestamp": [540.5, 546.68], "sentence": " Y Volodymyr Zelensky es una de las personas que puede construir estas nuevas relaciones internacionales."}, {"speaker": "SPEAKER_20", "timestamp": [546.68, 560.52], "sentence": " Mientras su país sigue luchando contra el quinto ejército del mundo, Zelensky ya forma parte de la mayor victoria de Ucrania hasta el momento."}, {"speaker": "SPEAKER_08", "timestamp": [560.52, 566.4], "sentence": " Acaparar la tensión del mundo y no dejarla escapar."}, {"speaker": "SPEAKER_20", "timestamp": [566.4, 576.02], "sentence": " Este es el memorial instalado en la escuela Robb donde se produjo la masacre de Ubalde"}], [{"speaker": "SPEAKER_01", "timestamp": [576.02, 585.38], "sentence": " en Texas. Una veintena de cruces recuerdan los nombres de los 19 niños y las dos maestras que perdieron la vida en el tiroteo perpetrado por Salvador Ramos."}, {"speaker": "SPEAKER_01", "timestamp": [585.38, 593.7], "sentence": " Dora Mendoza, cuya nieta de 10 años fue asesinada en la matanza, ruega a las autoridades que hagan lo necesario para evitar más tragedias de este tipo."}, {"speaker": "SPEAKER_20", "timestamp": [593.7, 596.54], "sentence": " Tienen que hacer algo al respecto."}, {"speaker": "SPEAKER_01", "timestamp": [596.54, 602.62], "sentence": " Que no se olviden de nosotros, de los pequeños, de los niños."}, {"speaker": "SPEAKER_11", "timestamp": [602.62, 662.7], "sentence": " Que no se olviden de ellos, por favorgan algo al respecto se los ruego al igual que los familiares de las víctimas los vecinos de uvalde aún no se explican cómo es posible que sea tan fácil comprar un arma que los jóvenes de 18 años compren cualquier tipo de armas como es posible si los menores de 21 años no pueden ir a comprar alcohol, ni cigarrillos, ni nada de eso, no tiene ningún sentido, no lo tiene. El presidente Biden, que visitará Ubalde el domingo, pide al Congreso que apruebe leyes que limiten el acceso a las armas. El 90% de los propietarios de armas aceptan la comprobación de antecedentes, igual que el 84% de los republicanos y el 80% de los miembros de la Asociación Nacional del Rifle. Tal como ha dicho el presidente, es hora de convertir el dolor en acción, es hora de que actúe el Congreso. Pero los demócratas han fracasado en su primer intento."}, {"speaker": "SPEAKER_20", "timestamp": [662.7, 667.26], "sentence": " Las leyes sobre el control de armas están estancadas en el Congreso de Estados Unidos."}, {"speaker": "SPEAKER_17", "timestamp": [667.26, 675.72], "sentence": " Las propuestas como la prohibición de las armas de asalto o los cargadores de alta capacidad se enfrentan al bloqueo por parte de los republicanos."}, {"speaker": "SPEAKER_07", "timestamp": [675.72, 690.48], "sentence": " Los activistas esperan aumentar la presión en las calles y que la magnitud de la tragedia de Ubalde, unida a la proximidad de las elecciones legislativas, obligue a algunos republicanos a reconsiderar sus posiciones."}, {"speaker": "SPEAKER_20", "timestamp": [690.48, 700.1], "sentence": " En Perú, un sismo de magnitud 6,9 sacudió este jueves el departamento de Puno y la ciudad"}], [{"speaker": "SPEAKER_11", "timestamp": [700.1, 710.3], "sentence": " de Arequipa. El terremoto también se sintió en la ciudad de La Paz, en Bolivia, donde los ciudadanos mantuvieron la calma a la hora de la evacuación, aunque destacaron la intensidad del sismo."}, {"speaker": "SPEAKER_03", "timestamp": [710.3, 719.64], "sentence": " Se ha sentido, yo creo que más que otras réplicas, se ha sentido con más intensidad, por lo menos en esta zona."}, {"speaker": "SPEAKER_03", "timestamp": [719.64, 728.32], "sentence": " Hasta el momento no se han reportado grandes daños ni víctimas. El movimiento telúrico tampoco generó ninguna alerta de tsunami en el litoral peruano."}, {"speaker": "SPEAKER_02", "timestamp": [728.32, 733.62], "sentence": " El epicentro se localizó a 35 kilómetros al sureste de la localidad de Tarata, en Perú."}, {"speaker": "SPEAKER_03", "timestamp": [733.62, 748.64], "sentence": " Colombia vota este domingo en unas elecciones presidenciales más polarizadas que nunca, con el opositor Gustavo Petro como favorito para convertirse en el primer presidente de izquierdas de la historia reciente del país."}, {"speaker": "SPEAKER_21", "timestamp": [748.64, 758.86], "sentence": " 38 millones de votantes están llamados a las urnas para elegir entre seis candidatos al sucesor del conservador Iván Duque, que no puede presentarse a la reelección."}, {"speaker": "SPEAKER_15", "timestamp": [758.86, 762.94], "sentence": " Voy a votar porque Colombia merece un cambio, y merece un cambio real."}, {"speaker": "SPEAKER_21", "timestamp": [762.94, 772.86], "sentence": " En este país hay mucha corrupción y es el momento de los jóvenes de nosotros tomar las riendas de nuestro país y realmente darle un destino diferente a lo que estamos viviendo actualmente."}, {"speaker": "SPEAKER_03", "timestamp": [772.86, 783.24], "sentence": " Las elecciones se producen en medio de fuertes tensiones políticas tras cuatro años marcados por la pandemia, la recesión, las protestas urbanas y el aumento de la violencia."}, {"speaker": "SPEAKER_17", "timestamp": [783.24, 783.84], "sentence": " recesión, las protestas urbanas y el aumento de la violencia."}, {"speaker": "SPEAKER_03", "timestamp": [783.84, 792.02], "sentence": " Si ningún candidato alcanza al menos el 50% de los votos en la primera ronda, habría una segunda vuelta el 19 de junio."}, {"speaker": "SPEAKER_00", "timestamp": [792.02, 796.18], "sentence": " En este momento lo que indican las encuestas es que habrá segunda vuelta."}, {"speaker": "SPEAKER_00", "timestamp": [796.18, 802.16], "sentence": " Ninguna menciona la posibilidad de una victoria de Gustavo Petro en primera vuelta."}, {"speaker": "SPEAKER_00", "timestamp": [802.16, 812.96], "sentence": " Aunque hay también una franja muy grande de indecisos, entonces podría haber sorpresas, pero sería realmente, sería improbable una victoria de Gustavo Petro en primera vuelta."}, {"speaker": "SPEAKER_03", "timestamp": [812.96, 829.4], "sentence": " A la cabeza de las encuestas, con el 41% de los votos, el senador de izquierdas Gustavo Petro, ex guerrillero convertido en socialdemócrata, exalcalde de Bogotá y veterano político, capitaliza la sed de cambio que ha convertido en el emblema de su campaña."}, {"speaker": "SPEAKER_03", "timestamp": [829.4, 841.66], "sentence": " El candidato de 62 años que tiene como compañera para la vicepresidencia la afrocolombiana Francia Márquez promete una serie de medidas de justicia social, la vuelta a la paz y la transición ecológica."}, {"speaker": "SPEAKER_03", "timestamp": [841.66, 849.82], "sentence": " El candidato conservador Federico Gutiérrez, exalcalde de Medellín, contaría con el 27% de los votos."}, {"speaker": "SPEAKER_03", "timestamp": [849.82, 857.46], "sentence": " Gutiérrez, fico para sus partidarios, promete orden y seguridad e insiste en ahuyentar el fantasma del comunismo."}, {"speaker": "SPEAKER_03", "timestamp": [857.46, 865.54], "sentence": " Se ha cuidado además de distanciarse tanto del presidente saliente como del expresidente Álvaro Uribe, sumido en problemas judiciales."}, {"speaker": "SPEAKER_03", "timestamp": [865.54, 875.54], "sentence": " En tercer lugar está Rodolfo Hernández, de 77 años, exalcalde de Bucaramanga, a quien llaman el Donald Trump colombiano."}, {"speaker": "SPEAKER_03", "timestamp": [875.54, 894.18], "sentence": " Hernández, que cuenta con el apoyo de Ingrid Betancourt, es un empresario de la construcción que amasó fortuna en el negocio de la vivienda de interés social. Se presenta como un outsider, un político independiente, ajeno al establecimiento y a los partidos tradicionales."}, {"speaker": "SPEAKER_07", "timestamp": [894.18, 901.6], "sentence": " Esta es la imagen de una tragedia que no tiene fin en la Guajira colombiana. Una familia"}], [{"speaker": "SPEAKER_17", "timestamp": [901.6, 928.9], "sentence": " de indígenas guayú vela a un niño de nueve meses muerto por causas vinculadas a la desnutrición. Bloquean las vías del tren exigiendo ayuda y ante la impasividad de los políticos que sólo se acuerdan de esta región en elecciones. Creo yo que, como dice la gente, uno tiene que seguir adelante por mis otros niños."}, {"speaker": "SPEAKER_07", "timestamp": [928.9, 936.62], "sentence": " Al menos 374 menores han muerto en la zona por desnutrición desde 2017."}, {"speaker": "SPEAKER_01", "timestamp": [936.62, 942.68], "sentence": " Son cientos de entierros como este, cientos de madres destrozadas como Sonia."}, {"speaker": "SPEAKER_07", "timestamp": [942.68, 943.28], "sentence": " cientos de madres destrozadas como Sonia."}, {"speaker": "SPEAKER_07", "timestamp": [943.28, 951.86], "sentence": " El 66% de esta región semidesértica es pobre y apenas el 20% tiene acceso a agua potable."}, {"speaker": "SPEAKER_07", "timestamp": [951.86, 961.68], "sentence": " Miles recorren kilómetros para extraer líquido embarrado de reservorios de lluvia. Esta comunidad construyó un pozo pero no le garantiza agua limpia."}, {"speaker": "SPEAKER_07", "timestamp": [961.68, 968.24], "sentence": " En el humilde cementerio está la tumba del niño Fabián, fallecido hace un mes por desnutrición."}, {"speaker": "SPEAKER_13", "timestamp": [968.24, 979.06], "sentence": " Él le presentó un diarrea y después le presentó vómito. Ay, no podía más hacer nada. Es complicado, pero yo no puedo hablar de mi hijo."}, {"speaker": "SPEAKER_07", "timestamp": [979.06, 985.96], "sentence": " Más niños sufren el hambre en la misma ranchería. Sus padres denuncian que no hay trabajo."}, {"speaker": "SPEAKER_07", "timestamp": [985.96, 989.64], "sentence": " Con su hija desnutrida vive María en una favela."}, {"speaker": "SPEAKER_07", "timestamp": [989.64, 992.86], "sentence": " Le recetaron vitaminas y lucha por sobrevivir."}, {"speaker": "SPEAKER_19", "timestamp": [992.86, 995.44], "sentence": " Yo le doy lo que yo pueda conseguirle."}, {"speaker": "SPEAKER_19", "timestamp": [995.44, 1000.52], "sentence": " Yo no la alimento adecuadamente como debería alimentarse un niño."}, {"speaker": "SPEAKER_19", "timestamp": [1000.52, 1006.26], "sentence": " Que si le doy papita cuando tengo, yo se lo hago, pero no es todos los días."}, {"speaker": "SPEAKER_07", "timestamp": [1006.26, 1049.48], "sentence": " En 2017, la Corte Constitucional colombiana emitió más de 200 órdenes para que las instituciones del país garantizasen el acceso del pueblo guayú al agua, a la alimentación y también a la salud. Tomaron la decisión después de registrar la muerte de más de 4.000 niños en la década anterior debido a enfermedades relacionadas con la malnutrición. Pobladores y ONGs denuncian aquí que el Estado no ha cumplido con esa sentencia. La mortalidad infantil por causas relacionadas con la malnutrición continúa siendo en la Guajira siete veces superior a la media nacional."}, {"speaker": "SPEAKER_07", "timestamp": [1049.48, 1052.22], "sentence": " Héctor Estepa, desde Media Luna, para Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [1052.22, 1056.12], "sentence": " Estamos en Barrancas, al norte de Colombia."}, {"speaker": "SPEAKER_10", "timestamp": [1056.12, 1064.64], "sentence": " Aquí juegan cada día, descalzos y en un campo muy alejado de los profesionales, un sinfín de jóvenes que sueñan con disputar algún día una final de Champions."}, {"speaker": "SPEAKER_10", "timestamp": [1064.64, 1089.96], "sentence": " profesionales, un sinfín de jóvenes que sueñan con disputar algún día una final de Champions. Y saben que no es un sueño inalcanzable, pues quien fue uno de ellos será este sábado uno de los protagonistas del partido en Saint-Denis, Luis Díaz. En efecto, aquí creció el delantero del Liverpool, hoy uno de los jugadores más reconocidos del fútbol mundial. Por supuesto, prácticamente todo el mundo es fan del 23 Red en esta localidad del departamento de La Guajira, donde casi la mitad de sus habitantes son, como Díaz, indígenas guayú."}, {"speaker": "SPEAKER_10", "timestamp": [1089.96, 1095.32], "sentence": " Su tío Yelkis nos recuerda cómo eran hasta hace bien poco los partidos de la estrella colombiana."}, {"speaker": "SPEAKER_08", "timestamp": [1095.32, 1111.98], "sentence": " Por tradición aquí en el pueblo, la cancha la mayoría son de tierra y piedra y pues ahí en esa cancha fue donde uno creció, ahí se desarrolló, jugó y corrió. Entonces él casi siempre jugó, fue en cancha de tierra."}, {"speaker": "SPEAKER_10", "timestamp": [1111.98, 1127.0], "sentence": " Lo cierto es que es la primera vez que un indígena de Colombia, donde menos del 5% de la población es aborigen, está en la élite del deporte rey. Y el logro es aún mayor al recordar que la Guajira es el departamento más pobre del país. Díaz, no obstante, ha mostrado a muchos el camino a seguir."}, {"speaker": "SPEAKER_18", "timestamp": [1127.0, 1140.66], "sentence": " Desde que nos enteramos, la mayoría o el pueblo se enteró de que Luis Díaz estaba en el fútbol profesional, en el Porto y ahora en el Liverpool, que es un club bastante reconocido."}, {"speaker": "SPEAKER_18", "timestamp": [1140.66, 1149.44], "sentence": " Mucha gente lo sigue, mucha gente ve el fútbol, mucha gente se fija en los guayús, en la cultura indígena, en los guajiros en general."}, {"speaker": "SPEAKER_10", "timestamp": [1149.44, 1157.62], "sentence": " El meteórico ascenso de Luis Díaz ha puesto este departamento en el mapa de los ojeadores, que buscan ahora en estos campos al nuevo crack guajiro."}, {"speaker": "SPEAKER_10", "timestamp": [1157.62, 1160.26], "sentence": " Porque los sueños no entienden de barreras."}, {"speaker": "SPEAKER_20", "timestamp": [1160.26, 1169.68], "sentence": " El Parque Nacional de Doñana, en el sur de España, alberga uno de los mayores humedales de Europa."}], [{"speaker": "SPEAKER_20", "timestamp": [1169.68, 1176.68], "sentence": " Sin embargo, la extracción excesiva de agua por parte de las explotaciones freseras de la zona amenaza el ecosistema del parque."}, {"speaker": "SPEAKER_20", "timestamp": [1176.68, 1183.46], "sentence": " Los agricultores defienden su negocio, pero la escasez de agua en los suministros del parque indigna a los defensores de este espacio natural."}, {"speaker": "SPEAKER_09", "timestamp": [1183.46, 1188.32], "sentence": " La explotación de las aguas subterráneas están acabando con los humedales de Doñana."}, {"speaker": "SPEAKER_09", "timestamp": [1188.32, 1206.54], "sentence": " Y soy muy escéptico si no hay cambios radicales. Y los cambios radicales pasarían por frenar la sobreexplotación del acuífero, cerrar pozos, eso lo tiene que hacer la administración, cerrar pozos, no sacar tanta agua, es decir, limitar las extracciones actuales a reducirlas a la mitad."}, {"speaker": "SPEAKER_12", "timestamp": [1206.54, 1225.46], "sentence": " El cultivo necesita el agua que necesita. Si nos reducen, por ejemplo, nosotros aquí en el municipio de Almonte tenemos 4.200 hectáreas de regadío. Si nos reducen las dotaciones a la mitad, tenemos que reducir el cultivo a la mitad. Tendríamos que perder 2.100 hectáreas de cultivo. Eso es una auténtica ruina."}, {"speaker": "SPEAKER_20", "timestamp": [1225.46, 1232.1], "sentence": " Los agricultores de la zona extraen grandes cantidades de agua, a menudo mediante pozos ilegales, dicen los científicos."}, {"speaker": "SPEAKER_20", "timestamp": [1232.1, 1237.42], "sentence": " A esto se le suman los efectos del cambio climático, una realidad que no reconocen ciertos poderes políticos."}, {"speaker": "SPEAKER_16", "timestamp": [1237.42, 1241.56], "sentence": " En Huelva no hay problema de agua, se ha creado un problema artificial. Es mentira."}, {"speaker": "SPEAKER_16", "timestamp": [1241.56, 1253.64], "sentence": " Aquí no falta agua ni Doñana corre peligro si se hacen estas obras. El problema tiene una solución muy fácil que es el trasvase de agua desde el Chanza hasta el condado, así de fácil."}, {"speaker": "SPEAKER_14", "timestamp": [1253.64, 1265.36], "sentence": " Esa es una solución que sabemos que también tiene los días contados porque cuando falta lluvia faltan todos los sitios. El cambio climático nos está afectando a nosotros y va a afectar a las cuencas adentro. Con lo cual, lo que tenemos que repensar realmente es el modelo en Doñana."}, {"speaker": "SPEAKER_20", "timestamp": [1265.36, 1275.64], "sentence": " El Parque Nacional de Doñana fue declarado Patrimonio Mundial de la Humanidad por la UNESCO en 1994, por ser una combinación de fauna y flora europea y africana."}, {"speaker": "SPEAKER_20", "timestamp": [1275.64, 1279.02], "sentence": " El debate también ha llegado a la Comisión Europea."}, {"speaker": "SPEAKER_20", "timestamp": [1279.02, 1286.76], "sentence": " Bruselas alerta de que el nivel de extracción en los acuíferos no es sostenible y que ciertos hábitats corran el riesgo de deteriorarse si no se toman medidas."}, {"speaker": "SPEAKER_20", "timestamp": [1286.76, 1289.94], "sentence": " Pues esto es todo."}], [{"speaker": "SPEAKER_06", "timestamp": [1289.94, 1295.52], "sentence": " Pueden seguir informándose con más noticias a través de nuestro canal, nuestras redes sociales y nuestra página web."}, {"speaker": "SPEAKER_06", "timestamp": [1295.52, 1304.04], "sentence": " Terminamos como siempre con el No comen del día, en el que verán cómo una mujer desafía la gravedad en Indonesia con su moto, con esta complicadísima acrobacia."}]]}