{"chapters": [{"start_time": 0.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 662.0}, {"start_time": 662.0, "end_time": 722.0}, {"start_time": 722.0, "end_time": 800.0}, {"start_time": 800.0, "end_time": 896.0}, {"start_time": 896.0, "end_time": 957.0}, {"start_time": 957.0, "end_time": 1070.0}, {"start_time": 1070.0, "end_time": 1164.0}, {"start_time": 1164.0, "end_time": 1375}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_07", "timestamp": [0.52, 16.24], "sentence": " Saludos, sean bienvenidos a una nueva edición de Euronews Hoy con toda la actualidad de Europa y del mundo."}, {"speaker": "SPEAKER_07", "timestamp": [16.24, 21.58], "sentence": " Las protestas por las nuevas medidas de confinamiento en Europa parecen calmarse, pero no las preocupaciones."}, {"speaker": "SPEAKER_07", "timestamp": [21.58, 34.14], "sentence": " La advertencia del ministro de Sanidad alemán ha sido clara, probablemente para el final de este invierno La atención en la frontera entre Polonia y Bielorrusia sigue."}, {"speaker": "SPEAKER_07", "timestamp": [34.14, 41.14], "sentence": " Cada vez son más los migrantes que llegan y cada vez las condiciones y las temperaturas hacen más difícil su supervivencia."}, {"speaker": "SPEAKER_07", "timestamp": [41.14, 74.38], "sentence": " La Unión Europea se mantiene en su postura de no negociar directamente con Lukashenko, al que considera responsable. Estaremos en Bulgaria, escenario de un dramático accidente de autobús en el que han perdido la vida 40 personas. En Latinoamérica veremos el cierre de campaña en Honduras de cara a las elecciones del próximo fin de semana y la ciudad Bitcoin que Nayib Bukele quiere construir en El Salvador. Al final del informativo, una historia de superación, la de un nadador paralímpico que ha desafiado y vencido la travesía más larga del Titicaca. No se la pierdan. Arrancamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_14", "timestamp": [74.38, 81.32], "sentence": " Tensa calma tras las protestas contra las restricciones anti-Covid que prenden un"}], [{"speaker": "SPEAKER_14", "timestamp": [81.32, 85.18], "sentence": " descontento social que las autoridades políticas tratan de apaciguar."}, {"speaker": "SPEAKER_13", "timestamp": [85.18, 88.68], "sentence": " Dramático accidente de tráfico en Bulgaria."}, {"speaker": "SPEAKER_13", "timestamp": [88.68, 93.9], "sentence": " Fallecen al menos 45 personas al incendiarse el autobús en el que viajaban."}, {"speaker": "SPEAKER_04", "timestamp": [93.9, 104.44], "sentence": " El volcán de Cumbre Vieja origina un tercer delta lábico por sorpresa que obliga a confinar a 3.000 habitantes de la isla española de La Palma."}, {"speaker": "SPEAKER_12", "timestamp": [104.44, 117.76], "sentence": " Wisconsin está de luto mientras miles de personas asistieron a una vigilia para las víctimas del atropello de walker la policía declaró que no fue un acto terrorista oscar zuluaga será el"}], [{"speaker": "SPEAKER_14", "timestamp": [117.76, 131.88], "sentence": " candidato del uribismo para las elecciones presidenciales de 2022 en colombia tratará de mantener al partido en el poder y superar la baja popularidad de duque vuelve la calma a las calles de rotterdam después de tres noches consecutivas de violentos disturbios"}], [{"speaker": "SPEAKER_14", "timestamp": [131.88, 145.36], "sentence": " ocasionados por las protestas contra las restricciones anti kobe que se saldaron con varios heridos más de un centenar de detenidos y el incendio de vehículos el primer ministro interino marruta condenó así los altercados."}, {"speaker": "SPEAKER_14", "timestamp": [145.36, 150.9], "sentence": " Como primer ministro y como liberal siempre lucharé por el derecho a manifestarse en este país."}, {"speaker": "SPEAKER_14", "timestamp": [150.9, 154.72], "sentence": " Eso forma parte de nuestra democracia y de nuestro estado de derecho."}, {"speaker": "SPEAKER_14", "timestamp": [154.72, 164.8], "sentence": " Pero lo que nunca aceptaré es que un grupo de imbéciles emplee la violencia pura y dura contra quienes trabajan al servicio de todos nosotros para mantener la seguridad de este país."}, {"speaker": "SPEAKER_14", "timestamp": [164.8, 180.16], "sentence": " quienes trabajan al servicio de todos nosotros para mantener la seguridad de este país de bélgica austria pasando por croacia las violentas protestas han conmocionado a muchos así reaccionaba en bruselas una portavoz de la comisión está claro que las manifestaciones pacíficas son un"}], [{"speaker": "SPEAKER_00", "timestamp": [180.16, 196.06], "sentence": " derecho fundamental pero en el marco de una emergencia de salud pública, ciertos derechos pueden ser restringidos y corresponde a las autoridades nacionales competentes bajo el control de los tribunales independientes evaluar estas situaciones específicas."}], [{"speaker": "SPEAKER_14", "timestamp": [196.06, 209.08], "sentence": " El primer ministro francés, Jean Castex, se sumó a los llamados a la calma tras una reunión con los dirigentes de Guadalupe, donde los disturbios persisten desde hace más de una semana en el territorio de ultramar francés."}, {"speaker": "SPEAKER_14", "timestamp": [209.08, 216.42], "sentence": " Castex presidió la reunión de forma virtual tras haber sido detectado como caso contacto y dar positivo."}, {"speaker": "SPEAKER_14", "timestamp": [216.42, 222.36], "sentence": " Mientras, en Austria muchos restaurantes se adaptan al nuevo confinamiento, ofreciendo"}], [{"speaker": "SPEAKER_14", "timestamp": [222.36, 223.36], "sentence": " comida para llevar."}, {"speaker": "SPEAKER_14", "timestamp": [223.36, 232.06], "sentence": " Cerca de nueve millones de austriacos tienen prohibido salir de su casa, salvo para hacer compras, practicar deporte o recibir atención médica."}, {"speaker": "SPEAKER_14", "timestamp": [232.06, 243.36], "sentence": " Un escalofrío recorre Alemania tras la cruda advertencia lanzada este lunes por su ministro de Sanidad."}], [{"speaker": "SPEAKER_03", "timestamp": [243.36, 251.18], "sentence": " Tras hacer un llamamiento a la población para que se vacune o se ponga la vacuna de refuerzo contra la COVID-19, Jens Spahn afirmó."}, {"speaker": "SPEAKER_03", "timestamp": [251.18, 261.2], "sentence": " Probablemente para el final de este invierno, como a veces se ha dicho de forma cínica, casi todo el mundo se habrá vacunado, se habrá recuperado o habrá muerto."}, {"speaker": "SPEAKER_00", "timestamp": [261.2, 263.02], "sentence": " Y en realidad es así."}, {"speaker": "SPEAKER_00", "timestamp": [263.02, 263.96], "sentence": " o habrá muerto. Y en realidad es así."}, {"speaker": "SPEAKER_03", "timestamp": [263.96, 273.78], "sentence": " Algo menos del 70% de los alemanes tienen la pauta completa de la vacuna contra la COVID-19, una tasa muy baja comparada con otros países europeos."}, {"speaker": "SPEAKER_03", "timestamp": [273.78, 283.72], "sentence": " Spahn ha descartado imponer la obligatoriedad de la vacuna porque, entre otras cosas, no se haría a tiempo para frenar la explosión de casos que se espera en las próximas semanas."}, {"speaker": "SPEAKER_03", "timestamp": [283.72, 293.68], "sentence": " Ese periodo coincide además con una penuria de dosis de la vacuna de Pfizer-BioNTech y un exceso de las de Moderna, que además caducarán en el primer trimestre del año que viene."}, {"speaker": "SPEAKER_03", "timestamp": [293.68, 306.38], "sentence": " Soy muy consciente de que este cambio a corto plazo supone mucho trabajo extra y estrés para quienes trabajan sobre el terreno, en las consultas médicas y en los centros de vacunación, explicaba Spahn."}, {"speaker": "SPEAKER_03", "timestamp": [306.38, 323.14], "sentence": " Alemania ha registrado una tasa de 386 contagios por cada 100.000 habitantes en la última semana, números preocupantes a las puertas de la Navidad para un país en el que aún no se han vacunado casi 25 millones de sus 83 millones de habitantes."}, {"speaker": "SPEAKER_13", "timestamp": [323.14, 329.3], "sentence": " millones de sus 83 millones de habitantes."}, {"speaker": "SPEAKER_13", "timestamp": [329.3, 345.18], "sentence": " En Grecia, desde este lunes, los no vacunados no pueden entrar en restaurantes, cines, teatros, museos, gimnasios y edificios públicos. Además, se da por caducado el certificado para los mayores de 60 años que no se hayan puesto la dosis de refuerzo."}, {"speaker": "SPEAKER_11", "timestamp": [345.18, 361.84], "sentence": " Estas medidas coinciden con un caso de falsificación masiva de certificados de vacunación. 48 personas están siendo investigadas. Se enfrentan a graves cargos penales relacionados con la constitución de una organización delictiva y blanqueo de capitales."}, {"speaker": "SPEAKER_02", "timestamp": [361.84, 367.4], "sentence": " El caso salió a la luz cuando las autoridades vieron que en el centro de salud de Palamas,"}], [{"speaker": "SPEAKER_11", "timestamp": [367.4, 372.46], "sentence": " un municipio de apenas 6.000 habitantes, se habían puesto más de 40.000 vacunas."}, {"speaker": "SPEAKER_11", "timestamp": [372.46, 381.2], "sentence": " Según el expediente, una administrativa de 44 años pirateó la contraseña de una enfermera y así logró emitir los certificados de vacunación."}, {"speaker": "SPEAKER_11", "timestamp": [381.2, 386.38], "sentence": " de vacunación."}], [{"speaker": "SPEAKER_04", "timestamp": [386.38, 397.74], "sentence": " Mientras que algunos de los cientos de inmigrantes que se encuentran estancados en la frontera entre Polonia y Bielorrusia comienzan a recibir refugio y suministros, en el frente diplomático continúa la batalla verbal."}, {"speaker": "SPEAKER_04", "timestamp": [397.74, 406.08], "sentence": " El presidente bielorruso, Alexander Lukashenko, ha criticado a la Unión Europea por su negativa a mantener conversaciones sobre esta crisis."}, {"speaker": "SPEAKER_04", "timestamp": [406.08, 409.44], "sentence": " Ha subrayado que no quiere un enfrentamiento con Polonia."}, {"speaker": "SPEAKER_05", "timestamp": [409.44, 422.22], "sentence": " Tenemos que llegar a los polacos, a cada polaco, y demostrarles que no somos unos bárbaros."}, {"speaker": "SPEAKER_04", "timestamp": [422.22, 427.78], "sentence": " No queremos una confrontación. Tampoco la necesitamos."}, {"speaker": "SPEAKER_05", "timestamp": [427.78, 435.5], "sentence": " Porque entendemos que si nos excedemos sería inevitable una guerra y sería una catástrofe."}, {"speaker": "SPEAKER_04", "timestamp": [435.5, 445.7], "sentence": " Por su parte, la UE dice que espera mantener conversaciones técnicas con las agencias de la ONU para abordar la repatriación de los migrantes."}], [{"speaker": "SPEAKER_04", "timestamp": [445.7, 453.12], "sentence": " Normalmente no comentamos lo que dice el señor Lukashenko porque gran parte no tiene nada que ver con la realidad."}, {"speaker": "SPEAKER_02", "timestamp": [453.12, 465.76], "sentence": " Pero hemos sido muy muy claros al decir en los últimos días lo que vamos a hacer con respecto a la ayuda de la Unión Europea, con respecto a nuestra posible contribución para resolver esta crisis creada artificialmente."}, {"speaker": "SPEAKER_02", "timestamp": [465.76, 474.74], "sentence": " Mientras tanto, la comisaria de Interior de la Unión Europea ha señalado en Euronews que espera que Polonia permita a las organizaciones humanitarias el acceso a la frontera."}, {"speaker": "SPEAKER_09", "timestamp": [474.74, 479.52], "sentence": " He pedido al gobierno polaco que sea más transparente."}, {"speaker": "SPEAKER_09", "timestamp": [479.52, 489.78], "sentence": " Creo que es un verdadero problema la falta de transparencia de lo que ocurre en el lado polaco y que organizaciones como ACNUR y la OIM no puedan acceder."}, {"speaker": "SPEAKER_00", "timestamp": [489.78, 502.78], "sentence": " Bielorrusia ha difundido imágenes de la ayuda médica prestada a los migrantes que, según ellos, han sido maltratados por las fuerzas de seguridad polacas tras cruzar la frontera, algo que Polonia niega."}, {"speaker": "SPEAKER_04", "timestamp": [502.78, 506.38], "sentence": " cruzar la frontera algo que polonia niega"}], [{"speaker": "SPEAKER_00", "timestamp": [506.38, 545.7], "sentence": " dramático accidente de tráfico en bulgaria al menos 45 personas entre ellas cinco niños han muerto tras incendiarse el autobús en el que viajaban después de chocar contra la barrera de seguridad de una autopista que acababa de ser renovada con fondos europeos el vehículo procedente de estambul en Turquía se dirigía a Skopje, capital de Macedonia del Norte, y el accidente se produjo a unos 40 kilómetros de la capital búlgara Sofía. Los pasajeros, todos de nacionalidad albanesa, viajaban en un autobús con matrícula de Macedonia del Norte, de donde eran también originarios los dos choferes que fallecieron."}, {"speaker": "SPEAKER_04", "timestamp": [545.7, 553.5], "sentence": " Solo siete personas han sobrevivido saliendo por las ventanas......ya que al fallecer los choferes no pudieron abrir las puertas del autobús."}, {"speaker": "SPEAKER_00", "timestamp": [553.5, 556.64], "sentence": " Los supervivientes que sufren quemaduras..."}, {"speaker": "SPEAKER_13", "timestamp": [556.64, 559.8], "sentence": "...han sido transportados a un hospital especializado."}, {"speaker": "SPEAKER_05", "timestamp": [559.8, 569.88], "sentence": " Tercer delta lávico o fajana que crece en la isla de La Palma."}], [{"speaker": "SPEAKER_06", "timestamp": [569.88, 573.42], "sentence": " Este ha pillado por sorpresa tanto a los expertos como a los vecinos."}, {"speaker": "SPEAKER_04", "timestamp": [573.42, 575.82], "sentence": " Acabo de venir de trabajar y para casita."}, {"speaker": "SPEAKER_02", "timestamp": [575.82, 580.08], "sentence": " No esperaban que la colada de lava llegase tan rápido al mar por esta zona."}, {"speaker": "SPEAKER_04", "timestamp": [580.08, 583.7], "sentence": " 3.000 personas se han tenido que confinar en sus casas por seguridad."}, {"speaker": "SPEAKER_07", "timestamp": [583.7, 588.26], "sentence": " He escuchado las sirenas y sí, entiendo que por el tema de gases."}, {"speaker": "SPEAKER_04", "timestamp": [588.26, 596.9], "sentence": " Los recientes desbordamientos han hecho que el magma discurra por encima de coladas previas y por tubos lábicos sin absorber nuevo material como otras veces."}, {"speaker": "SPEAKER_04", "timestamp": [596.9, 605.5], "sentence": " La nueva fajana se ha creado cerca del puerto de Tazacorte, al norte de los otros dos deltas lábicos que ya se habían creado y que se estaban solapando."}, {"speaker": "SPEAKER_04", "timestamp": [605.5, 615.9], "sentence": " Aunque las emisiones de dióxido de azufre han marcado un mínimo desde que comenzó la erupción, los vientos del oeste y el suroeste han empeorado la calidad del aire."}, {"speaker": "SPEAKER_04", "timestamp": [615.9, 622.92], "sentence": " Cumbre Vieja ya ha destruido más de 2.650 edificios y ha arrasado más de 1.060 hectáreas."}, {"speaker": "SPEAKER_04", "timestamp": [622.92, 632.72], "sentence": " Entre ellas, la última ha sido esta plantación de plátanos en la que se ve cómo este manjar canario es liquidado por la lava. El sector ya ha perdido más de 100 millones de euros."}, {"speaker": "SPEAKER_14", "timestamp": [632.72, 647.52], "sentence": " Evacuación de la isla italiana de Vulcano por los altos niveles de CO2 en el aire. 480 toneladas de dióxido de carbono han sido arrojadas por el volcán."}, {"speaker": "SPEAKER_14", "timestamp": [647.52, 660.74], "sentence": " El alcalde de Lipari, Marco Giorgiani, ha prohibido el turismo durante un mes y ordenado la evacuación de los 250 habitantes de la isla que acusan problemas para respirar y han observado el deterioro de la salud de sus mascotas."}, {"speaker": "SPEAKER_12", "timestamp": [660.74, 667.32], "sentence": " Miles de personas han asistido a una vigilia con velas en Waukesha, Wisconsin,"}], [{"speaker": "SPEAKER_12", "timestamp": [667.32, 725.06], "sentence": " un día después de que un conductor atravesara unas barricadas y se estrellara contra un desfile navideño. La policía ha confirmado que cinco personas de entre 52 y 81 años murieron y otros 48 resultaron heridas, entre ellas niños pequeños. El sospechoso Darrell Brooks se enfrenta a cinco cargos de homicidio intencionado. En el pasado se le ha acusado de crímenes 16 veces desde 1999 y tenía dos casos pendientes contra él en el momento del desastre del desfile, incluyendo uno en el que fue acusado de atropellar deliberadamente a una mujer con su vehículo. La policía no cree que el incidente esté relacionado con el terrorismo. Entre los muertos y heridos hay miembros de una banda musical y de las mil walkie dancing rangers que son habituales en los desfiles de la ciudad el incidente ha sido descrito como uno de los mayores eventos con víctimas masivas con niños involucrados en la historia reciente del estado del estado"}], [{"speaker": "SPEAKER_11", "timestamp": [725.06, 750.2], "sentence": " honduras se prepara para la cita con las urnas del domingo entre la incertidumbre y los temores a que ninguno de los dos principales candidatos presidenciales de los 12 en liza acepte la victoria del otro ambos cerraban en tegucigalpa la violenta campaña electoral si omara castró del izquierdista partido libertad y refundación prometió si gana un gobierno de reconciliación, reconstruir Honduras y acabar con la corrupción."}, {"speaker": "SPEAKER_00", "timestamp": [750.2, 766.76], "sentence": " Se necesita una mujer que asuma la presidencia de la República y que maneje los fondos con transparencia y que vamos a decir fuera la corrupción en Honduras."}, {"speaker": "SPEAKER_11", "timestamp": [766.76, 776.92], "sentence": " El actual alcalde de Tegucigalpa, Nasri Asfura, candidato del gobernante Partido Nacional de Derechas, prometió trabajo, salud y educación."}, {"speaker": "SPEAKER_10", "timestamp": [776.92, 789.44], "sentence": " Soy diferente por mi trabajo, mi esfuerzo, mi manera de hacer las cosas, de hacer política."}, {"speaker": "SPEAKER_11", "timestamp": [789.44, 798.36], "sentence": " 5,2 millones de hondureños están llamados a las urnas en estos comicios en los que además de un presidente se eligen vicepresidentes, diputados y alcaldes."}, {"speaker": "SPEAKER_03", "timestamp": [798.36, 826.94], "sentence": " ¿Dónde está la virtud? izquierdista Gabriel Boric. El primero rozó el 28% de los votos, el segundo el 26%."}], [{"speaker": "SPEAKER_08", "timestamp": [826.94, 842.1], "sentence": " Bueno, Boric pasó a segunda vuelta, que era lo que yo y mi entorno y mi familia quería, pero no esperábamos la votación de Kast, no esperábamos tantos votos. Me decepciona saber que existe tanta gente que lo apoya."}, {"speaker": "SPEAKER_03", "timestamp": [842.1, 848.7], "sentence": " Los candidatos de los partidos tradicionales del centro derecha y del centro izquierda quedaron muy lejos."}, {"speaker": "SPEAKER_03", "timestamp": [848.7, 851.34], "sentence": " Y la fortaleza de la ultraderecha sorprendió."}, {"speaker": "SPEAKER_03", "timestamp": [851.34, 860.4], "sentence": " En un país que hace apenas un año aprobó por abrumadora mayoría elaborar una nueva constitución para sustituir a la actual, heredada de la dictadura."}, {"speaker": "SPEAKER_03", "timestamp": [860.4, 862.9], "sentence": " Quiere ganar el caso."}, {"speaker": "SPEAKER_00", "timestamp": [862.9, 864.84], "sentence": " Sí, está diciendo."}, {"speaker": "SPEAKER_03", "timestamp": [864.84, 886.0], "sentence": " El pueblo está dado vuelta ahora. una encuesta publicada este lunes augura un 39 por ciento de intención de voto para ambos candidatos el rumbo que tome el país dependerá del 22 por ciento de chilenos que aún no saben por quién votarán el próximo 19 de diciembre."}, {"speaker": "SPEAKER_04", "timestamp": [886.0, 895.36], "sentence": " El uribismo ya tiene candidato después de que Iván Duque renunciara a presentarse a los comicios presidenciales de Colombia del próximo año."}, {"speaker": "SPEAKER_04", "timestamp": [895.36, 898.74], "sentence": " Será Óscar Iván Zuluaga."}], [{"speaker": "SPEAKER_04", "timestamp": [898.74, 907.5], "sentence": " Centro Democrático ha adoptado esta decisión después de las dos encuestas que el partido ha realizado a 4.200 personas en todo el país."}, {"speaker": "SPEAKER_04", "timestamp": [907.5, 918.28], "sentence": " Zuluaga, de 62 años, ya fue candidato presidencial en 2014, cuando perdió contra el expresidente Juan Manuel Santos en segunda vuelta. Ahora tendrá su revancha en las urnas, aunque no será fácil."}, {"speaker": "SPEAKER_09", "timestamp": [918.28, 939.08], "sentence": " Colombia está cambiando. Debemos entender la nueva realidad del país. Solo así lograremos hacer un gran equipo nacional para enfrentar el duro reto electoral que se avecina. Esta elección será distinta porque los colombianos están pidiendo que hagamos las cosas de manera diferente."}, {"speaker": "SPEAKER_04", "timestamp": [939.08, 952.72], "sentence": " Esta vez tendrá la difícil tarea de mantener unido el movimiento de derechas y su campaña aún debe recorrer un largo camino para dejar atrás la sombra del actual mandatario Iván Duque, cuya popularidad es baja."}, {"speaker": "SPEAKER_10", "timestamp": [952.72, 969.44], "sentence": " No, no es un concierto, sino la clausura de la conferenciaencia Latinoamericana de Bitcoin y Blockchain, donde el presidente de El Salvador, Nayib Bukele, anunció el más reciente proyecto de su gobierno,"}], [{"speaker": "SPEAKER_12", "timestamp": [969.44, 972.68], "sentence": " Bitcoin City."}, {"speaker": "SPEAKER_05", "timestamp": [972.68, 975.74], "sentence": " Ciudad Bitcoin."}, {"speaker": "SPEAKER_05", "timestamp": [975.74, 1008.64], "sentence": " Una ciudad que se construirá junto al océano en la base del volcán Conchagua, para aprovechar la producción de energía geotérmica para alimentar tanto a la ciudad como a la minería de bitcoin es decir la constante resolución de complejos cálculos matemáticos para verificar las transacciones de bitcoin que consume mucha energía bukele explicó que una oferta de bonos ocurriría en 2022, enteramente en Bitcoin, y 60 días después de que la financiación estuviera lista, comenzaría la construcción."}, {"speaker": "SPEAKER_12", "timestamp": [1008.64, 1013.86], "sentence": " El gobierno proporcionará el terreno y la infraestructura y trabajará para atraer a los inversores."}, {"speaker": "SPEAKER_05", "timestamp": [1013.86, 1020.18], "sentence": " Esto va a convertir a El Salvador en el centro financiero del mundo."}, {"speaker": "SPEAKER_12", "timestamp": [1020.18, 1022.68], "sentence": " Es el Singapur de América Latina."}, {"speaker": "SPEAKER_06", "timestamp": [1022.68, 1036.76], "sentence": " Y si Estados Unidos sigue en declive, de toda América del Norte y del Sur. Pero este es un gran primer paso. Y ya saben, en Bitfex tienen un montón de ballenas, así que no veo ningún problema en presentar un bono de mil millones de dólares."}, {"speaker": "SPEAKER_12", "timestamp": [1036.76, 1045.34], "sentence": " La ciudad se construirá pensando en atraer la inversión extranjera. Habrá zonas residenciales, centros comerciales, restaurantes y un puerto."}, {"speaker": "SPEAKER_12", "timestamp": [1045.34, 1050.28], "sentence": " El presidente habló de educación digital, tecnología y transporte público sostenible."}, {"speaker": "SPEAKER_12", "timestamp": [1050.28, 1054.26], "sentence": " Todo bajo la promesa, inviertan aquí y ganen todo el dinero que quieran."}, {"speaker": "SPEAKER_12", "timestamp": [1054.26, 1068.42], "sentence": " A pesar de todo, los críticos han advertido que la falta de transparencia de la moneda podría atraer una mayor actividad delictiva al país y que las salvajes oscilaciones de valor de la moneda digital supondrían un riesgo para quienes la posean."}, {"speaker": "SPEAKER_06", "timestamp": [1068.42, 1071.42], "sentence": " Once días."}], [{"speaker": "SPEAKER_02", "timestamp": [1071.42, 1086.08], "sentence": " Es el tiempo que le ha llevado al medallista paralímpico francés Théo Courant junto a otros dos expertos nadadores la travesía más larga jamás hecha en la Ititicaca, el lago navegable más alto del planeta, con 120 kilómetros nadados entre Bolivia y Perú."}, {"speaker": "SPEAKER_02", "timestamp": [1086.08, 1093.22], "sentence": " Nadie antes se había atrevido a nadar la distancia que separa Copacabana de las islas flotantes de los Uros, frente a la bahía de Puno."}, {"speaker": "SPEAKER_10", "timestamp": [1093.22, 1110.66], "sentence": " No pensé que sería tan difícil. A veces creí que íbamos a morir, pero aquí estamos, la gente está ahí, lo hicimos con sinceridad gracias a todos porque es hacer que los sueños se hagan realidad. Sin mis dos compañeros no habría tenido éxito."}, {"speaker": "SPEAKER_02", "timestamp": [1110.66, 1112.7], "sentence": " Gracias a ambos, lo logramos."}, {"speaker": "SPEAKER_02", "timestamp": [1112.7, 1180.04], "sentence": " Kogan, que no recibió ayuda durante la travesía, estalló de alegría con un sonoro grito y rompió seguidamente en llanto tras haber nadado el último tramo entre los ánimos de la población aymara que habita en los Uros. Tras ganar una medalla de plata en los Juegos Paralímpicos de Río de Janeiro en 2016, las dificultades para clasificarse para Tokio 2020 impulsaron a Kohan a cruzar a Nado y Titicaca para ampliar sus horizontes, probar su capacidad en otros escenarios y lograr algo único atrás quedaron días llenos de dificultades imprevistos donde el frío las tormentas y sobre todo el fuerte viento y las intensas corrientes de agua dentro del lago han sido sus principales enemigos En México, decenas de mariachis celebraron el Día del Músico honrando a Santa Cecilia, la patrona de la música,"}], [{"speaker": "SPEAKER_12", "timestamp": [1180.04, 1184.46], "sentence": " con actuaciones y misas durante el domingo y el lunes por la mañana en Ciudad de México."}, {"speaker": "SPEAKER_12", "timestamp": [1184.46, 1188.0], "sentence": " con actuaciones y misas durante el domingo y el lunes por la mañana en Ciudad de México."}, {"speaker": "SPEAKER_12", "timestamp": [1188.0, 1198.34], "sentence": " Los mariachis, vestidos con su traje tradicional, tocaron y cantaron su conocida música jubilosa en honor a su patrona para expresarle agradecimiento y celebrar la vida en medio de la pandemia."}, {"speaker": "SPEAKER_01", "timestamp": [1198.34, 1208.3], "sentence": " Santa Cecilia es la santa patrona de los músicos y que también el gremio de los mariachis lo hemos tomado como nuestro escudo, como nuestra bandera."}, {"speaker": "SPEAKER_01", "timestamp": [1208.3, 1216.48], "sentence": " Y hoy venimos a agradecerle precisamente por permitirnos un año más y sobre todo con esta pandemia haber sobrevivido."}, {"speaker": "SPEAKER_01", "timestamp": [1216.48, 1221.86], "sentence": " Y a los que se fueron, pues recordarles y agradecerles el camino que nos enseñaron."}, {"speaker": "SPEAKER_12", "timestamp": [1221.86, 1227.84], "sentence": " Los músicos tocaron en la Plaza Garibaldi y se unieron a los fieles durante la misa que se realizó al aire libre."}, {"speaker": "SPEAKER_03", "timestamp": [1227.84, 1233.64], "sentence": " Y caridad, y eso es el mensaje que también nos da Santa Cecilia."}, {"speaker": "SPEAKER_12", "timestamp": [1233.64, 1251.6], "sentence": " Con raíces en el siglo XIX, los grupos de mariachis y su música tradicional son originarios de Guadalajara, la capital del Estado mexicano de Jalisco."}, {"speaker": "SPEAKER_07", "timestamp": [1251.6, 1253.56], "sentence": " Gracias por acompañarnos una vez más."}, {"speaker": "SPEAKER_07", "timestamp": [1253.56, 1258.92], "sentence": " Ya saben que pueden seguir informándose en nuestros boletines y en nuestras plataformas digitales."}, {"speaker": "SPEAKER_07", "timestamp": [1258.92, 1260.74], "sentence": " Les dejamos con el no comment del día."}, {"speaker": "SPEAKER_10", "timestamp": [1260.74, 1370.4], "sentence": " Aún queda un mes, pero ya hay quien disfruta de las actividades navideñas en Europa, por ejemplo en Copenhague. Pasen un excelente martes. I'm going to go to the beach. Hi! Kjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøleskjøles 대구의 한 대학생들은 대구의 한 대학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 학생들과 함께 아, 비가 계속... 전원!"}, {"speaker": "SPEAKER_00", "timestamp": [1370.4, 1371.34], "sentence": " 에이!"}, {"speaker": "SPEAKER_10", "timestamp": [1371.34, 1372.34], "sentence": " 노!"}, {"speaker": "SPEAKER_00", "timestamp": [1372.34, 1375.4], "sentence": " 이유로..."}]]}