{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 645.0}, {"start_time": 645.0, "end_time": 741.0}, {"start_time": 741.0, "end_time": 828.0}, {"start_time": 828.0, "end_time": 920.0}, {"start_time": 920.0, "end_time": 984.0}, {"start_time": 984.0, "end_time": 1049.0}, {"start_time": 1049.0, "end_time": 1172.0}, {"start_time": 1172.0, "end_time": 1311}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.6, 12.54], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [12.54, 21.82], "sentence": " Este lunes 14 de diciembre comenzamos haciendo un repaso de la situación de la pandemia en Europa en vísperas de las fiestas navideñas."}, {"speaker": "SPEAKER_10", "timestamp": [21.82, 45.36], "sentence": " Les hablamos de una iniciativa en Barcelona para tratar de salvar el ocio nocturno. Al otro lado del Atlántico les contamos que Estados Unidos ya está listo para empezar a vacunar y hacia allí, hacia Estados Unidos, se dirige una nueva caravana de migrantes hondureños. De vuelta a Europa les hablamos del Brexit, el divorcio más complicado de la historia."}, {"speaker": "SPEAKER_10", "timestamp": [45.36, 54.02], "sentence": " Y les hablamos de cómo muchos británicos con casa en España están acelerando los trámites para conseguir permisos de residencia."}, {"speaker": "SPEAKER_10", "timestamp": [54.02, 57.46], "sentence": " Todo esto y mucho más a continuación. Antes, los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [57.46, 68.04], "sentence": " Alemania vuelve al confinamiento duro estas navidades en medio de una Europa que trata de suavizar las restricciones para estas fechas."}, {"speaker": "SPEAKER_02", "timestamp": [68.04, 78.28], "sentence": " La saga del Brexit continúa. Londres y Bruselas se dan una nueva oportunidad para tratar de llegar a un acuerdo antes de la ruptura definitiva el 1 de enero."}, {"speaker": "SPEAKER_02", "timestamp": [78.28, 108.64], "sentence": " Multitudinaria protesta antigubernamental en Polonia. Miles de personas muestran suchazo a la coalición de nacionalistas y ultraconservadores que gobierna el país juan guaidó pide respaldo ciudadano para mantenerse al frente del parlamento de venezuela cuando acabe su mandato avalado por la consulta popular de este fin de semana la novela de espionaje pierde a una de sus grandes figuras john le carré fallecido a los 89 años tras vender más de 60 millones de libros en todo el mundo."}, {"speaker": "SPEAKER_12", "timestamp": [108.64, 116.46], "sentence": " Aunque los adornos ya están puestos en Alemania, la Navidad no será normal en el país."}], [{"speaker": "SPEAKER_12", "timestamp": [116.46, 124.7], "sentence": " Entrará en un riguroso confinamiento en las próximas semanas ya que el número de muertes e infecciones por coronavirus alcanzan niveles récord."}, {"speaker": "SPEAKER_12", "timestamp": [124.7, 126.26], "sentence": " ya que el número de muertes e infecciones por coronavirus alcanzan niveles récord."}, {"speaker": "SPEAKER_12", "timestamp": [126.26, 133.64], "sentence": " Alemania es el único país de Europa en el que el número de muertes por coronavirus ha ido aumentando progresivamente desde noviembre."}, {"speaker": "SPEAKER_07", "timestamp": [133.64, 166.14], "sentence": " Cerraremos las tiendas a partir del miércoles 16 de diciembre y las mantendremos abiertas solo para comprar alimentos y otros productos básicos de uso diario. También se tendrá cuidado con no vender productos no alimenticios al por menor y se prohibirá la venta de fuegos artificiales antes de la víspera de Año Nuevo."}, {"speaker": "SPEAKER_07", "timestamp": [166.14, 176.98], "sentence": " Por el contrario, Italia ha suavizado algunas de sus restricciones, aunque es la nación europea con el mayor número de muertes por coronavirus, 487 durante este domingo."}, {"speaker": "SPEAKER_12", "timestamp": [176.98, 178.94], "sentence": " Han eliminado las zonas rojas."}, {"speaker": "SPEAKER_07", "timestamp": [178.94, 183.12], "sentence": " Las zonas amarillas, los bares y restaurantes ahora abren hasta las 6 de la tarde."}, {"speaker": "SPEAKER_09", "timestamp": [183.12, 185.82], "sentence": " Algunos han aprovechado la reapertura."}, {"speaker": "SPEAKER_07", "timestamp": [185.82, 195.26], "sentence": " No podía esperar esta mañana cuando me desperté. Dije, primero voy a volver a mi bar de confianza y por fin voy a desayunar sentado en el bar. Así que estoy muy contento."}, {"speaker": "SPEAKER_11", "timestamp": [195.26, 199.16], "sentence": " Es obvio que todos nosotros hemos echado de menos todo esto."}, {"speaker": "SPEAKER_00", "timestamp": [199.16, 230.72], "sentence": " La Navidad de este año en Portugal también será diferente, pero al contrario de lo que algunos esperaban, la mayoría de los portugueses siguen yendo a las tiendas antes de las fiestas. Las medidas de confinamiento se han reducido en varias zonas de Lisboa, pero las autoridades están apelando al público para evitar horarios concurridos para hacer compras. Y en Rusia hay buenas noticias para los bebedores porque no habrá toque de queda ni límite a la venta de alcohol en Moscú durante la fiesta de Año Nuevo, a pesar del aumento de las infecciones por COVID en la capital rusa."}, {"speaker": "SPEAKER_12", "timestamp": [230.72, 249.68], "sentence": " Es el primer concierto que se celebra sin más medida de seguridad que el uso de la mascarilla. Se ha celebrado en la Sala Apolo de Barcelona. Se trata de un estudio que quiere evaluar la oportunidad que ofrecen los test rápidos para recuperar el ocio nocturno."}, {"speaker": "SPEAKER_03", "timestamp": [249.68, 259.94], "sentence": " Hice una donación al principio para la investigación y demás, pero bueno, me llegó el email y pensé, buena oportunidad para aportar mi, yo qué sé, lo que sea, lo que pueda."}, {"speaker": "SPEAKER_09", "timestamp": [259.94, 266.92], "sentence": " Ayudar en el estudio este para demostrar que las salas de conciertos pueden llegar a ser seguras y se toman las medidas adecuadas."}, {"speaker": "SPEAKER_12", "timestamp": [266.92, 273.68], "sentence": " El requisito fundamental antes de entrar es dar negativo en las pruebas rápidas y hacerse también una PCR."}, {"speaker": "SPEAKER_12", "timestamp": [273.68, 280.52], "sentence": " Mil participantes se han sometido a este cribado escalonado a lo largo del día en las diferentes carpas que se han instalado en la entrada."}, {"speaker": "SPEAKER_06", "timestamp": [280.52, 307.7], "sentence": " De mil personas, 500 entran, 500 no, y a los ocho días se repite el estudio, con lo cual sabremos lo que ha impactado en los 500 que han entrado, haber estado hoy aquí, respecto a los 500 que no han entrado y han hecho probablemente el mismo tipo de vida y el mismo tipo de riesgo porque con una muestra tan amplia es asumible que se destruirán de una manera parecida en ambos grupos."}, {"speaker": "SPEAKER_12", "timestamp": [307.7, 315.16], "sentence": " El objetivo de esta investigación es elaborar estrategias para recuperar la actividad del ocio nocturno, los teatros o los estadios."}, {"speaker": "SPEAKER_12", "timestamp": [315.16, 326.28], "sentence": " Las asociaciones y patronales del ocio nocturno observan con esperanza estos resultados, porque según el sector cada día se están cerrando de media 200 bares de copas y discotecas en España."}, {"speaker": "SPEAKER_11", "timestamp": [326.28, 334.38], "sentence": " Comienza la complicada operación de distribución de las vacunas en Estados Unidos."}], [{"speaker": "SPEAKER_11", "timestamp": [334.38, 339.62], "sentence": " La farmacéutica Pfizer se ha comprometido a entregar 100 millones de dosis en tres meses y medio."}, {"speaker": "SPEAKER_11", "timestamp": [339.62, 342.0], "sentence": " Más de dos millones ya están en suelo estadounidense."}, {"speaker": "SPEAKER_06", "timestamp": [342.0, 346.04], "sentence": " de dos millones ya están en suelo estadounidense."}, {"speaker": "SPEAKER_11", "timestamp": [346.04, 360.0], "sentence": " Pensamos que en unas tres semanas podremos entregar las vacunas a todos los proveedores, según las indicaciones de los estados, explica el general Gus Perna, jefe de operaciones, por ejemplo a las farmacias locales."}, {"speaker": "SPEAKER_06", "timestamp": [360.0, 366.8], "sentence": " Fabricadas en Bélgica, las vacunas son transportadas en avión hasta Chicago y desde allí serán redistribuidas por todo el país."}, {"speaker": "SPEAKER_11", "timestamp": [366.8, 376.76], "sentence": " Camiones especialmente refrigerados con hielo carbónico y escoltados por el ejército las llevarán hasta los centros que participan en la campaña de vacunación."}, {"speaker": "SPEAKER_11", "timestamp": [376.76, 379.86], "sentence": " Las autoridades sanitarias se muestran confiadas."}, {"speaker": "SPEAKER_01", "timestamp": [379.86, 393.58], "sentence": " Los datos de seguridad y eficacia disponibles avalan la autorización de la vacuna. Sus beneficios conocidos y potenciales superan sus riesgos conocidos y potenciales, explicaba el director de vacunas de la FDA."}, {"speaker": "SPEAKER_11", "timestamp": [393.58, 399.26], "sentence": " Si todo sale como previsto este lunes, se realizarán las primeras inoculaciones."}, {"speaker": "SPEAKER_01", "timestamp": [399.26, 418.22], "sentence": " Es algo muy positivo. Obviamente hemos estado esperando algún tiempo para obtener una vacuna y ahora que finalmente la tienen significa que podremos volver a la normalidad con suerte dentro de poco, dependiendo de cuánto se tarde en desplegar."}, {"speaker": "SPEAKER_11", "timestamp": [418.22, 428.08], "sentence": " Honestamente confío en la ciencia, pero no me fío demasiado de la administración que está al cargo ahora mismo. Así que cuando salgan serán más dignas de confianza."}, {"speaker": "SPEAKER_11", "timestamp": [428.08, 440.86], "sentence": " La FDA autorizó la vacuna de Pfizer el pasado viernes, presionada por la administración Trump, y unos datos de contagios diarios récord en toda la pandemia."}], [{"speaker": "SPEAKER_08", "timestamp": [440.86, 454.28], "sentence": " El culebrón del Brexit vuelve a prolongarse, sin solución a la vista y sin que ninguna de las dos partes se atreva a ser la primera en tirar la toalla y ser vista como responsable de un divorcio sin acuerdo, de consecuencias económicas devastadoras."}, {"speaker": "SPEAKER_08", "timestamp": [454.28, 465.84], "sentence": " El primer ministro británico, Boris Johnson, y la jefa de la diplomacia europea, Ursula von der Leyen, decidieron este domingo darse unos días más de plazo, después de repetir hasta la saciedad que no lo volverían a hacer."}, {"speaker": "SPEAKER_07", "timestamp": [465.84, 469.04], "sentence": " Los dos equipos negociadores están exhaustos."}, {"speaker": "SPEAKER_07", "timestamp": [469.04, 477.36], "sentence": " Llevan negociando desde marzo cuáles serán las relaciones entre el Reino Unido y la Unión Europea, cuando el próximo 1 de enero la ruptura sea definitiva."}, {"speaker": "SPEAKER_02", "timestamp": [477.36, 483.42], "sentence": " Lo que queremos es un buen acuerdo, que respete los principios de juego limpio y de gobernanza."}, {"speaker": "SPEAKER_00", "timestamp": [483.42, 484.4], "sentence": " ¿Qué significa eso?"}, {"speaker": "SPEAKER_00", "timestamp": [484.4, 490.84], "sentence": " Que en caso de litigio estemos seguros de que sabremos cómo resolverlo, explica el presidente del Consejo Europeo."}, {"speaker": "SPEAKER_01", "timestamp": [490.84, 496.9], "sentence": " Quedan 18 días para una ruptura definitiva y persisten las diferencias sobre las mismas cuestiones."}, {"speaker": "SPEAKER_02", "timestamp": [496.9, 507.84], "sentence": " El acceso de los pesqueros europeos a aguas británicas, las condiciones que los europeos exigen a los británicos para evitar toda competencia desleal y las reglas para solucionar futuros conflictos."}, {"speaker": "SPEAKER_02", "timestamp": [507.84, 522.06], "sentence": " Aunque fue bueno que las conversaciones no terminaran este domingo, el verdadero problema que hemos visto en las últimas semanas es que no hay ningún progreso y no hay un camino claro, explica este experto de la Universidad de Surrey."}, {"speaker": "SPEAKER_06", "timestamp": [522.06, 526.48], "sentence": " La incertidumbre está poniendo a prueba la paciencia de muchos..."}, {"speaker": "SPEAKER_02", "timestamp": [526.48, 529.2], "sentence": "...como aquí en Sunderland, donde se encuentra una planta de Nissan."}, {"speaker": "SPEAKER_02", "timestamp": [529.2, 532.0], "sentence": " Si no hay tratos, hagamos de esto y consigamos..."}, {"speaker": "SPEAKER_02", "timestamp": [532.0, 534.2], "sentence": "...nuestros propios derechos de pesca."}, {"speaker": "SPEAKER_12", "timestamp": [534.2, 539.22], "sentence": " Nissan tal vez se vaya si tiene que pagar las tarifas..."}, {"speaker": "SPEAKER_02", "timestamp": [539.22, 540.42], "sentence": "...de los coches que van a Europa."}, {"speaker": "SPEAKER_02", "timestamp": [540.42, 543.0], "sentence": " El país votó democráticamente salir de la Unión Europea..."}, {"speaker": "SPEAKER_02", "timestamp": [543.0, 555.7], "sentence": "...así que deberíamos irnos, pero con un acuerdo. La falta de acuerdo traería consigo el establecimiento de derechos de aduanas y cuotas, un golpe muy duro para economías fragilizadas por la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [555.7, 563.46], "sentence": " Quieren fijar su residencia en España antes del próximo 1 de enero. Ese día se consumará"}], [{"speaker": "SPEAKER_13", "timestamp": [563.46, 575.82], "sentence": " el Brexit y por eso muchos de los británicos que pasan largas temporadas en territorio español han iniciado los trámites para conseguir un permiso con el que evitar los contratiempos que les acarreará la salida del Reino Unido de la UE."}, {"speaker": "SPEAKER_00", "timestamp": [575.82, 591.42], "sentence": " Nos gusta estar aquí en España la mayor parte de nuestro tiempo. Si se impone la obligatoriedad de contar con un visado para 90 días, no resultaría conveniente para nosotros, así que decidimos solicitar el permiso de residencia."}, {"speaker": "SPEAKER_00", "timestamp": [591.42, 594.16], "sentence": " Es algo que deberíamos haber hecho hace mucho tiempo."}, {"speaker": "SPEAKER_13", "timestamp": [594.16, 600.34], "sentence": " El Brexit supone un quebradero de cabeza añadido para las autoridades españolas"}], [{"speaker": "SPEAKER_13", "timestamp": [600.34, 604.04], "sentence": " debido a la localización geográfica de Gibraltar en la península ibérica."}, {"speaker": "SPEAKER_13", "timestamp": [604.04, 611.14], "sentence": " El gobierno español vela por los intereses de sus ciudadanos y por los del resto de países del bloque comunitario."}, {"speaker": "SPEAKER_13", "timestamp": [611.14, 623.34], "sentence": " Hemos trabajado muy duro para llegar a un acuerdo con el Reino Unido en lo que respecta a la movilidad en la zona de Gibraltar y alrededor de ella, por respeto a nuestros ciudadanos."}, {"speaker": "SPEAKER_03", "timestamp": [623.34, 633.34], "sentence": " Porque sabemos que desde el próximo 1 de enero, si no se llega a un acuerdo, la frontera exterior de la Unión Europea estará en Gibraltar y queremos evitar eso."}, {"speaker": "SPEAKER_13", "timestamp": [633.34, 644.02], "sentence": " Aunque ambas partes quieren un acuerdo sobre los términos de una nueva relación, tienen puntos de vista muy diferentes sobre lo que esto implica."}, {"speaker": "SPEAKER_13", "timestamp": [644.02, 648.86], "sentence": " ¿Quién pagará los platos rotos del Brexit?"}], [{"speaker": "SPEAKER_12", "timestamp": [648.86, 653.46], "sentence": " Nadie duda de que los habrá, pero ¿quién o quiénes serán los más perjudicados..."}, {"speaker": "SPEAKER_12", "timestamp": [653.46, 657.12], "sentence": "...por la salida del Reino Unido del mercado único europeo el 1 de enero?"}, {"speaker": "SPEAKER_12", "timestamp": [657.12, 662.16], "sentence": " Las empresas británicas están actualmente operando bajo las reglas de la UE..."}, {"speaker": "SPEAKER_05", "timestamp": [662.16, 686.0], "sentence": "...pero eso cambiará cuando el periodo de transición termine. Y el IVA, si es del orden del 30% en algunos quesos, ¿quién va a pagar eso, especialmente después de la COVID? Se puede decir que los ricos lo siguen siendo, pero los pobres lo son todavía más. Así que el comercio sabe Dios qué pasará."}, {"speaker": "SPEAKER_05", "timestamp": [686.0, 690.96], "sentence": " Si la libra se hunde, afectará a las compras, porque pagamos en euros."}, {"speaker": "SPEAKER_12", "timestamp": [690.96, 692.7], "sentence": " Igual tenemos que cerrar."}, {"speaker": "SPEAKER_12", "timestamp": [692.7, 702.14], "sentence": " Incluso si se llega a un acuerdo comercial después del Brexit en esta etapa tardía, la industria y la agricultura se verán afectadas."}, {"speaker": "SPEAKER_12", "timestamp": [702.14, 716.6], "sentence": " Los ganaderos dicen que es extremadamente difícil planificar más allá del corto plazo. Estamos al tanto del papeleo, de los costes extra, de los retrasos en los puertos. Pero lo que más daño puede hacer es lo que ignoramos."}, {"speaker": "SPEAKER_12", "timestamp": [716.6, 726.02], "sentence": " Pues cosas como la escasez de camioneros que pueden paralizar la economía. Hay muchas cosas que pueden torcerse y que no sabemos."}, {"speaker": "SPEAKER_11", "timestamp": [726.02, 732.42], "sentence": " Entre las incógnitas para los agricultores británicos......está el impacto de la pérdida de los subsidios de la Unión Europea."}, {"speaker": "SPEAKER_12", "timestamp": [732.42, 735.98], "sentence": " El Reino Unido los está reemplazando con su propio plan..."}, {"speaker": "SPEAKER_11", "timestamp": [735.98, 739.66], "sentence": "...pero no está claro si granjas como esta estarán mejor o peor."}, {"speaker": "SPEAKER_12", "timestamp": [739.66, 745.12], "sentence": " Multitudinaria protesta antigubernamental en Polonia."}], [{"speaker": "SPEAKER_13", "timestamp": [745.12, 752.92], "sentence": " Miles de personas se manifestaron en las calles de Varsovia para mostrar su rechazo a la coalición de nacionalistas y ultraconservadores en el poder."}, {"speaker": "SPEAKER_13", "timestamp": [752.92, 766.72], "sentence": " La jornada coincidió con el aniversario de la imposición en el país de la ley marcial, el inicio de un periodo oscuro por la restricción de libertades, el encarcelamiento de opositores y el uso de la violencia estatal."}, {"speaker": "SPEAKER_13", "timestamp": [766.72, 774.38], "sentence": " Hace casi 40 años, nuestros padres y abuelos se manifestaron en estas mismas calles y lucharon por la libertad."}, {"speaker": "SPEAKER_13", "timestamp": [774.38, 779.84], "sentence": " Resulta muy doloroso que nuestra generación tenga que hacer lo mismo ante sus ojos después de tantos años."}, {"speaker": "SPEAKER_13", "timestamp": [779.84, 787.44], "sentence": " En 1981, cuando la policía comunista estableció el estado de sitio en Polonia, trataban de asustarnos."}, {"speaker": "SPEAKER_13", "timestamp": [787.44, 790.66], "sentence": " Funcionó, pero diez años después el comunismo se derrumbó."}, {"speaker": "SPEAKER_13", "timestamp": [790.66, 795.62], "sentence": " Hoy no vamos a derribar nada, son de nuevo los gobernantes los que ganan, son las mismas personas."}, {"speaker": "SPEAKER_00", "timestamp": [795.62, 800.94], "sentence": " Ya no luchamos solo por los derechos de las mujeres, sino por los derechos de todos."}, {"speaker": "SPEAKER_00", "timestamp": [800.94, 803.3], "sentence": " Lo que sucede en este momento es dramático."}, {"speaker": "SPEAKER_13", "timestamp": [803.3, 826.68], "sentence": " derechos de todos lo que sucede en este momento es dramático el desencadenante de las protestas reflejo del malestar de una parte de la sociedad con el gobierno ultraconservador fue la sentencia del tribunal constitucional del 22 de octubre que restringía considerablemente el derecho al aborto polonia es uno de los países europeos con una legislación más restrictiva al respecto el fallo consideraba inconstitucional la interrupción del embarazo por malformación del feto."}, {"speaker": "SPEAKER_02", "timestamp": [826.68, 834.6], "sentence": " Juan Guaidó pide respaldo ciudadano para mantenerse al frente del Parlamento de Venezuela"}], [{"speaker": "SPEAKER_02", "timestamp": [834.6, 853.76], "sentence": " más allá del 5 de enero cuando acaba su mandato. También quiere que el actual Parlamento desconozca los resultados de las últimas elecciones legislativas. Lo hace basándose en la participación en la consulta popular de este fin de semana, en la que según la oposición organizadora tomaron parte más de 6.400.000 venezolanos."}, {"speaker": "SPEAKER_01", "timestamp": [853.76, 861.46], "sentence": " La participación digital fue de 2.412.354."}, {"speaker": "SPEAKER_01", "timestamp": [861.46, 870.96], "sentence": " 3.354. La participación presencial en Venezuela fue de 3.209.714."}, {"speaker": "SPEAKER_02", "timestamp": [870.96, 878.54], "sentence": " En este plebiscito se preguntaba a los venezolanos si rechazaban el resultado de las elecciones legislativas del 6 de diciembre."}, {"speaker": "SPEAKER_02", "timestamp": [878.54, 888.72], "sentence": " Unos comicios polémicos boicoteados por la plana mayor de la oposición, que sirvieron al chavismo para hacerse con el control de la Asamblea Nacional, el último bastión en manos opositoras."}, {"speaker": "SPEAKER_02", "timestamp": [888.72, 892.46], "sentence": " La participación en la consulta no ha sido constatada por observadores."}, {"speaker": "SPEAKER_02", "timestamp": [892.46, 897.76], "sentence": " Tampoco se sabe cuánta gente votó en contra o a favor de cada una de las tres preguntas planteadas."}, {"speaker": "SPEAKER_02", "timestamp": [897.76, 917.78], "sentence": " Sin embargo, en opinión de Guaidó, la respuesta masiva refleja compromiso, esperanza y sirve de aval para mantener el pulso al gobierno de Nicolás Maduro. El último día en Venezuela ha estado marcado por una tragedia, la muerte de al menos 14 personas en el naufragio de una embarcación con migrantes que se dirigían a Trinidad y Tobago. No se sabe cuántas personas iban a bordo."}, {"speaker": "SPEAKER_08", "timestamp": [917.78, 925.36], "sentence": " Centenares de hondureños han formado una nueva caravana de migrantes rumbo a Estados Unidos."}], [{"speaker": "SPEAKER_08", "timestamp": [925.36, 934.86], "sentence": " Durante todo este fin de semana, hombres, mujeres y niños, familias enteras, han seguido agrupándose en las cercanías de San Pedro Sula, al norte del país."}, {"speaker": "SPEAKER_08", "timestamp": [934.86, 939.38], "sentence": " Tenían poco. Tras el paso de los huracanes, Eta y Iota no tienen nada."}, {"speaker": "SPEAKER_00", "timestamp": [939.38, 944.6], "sentence": " Lo que perdimos todos, sí. Lo que perdimos nos hizo salir de la casa."}, {"speaker": "SPEAKER_00", "timestamp": [944.6, 948.88], "sentence": " De lo que no perdimos todos y venimos aquí a aventurar, a ver qué tal."}, {"speaker": "SPEAKER_00", "timestamp": [948.88, 951.16], "sentence": " A trabajar, vamos. A luchar."}, {"speaker": "SPEAKER_08", "timestamp": [951.16, 957.18], "sentence": " En octubre, la última caravana de migrantes hondureños terminó disuelta por la policía guatemalteca."}, {"speaker": "SPEAKER_08", "timestamp": [957.18, 967.36], "sentence": " Llové sobre mojado para los centroamericanos que huyen de la pobreza, la violencia, la pandemia del coronavirus y ahora de la emergencia climática."}, {"speaker": "SPEAKER_08", "timestamp": [967.36, 972.92], "sentence": " Se calcula que los huracanes han afectado a más de 4 millones de personas en la región."}, {"speaker": "SPEAKER_08", "timestamp": [972.92, 975.16], "sentence": " Tres millones son hondureños."}, {"speaker": "SPEAKER_08", "timestamp": [975.16, 981.58], "sentence": " Honduras ha pedido ayuda internacional para la reconstrucción, pero muchos no pueden esperar más."}, {"speaker": "SPEAKER_08", "timestamp": [981.58, 985.4], "sentence": " No pueden esperar más."}], [{"speaker": "SPEAKER_08", "timestamp": [985.4, 991.08], "sentence": " Se calcula que unos 10.000 migrantes y solicitantes de asilo están atrapados en Bosnia-Herzegovina."}, {"speaker": "SPEAKER_08", "timestamp": [991.08, 994.96], "sentence": " Según Amnistía Internacional, unos 3.000 duermen al raso."}, {"speaker": "SPEAKER_08", "timestamp": [994.96, 1001.08], "sentence": " Otros han logrado encontrar alojamiento tras las verjas de este campo de la localidad de Lipa."}, {"speaker": "SPEAKER_06", "timestamp": [1001.08, 1027.6], "sentence": " Todos esperan una oportunidad para entrar en la unión europea por croacia hasta ahora quizás tras una o dos semanas empezará a morir gente en el campo lo sé conozco bosnia llevo aquí en bosnia tres años con la llegada del invierno la situación es especialmente tensa en Velika Kladusa y en Vihac al noroeste del país."}, {"speaker": "SPEAKER_08", "timestamp": [1027.6, 1040.44], "sentence": " Todo agudizado por las medidas adoptadas por las autoridades bosnias que según las ONGs impiden a los migrantes utilizar los medios de transporte, incluidos los taxis y reunirse en lugares públicos."}, {"speaker": "SPEAKER_08", "timestamp": [1040.44, 1048.66], "sentence": " Cada día algunas familias como estos afganos consiguen entrar en territorio croata. Su próximo objetivo es llegar a Italia."}, {"speaker": "SPEAKER_05", "timestamp": [1048.66, 1057.42], "sentence": " Hacer reír a un paciente en plena pandemia no es fácil, pero los familiares y el personal"}], [{"speaker": "SPEAKER_04", "timestamp": [1057.42, 1071.08], "sentence": " sanitario están de acuerdo. El buen humor es más necesario que nunca. Didi es un payaso profesional con años de experiencia en los hospitales belgas, pero en estos momentos no es posible entrar, así que ha ideado otro sistema."}, {"speaker": "SPEAKER_05", "timestamp": [1071.08, 1079.18], "sentence": " Es genial poder conectarse a través del ordenador, pero falta algo."}, {"speaker": "SPEAKER_04", "timestamp": [1079.18, 1085.44], "sentence": " La pantalla no es ideal para ver al niño, no ves el entorno, no ves lo que está pasando."}, {"speaker": "SPEAKER_05", "timestamp": [1085.44, 1092.82], "sentence": " Llegas a establecer una conexión, pero será genial el día en que pueda volver a actuar en vivo."}, {"speaker": "SPEAKER_04", "timestamp": [1092.82, 1100.34], "sentence": " Hay más de 40 organizaciones diferentes de payasos sanitarios en Europa."}, {"speaker": "SPEAKER_05", "timestamp": [1100.34, 1105.34], "sentence": " La mayoría han inventado nuevas formas para seguir trabajando durante el confinamiento."}, {"speaker": "SPEAKER_04", "timestamp": [1105.34, 1166.42], "sentence": " Algunos vía internet, otros actuando frente a las ventanas o en los patios. Algunos incluso han recurrido a las grúas para llegar a los pacientes de los pisos superiores. Pero las campañas para recaudar fondos se han visto afectadas. La mayoría de las organizaciones de payasos que trabajan en la salud son conscientes de que contarán con menos ingresos el próximo año. Es un reto complicado, pero al mismo tiempo hemos visto mucho apoyo por parte del público y esto demuestra que la gente comprende el impacto positivo que los payasos profesionales de la salud tienen en el bienestar de los pacientes. Estos payasos son capaces de improvisar, pero de manera siempre profesional. Han recibido formación de médicos y psicólogos y trabajan en el marco de una federación. Y a la espera de volver a los hospitales, el espectáculo continúa, porque hacer reír durante la pandemia es una misión muy seria y terapéutica."}, {"speaker": "SPEAKER_00", "timestamp": [1166.42, 1178.8], "sentence": " Gigante de las letras británicas, maestro indiscutible de la novela de espionaje,"}], [{"speaker": "SPEAKER_09", "timestamp": [1178.8, 1183.08], "sentence": " John Le Carre ha fallecido a los 89 años, víctima de una neumonía."}, {"speaker": "SPEAKER_03", "timestamp": [1183.08, 1215.18], "sentence": " David Cornwell, nombre verdadero de le carré deja atrás de sí obras tan famosas como el topo o el espía que surgió del frío inspiradas en su carrera como agente secreto del m y 6 en plena guerra fría una carrera que tuvo que abandonar tras ser traicionado al kgb por el agente doble kim philip le carré vendió más de 60 millones de libros en todo el mundo sus historias están encarnadas por personajes de gran profundidad psicológica, como George Smiley, personajes sin heroicidad ni glamour, que luchan por mantenerse éticos en un mundo de inmoralidad."}, {"speaker": "SPEAKER_00", "timestamp": [1215.18, 1219.96], "sentence": " Sus novelas resuman un fuerte escepticismo y una mirada crítica sobre el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [1219.96, 1222.86], "sentence": " Con el paso del tiempo, Le Carré se hizo más político."}, {"speaker": "SPEAKER_02", "timestamp": [1222.86, 1226.68], "sentence": " Su última obsesión fue el Brexit, que consideraba una locura."}, {"speaker": "SPEAKER_02", "timestamp": [1226.68, 1241.16], "sentence": " En Un hombre decente, su último libro, El maestro de la intriga, recrea un Reino Unido controlado por un gobierno conservador de diez gruñones, dirigido por alguien que define como un cerdo ignorante en un retrato sin concesiones del primer ministro británico, Boris Johnson."}, {"speaker": "SPEAKER_09", "timestamp": [1241.16, null], "sentence": " Boris Johnson. Nettan, vi kommer. Hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, hei, I'm sorry."}]]}