{"chapters": [{"start_time": 0.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 760.0}, {"start_time": 760.0, "end_time": 845.0}, {"start_time": 845.0, "end_time": 951.0}, {"start_time": 951.0, "end_time": 1014.0}, {"start_time": 1014.0, "end_time": 1143.0}, {"start_time": 1143.0, "end_time": 1190.0}, {"start_time": 1190.0, "end_time": 1263.0}, {"start_time": 1263.0, "end_time": 1402}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 56.06], "sentence": " La mañana de este jueves 24 de febrero, los europeos se despertaron con la noticia de que Rusia llevaba a cabo una operación militar en Ucrania. En Kiev y en otras zonas del territorio ucraniano, los ciudadanos se despertaron sobresaltados por el sonido de las explosiones. Rusia había comenzado la guerra. El presidente de Ucrania, Volodymyr Zelensky, rompe relaciones con Rusia y declara la ley marcial. Asegura que su ejército está luchando contra la invasión y pide a los ciudadanos permanecer en casa y guardar la calma. Su gabinete ha informado de la presencia de tanques rusos acercándose a Kiev, que más de 40 soldados han muerto y que se registran decenas de heridos. Por supuesto, Occidente condenó enérgicamente el ataque de Moscú. Estados Unidos y la UE anunciaron un nuevo paquete de sanciones."}, {"speaker": "SPEAKER_03", "timestamp": [56.06, 107.78], "sentence": " Los 27 se reúnen con urgencia en Bruselas para aplicar las sanciones más contundentes en la historia de la UE. Así lo aseguró el jefe de la diplomacia europea, Josep Borrell. La rápida evolución del ataque apunta a una invasión de gran escala y los países vecinos que integran la OTAN dicen sentirse amenazados. Por eso convocaron una cumbre extraordinaria tras pedir la activación del artículo 4 de la Alianza. Los precios del gas y del petróleo se disparan y las bolsas se desploman. La decisión del presidente Vladimir Putin ha arrastrado a Europa a un conflicto no visto desde la Segunda Guerra Mundial. En las primeras capitales europeas, los ucranianos han salido desde muy temprano para protestar contra el ataque ruso, como pueden ver en estas imágenes grabadas en Berlín. Desde el extranjero se organizan para enviar medicamentos y comida a Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [107.78, 116.86], "sentence": " En esta edición especial de Euronews hoy les traemos las primeras imágenes del ataque y las últimas declaraciones de los líderes de la UE y del mundo."}, {"speaker": "SPEAKER_03", "timestamp": [116.86, 119.14], "sentence": " Comencemos ya con nuestros titulares."}, {"speaker": "SPEAKER_07", "timestamp": [119.14, 151.36], "sentence": " Rusia inicia una operación militar a gran escala en Ucrania mientras Occidente amplía sus sanciones contra Moscú El secretario general de la OTAN culpa a Rusia de empezar una guerra en Ucrania y anuncia que la alianza defenderá a cualquier país miembro que sea atacado La Unión Europea responderá al que califica como ataque bárbaro de Rusia a Ucrania con el paquete de sanciones más masivo y duro jamás adoptado por la UE."}, {"speaker": "SPEAKER_05", "timestamp": [151.36, 179.08], "sentence": " Estados Unidos impone sanciones contra el gasoducto Nord Stream 2 como adelanto a un mayor paquete de medidas contra el gobierno de Vladimir Putin por las tanjas fronterizas en colchane una semana después de declarar el estado de emergencia en el norte del país para frenar la llegada de migrantes sirenas de guerra resuenan en toda la capital de ucrania cierres de espacios aéreos ruptura"}], [{"speaker": "SPEAKER_05", "timestamp": [179.08, 206.06], "sentence": " de relaciones diplomáticas desplome de las bolsas y sobre todo las más duras sanciones de occidente contra rusia tras atacar militarmente varias zonas del territorio ucraniano putin ordenó a primera hora del jueves una operación militar especial en la región del donbass a la que siguieron varios ataques aéreos en kiev y en otras ciudades como jarkov mariupol y odessa según el gobierno ucraniano más de 40 soldados han muerto durante los ataques y se han registrado decenas de heridos."}, {"speaker": "SPEAKER_05", "timestamp": [206.06, 210.34], "sentence": " Miles de ucranianos se apresuran a abandonar el país por aire o por tierra."}, {"speaker": "SPEAKER_05", "timestamp": [210.34, 219.06], "sentence": " El presidente Volodymyr Zelensky, que ha declarado la ley marcial, ha advertido de que el paso de Moscú podría marcar el comienzo de una gran guerra en el continente europeo."}, {"speaker": "SPEAKER_02", "timestamp": [219.06, 226.6], "sentence": " He hablado con Biden, Johnson, Charmichel, Duda, Nauseda. Estamos iniciando la creación de una coalición antiputin."}, {"speaker": "SPEAKER_05", "timestamp": [226.6, 231.56], "sentence": " He hablado a los líderes mundiales para sancionar a Putin y difundir un apoyo de defensa sobre Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [231.56, 236.9], "sentence": " Tenemos que salvar el mundo democrático, declaró Zelensky, quien ha roto relaciones diplomáticas con Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [236.9, 258.66], "sentence": " En Crimea también se ha registrado movimiento de tropas rusas, mientras los aliados de la OTAN invocan el artículo 4 al sentirse amenazados putin ha advertido a otros países de que no se inmiscuyan justificando así su agresión era imposible tolerar más esta pesadilla el genocidio de millones de personas que viven en"}], [{"speaker": "SPEAKER_05", "timestamp": [258.66, 270.96], "sentence": " el donbass y que sólo cuentan con rusia sólo cuentan con nosotros precisamente sus aspiraciones y su sentimiento de dolor fueron el principal motivo por el que tomamos la decisión de reconocer las repúblicas populares del Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [270.96, 283.06], "sentence": " El anuncio de Putin se produjo pocas horas después de que el presidente ucraniano rechazara las afirmaciones de Moscú de que su país supone una amenaza para Rusia e hiciera un llamamiento de última hora para la paz."}, {"speaker": "SPEAKER_05", "timestamp": [283.06, 301.64], "sentence": " Antes Ucrania ya había informado de sus primeras bajas oficiales tres guardias fronterizos en la frontera sur con crimea anexionada por el kremlin alemania y francia han pedido una cumbre urgente de la otan mientras la ofensiva rusa prosigue desde varios puntos de la frontera el discurso de vladimir putin se emitió"}], [{"speaker": "SPEAKER_07", "timestamp": [301.64, 313.78], "sentence": " el jueves a primera hora de la mañana euronews ha preguntado a los habitantes de Rostov-on-Don, ciudad rusa cercana a la frontera, qué opinan de la operación militar especial anunciada por el presidente ruso."}, {"speaker": "SPEAKER_08", "timestamp": [313.78, 321.14], "sentence": " Creo que es correcto defender nuestro territorio, porque de lo contrario nos devorarán."}, {"speaker": "SPEAKER_08", "timestamp": [321.14, 331.06], "sentence": " Todo va encaminado a ello. Llevamos seis meses o más hablando con la OTAN para que la OTAN no se acerque. La persuasión no ayuda, todo es correcto, dice esta mujer."}, {"speaker": "SPEAKER_11", "timestamp": [331.06, 346.26], "sentence": " Deberían haberlo hecho hace mucho tiempo, hicieron algo absolutamente correcto, nunca hay que dejarlos escapar, porque si lo haces, se sentarán en tu cuello, dice este hombre."}, {"speaker": "SPEAKER_11", "timestamp": [346.26, 359.54], "sentence": " Creo que esta situación es muy grave, creo que nuestros dirigentes tomaron la decisión correcta, habiendo calculado previamente todos los riesgos para la gente, dice este otro hombre."}, {"speaker": "SPEAKER_07", "timestamp": [359.54, 371.0], "sentence": " La Agencia Federal de Transporte Aéreo ha anunciado que la actividad de 12 aeropuertos en ciudades del sur de Rusia se suspenderá hasta el 2 de marzo."}, {"speaker": "SPEAKER_01", "timestamp": [371.0, 374.46], "sentence": " Muchos vuelos en los aeropuertos de Moscú se posponen o se cancelan."}, {"speaker": "SPEAKER_07", "timestamp": [374.46, 385.06], "sentence": " El secretario general de la OTAN ha condenado con firmeza a Rusia por comenzar una guerra en Ucrania y acabar con la paz en el continente europeo."}, {"speaker": "SPEAKER_08", "timestamp": [385.06, 393.02], "sentence": " Desde la sede central de la alianza en Bruselas, Jens Stoltenberg ha asegurado que esto es una invasión deliberada a sangre fría y largamente planeada."}, {"speaker": "SPEAKER_00", "timestamp": [393.02, 397.82], "sentence": " Tristemente, lo que hemos estado advirtiendo durante meses ha pasado."}, {"speaker": "SPEAKER_08", "timestamp": [397.82, 409.1], "sentence": " A pesar de todos los llamamientos a Rusia para cambiar la situación, los esfuerzos incansables para buscar una solución diplomática, la paz en nuestro continente ha sido destruida."}, {"speaker": "SPEAKER_08", "timestamp": [409.1, 424.54], "sentence": " Stoltenberg ha convocado una cumbre de los miembros de la OTAN para este viernes, después de que los países más cercanos al conflicto, Estonia, Letonia, Lituania y Polonia, solicitaran consultas según establece el artículo 4 del Tratado de la Alianza."}, {"speaker": "SPEAKER_01", "timestamp": [424.54, 426.56], "sentence": " solicitarán consulta, según establece el artículo 4 del Tratado de la Alianza."}, {"speaker": "SPEAKER_08", "timestamp": [426.56, 435.94], "sentence": " Y no se equivoquen, defenderemos y protegeremos a todos los aliados contra cualquier ataque y cada centímetro del territorio de la OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [435.94, 444.1], "sentence": " Por esta razón, hemos incrementado nuestra presencia en la parte este de la Alianza, con miles de tropas, barcos y aviones durante las últimas semanas."}, {"speaker": "SPEAKER_08", "timestamp": [444.1, 465.02], "sentence": " con miles de tropas barcos y aviones durante las últimas semanas en un comunicado los embajadores de la otan subrayan que la disposición de las fuerzas aliadas se ha incrementado para responder ante cualquier contingencia stoltenberg ha aclarado que no tienen planes de enviar tropas a ucrania y que las medidas son puramente defensivas."}], [{"speaker": "SPEAKER_07", "timestamp": [465.02, 471.16], "sentence": " La Unión Europea condena el que califica de ataque bárbaro de Rusia contra Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [471.16, 479.5], "sentence": " La presidenta de la Comisión Europea, Ursula von der Leyen, dijo que el objetivo de Putin es la estabilidad en Europa y el orden de paz internacional."}, {"speaker": "SPEAKER_01", "timestamp": [479.5, 493.2], "sentence": " Presentaremos un paquete de sanciones masivas y selectivas a los líderes europeos para su aprobación."}, {"speaker": "SPEAKER_07", "timestamp": [493.2, 507.9], "sentence": " Con este paquete apuntaremos a sectores estratégicos de la economía rusa, bloqueando su acceso a tecnologías y mercados clave."}, {"speaker": "SPEAKER_01", "timestamp": [507.9, 513.64], "sentence": " Debilitaremos la base económica de Rusia y su capacidad de modernización."}, {"speaker": "SPEAKER_07", "timestamp": [513.64, 522.34], "sentence": " Además, congelaremos los activos rusos en la Unión Europea y detendremos el acceso de los bancos rusos al mercado financiero europeo."}, {"speaker": "SPEAKER_07", "timestamp": [522.34, 530.8], "sentence": " Al igual que con el primer paquete de sanciones, estamos estrechamente alineados con nuestros socios y aliados."}, {"speaker": "SPEAKER_07", "timestamp": [530.8, 539.36], "sentence": " Estas sanciones están diseñadas para hacer mella en los intereses del Kremlin y en su capacidad para financiar la guerra, dijo."}, {"speaker": "SPEAKER_07", "timestamp": [539.36, 547.5], "sentence": " Josep Borrell añadió que la Unión Europea responderá con la mayor firmeza posible."}, {"speaker": "SPEAKER_00", "timestamp": [547.5, 555.26], "sentence": " El presidente del Consejo Europeo, el presidente Michel, ha convocado una reunión del Consejo Europeo esta tarde."}, {"speaker": "SPEAKER_07", "timestamp": [555.26, 565.76], "sentence": " Se pondrán de acuerdo y darán una orientación política y adoptarán el paquete más fuerte, el paquete de sanciones más duro......que hayamos aplicado nunca."}, {"speaker": "SPEAKER_00", "timestamp": [565.76, 575.54], "sentence": " Como alto representante para asuntos exteriores..."}, {"speaker": "SPEAKER_07", "timestamp": [575.54, 578.16], "sentence": "...y política de seguridad de la Unión Europea..."}, {"speaker": "SPEAKER_00", "timestamp": [578.16, 581.18], "sentence": "...estaré en contacto con nuestros socios de todo el mundo..."}, {"speaker": "SPEAKER_07", "timestamp": [581.18, 584.0], "sentence": "...para asegurarnos de que la comunidad internacional..."}, {"speaker": "SPEAKER_00", "timestamp": [584.0, 611.52], "sentence": "...capte plenamente la gravedad del momento y haga un llamamiento tan enérgico como unido a Rusia para que cese inmediatamente este comportamiento intolerable y que los dirigentes rusos se enfrenten a un aislamiento sin precedentes. Los dirigentes europeos añadieron que consideran a Vladimir Putin directamente responsable de lo sucedido."}, {"speaker": "SPEAKER_07", "timestamp": [611.52, 617.52], "sentence": " España condena la agresión de Rusia y se solidariza con el pueblo ucraniano."}], [{"speaker": "SPEAKER_09", "timestamp": [617.52, 626.94], "sentence": " El presidente Pedro Sánchez aseguró en su cuenta de Twitter que está en estrecho contacto con los socios y aliados de la UE y la OTAN para coordinar una respuesta."}, {"speaker": "SPEAKER_09", "timestamp": [626.94, 639.7], "sentence": " Mientras, la embajada de Ucrania en España pide a Sánchez más compromisos bilaterales, dado que las declaraciones no protegen de las balas, y reclama el envío de ayuda práctica para poder responder a la agresión emprendida por Rusia."}, {"speaker": "SPEAKER_09", "timestamp": [639.7, 652.82], "sentence": " Varios países ya han enviado ayuda militar a Ucrania, incluidas municiones y material de desminado, además de ayuda humanitaria, y preparan fórmulas que permitan garantizar la estabilidad macrofinanciera del país."}, {"speaker": "SPEAKER_09", "timestamp": [652.82, 667.0], "sentence": " España ha enviado a la base de Graf Ignatievo en Bulgaria 130 militares y cuatro aviones de combate Eurofighter para defender el espacio aéreo búlgaro y la zona del Mar Negro ante posibles incursiones de aviones rusos."}, {"speaker": "SPEAKER_09", "timestamp": [667.0, 674.88], "sentence": " Tres buques de la Armada también operan en estos momentos en el Mediterráneo Oriental como parte de los grupos navales de la OTAN."}], [{"speaker": "SPEAKER_09", "timestamp": [674.88, 682.8], "sentence": " Estados Unidos impone sanciones a la empresa constructora del gasoducto Nord Stream 2 entre Rusia y Alemania."}, {"speaker": "SPEAKER_09", "timestamp": [682.8, 713.82], "sentence": " La medida llega después de que Alemania dijera que suspendería indefinidamente el controvertido conducto. Se trata de un adelanto de un paquete mayor de medidas contra el gobierno de Vladimir Putin por las últimas acciones contra Kiev. Nuestros aliados alemanes tomaron la decisión de suspender definitivamente el gasoducto Nord Stream 2, que ha supuesto una inversión de 11.000 millones de dólares por parte de la Federación Rusa. Y como acaban de ver, el presidente Biden ha autorizado también sanciones a Nord Stream 2 AG y a sus titulares."}, {"speaker": "SPEAKER_09", "timestamp": [713.82, 734.6], "sentence": " El gasoducto, propiedad del gigante ruso Gazprom, se extiende por debajo del mar Báltico, desde Rusia hasta Alemania, duplicando la capacidad del gasoducto Nord Stream 1 ya en uso. Cuando entre en funcionamiento será una importante fuente de ingresos para Moscú, aunque ahora parece poco probable."}, {"speaker": "SPEAKER_06", "timestamp": [734.6, 767.4], "sentence": " Mientras la UE ha adoptado su paquete de sanciones a personalidades clave del círculo del presidente Putin y de altos empresarios a quienes les estará prohibido viajar a la unión europea y se les congelará sus activos los líderes de la ue celebran este jueves una cumbre de emergencia en bruselas para tratar la crisis de ucrania la crisis en ucrania amenaza con una estrepitosa subida de precios para los consumidores europeos."}], [{"speaker": "SPEAKER_03", "timestamp": [767.4, 777.8], "sentence": " En las panaderías, la ansiedad de los profesionales aumenta ya que en los últimos seis meses el coste de todas las materias primas se ha disparado del 20 al 70%."}, {"speaker": "SPEAKER_03", "timestamp": [777.8, 792.24], "sentence": " Esto se debe principalmente a la inestabilidad política que preocupa a los mercados financieros, a la inestabilidad política que preocupan los mercados financieros, el incremento de los precios del petróleo y gas y además se desconoce cuál será el efecto dominó de la imposición de sanciones de la UE para Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [792.24, 797.04], "sentence": " El precio de los alimentos tampoco escapará de esta incertidumbre."}, {"speaker": "SPEAKER_11", "timestamp": [797.04, 805.86], "sentence": " Antonis Airis, director general de la Asociación de Empresarios y Comerciantes de Grecia, nos explica."}, {"speaker": "SPEAKER_03", "timestamp": [805.86, 818.48], "sentence": " Las subidas de precios oscilarán entre el 5 y el 15 por ciento."}, {"speaker": "SPEAKER_11", "timestamp": [818.48, 827.72], "sentence": " En productos como el pescado, las verduras, las legumbres, la carne, el aceite de oliva y los alimentos estandarizados."}, {"speaker": "SPEAKER_06", "timestamp": [827.72, 834.8], "sentence": " Estamos hablando de productos que se incluyen en la canasta básica."}, {"speaker": "SPEAKER_03", "timestamp": [834.8, 841.22], "sentence": " En el caso de los combustibles se prevé que las subidas alcancen el 25 y 30%."}, {"speaker": "SPEAKER_11", "timestamp": [841.22, 850.42], "sentence": " y 30%. Se espera que estos índices aumenten aún más tras la decisión de Vladimir Putin de"}], [{"speaker": "SPEAKER_03", "timestamp": [850.42, 855.82], "sentence": " suspender las exportaciones rusas de nitrato de amonio durante los próximos dos meses."}, {"speaker": "SPEAKER_03", "timestamp": [855.82, 861.2], "sentence": " El nitrato de amonio es un elemento esencial para el cultivo de cereales y es el más utilizado en Europa."}, {"speaker": "SPEAKER_11", "timestamp": [861.2, 879.72], "sentence": " Dado que los fertilizantes representan entre el 20 y el 25 por ciento del coste de producción del trigo, la reciente subida de los precios tendrá un efecto sucesivo en los precios del trigo, la pasta, el pan y de la harina. El Kremlin citó el aumento de la demanda en el mercado interno como motivo de su decisión."}, {"speaker": "SPEAKER_03", "timestamp": [879.72, 886.68], "sentence": " El precio de una barra de pan era de 70 céntimos de euro en septiembre, ahora es de 80 céntimos."}, {"speaker": "SPEAKER_03", "timestamp": [886.68, 897.4], "sentence": " Hemos decidido mantener el precio lo más bajo posible porque preferimos limitar nuestro beneficio de un producto tan importante para los hogares, un producto que la gente necesita en su mesa todos los días."}, {"speaker": "SPEAKER_03", "timestamp": [897.4, 905.76], "sentence": " En los productos de pastelería los precios están fuera de control porque no podemos hacer nada al respecto, son los proveedores los que son los responsables."}, {"speaker": "SPEAKER_03", "timestamp": [905.76, 911.36], "sentence": " La gente es muy reacia a comprar y siempre se nos reclama que todo está muy caro."}, {"speaker": "SPEAKER_03", "timestamp": [911.36, 920.18], "sentence": " Los expertos del mercado temen que el próximo conflicto entre Rusia y Occidente sea en realidad en el terreno económico."}, {"speaker": "SPEAKER_03", "timestamp": [920.18, 932.94], "sentence": " La primera medida que tomó el presidente Putin fue prohibir la exportación de nitrato de amonio, un fertilizante vital para el cultivo del trigo y la producción de pan en Europa."}, {"speaker": "SPEAKER_03", "timestamp": [932.94, 936.38], "sentence": " Se espera que los precios de este producto sigan aumentando."}, {"speaker": "SPEAKER_03", "timestamp": [936.38, 945.46], "sentence": " Según la agencia de noticias de Rusia, la prohibición a las exportaciones de nitrato de amonio durará como mínimo hasta principios de abril."}, {"speaker": "SPEAKER_03", "timestamp": [945.46, 957.92], "sentence": " Alberto Núñez Feijó es el nuevo hombre fuerte del Partido Popular en España."}], [{"speaker": "SPEAKER_02", "timestamp": [957.92, 1005.08], "sentence": " Varios varones regionales de la formación conservadora han elogiado la figura del presidente de Galicia y le han pedido que asuma la dirección del partido en la reunión de crisis convocada por su actual líder, Pablo Casado. Este último se ha quedado sin apoyos y sus principales colaboradores han dimitido tras el estallido de una guerra fratricida con la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, teniendo como tenso telón de fondo acusaciones de corrupción y de espionaje fijo que antes de la cita charló con casado durante una hora y media tiene 60 años y lleva casi 13 al frente del gobierno regional de galicia en el noroeste de españa aunque en anteriores crisis de los populares rechazó asumir responsabilidades en madrid en esta ha dejado claro que está dispuesto a hacerlo."}, {"speaker": "SPEAKER_02", "timestamp": [1005.08, 1015.84], "sentence": " Hay quien da por hecho que será el nuevo presidente del principal partido de la oposición en cuestión de días."}], [{"speaker": "SPEAKER_02", "timestamp": [1015.84, 1025.08], "sentence": " Muros, zanjas, soldados, pueden ser muy distintas las piedras en el camino de quienes han dejado todo atrás en busca de una vida mejor."}, {"speaker": "SPEAKER_02", "timestamp": [1025.08, 1039.9], "sentence": " En Chile, que la semana pasada decretó el estado de emergencia en su frontera, se ha reforzado la presencia militar y se han limpiado y rehecho las tanjas que separan la localidad fronteriza de Colchane de la vecina Bolivia. Trabajos que no todos ven con buenos ojos."}, {"speaker": "SPEAKER_11", "timestamp": [1039.9, 1051.52], "sentence": " Es fuerte porque por este lado es peligroso pasar con ese zanjón así porque hay muchos niños que van a tratar de ingresar a Chile."}, {"speaker": "SPEAKER_02", "timestamp": [1051.52, 1057.42], "sentence": " Una visión diametralmente distinta a la de las autoridades como el general Marcos Jaque."}, {"speaker": "SPEAKER_11", "timestamp": [1057.42, 1070.6], "sentence": " Yo creo que ha sido un balance positivo. Ya no se ve gente, por lo menos en la comuna de Colchanes. Todo aquel personal extranjero ya ha sido recondicionado, redireccionado hacia distintos lados."}, {"speaker": "SPEAKER_02", "timestamp": [1070.6, 1081.46], "sentence": " Colchanes, que tiene unos 1.300 vecinos, quedó totalmente desbordada tras la llegada de más de 1.500 migrantes irregulares, la mayoría procedentes de Venezuela, a principios de febrero."}, {"speaker": "SPEAKER_02", "timestamp": [1081.46, 1090.16], "sentence": " Su alcalde, que se quejó de los daños colaterales de la declaración del estado de emergencia, valora sin embargo positivamente la limpieza de la zanja."}, {"speaker": "SPEAKER_10", "timestamp": [1090.16, 1101.14], "sentence": " Ha servido como señal a muchos migrantes que se encuentran en otros países y que creen que el paso aquí es permeable."}, {"speaker": "SPEAKER_02", "timestamp": [1101.14, 1128.68], "sentence": " Las zanjas pueden ralentizar pero no frenar en seco el flujo de migrantes hacia chile que a pesar de la pandemia sigue siendo un imán para muchos habitantes de países vecinos gracias a su estabilidad política y económica excavadas en 2017 las primeras zanjas fronterizas se llenaron pronto de pequeños puentes y pasos improvisados más Más de 1.400.000 migrantes viven en Chile, algo más del 7% de su población."}, {"speaker": "SPEAKER_02", "timestamp": [1128.68, 1141.8], "sentence": " Según las estadísticas, en el último año más de 500 personas entraron diariamente de forma ilegal en el país, provocando una crisis migratoria sin precedentes y algunos episodios de violencia xenófoba."}, {"speaker": "SPEAKER_02", "timestamp": [1141.8, 1144.52], "sentence": " episodios de violencia xenófoba."}], [{"speaker": "SPEAKER_09", "timestamp": [1144.52, 1152.86], "sentence": " En Argentina se celebra el juicio contra el ex obispo de Orán, Gustavo Zanqueta, por presunto abuso sexual a dos ex seminaristas."}, {"speaker": "SPEAKER_09", "timestamp": [1152.86, 1157.42], "sentence": " Unos 40 testigos declaran esta semana en la provincia norteña de Salta."}, {"speaker": "SPEAKER_09", "timestamp": [1157.42, 1163.42], "sentence": " Zanqueta está acusado de delito de abuso sexual continuado y agravado en perjuicio de dos jóvenes."}, {"speaker": "SPEAKER_09", "timestamp": [1163.42, 1188.68], "sentence": " En 2014 se encontraron fotos de contenido pornográfico en su teléfono móvil en las que aparecía con algunos jóvenes seminaristas. Zancheta fue suspendido del cargo en 2018. Tras las primeras denuncias, el Papa Francisco le convocó desde Roma y creó para él un puesto en la curia. El caso saltó a la luz en 2019. El exobispo Zancheta, que ha negado todo, podría recibir una condena de entre 8 y 20 años de prisión."}, {"speaker": "SPEAKER_07", "timestamp": [1188.68, 1200.28], "sentence": " El padrino vuelve a los cines con motivo de su medio siglo de vida."}], [{"speaker": "SPEAKER_05", "timestamp": [1200.28, 1231.78], "sentence": " James Caan y Talia Shire fueron algunos de los protagonistas de la película que acudieron a la fiesta de reestreno organizada por paramount pictures un homenaje a la familia corleone que marcó a varias generaciones con su trilogía la primera cinta del año 72 considerada una de las obras maestras del cine se llevó tres premios oscar un éxito totalmente inesperado para su creador, Francis Ford Coppola, que se recuerda totalmente deprimido e inseguro de sí mismo, porque a nadie le gustaba la película originalmente."}, {"speaker": "SPEAKER_06", "timestamp": [1231.78, 1245.32], "sentence": " El padrino recorrerá salas de todo el mundo de nuevo en pantalla grande y reeditada en la más alta definición."}, {"speaker": "SPEAKER_01", "timestamp": [1245.32, 1254.1], "sentence": " En marzo estará también disponible en las plataformas de entretenimiento en Internet, una oferta que no podrán rechazar."}, {"speaker": "SPEAKER_05", "timestamp": [1254.1, 1270.38], "sentence": " En nuestro No Comen del Día les traemos imágenes de la destrucción que deja a su paso el intercambio de misiles entre Ucrania y Rusia,"}], [{"speaker": "SPEAKER_00", "timestamp": [1270.38, 1273.64], "sentence": " un sinnúmero de viviendas afectadas y miles de evacuados."}, {"speaker": "SPEAKER_03", "timestamp": [1273.64, 1279.72], "sentence": " Recuerden que pueden seguir La Crisis Ucraniana en nuestra transmisión en directo y a través de nuestras redes sociales."}, {"speaker": "SPEAKER_01", "timestamp": [1279.72, 1348.24], "sentence": " Hasta la próxima. Wielka Kraków Встреча с пациентом Заферы забрали."}, {"speaker": "SPEAKER_11", "timestamp": [1348.24, 1386.9], "sentence": " Сейчас стоим во дворе, собирая осколки. Время, когда мы будем делать все, что мы можем. А есть счет? Честники на полицию."}, {"speaker": "SPEAKER_08", "timestamp": [1386.9, null], "sentence": " Полиция на участников."}]]}