{"chapters": [{"start_time": 0.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 651.0}, {"start_time": 651.0, "end_time": 754.0}, {"start_time": 754.0, "end_time": 863.0}, {"start_time": 863.0, "end_time": 1113.0}, {"start_time": 1113.0, "end_time": 1188.0}, {"start_time": 1188.0, "end_time": 1263.0}, {"start_time": 1263.0, "end_time": 1320.0}, {"start_time": 1320.0, "end_time": 1412.0}, {"start_time": 1412.0, "end_time": 1555}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_04", "timestamp": [0.52, 14.76], "sentence": " Saludos sean bienvenidos a Euronews hoy con toda la actualidad de Europa y del mundo."}, {"speaker": "SPEAKER_04", "timestamp": [14.76, 21.64], "sentence": " Las evacuaciones en Kabul se aceleran mientras el 31 de agosto, fecha límite para la salida de tropas y ciudadanos extranjeros se acerca."}, {"speaker": "SPEAKER_04", "timestamp": [21.64, 45.98], "sentence": " Sin embargo, junto a la logística, los países presentes afrontan un nuevo desafío, la seguridad en el aeropuerto. Algunos de ellos temen un ataque antes de la fecha límite. Acompañaremos también a las Fuerzas Especiales Españolas en una de sus operaciones para escoltar a ciudadanos españoles y colaboradores afganos dentro del aeropuerto. Repasaremos la situación de la pandemia, en la que ciertos países ya han empezado a administrar la tercera dosis de la vacuna a sus ciudadanos."}, {"speaker": "SPEAKER_04", "timestamp": [45.98, 48.56], "sentence": " El primero de ellos, en la Unión Europea, ha sido Hungría."}, {"speaker": "SPEAKER_04", "timestamp": [48.56, 52.7], "sentence": " Veremos una protesta indígena en Brasil y, al final del informativo, deportes."}, {"speaker": "SPEAKER_04", "timestamp": [52.7, 54.84], "sentence": " ¿Fichará Kylian Mbappé por el Real Madrid?"}, {"speaker": "SPEAKER_04", "timestamp": [54.84, 60.34], "sentence": " Los madridistas han puesto sobre la mesa una primera oferta de nada menos que 160 millones de euros."}, {"speaker": "SPEAKER_04", "timestamp": [60.34, 64.0], "sentence": " ¿Les parece mucho? Pues parece que no es suficiente para los parisinos."}, {"speaker": "SPEAKER_05", "timestamp": [64.0, 87.06], "sentence": " Arrancamos ya y lo hacemos, como siempre, con nuestros titulares. Fuerzas militares y policiales españolas afrontan la evacuación en Kabul en condiciones límite."}, {"speaker": "SPEAKER_02", "timestamp": [87.06, 97.7], "sentence": " Al menos un muerto y un desaparecido tras el derrumbe de un edificio de tres plantas en Peñíscola, en el este de España."}, {"speaker": "SPEAKER_05", "timestamp": [97.7, 107.64], "sentence": " A un mes de las elecciones los ciudadanos alemanes no tienen claro a quién votar y las encuestas varían rápidamente en un escenario político impredecible."}, {"speaker": "SPEAKER_13", "timestamp": [107.64, 118.82], "sentence": " Registran miles de nuevas secuencias genéticas en Galápagos gracias a sus ciudadanos que han recibido formación científica para evitar la crisis del turismo."}, {"speaker": "SPEAKER_12", "timestamp": [118.82, 128.7], "sentence": " Saludos, como ven, son las 4 y 24 minutos en Kabul."}, {"speaker": "SPEAKER_04", "timestamp": [128.7, 138.76], "sentence": " Conectamos en directo aquí en Euronews porque el Pentágono ha confirmado una explosión en las inmediaciones del aeropuerto de la capital de Afganistán."}, {"speaker": "SPEAKER_04", "timestamp": [138.76, 200.04], "sentence": " Una explosión de la que de momento no conocemos si hay heridos, se han dado muy pocos detalles, aunque sí podemos decir que ha sido el portavoz del Pentágono, John Kirby, quien lo ha anunciado, quien lo ha confirmado, además de saber que pese a que la fecha límite para la salida de las tropas de Estados Unidos, de que pudiesen evacuar a civiles e incluso a personal afgano colaborador de distintas instituciones occidentales, eeuu y de países europeos era el 31 de agosto algunos países occidentales ya habían advertido de la posibilidad de que hubiese un ataque inminente en este aeropuerto donde las evacuaciones están siendo muy caóticas porque son precisamente los talibanes quienes controlan el acceso y temían que hubiese una posible un posible atentado de momento no conocemos nada sobre el origen de esta explosión, pero sí que los países ya lo habían advertido, pese a que, como decimos, el 31 de agosto era la fecha límite acordada, entre comillas, con los talibanes para que abandonasen las tropas de Estados Unidos y demás países occidentales el país."}, {"speaker": "SPEAKER_08", "timestamp": [200.04, 208.18], "sentence": " Efectivamente, se trata de una explosión que ha tenido lugar en una de las puertas del aeropuerto de Kabul, la capital de Afganistán."}, {"speaker": "SPEAKER_08", "timestamp": [208.18, 222.08], "sentence": " Presuntamente se trata de un atentado terrorista cometido por un suicida que ha estado precedido de un pequeño tiroteo, concretamente en la puerta sur del aeródromo, conocida como Abbey Gate."}, {"speaker": "SPEAKER_08", "timestamp": [222.08, 222.98], "sentence": " conocida como Abbey Gate."}, {"speaker": "SPEAKER_08", "timestamp": [222.98, 231.8], "sentence": " Según fuentes de defensa, han confirmado que los militares españoles que se encuentran destacados en Kabul se encuentran bien."}, {"speaker": "SPEAKER_08", "timestamp": [231.8, 236.86], "sentence": " Esta explosión se ha registrado a las afueras del aeropuerto de Kabul."}, {"speaker": "SPEAKER_08", "timestamp": [236.86, 248.94], "sentence": " Según ha confirmado el Pentágono, el propio portavoz de la institución, John Kirby, ha explicado en su cuenta de Twitter que de momento se desconoce el número de víctimas."}, {"speaker": "SPEAKER_08", "timestamp": [248.94, 270.54], "sentence": " Fuentes oficiales del gobierno estadounidense han informado a Reuters de que se trata de un ataque suicida, aunque las mismas fuentes aclaran que todavía es pronto para determinarlo y que la investigación no ha acabado. De momento se desconoce el número de víctimas, no ha habido confirmación al respecto."}, {"speaker": "SPEAKER_08", "timestamp": [270.54, 280.12], "sentence": " Sin embargo, los militares españoles desplegados en el país se encuentran a salvo, según han informado fuentes del Ministerio de Defensa."}, {"speaker": "SPEAKER_08", "timestamp": [280.12, 296.42], "sentence": " El estallido se ha producido en el mismo día en el que al menos cinco países europeos, Polonia, Hungría, Países Bajos y Bélgica han dado por terminada la evacuación de personas desde Afganistán."}, {"speaker": "SPEAKER_08", "timestamp": [296.42, 307.3], "sentence": " Consideran que ya no es justificable operar en el aeropuerto de Kabul por el empeoramiento de la situación de seguridad ante el riesgo de atentado."}, {"speaker": "SPEAKER_08", "timestamp": [307.3, 311.82], "sentence": " Francia y España prevén cerrar este viernes sus operaciones."}, {"speaker": "SPEAKER_08", "timestamp": [311.82, 337.48], "sentence": " Estados Unidos y Reino Unido han pedido a sus ciudadanos que abandonen inmediatamente las entradas del aeropuerto de Kabul por el grave riesgo de que el Estado Islámico, el grupo Estado Islámico, cometa un atentado terrorista en unos accesos donde miles de personas se agolpan para intentar alcanzar los pocos vuelos disponibles para abandonar el país."}, {"speaker": "SPEAKER_08", "timestamp": [337.48, 347.94], "sentence": " Recordamos, una explosión ha tenido lugar en una de las puertas del aeropuerto de Kabul, capital de Afganistán."}, {"speaker": "SPEAKER_08", "timestamp": [347.94, 355.8], "sentence": " Presuntamente se trata de un atentado terrorista cometido por un suicida y que ha estado precedido de un pequeño tiroteo."}, {"speaker": "SPEAKER_04", "timestamp": [355.8, 360.32], "sentence": " Estamos pues a la espera de que se confirmen muchos de esos datos."}, {"speaker": "SPEAKER_04", "timestamp": [360.32, 366.16], "sentence": " El Pentágono ya ha anunciado que va a dar próximamente una rueda de prensa en la que tratará de explicar la situación."}, {"speaker": "SPEAKER_04", "timestamp": [366.16, 372.38], "sentence": " Pero de momento estas son las informaciones que manejamos, estas son las informaciones que les podemos dar."}, {"speaker": "SPEAKER_04", "timestamp": [372.38, 383.4], "sentence": " Y además le podemos dar de última hora que según informa el corresponsal de The National en Beirut, el periodista Gary Brown, en la zona en la que ha tenido lugar la explosión se encontraban decenas de ciudadanos británicos haciendo cola."}, {"speaker": "SPEAKER_04", "timestamp": [383.4, 388.96], "sentence": " Estaban esperando para ser repatriados en alguno de los vuelos del ejército del Reino Unido."}, {"speaker": "SPEAKER_04", "timestamp": [388.96, 395.58], "sentence": " Los ciudadanos británicos llevaban horas esperando para conseguir pasar a través de las puertas......a pesar de sus pasaportes británicos."}, {"speaker": "SPEAKER_04", "timestamp": [395.58, 397.98], "sentence": " Dejamos aquí esta conexión en directo."}, {"speaker": "SPEAKER_04", "timestamp": [397.98, 401.14], "sentence": " Trataremos de traerles más información según va avanzando la jornada..."}, {"speaker": "SPEAKER_04", "timestamp": [401.14, 405.04], "sentence": "...esta explosión que ha tenido lugar cerca del aeropuerto de Kabul."}, {"speaker": "SPEAKER_04", "timestamp": [405.04, 416.94], "sentence": " Estenas de máxima tensión en el aeropuerto de Kabul."}], [{"speaker": "SPEAKER_05", "timestamp": [416.94, 424.68], "sentence": " En estas imágenes vemos a militares españoles agrupando con urgencia a colaboradores afganos para sacarlos del país."}, {"speaker": "SPEAKER_05", "timestamp": [424.68, 428.84], "sentence": " agrupando con urgencia a colaboradores afganos para sacarlos del país."}, {"speaker": "SPEAKER_05", "timestamp": [428.84, 444.6], "sentence": " El grupo protegido por las fuerzas españolas accede en tropel, entre otros con este niño desmayado al que llevan en volandas a toda prisa hacia el avión."}, {"speaker": "SPEAKER_10", "timestamp": [444.6, 453.66], "sentence": " Llevaban horas esperando el momento para que pudieran entrar después de haber sorteado controles desde el centro de Kabul."}, {"speaker": "SPEAKER_00", "timestamp": [453.66, 463.0], "sentence": " Un pañuelo rojo ondeado al aire era la señal convenida al anochecer para identificarse en un acceso a las pistas del aeropuerto."}, {"speaker": "SPEAKER_11", "timestamp": [463.0, 527.64], "sentence": " Han llegado refuerzos para la Embajada de España al frente de la que se encuentra el embajador Gabriel Ferrán. A las fuerzas del Ejército del Aire y de Tierra se han unido 110 militares, entre ellos boinas verdes del Mando de Operaciones Especiales y 17 agentes del Grupo Especial de Operaciones y de la Unidad de Intervención Policial de España. Participan en una evacuación cada vez más dificultada por las fuerzas talibanes en la capital de afganistán temen que ni siquiera el plazo del 31 de agosto se cumpla el objetivo de las fuerzas españolas es localizar en kabul y en el entorno del aeropuerto a trabajadores que han facilitado la labor de los militares españoles que formaban parte de las fuerzas internacionales en los últimos 20 años a los tiroteos y avalanchas se une el temor a un posible atentado de extremistas islámicos los talibanes se niegan a ampliar el plazo de evacuación son algunas de las integrantes del famoso y prestigioso equipo femenino de robótica de Afganistán, Afghan Dreamers."}], [{"speaker": "SPEAKER_11", "timestamp": [527.64, 531.78], "sentence": " Las jóvenes llegaban a México tras una larga odisea que casi les cuesta la vida."}, {"speaker": "SPEAKER_11", "timestamp": [531.78, 541.54], "sentence": " Las Afghan Dreamers se hicieron mundialmente famosas en 2017, después de que Estados Unidos les negara un visado para poder viajar a este país y participar en un concurso de robótica."}, {"speaker": "SPEAKER_11", "timestamp": [541.54, 545.34], "sentence": " Si bien la intervención in extremis de Donald Trump lo hacía finalmente posible."}, {"speaker": "SPEAKER_11", "timestamp": [545.34, 557.46], "sentence": " Con la reciente llegada de los talibanes, estas jóvenes de entre 12 y 18 años hicieron un llamamiento internacional para poder salir de un país que en breve iba a cortar de raíz toda su progresión y sus sueños."}, {"speaker": "SPEAKER_11", "timestamp": [557.46, 573.64], "sentence": " Ciertas organizaciones mexicanas decidieron mover ficha y consiguieron traer al país norteamericano, previo paso por Doha, a las futuras científicas, que aterrizaban horas antes de que lo hiciera otro grupo de 124 afganos, la mayoría periodistas. Arranca para todos ellos un nuevo futuro."}, {"speaker": "SPEAKER_07", "timestamp": [573.64, 591.26], "sentence": " La guerra se alarga en la localidad castellonense de Peñíscola, en el este de España, donde decenas de bomberos han trabajado sin descanso entre los escombros de un edificio de tres plantas que se vino abajo de repente."}], [{"speaker": "SPEAKER_05", "timestamp": [591.26, 600.96], "sentence": " Tres personas de la misma familia quedaron sepultadas. Los socorristas han logrado rescatar con vida a una y han recuperado el cadáver de otra, un joven de 15 años."}, {"speaker": "SPEAKER_10", "timestamp": [600.96, 616.48], "sentence": " El derrumbe tuvo lugar alrededor de las 8 de la noche del miércoles y afectó a una veintena de los 55 apartamentos del edificio. Por fortuna, la mayoría de los residentes, muchos de ellos turistas, estaban fuera cenando o disfrutando aún de la playa."}, {"speaker": "SPEAKER_11", "timestamp": [616.48, 626.3], "sentence": " La piscina bañándonos cuando hemos entendido un ruido fuerte, un ruido de hierro y al momento una nube de polvo."}, {"speaker": "SPEAKER_05", "timestamp": [626.3, 634.96], "sentence": " Con la lluvia de ayer y tal, no sé, haya sido por eso, porque no hemos escuchado ni ningún ruido, ni ningún grujido, ni nada de nada."}, {"speaker": "SPEAKER_06", "timestamp": [634.96, 638.64], "sentence": " Por el momento se desconocen las causas del siniestro."}, {"speaker": "SPEAKER_07", "timestamp": [638.64, 642.82], "sentence": " El edificio fue construido a principios de los años 90 del siglo pasado."}, {"speaker": "SPEAKER_02", "timestamp": [642.82, 654.94], "sentence": " Las intensas lluvias que se registraron la noche anterior podían estar detrás de lo ocurrido récord histórico del precio de la electricidad"}], [{"speaker": "SPEAKER_02", "timestamp": [654.94, 670.62], "sentence": " en españa este jueves el precio medio de la electricidad en el mercado mayorista ha marcado un cuarto récord según el operador del mercado ibérico de energía, el jueves el precio del megavatio se sitúa en los 122,76 euros."}, {"speaker": "SPEAKER_02", "timestamp": [670.62, 674.44], "sentence": " Se trata de un 5,2% más de lo previsto."}, {"speaker": "SPEAKER_02", "timestamp": [674.44, 682.4], "sentence": " A pesar de que el mercado energético español funciona con sobreproducción y demanda a la baja, cada vez marca unos precios más altos."}, {"speaker": "SPEAKER_02", "timestamp": [682.4, 695.22], "sentence": " En España, las cuatro empresas privadas que controlan el mercado energético, Iberdrola, Endesa, Naturgy y EDP, tienen cifras de beneficio anuales que van de los 3.600 millones de euros hasta los 500 millones."}, {"speaker": "SPEAKER_02", "timestamp": [695.22, 701.84], "sentence": " Según el Banco de España, un 20% de la subida se debe al mayor coste de los permisos de emisión de CO2."}, {"speaker": "SPEAKER_02", "timestamp": [701.84, 730.48], "sentence": " La mitad del alza es consecuencia del encarecimiento del gas en el mercado. El resto se debe a la mayor base imponible de impuestos y el traspaso a minoristas. Lo cierto es que el disgusto social hace que se recuerde cómo las sucesivas privatizaciones iban justificadas con el argumento de que bajaría el recibo de la luz. La subida de la luz repercute en la inflación y los costes de producción justo cuando España empieza a salir del fuerte retroceso económico causado por la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [730.48, 734.84], "sentence": " Cada vez son más las voces que piden una empresa eléctrica de titularidad pública."}, {"speaker": "SPEAKER_02", "timestamp": [734.84, 743.28], "sentence": " El gobierno que preside el socialista Pedro Sánchez aprobó una rebaja del impuesto del valor añadido del 21% al 10% en la factura eléctrica."}, {"speaker": "SPEAKER_02", "timestamp": [743.28, 752.36], "sentence": " del 21% al 10% en la factura eléctrica. También la suspensión temporal en el tercer trimestre del gravamen a la generación eléctrica, pero el precio sigue en niveles insólitamente altos."}, {"speaker": "SPEAKER_02", "timestamp": [752.36, 761.18], "sentence": " Dentro de un mes se celebrarán elecciones generales en Alemania y muchos alemanes aún"}], [{"speaker": "SPEAKER_13", "timestamp": [761.18, 772.28], "sentence": " no saben a quién votar. Después de 16 años con Angela Merkel como canciller, los sondeos muestran que el 25% de la población sigue indecisa sobre qué partido elegirá y a quién quiere ver al frente del próximo gobierno."}, {"speaker": "SPEAKER_00", "timestamp": [772.28, 782.4], "sentence": " Annalena Baerbock, de Los Verdes, Armin Laschet, de la conservadora CDU, o al socialdemócrata Olaf Scholz, de la SPD."}, {"speaker": "SPEAKER_13", "timestamp": [782.4, 788.44], "sentence": " Tengo que ser sincera, no sé a quién votar."}, {"speaker": "SPEAKER_10", "timestamp": [788.44, 792.86], "sentence": " No creo que ninguno de los candidatos a canciller sea idóneo para sacar este país del atolladero de nuevo."}, {"speaker": "SPEAKER_13", "timestamp": [792.86, 802.56], "sentence": " Todos son igual de malos y a diferencia de los últimos más de 30 años en los que he podido votar, esta vez aún no he hecho una elección."}, {"speaker": "SPEAKER_04", "timestamp": [802.56, 826.88], "sentence": " En el último sondeo del Instituto Demoscópico Forza, el partido socialdemócrata de Alemania, SPD, se sitúa justo por delante de la conservadora CDU-CSU, la Unión, con un 23% del voto. Hace un mes la Unión alcanzaba el 30% y el SPD un 15%. Los verdes se sitúan en un 18% y los liberales del FDP pueden esperar un 12%."}, {"speaker": "SPEAKER_13", "timestamp": [826.88, 833.22], "sentence": " Pero ¿cómo se explica el vaivén de encuestas? ¿Por qué tantos alemanes no saben a quién votar el 26 de septiembre?"}, {"speaker": "SPEAKER_03", "timestamp": [833.22, 846.0], "sentence": " En primer lugar, se trata de una campaña electoral especial, porque por primera vez en Alemania se da la situación de que un canciller en funciones no se presenta a la reelección para este cargo."}, {"speaker": "SPEAKER_03", "timestamp": [846.0, 849.38], "sentence": " Eso significa que está claro que tendremos una nueva persona en el."}, {"speaker": "SPEAKER_03", "timestamp": [849.38, 852.92], "sentence": " Y también podría haber una nueva coalición, pero ¿cuál?"}, {"speaker": "SPEAKER_03", "timestamp": [852.92, 861.76], "sentence": " Los liberales de los verdes, llamada opción semáforo en alusión al color rojo de los primeros, podría ser una opción, pero también existe la posibilidad de una coalición entre la Unión y los liberales de los verdes."}, {"speaker": "SPEAKER_03", "timestamp": [861.76, 863.12], "sentence": " Cualquier opción es posible."}], [{"speaker": "SPEAKER_03", "timestamp": [863.12, 866.24], "sentence": " entre la Unión y los liberales y los verdes. Cualquier opción es posible."}, {"speaker": "SPEAKER_13", "timestamp": [866.24, 885.22], "sentence": " El presidente francés Emmanuel Macron viaja a Irlanda en el último viaje de la ronda de visitas a los Estados miembros de la Unión Europea. Allí fue recibido por el presidente del país, Michael D. Higgins, en su residencia oficial en Dublín. Se espera que Macron aborde una serie de cuestiones prioritarias que ya ha abordado con otros líderes europeos."}, {"speaker": "SPEAKER_13", "timestamp": [885.22, 901.54], "sentence": " En el orden del día estará en el protocolo de Irlanda del Norte la situación actual de la política agrícola común, la posición en relación con Afganistán y, por supuesto, la cuestión tan delicada del impuesto de sociedades en Irlanda."}, {"speaker": "SPEAKER_03", "timestamp": [901.54, 918.92], "sentence": " Recientemente la OECD acordó un tipo del 15% en todo el mundo desarrollado. Sin embargo, Irlanda está decidida a mantener su 12,5%, una cuestión que ha causado algunas fricciones entre Francia e Irlanda en el pasado. Se espera que hoy se firme una nueva estrategia entre los dos países."}, {"speaker": "SPEAKER_13", "timestamp": [918.92, 925.78], "sentence": " Esto es Canmarie para Euronews en Dublín."}, {"speaker": "SPEAKER_03", "timestamp": [925.78, 933.54], "sentence": " París celebró este miércoles el 77 aniversario de su liberación a manos de los nazis."}, {"speaker": "SPEAKER_11", "timestamp": [933.54, 943.58], "sentence": " La capital francesa rendía sentido homenaje al general Leclerc y a los soldados de la segunda división blindada, los hombres encargados de entrar en París aquel histórico día."}, {"speaker": "SPEAKER_10", "timestamp": [943.58, 968.32], "sentence": " Sus protagonistas recordaban algunos de esos momentos que les convirtieron en héroes. Nada más entrar en París me dieron un arma para que me subiera a los tejados. Yo nunca había empuñado un arma, contaba Serge Finot de 97 años y veterano de aquella división. Cuando estás en plena acción no te sientes como si estuvieras haciendo historia, confesaba el sargento Albert Robevencé, de 96 años."}, {"speaker": "SPEAKER_11", "timestamp": [968.32, 977.84], "sentence": " No hay que olvidar que la guerra es un maldito lío. Te asignan un objetivo y tienes que dejarte la piel para llegar a él. Es un completo lío."}, {"speaker": "SPEAKER_02", "timestamp": [977.84, 983.06], "sentence": " Pero es también solidaridad entre hombres. Si alguien se cae, lo levantas, no lo dejas."}, {"speaker": "SPEAKER_11", "timestamp": [983.06, 987.54], "sentence": " Si alguien se cae, lo levantas, no lo dejas."}, {"speaker": "SPEAKER_02", "timestamp": [987.54, 998.76], "sentence": " Tras varias horas de dura lucha contra las fuerzas de la Alemania nazi, estos hombres, en su mayoría republicanos españoles de la 9, cruzaron la puerta de Orleans el 24 de agosto de 1944."}, {"speaker": "SPEAKER_11", "timestamp": [998.76, 1008.76], "sentence": " Era la caída de la Francia de Vichy y el principio del fin de la guerra, aunque aún habría de pasar un año más hasta que Japón firmara la rendición y el mundo entero pudiera celebrar completamente su libertad."}, {"speaker": "SPEAKER_09", "timestamp": [1008.76, 1018.3], "sentence": " Casi 220.000 húngaros se han beneficiado de la tercera dosis de la vacuna contra el coronavirus al cabo de tres semanas."}, {"speaker": "SPEAKER_09", "timestamp": [1018.3, 1028.12], "sentence": " A medida que la cuarta ola se acerca al país, cada vez son más los que piensan en una nueva inyección en el primer estado miembro de la Unión Europea que ofrece una tercera dosis."}, {"speaker": "SPEAKER_12", "timestamp": [1028.12, 1031.58], "sentence": " Para este experto, los ciudadanos deberían aprovechar la oportunidad."}, {"speaker": "SPEAKER_09", "timestamp": [1031.58, 1039.36], "sentence": " Los que han comprobado que sus niveles de anticuerpos son bajos o incluso negativos."}, {"speaker": "SPEAKER_09", "timestamp": [1039.36, 1051.12], "sentence": " Los que no se han hecho esta prueba, pero se han vacunado con la vacuna china de Sinopharm y han pasado más de cuatro meses desde la segunda inyección, deberían ponerse también una tercera."}, {"speaker": "SPEAKER_12", "timestamp": [1051.12, 1057.18], "sentence": " Y los que se vacunaron al principio de la campaña, en enero y febrero."}, {"speaker": "SPEAKER_12", "timestamp": [1057.18, 1067.96], "sentence": " Aún no hay resultados representativos, pero los primeros ejemplos indican que las dosis de refuerzo han ayudado a muchos que no tenían anticuerpos tras las dos inyecciones."}, {"speaker": "SPEAKER_09", "timestamp": [1067.96, 1072.08], "sentence": " Por ejemplo, a las personas mayores que se vacunaron originalmente con Sinopharm."}, {"speaker": "SPEAKER_12", "timestamp": [1072.08, 1076.28], "sentence": " Muchos eligieron una vacuna diferente para la tercera dosis."}, {"speaker": "SPEAKER_12", "timestamp": [1076.28, 1085.48], "sentence": " Trabajo en el supermercado y creo que la gente debería vacunarse por tercera vez, porque entre nosotros también ha habido muchos enfermos."}, {"speaker": "SPEAKER_12", "timestamp": [1085.48, 1093.04], "sentence": " Pero los que están hartos de las restricciones de viaje impuestas a las personas vacunadas con una vacuna china o rusa, deberán esperar más."}, {"speaker": "SPEAKER_00", "timestamp": [1093.04, 1100.22], "sentence": " Para el pase sanitario de la Unión Europea no importa en absoluto si te has puesto tres veces la inyección o no."}, {"speaker": "SPEAKER_12", "timestamp": [1100.22, 1115.04], "sentence": " Así pues, quienes hayan recibido una vacuna Sinopharm o Sputnik en primer lugar y quieran viajar al extranjero sin pruebas obligatorias, solo podrán recurrir al reglamento especial de los Estados miembros."}], [{"speaker": "SPEAKER_12", "timestamp": [1115.04, 1131.02], "sentence": " Extinction Rebellion toma el centro de Londres. Miles de manifestantes del grupo ecologista contra el cambio climático se reunieron en Trafalgar Square, donde les esperaba una visible presencia policial. Acompañados de música, performance y una enorme estructura rosa, los activistas cortaron los accesos al centro de la capital británica."}, {"speaker": "SPEAKER_12", "timestamp": [1131.02, 1137.78], "sentence": " Creado en el mismo país, en 2018 el grupo busca concienciar a políticos y ciudadanos sobre los peligros del calentamiento global."}, {"speaker": "SPEAKER_12", "timestamp": [1137.78, 1153.84], "sentence": " El ejército colombiano, en colaboración con la Fiscalía del país, incauta más de una tonelada de cocaína al grupo occidental Alfonso Cano, un grupo disidente de las FARC, según informó el contraalmirante Orlando Cubillos, comandante de la Fuerza Poseidón contra el narcotráfico."}, {"speaker": "SPEAKER_13", "timestamp": [1153.84, 1161.12], "sentence": " Con este golpe, la disidencia pierde más de 42 millones de dólares al impedirse la venta de más de 3 millones de dosis, según las autoridades."}, {"speaker": "SPEAKER_13", "timestamp": [1161.12, 1165.0], "sentence": " según las autoridades."}, {"speaker": "SPEAKER_13", "timestamp": [1165.0, 1167.62], "sentence": " Multitudinaria marcha de indígenas en Brasil para proteger su tierra."}, {"speaker": "SPEAKER_13", "timestamp": [1167.62, 1187.92], "sentence": " Unas 6.000 personas de 173 grupos étnicos de todo el país, según los organizadores, han recorrido 5 kilómetros en Brasilia hasta la Corte Suprema para llamar a los jueces a que revisen la ley aprobada por Bolsonaro, según la cual los indígenas no pueden exigir sus tierras si no estaban allí físicamente antes de 1988, algo que pone en peligro, aseguran, su derecho ancestral sobre las mismas."}, {"speaker": "SPEAKER_05", "timestamp": [1187.92, 1195.62], "sentence": " Del cielo al subsuelo. La ciudad danesa de Níe quiere aprovechar el agua reciclada de"}], [{"speaker": "SPEAKER_05", "timestamp": [1195.62, 1207.4], "sentence": " lluvia para que sus vecinos la utilicen directamente en inodoros y lavadoras. Este proyecto piloto no solo persigue un uso más eficiente del agua potable, sino también evitar posibles inundaciones."}, {"speaker": "SPEAKER_00", "timestamp": [1207.4, 1219.72], "sentence": " Se trata de tener buena conciencia. En una familia con niños hacemos muchos lavados, así que es agradable y emocionante marcar la diferencia y utilizar otros recursos."}, {"speaker": "SPEAKER_08", "timestamp": [1219.72, 1225.32], "sentence": " La familia de Malen Brondberg participa en esta experiencia pionera."}, {"speaker": "SPEAKER_00", "timestamp": [1225.32, 1236.24], "sentence": " Lo que ocurre es que el agua llega a través de dos tuberías. Tenemos el agua secundaria y el agua potable normal."}, {"speaker": "SPEAKER_08", "timestamp": [1236.24, 1246.42], "sentence": " Estos son los dos grifos. Este es el del agua potable normal y este el del agua secundaria, que es el agua de lluvia que pasa por la lavadora y el inodoro."}, {"speaker": "SPEAKER_08", "timestamp": [1246.42, 1255.2], "sentence": " Nieh es una de las muchas ciudades danesas que están haciendo los deberes en la prevención de inundaciones."}, {"speaker": "SPEAKER_08", "timestamp": [1255.2, 1262.24], "sentence": " Según el gobierno, el 99% de los municipios daneses han elaborado mapas de riesgo para lo que queda de siglo."}, {"speaker": "SPEAKER_05", "timestamp": [1262.24, 1269.06], "sentence": " Se trata de un desastre sin precedentes en el mar menor, Murcia, que podría tener su"}], [{"speaker": "SPEAKER_08", "timestamp": [1269.06, 1271.24], "sentence": " explicación en la contaminación de las aguas."}, {"speaker": "SPEAKER_08", "timestamp": [1271.24, 1281.4], "sentence": " La ministra de Transición Ecológica, Teresa Rivera, visitó este miércoles la zona donde desde el pasado día 16 han aparecido cerca de 5 toneladas de peces y crustáceos muertos."}, {"speaker": "SPEAKER_11", "timestamp": [1281.4, 1294.04], "sentence": " Al parecer, la laguna habría sido víctima de una bolsa hipóxica, es decir, falta de oxígeno en el agua. Esto podría deberse tanto a las altas temperaturas de los últimos días como a la entrada de nutrientes de origen agrario."}, {"speaker": "SPEAKER_11", "timestamp": [1294.04, 1319.98], "sentence": " La intención del gobierno regional es la de prohibir en la zona más cercana al mar menor el uso de fertilizantes nitrogenados inorgánicos. Para algunos grupos ecologistas, por su parte, la solución pasaría por la creación de un cinturón verde que rodee toda la laguna y donde esté terminantemente prohibido el uso de fertilizantes. El Ministerio de Transición Ecológica ya ha anunciado la creación de un plan estratégico con el que tratar de evitar que el desastre en este importante ecosistema sea mayor."}, {"speaker": "SPEAKER_11", "timestamp": [1319.98, 1326.16], "sentence": " Excavan en busca del ADN de las Islas Galápagos"}], [{"speaker": "SPEAKER_03", "timestamp": [1326.16, 1350.22], "sentence": " La mayoría no son profesionales de la ciencia Pero son ciudadanos del archipiélago que han sido formados para elaborar un gigantesco catálogo de especies Estamos generando muchísima información genética Con lo cual vamos a trabajar los científicos en generar artículos, publicaciones sobre los nuevos descubrimientos."}, {"speaker": "SPEAKER_12", "timestamp": [1350.22, 1365.18], "sentence": " Además de llevar un registro en el que ya han identificado a más de 10.600 especies, el proyecto tiene un objetivo social, formar y dar trabajo a los ciudadanos de la isla para que tengan más oportunidades en un momento en el que el turismo se ha estancado."}, {"speaker": "SPEAKER_12", "timestamp": [1365.18, 1370.26], "sentence": " Los nuevos científicos ciudadanos se han dado cuenta de que ya eran alumnos avanzados."}, {"speaker": "SPEAKER_01", "timestamp": [1370.26, 1384.84], "sentence": " En Galápagos, por el hecho de tener una vida diferente y una realidad diferente del Ecuador continental y de otras partes del mundo, nos hemos dado cuenta que, sin saberlo, hemos sido científicos."}, {"speaker": "SPEAKER_12", "timestamp": [1384.84, 1411.42], "sentence": " Todas las muestras que recogen en el suelo o en el mar se procesan en máquinas donde se archivan las secuencias de ADN. Después pueden compararse con muestras similares de otros lugares del mundo. Entre el 30 y el 40% de las especies que han encontrado hasta ahora no coinciden con las de otros bancos mundiales de secuencias genéticas. El proyecto, que acaba en noviembre, también ayudará a luchar contra el tráfico ilegal y controlar la entrada de especies invasoras."}, {"speaker": "SPEAKER_11", "timestamp": [1411.42, 1419.12], "sentence": " La oferta ya ha salido oficialmente de las oficinas del Santiago Bernabéu. Tras un largo"}], [{"speaker": "SPEAKER_11", "timestamp": [1419.12, 1425.76], "sentence": " verano lleno de especulaciones, el Real Madrid ofreció 160 millones de euros al Paris Saint-Germain para hacerse con los servicios de Kylian Mbappé."}, {"speaker": "SPEAKER_11", "timestamp": [1425.76, 1429.78], "sentence": " Por lo pronto, la primera respuesta ha sido la esperada."}, {"speaker": "SPEAKER_11", "timestamp": [1429.78, 1438.0], "sentence": " El director deportivo de los galos, Leonardo, confirmaba este miércoles que el PSG habría rechazado la oferta, asegurando también que no pueden retener a alguien que quiera irse."}, {"speaker": "SPEAKER_11", "timestamp": [1438.0, 1449.6], "sentence": " La marcha del francés de París rompería el sueño de muchos de ver en el mismo equipo a Leo Messi, Neymar Jr. y Kylian Mbappé, un tribu atacante pocas veces visto en la historia del fútbol."}, {"speaker": "SPEAKER_11", "timestamp": [1449.6, 1458.06], "sentence": " El monto es elevado pero no imposible para el Real Madrid, que con las ventas de Rafael Varane y Martin Odegaard ha recaudado este verano 90 millones de euros."}, {"speaker": "SPEAKER_11", "timestamp": [1458.06, 1468.5], "sentence": " A pesar de haber dejado de ingresar 300 millones en tiempos de pandemia, el club blanco se muestra convencido de llevar a cabo un nuevo fichaje galáctico. En el mundo del fútbol aguarda el desenlace."}, {"speaker": "SPEAKER_04", "timestamp": [1468.5, 1476.18], "sentence": " Hasta aquí llega esta edición de Euronews hoy. Gracias por acompañarnos una vez más."}]]}