{"chapters": [{"start_time": 0.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 778.0}, {"start_time": 778.0, "end_time": 858.0}, {"start_time": 858.0, "end_time": 943.0}, {"start_time": 943.0, "end_time": 1010.0}, {"start_time": 1010.0, "end_time": 1162.0}, {"start_time": 1162.0, "end_time": 1208.0}, {"start_time": 1208.0, "end_time": 1384}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.6, 14.08], "sentence": " Saludos desde Euronews hoy viernes 2 de julio."}, {"speaker": "SPEAKER_10", "timestamp": [14.08, 25.46], "sentence": " Les presentamos las noticias de este día con el repunte de contagios de COVID-19 en Europa debido a la variante Delta y la vuelta de las restricciones en algunos países como Portugal."}, {"speaker": "SPEAKER_10", "timestamp": [25.46, 39.24], "sentence": " Seguiremos con el compromiso casi mundial para una nueva fiscalidad de las multinacionales, un compromiso histórico que trata de evitar que éstas se alojen en paraísos fiscales para no pagar impuestos."}, {"speaker": "SPEAKER_10", "timestamp": [39.24, 46.78], "sentence": " El presidente de Estados Unidos, Joe Biden, ha rendido homenaje a las víctimas del derrumbe de Miami-Dade."}, {"speaker": "SPEAKER_10", "timestamp": [46.78, 57.48], "sentence": " Las tropas estadounidenses se retiran del aeródromo de Bagram, clave en la estrategia militar de Washington durante dos décadas contra los talibanes."}, {"speaker": "SPEAKER_10", "timestamp": [57.48, 64.6], "sentence": " La base albergó además una muy criticada prisión, denominada la Guantánamo afgana."}, {"speaker": "SPEAKER_03", "timestamp": [64.6, 106.06], "sentence": " muy criticada prisión denominada la Guantánamo afgana. Veremos también unas impactantes imágenes grabadas por la ONG alemana Sea-Watch que asegura que un guardacostas libio disparó y embistió a una embarcación con inmigrantes. Al final de nuestro informativo podrán ver nuestra agenda cultural europea. Nuestra cita de hoy es un hasta luego por nuestra pausa veraniega del mes de julio. Volvemos en agosto con entrevistas y muchas novedades que estamos preparando para ustedes. Enseguida los titulares. La tasa de contagios vuelve a dispararse en Europa debido a la variante Delta. Varios países deciden reimponer restricciones."}, {"speaker": "SPEAKER_06", "timestamp": [106.06, 117.0], "sentence": " La gran mayoría de los países que establecieron un marco de negociación para un consenso fiscal global han acordado que las multinacionales paguen un tipo mínimo del 15%."}, {"speaker": "SPEAKER_16", "timestamp": [117.0, 125.2], "sentence": " Biden homenajea a las víctimas del derrumbe en Miami-Dade y ofrece ayuda federal a los supervivientes."}, {"speaker": "SPEAKER_16", "timestamp": [125.2, 131.9], "sentence": " Este domingo Chile comenzará la redacción de su carta magna."}, {"speaker": "SPEAKER_03", "timestamp": [131.9, 136.98], "sentence": " Conocemos a dos ciudadanos de a pie que forman parte de los constituyentes de la lista del pueblo."}, {"speaker": "SPEAKER_03", "timestamp": [136.98, 143.68], "sentence": " El avance de la variante Delta obliga a Portugal a reimponer el toque de queda nocturno."}], [{"speaker": "SPEAKER_00", "timestamp": [143.68, 172.06], "sentence": " Entrará en vigor este viernes en 45 municipios, incluyendo Lisboa y Oporto. Hasta el momento, las autoridades consideran a 26 ciudades en alto nivel de riesgo y a 19 en muy alto nivel. El toque de queda será desde las 23 hasta las 5 horas. Los espectáculos deben ir concluyendo a las 22 horas. Los gimnasios no pueden tener clases colectivas y las actividades deportivas de bajo y medio riesgo pueden realizarse, pero las de alto riesgo no."}, {"speaker": "SPEAKER_03", "timestamp": [172.06, 176.48], "sentence": " Las bodas y bautizos solo pueden funcionar el 25% de su capacidad."}, {"speaker": "SPEAKER_03", "timestamp": [176.48, 185.32], "sentence": " Los restaurantes, cafeterías y pastelerías tienen que cerrar a las 22.30 entre semana y a las 15.30 durante los fines de semana festivos."}, {"speaker": "SPEAKER_03", "timestamp": [185.32, 189.04], "sentence": " Y en el interior solo pueden haber grupos de cuatro personas como máximo."}, {"speaker": "SPEAKER_03", "timestamp": [189.04, 198.44], "sentence": " Los checos deberán someterse a una prueba COVID-19 a su regreso de las vacaciones de verano en el extranjero, si no están totalmente vacunados."}, {"speaker": "SPEAKER_03", "timestamp": [198.44, 203.02], "sentence": " Esta es la primera medida del gobierno para tratar de contener la variante Delta."}, {"speaker": "SPEAKER_04", "timestamp": [203.02, 205.08], "sentence": " medida del gobierno para tratar de contener la variante Delta."}, {"speaker": "SPEAKER_03", "timestamp": [205.08, 213.32], "sentence": " El empleador no permitirá que las personas que regresen del extranjero entren en el lugar del trabajo a menos que hayan demostrado un resultado negativo en la prueba."}, {"speaker": "SPEAKER_03", "timestamp": [213.32, 218.92], "sentence": " En los países verdes y naranjas existe la opción de realizar la prueba en un plazo de cinco días."}, {"speaker": "SPEAKER_03", "timestamp": [218.92, 223.96], "sentence": " Hasta entonces, el empleado debe llevar una mascarilla de clase FFP2."}, {"speaker": "SPEAKER_14", "timestamp": [223.96, 225.92], "sentence": " Entonces el empleado debe llevar una mascarilla de clase FFP2."}, {"speaker": "SPEAKER_03", "timestamp": [225.92, 237.18], "sentence": " Y este jueves las autoridades sanitarias de Rusia pusieron en marcha la vacunación de recuerdo contra la COVID-19 para quienes habían sido inmunizados hace seis meses y también para los extranjeros."}, {"speaker": "SPEAKER_03", "timestamp": [237.18, 240.64], "sentence": " Mientras una nueva ola de infecciones hace estragos en el país."}, {"speaker": "SPEAKER_06", "timestamp": [240.64, 254.16], "sentence": " en el país. Amplio dispositivo para evacuar a los 170 estudiantes de los 250 que estaban confinados en la isla de Mallorca tras el macrobrote de COVID. El operativo se produce"}], [{"speaker": "SPEAKER_00", "timestamp": [254.16, 269.58], "sentence": " después de la resolución judicial de este miércoles que declaró ilegal la cuarentena masiva de aquellos estudiantes a los que no se les pudo demostrar un contacto directo con los que habían dado positivo. Por mucho que varios medios nos quieran meter a todos los jóvenes en el mismo saco, no era la misma."}, {"speaker": "SPEAKER_00", "timestamp": [269.58, 275.0], "sentence": " Nosotras llegamos el día 25 y nos relacionaron con un caso positivo del día 23."}, {"speaker": "SPEAKER_06", "timestamp": [275.0, 281.86], "sentence": " Sin embargo, varios de ellos han dado positivo por la noche y poco antes de viajar, por lo que han tenido que darse media vuelta."}, {"speaker": "SPEAKER_07", "timestamp": [281.86, 288.0], "sentence": " Cuando uno es contacto estrecho tiene un peligro de poder positivizar y todavía no haber positivizado."}, {"speaker": "SPEAKER_07", "timestamp": [288.0, 292.52], "sentence": " De hecho, esta noche hay tres positivos más que dieron negativa en la última PCR."}, {"speaker": "SPEAKER_06", "timestamp": [292.52, 303.98], "sentence": " Algunos han sido trasladados en avión a Bilbao, otros van en barco aislados hasta Valencia, donde se someterán a una nueva PCR antes de ir a sus respectivas localidades de origen en Andalucía, Galicia y Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [303.98, 307.54], "sentence": " Van acompañados de personal sanitario y agentes de policía."}, {"speaker": "SPEAKER_06", "timestamp": [307.54, 315.1], "sentence": " Según los expertos, vacunar a la gente joven, a pesar de su mayor movilidad, no debería ser la prioridad, aunque ahora se produzca un macrobrote."}, {"speaker": "SPEAKER_15", "timestamp": [315.1, 336.92], "sentence": " La estrategia de vacunación por grupos de edad, con priorización de los grupos de mayor edad, tiene todo el sentido epidemiológico para evitar riesgos de hospitalización, de enfermedad y de muerte. Haberse saltado estas etapas para vacunar a las personas jóvenes es una falsa ilusión."}, {"speaker": "SPEAKER_06", "timestamp": [336.92, 345.5], "sentence": " La ministra de Sanidad, Carolina Darias, ha señalado que los estudiantes deberían terminar su cuarentena aislados en sus comunidades, pero que esa será decisión de cada autonomía."}, {"speaker": "SPEAKER_10", "timestamp": [345.5, 355.82], "sentence": " La temporada de turismo de verano vital para las economías del sur de Europa se tambalea"}], [{"speaker": "SPEAKER_10", "timestamp": [355.82, 388.9], "sentence": " ante la propagación de la variante Delta y las restricciones impuestas a los turistas británicos. El certificado COVID digital de la UE podrá facilitar algunos viajes, pero el sector turístico seguirá a medio gas este verano, poniendo de nuevo contra las cuerdas al sector de la hostelería. En Grecia, donde el turismo representa una quinta parte de la economía, el Banco Central recorta sus previsiones del 50 al 40% de los ingresos de 2019, año en que batió el récord de 33 millones de turistas."}, {"speaker": "SPEAKER_10", "timestamp": [388.9, 403.6], "sentence": " El Banco Central es un poco más optimista respecto a la situación en España. Sus previsiones en cuanto al número de turistas para 2021 ascienden a 45 millones de visitantes, el 54% de los recibidos en 2019."}, {"speaker": "SPEAKER_10", "timestamp": [403.6, 409.72], "sentence": " Otra nota optimista es la cantidad de estadounidenses que desean pasar sus vacaciones este año en Europa."}, {"speaker": "SPEAKER_10", "timestamp": [409.72, 418.26], "sentence": " La aerolínea United Airlines, por ejemplo, asegura que las reservas recientes para el sur de Europa para el mes que viene superan las cifras del año 2019."}, {"speaker": "SPEAKER_10", "timestamp": [418.26, 428.06], "sentence": " Aunque un informe de McKenzie de esta semana pinta más sombrío el panorama en la región, con una recuperación completa del sector no antes de 2025."}, {"speaker": "SPEAKER_06", "timestamp": [428.06, 434.88], "sentence": " Casi la totalidad de los países que negocian la revisión de la fiscalidad transfronteriza"}], [{"speaker": "SPEAKER_06", "timestamp": [434.88, 440.08], "sentence": " de las multinacionales han llegado a un acuerdo para el proyecto de reforma de la tributación de las empresas."}, {"speaker": "SPEAKER_06", "timestamp": [440.08, 450.46], "sentence": " 130 países y jurisdicciones que representan más del 90% del PIB mundial se han sumado a la declaración que establece un nuevo marco fiscal internacional."}, {"speaker": "SPEAKER_06", "timestamp": [450.46, 454.46], "sentence": " Nueve miembros aún no se han unido a la declaración en este momento."}, {"speaker": "SPEAKER_06", "timestamp": [454.46, 459.18], "sentence": " Los aspectos restantes del marco, incluido el plan de aplicación, se ultimarán en octubre."}, {"speaker": "SPEAKER_06", "timestamp": [459.18, 470.58], "sentence": " Según la OCDE, el impuesto de sociedades mínimo global tendría un tipo de al menos el 15% y generará unos 150.000 millones de dólares anuales de ingresos fiscales adicionales a nivel mundial."}, {"speaker": "SPEAKER_06", "timestamp": [470.58, 474.78], "sentence": " Es un acuerdo ambicioso, global e innovador."}, {"speaker": "SPEAKER_14", "timestamp": [474.78, 479.66], "sentence": " Es el acuerdo fiscal internacional más importante alcanzado en un siglo."}, {"speaker": "SPEAKER_06", "timestamp": [479.66, 490.46], "sentence": " El siguiente paso es la reunión de finanzas del G20 en Venecia el día de julio, donde los ministros de Economía del G20 deben refrendar políticamente este acuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [490.46, 500.88], "sentence": " Las nuevas normas sobre dónde tributan las mayores multinacionales harían que los impuestos sobre más de 100.000 millones de dólares de beneficios se trasladaran a los países donde se obtienen."}, {"speaker": "SPEAKER_00", "timestamp": [500.88, 505.82], "sentence": " La implementación efectiva de esta nueva fiscalidad internacional no se daría hasta 2023."}, {"speaker": "SPEAKER_06", "timestamp": [505.82, 510.32], "sentence": " Pacto en España para garantizar las pensiones."}], [{"speaker": "SPEAKER_05", "timestamp": [510.32, 516.58], "sentence": " El gobierno español acuerda con sindicatos y patronal medidas para garantizar la viabilidad de las jubilaciones."}, {"speaker": "SPEAKER_05", "timestamp": [516.58, 527.94], "sentence": " El acuerdo para reformar el sistema público de pensiones busca garantizar el poder adquisitivo y su permanencia cuando aumente la población jubilada y sean menos los trabajadores que coticen."}, {"speaker": "SPEAKER_05", "timestamp": [527.94, 534.26], "sentence": " Una reforma que deroga parte de la normativa que estableció el anterior gobierno del Partido Popular en 2013."}, {"speaker": "SPEAKER_14", "timestamp": [534.26, 542.1], "sentence": " Damos horizonte, damos estabilidad, damos claridad a las pensiones con nuestras reformas."}, {"speaker": "SPEAKER_14", "timestamp": [542.1, 548.56], "sentence": " Nuestro sistema público de pensiones es totalmente viable, es totalmente sostenible y lo estamos demostrando."}, {"speaker": "SPEAKER_05", "timestamp": [548.56, 556.1], "sentence": " Esta reforma es la primera para ajustar la legislación española de pensiones a la normativa de la Unión Europea."}, {"speaker": "SPEAKER_04", "timestamp": [556.1, 566.14], "sentence": " Hay que apostar por incrementar el gasto en pensiones para garantizar la suficiencia de las pensiones de ahora y hasta el año 2048."}, {"speaker": "SPEAKER_05", "timestamp": [566.14, 581.84], "sentence": " Lo que dice efectivamente el acuerdo es que tenemos un plazo para volver a poner, vamos a llamarle otros factores de sostenibilidad, llamémoslo como queramos. El acuerdo acercará la edad real de jubilación en España a la legal, 67 años en 2027."}, {"speaker": "SPEAKER_05", "timestamp": [581.84, 585.5], "sentence": " 67 años en 2027."}], [{"speaker": "SPEAKER_17", "timestamp": [585.5, 590.78], "sentence": " La policía griega detiene a uno de los líderes del partido neonazi Amanecer Dorado."}, {"speaker": "SPEAKER_17", "timestamp": [590.78, 597.96], "sentence": " Cristos Papas estaba huido de la justicia desde la sentencia dictada en octubre que le condenaba a más de 13 años de prisión."}, {"speaker": "SPEAKER_17", "timestamp": [597.96, 608.16], "sentence": " En el momento del arresto, este jueves, se encontraba en un piso del distrito ateniense de Zografou, bajo vigilancia desde hacía una semana después de que las autoridades recibieran un aviso."}, {"speaker": "SPEAKER_17", "timestamp": [608.16, 612.88], "sentence": " Papas de 60 años y que había sido número dos de la formación..."}, {"speaker": "SPEAKER_17", "timestamp": [612.88, 616.42], "sentence": "...fue declarado culpable junto a otro medio centenar de miembros..."}, {"speaker": "SPEAKER_17", "timestamp": [616.42, 618.92], "sentence": "...de los cargos de dirigir una organización criminal..."}, {"speaker": "SPEAKER_00", "timestamp": [618.92, 622.34], "sentence": "...asesinato, posesión de armas y agresión en un histórico juicio."}, {"speaker": "SPEAKER_17", "timestamp": [622.34, 631.3], "sentence": " El líder de Amanecer Dorado, Nikos Michaloliakos, también fue condenado a una pena de más de 13 años de prisión."}, {"speaker": "SPEAKER_17", "timestamp": [631.3, 640.82], "sentence": " El penúltimo miembro huido de la justicia, Ioannis Lagos, también eurodiputado, fue arrestado en Bruselas y extraditado el pasado mes de abril."}, {"speaker": "SPEAKER_17", "timestamp": [640.82, 667.36], "sentence": " La ONG alemana Sea-Watch asegura que estas imágenes son de un guardacostas libio que dispara y embiste a una embarcación con inmigrantes. Las acusaciones no han podido ser confirmadas ya que no ha sido posible contactar con autoridades del país del norte de África. La propia organización realizó la grabación del suceso ocurrido en aguas internacionales bajo responsabilidad de Malta."}, {"speaker": "SPEAKER_17", "timestamp": [667.36, 679.16], "sentence": " Cada vez es más peligroso. Cuando la gente atraviesa la zona de búsqueda y rescate de Malta lleva al menos un día y medio o dos en el agua. Están agotados, deshidratados."}, {"speaker": "SPEAKER_17", "timestamp": [679.16, 688.6], "sentence": " Así que estas maniobras que hemos visto podrían fácilmente matar a una persona. Es realmente sorprendente para todos nosotros que nadie haya muerto ayer."}, {"speaker": "SPEAKER_17", "timestamp": [688.6, 702.08], "sentence": " Según información recibida por Sea-Watch, los inmigrantes llegaron a salvo finalmente a la isla italiana de Lampedusa el jueves. Unas 15.000 personas han sido interceptadas este año en el Mediterráneo por los guardacostas libios."}, {"speaker": "SPEAKER_17", "timestamp": [702.08, 708.62], "sentence": " Los soldados afganos ya están al frente de la base aérea de Bagram."}, {"speaker": "SPEAKER_17", "timestamp": [708.62, 714.36], "sentence": " Las tropas de Estados Unidos han abandonado la instalación militar más relevante para las fuerzas internacionales."}, {"speaker": "SPEAKER_17", "timestamp": [714.36, 723.8], "sentence": " El enclave está situado a unos 70 kilómetros al norte de Kabul, capital del país, y el movimiento forma parte del acuerdo con Washington para la salida de los militares extranjeros."}, {"speaker": "SPEAKER_17", "timestamp": [723.8, 728.16], "sentence": " La retirada ha sido recibida con ánimo diferente por la población local."}, {"speaker": "SPEAKER_17", "timestamp": [728.16, 736.14], "sentence": " La situación no es buena en Afganistán. Los estadounidenses se van y no sabemos qué pasará en el futuro."}, {"speaker": "SPEAKER_05", "timestamp": [736.14, 746.78], "sentence": " Es bueno que estén dejando el país. Lo malo es que la situación está empeorando en Afganistán."}, {"speaker": "SPEAKER_17", "timestamp": [746.78, 750.72], "sentence": " Cuando estaban aquí había mucha gente trabajando, ahora no hay empleos."}, {"speaker": "SPEAKER_17", "timestamp": [750.72, 752.88], "sentence": " La gente ha perdido su trabajo."}, {"speaker": "SPEAKER_17", "timestamp": [752.88, 762.94], "sentence": " Los soldados italianos y alemanes también han regresado a sus hogares esta misma semana en el marco de la salida de la OTAN de Afganistán."}, {"speaker": "SPEAKER_17", "timestamp": [762.94, 766.48], "sentence": " Pero la paz aún es una utopia tras una guerra que empezó hace dos décadas."}, {"speaker": "SPEAKER_17", "timestamp": [766.48, 775.74], "sentence": " Desde el comienzo de la retirada, el pasado mes de mayo, los talibanes se han hecho con el control de 80 de los 407 distritos en manos del gobierno."}, {"speaker": "SPEAKER_17", "timestamp": [775.74, 782.54], "sentence": " Con un ramo de rosas blancas y acompañado de su mujer Jill."}], [{"speaker": "SPEAKER_16", "timestamp": [782.54, 791.58], "sentence": " Así ha rendido homenaje Joe Biden a las víctimas del edificio derrumbado en Miami-Dade. Al menos 18 personas fallecieron y 145 siguen desaparecidas."}, {"speaker": "SPEAKER_16", "timestamp": [791.58, 810.06], "sentence": " En una reunión privada con las familias, el presidente de Estados Unidos les pidió que no pierdan la esperanza. Toda la nación está de luto con estas familias, lo ven todos los días en televisión. Están pasando por un momento terriblemente difícil, tanto aquellos que sobrevivieron como aquellos que han perdido a un ser querido."}, {"speaker": "SPEAKER_05", "timestamp": [810.06, 819.26], "sentence": " Biden prometió a las autoridades de Florida, entre otras cosas, ayuda federal para albergar a los supervivientes del derrumbe del edificio."}, {"speaker": "SPEAKER_16", "timestamp": [819.26, 827.8], "sentence": " Hemos decidido costear, por ejemplo, el 100% de las tareas de búsqueda y rescate durante los primeros 30 días."}, {"speaker": "SPEAKER_05", "timestamp": [827.8, 830.98], "sentence": " No se hace a menudo, pero creo que es necesario en esta ocasión."}, {"speaker": "SPEAKER_16", "timestamp": [830.98, 836.02], "sentence": " Además, proporcionaremos vivienda temporal y otras necesidades urgentes para los supervivientes."}, {"speaker": "SPEAKER_16", "timestamp": [836.02, 848.52], "sentence": " Biden también tuvo palabras de agradecimiento para los operarios de la misión de rescate que tuvieron que detener sus labores ante el temor de que la estructura no derruida se colapsara sobre ellos."}, {"speaker": "SPEAKER_16", "timestamp": [848.52, 854.9], "sentence": " En la actualidad las operaciones de búsqueda se han reanudado y se planea demoler la parte del edificio que aún está en pie."}, {"speaker": "SPEAKER_09", "timestamp": [854.9, 862.48], "sentence": " Y todas traemos comida siempre y nos vamos con vida de regreso."}], [{"speaker": "SPEAKER_06", "timestamp": [862.48, 868.92], "sentence": " Es el día a día de las familias de la veintena de opositores que han sido arrestados en las últimas semanas en Nicaragua."}, {"speaker": "SPEAKER_06", "timestamp": [868.92, 877.92], "sentence": " Marta Lucía Urcullo es la mujer del exdiputado Pedro Joaquín Chamorro, hijo de la expresidenta Violeta Barrios de Chamorro."}, {"speaker": "SPEAKER_09", "timestamp": [877.92, 883.22], "sentence": " Entonces venimos tres veces al día y lo único que nos toman es agua, ¿verdad?"}, {"speaker": "SPEAKER_09", "timestamp": [883.22, 896.1], "sentence": " Y bueno, hay ciertas orientaciones además, ¿no? Adentro no nos dejan rezar, muchas veces nos cierran las puertas, ¿verdad? Pero bueno, ellos reciben órdenes."}, {"speaker": "SPEAKER_08", "timestamp": [896.1, 927.14], "sentence": " Pedro es el último detenido de la cadena de arrestos que está realizando Nicaragua. Entre ellos hay cinco aspirantes a la presidencia, políticos, un banquero y exguerrilleros a quienes el presidente daniel ortega califica de criminales la hija del ex ministro de asuntos exteriores víctor hugo tinoco denuncia que no sabe nada ni de él ni del resto no sabemos nada no nos han informado no nos han dicho absolutamente nada no tenemos no han dejado ver a los abogados, entonces no tenemos cero información."}, {"speaker": "SPEAKER_06", "timestamp": [927.14, 933.12], "sentence": " La cárcel policial en la que se encuentran es un lugar señalado por organismos de derechos humanos como de tortura."}, {"speaker": "SPEAKER_06", "timestamp": [933.12, 940.62], "sentence": " Según la oposición, Ortega está despejando el camino para las elecciones que se celebrarán en noviembre de este año."}, {"speaker": "SPEAKER_17", "timestamp": [940.62, 947.16], "sentence": " Al menos 14 víctimas en un nuevo caso de pederastia en Colombia."}], [{"speaker": "SPEAKER_17", "timestamp": [947.16, 956.4], "sentence": " Los hechos ocurrieron en una guardería de Medellín, en la segunda ciudad del país, que acoge a 72 menores de entre 0 y 5 años y que ha sido temporalmente cerrada."}, {"speaker": "SPEAKER_17", "timestamp": [956.4, 962.3], "sentence": " Dos familias denunciaron ante la Fiscalía a mediados de junio y desde entonces se han sumado más afectados."}, {"speaker": "SPEAKER_11", "timestamp": [962.3, 967.5], "sentence": " Nosotros empezamos a encontrar en el niño cambios muy significativos."}, {"speaker": "SPEAKER_11", "timestamp": [967.5, 976.0], "sentence": " Perdió el habla, no dormía, tenía pesadillas en la noche, se orinaba el niño en cualquier parte de la casa."}, {"speaker": "SPEAKER_17", "timestamp": [976.0, 982.6], "sentence": " El presunto agresor ha sido identificado, estaba encargado de revisar los alimentos y no debería haber mantenido contacto con los menores."}, {"speaker": "SPEAKER_17", "timestamp": [982.6, 985.72], "sentence": " El presidente de Colombia ha expresado su indignación."}, {"speaker": "SPEAKER_18", "timestamp": [985.72, 1000.88], "sentence": " Y esas bestias malnacidas que cometieron esos hechos tienen que pagar toda, toda la carga de la justicia por lo que cometieron."}, {"speaker": "SPEAKER_17", "timestamp": [1000.88, 1006.0], "sentence": " Según Caracol Radio, varias personas han intentado acceder a la casa en la que está el presunto agresor."}, {"speaker": "SPEAKER_17", "timestamp": [1006.0, 1008.72], "sentence": " La investigación aún no ha arrojado conclusiones."}, {"speaker": "SPEAKER_03", "timestamp": [1008.72, 1016.88], "sentence": " Amas de casa, abogados, ambientalistas y líderes comunitarios pasarán de protestar en las calles"}], [{"speaker": "SPEAKER_03", "timestamp": [1016.88, 1021.32], "sentence": " en contra de la desigualdad social a escribir la nueva constitución de Chile."}, {"speaker": "SPEAKER_03", "timestamp": [1021.32, 1045.46], "sentence": " Representan la llamada lista del pueblo. Son 18 mujeres y nueve hombres de un total de 155 constituyentes elegidos de forma paritaria y que incluye 17 representantes de pueblos originarios. Este domingo, 4 de julio, será la primera sesión de la convención constitucional, en donde se comenzará finalmente la redacción de la nueva cartaarta Magna."}, {"speaker": "SPEAKER_03", "timestamp": [1045.46, 1055.18], "sentence": " Uno de los responsables de dicha tarea es Rodrigo Rojas, un trabajador del sector aeronáutico desde hace 15 años y paciente oncológico desde hace siete."}, {"speaker": "SPEAKER_03", "timestamp": [1055.18, 1061.52], "sentence": " Dice que gozó de grandes privilegios gracias a su carrera, pero lo perdió todo cuando le diagnosticaron cáncer."}, {"speaker": "SPEAKER_12", "timestamp": [1061.52, 1071.14], "sentence": " Es el pueblo soberano de Chile el que dijo basta, el que ya está aburrido, que le manden órdenes, el que no alcanza, no llega a fin de mes, el que se muere en una sala de hospital sin atención."}, {"speaker": "SPEAKER_12", "timestamp": [1071.14, 1089.92], "sentence": " Por supuesto que representamos un Chile que está dentro de nuestro principio, que es la plurinacionalidad, es un Chile respetuoso, es un Chile abierto, inclusivo, participativo, ambiental, un cambio para el alma total, acercarnos un poquito más a lo ancestral, a la economía circular, al respeto de la madre tierra."}, {"speaker": "SPEAKER_03", "timestamp": [1089.92, 1100.82], "sentence": " Ingrid Villena es una abogada que se ha dedicado a la defensa de mujeres víctimas de violencia intrafamiliar y a la defensa de los niños cuando son abusados sexual o físicamente."}, {"speaker": "SPEAKER_03", "timestamp": [1100.82, 1103.44], "sentence": " Ella también hace parte de la lista del pueblo."}, {"speaker": "SPEAKER_03", "timestamp": [1103.44, 1106.62], "sentence": " o físicamente. Ella también hace parte de la lista del pueblo."}, {"speaker": "SPEAKER_02", "timestamp": [1106.62, 1122.52], "sentence": " Estar en el tribunal de familia y ver que la justicia no se aplica para todos por igual genera una impotencia, una rabia que coincide con el estallido social y bueno, me da el pie y el chance a poder hacer cambios fundamentales en nuestra legislación, desde el inicio que es la constitución política."}, {"speaker": "SPEAKER_02", "timestamp": [1122.52, 1146.0], "sentence": " Villena insiste en atajar las problemáticas más urgentes como la privatización de los recursos naturales defiende que los partidos políticos deben permanecer pero que necesitan ser reestructurados ya que perjudican a la sociedad que representan los partidos tradicionales no han demostrado que pierden la relación con el pueblo ahora viene la participación democrática de la ciudadanía, los mecanismos de democracia directa."}, {"speaker": "SPEAKER_03", "timestamp": [1146.0, 1160.94], "sentence": " Constituida por un grupo heterogéneo de personas desconocidas entre sí, pero unidas por el deseo de cambiar el modelo social, esta lista logró contra todo pronóstico ser la tercera más votada en las elecciones del 15 y 16 de mayo."}, {"speaker": "SPEAKER_01", "timestamp": [1160.94, 1167.96], "sentence": " Los príncipes Guillermo y Enrique se dieron una tregua en medio de su tormentosa"}], [{"speaker": "SPEAKER_01", "timestamp": [1167.96, 1187.26], "sentence": " relación para desvelar una estatua en honor a su madre, Diana de Gales, que este primero de julio cumpliría 60 años. La escultura, encargada y financiada por los príncipes, preside el Sunken Garden, uno de los rincones favoritos de la malograda Lady Di cuando vivía en el Palacio de Kensington."}, {"speaker": "SPEAKER_01", "timestamp": [1187.26, 1193.72], "sentence": " Esculpida en bronce, Diana está rodeada de tres niños en recuerdo de su labor humanitaria."}, {"speaker": "SPEAKER_03", "timestamp": [1193.72, 1213.72], "sentence": " Diana Spencer, princesa de Gales, falleció en un trágico accidente de coche en el túnel bajo el Puente de Almá en París en 1997 después de haberse divorciado del príncipe carlos acaba de abrirse un nuevo museo dedicado al mundialmente famoso escritor hans christian"}], [{"speaker": "SPEAKER_03", "timestamp": [1213.72, 1228.16], "sentence": " andersen en su ciudad natal odense en dinamarca el museo inspirado en los cuentos de hadas abarca unos 5.600 metros cuadrados una parte se ha construido bajo tierra para crear un espacio de jardín mágico."}, {"speaker": "SPEAKER_03", "timestamp": [1228.16, 1235.42], "sentence": " Es un homenaje a tamaño natural a la fértil imaginación del escritor danés y padre de la sirenita."}, {"speaker": "SPEAKER_03", "timestamp": [1235.42, 1242.66], "sentence": " Es uno de los festivales de ópera más célebres."}, {"speaker": "SPEAKER_03", "timestamp": [1242.66, 1251.3], "sentence": " Como cada año, el enorme anfiteatro romano se convierte en el mayor teatro de ópera al aire libre, para albergar el Festival de Ópera de Verona."}, {"speaker": "SPEAKER_03", "timestamp": [1251.3, 1257.28], "sentence": " El programa de este año cuenta con óperas de Giacomo Puccini, Franco Alfano y Giuseppe Verdi."}, {"speaker": "SPEAKER_03", "timestamp": [1257.28, 1262.82], "sentence": " El Festival de Ópera de Verona se extenderá hasta el 4 de septiembre."}, {"speaker": "SPEAKER_03", "timestamp": [1262.82, 1268.9], "sentence": " La ópera de Verona se extenderá hasta el 4 de septiembre."}, {"speaker": "SPEAKER_03", "timestamp": [1268.9, 1277.12], "sentence": " Y hasta el 10 de julio en Francia el público podrá disfrutar de la última exposición de Banksy."}, {"speaker": "SPEAKER_03", "timestamp": [1277.12, 1291.56], "sentence": " Y como era de esperarse, la colección no se presenta en alguna prestigiosa galería o gran museo. La exposición se encuentra a las afueras de París, en medio de una zona industrial fiel al estilo del artista."}, {"speaker": "SPEAKER_03", "timestamp": [1291.56, 1299.28], "sentence": " Ya nos despedimos."}, {"speaker": "SPEAKER_10", "timestamp": [1299.28, 1305.8], "sentence": " Recuerden que en Euronews hoy hacemos una pequeña pausa veraniega en julio y volvemos en agosto con novedades."}, {"speaker": "SPEAKER_10", "timestamp": [1305.8, 1312.8], "sentence": " Ya saben que pueden seguir la actualidad diaria a través de nuestra página web y mediante nuestro canal de YouTube."}, {"speaker": "SPEAKER_13", "timestamp": [1312.8, 1377.64], "sentence": " Sean muy felices, pasen un buen verano y hasta pronto. موسيقى Storbritannia Thank you."}]]}