{"chapters": [{"start_time": 0.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 750.0}, {"start_time": 750.0, "end_time": 810.0}, {"start_time": 810.0, "end_time": 921.0}, {"start_time": 921.0, "end_time": 1086.0}, {"start_time": 1086.0, "end_time": 1181.0}, {"start_time": 1181.0, "end_time": 1326}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 38.84], "sentence": " ¡Suscríbete al canal! aunque también se reunirá con Vladimir Putin. A su llegada ha lanzado un mensaje al presidente ruso. La tensión se mantiene en Perú, donde Pedro Castillo sigue al frente del escrutinio, que ya ha superado el 99%, pero Keiko Fujimori ha agitado el fantasma del fraude. Eso sí, en el momento en el que estamos realizando este informativo, aún no ha presentado ninguna prueba."}, {"speaker": "SPEAKER_15", "timestamp": [38.84, 86.78], "sentence": " Repasaremos la situación de la COVID y la vacunación. España y Argentina se muestran en sintonía y apuestan por retirar las patentes, mientras que Uruguay comienza a vacunar a los más jóvenes. En Rusia, la justicia ha asestado un nuevo golpe a la oposición, ilegalizando la organización de Alexei Navalny, mientras que una investigación ha revelado cuánto han pagado en impuestos algunos millonarios en Estados Unidos. ¿Se pueden imaginar la respuesta? Al final de nuestro informativo fútbol, con la Eurocopa a punto de empezar, contará con aficionados en las gradas y les mostraremos un nacimiento muy especial en un zoológico de cuba todo esto y mucho más arrancamos como siempre con nuestros titulares eeuu ha vuelto es la declaración de intenciones de joe biden que ya está en reino unido para las cumbres del g7 y la otan y una reunión con Vladimir Putin."}, {"speaker": "SPEAKER_13", "timestamp": [86.78, 96.2], "sentence": " La Unión Europea confía en que la cumbre del G7 reimpulse la política del multilateralismo."}, {"speaker": "SPEAKER_13", "timestamp": [96.2, 104.6], "sentence": " Alta tensión electoral en Perú con la derechista Keiko Fujimori pidiendo la anulación de miles de votos pese a que el escrutinio otorga la victoria al izquierdista Pedro Castillo."}, {"speaker": "SPEAKER_13", "timestamp": [104.6, 106.32], "sentence": " anulación de miles de votos pese a que el escrutinio otorga la victoria al izquierdista Pedro Castillo."}, {"speaker": "SPEAKER_15", "timestamp": [106.32, 114.24], "sentence": " Pedro Sánchez se compromete con la liberalización de patentes en su visita a Argentina y se vuelca en el apoyo a su homólogo Alberto Fernández en la negociación de la deuda."}, {"speaker": "SPEAKER_05", "timestamp": [114.24, 124.0], "sentence": " Roma lista para el arranque de la Eurocopa con un partido inaugural este viernes que contará con más de 15.000 aficionados en las gradas."}, {"speaker": "SPEAKER_05", "timestamp": [124.0, 126.76], "sentence": " Este viernes que contará con más de 15.000 aficionados en las gradas."}], [{"speaker": "SPEAKER_15", "timestamp": [126.76, 131.12], "sentence": " Joe Biden ya está en Cornwallis, Reino Unido, junto a su esposa Jill."}, {"speaker": "SPEAKER_15", "timestamp": [131.12, 135.24], "sentence": " Es su primer viaje al extranjero como presidente de Estados Unidos."}, {"speaker": "SPEAKER_15", "timestamp": [135.24, 166.58], "sentence": " A este lado del Atlántico le espera la cumbre del G7, una ocasión para apuntalar a los aliados europeos que aún están sacudidos por su predecesor donald trump la primera parada del presidente ha sido la estación de mildenhall de la fuerza aérea donde ha saludado a los militares estadounidenses y sus familias exponiendo su misión en este viaje eeuu eeuu ha vuelto y las democracias del mundo están unidas para afrontar los retos más difíciles y los asuntos que más importan para nuestro futuro."}, {"speaker": "SPEAKER_15", "timestamp": [166.58, 181.68], "sentence": " Entre los temas que se van a plantear en el G7 están el reto de conseguir que el mundo se vacune contra la COVID-19, la planificación de una recuperación económica tras la pandemia y el cambio climático, pero luego la agenda marca una reunión muy esperada en Ginebra."}, {"speaker": "SPEAKER_15", "timestamp": [181.68, 208.06], "sentence": " Este es el primer viaje al extranjero como presidente de eeuu me dirijo al g7 y luego a la reunión ministerial de la otan y después a reunirme con el señor putin para hacerle saber lo que quiero que sepa no se cree que la secuencia del viaje es deliberada va a ir en consultando a los aliados de europ Europa Occidental como muestra de unidad antes de su cumbre con Vladimir Putin."}, {"speaker": "SPEAKER_15", "timestamp": [208.06, 215.24], "sentence": " Cornualles es conocido por ser un destino de vacaciones, pero es poco probable que sea relajante en esta ocasión."}, {"speaker": "SPEAKER_15", "timestamp": [215.24, 220.54], "sentence": " Y antes de la cumbre, una cita más, la de Biden con el primer ministro anfitrión Boris Johnson."}, {"speaker": "SPEAKER_15", "timestamp": [220.54, 223.06], "sentence": " Una toma de contacto para medir su relación."}, {"speaker": "SPEAKER_13", "timestamp": [223.06, 246.84], "sentence": " jones son una toma de contacto para medir su relación se espera mucho de las reuniones que los líderes del g7 mantendrán tras estas idílicas vistas de las playas de cornwallis en inglaterra los países más ricos del mundo tienen una agenda intensa centrada en la recuperación económica tras el coronavirus además para la Unión Europea han vuelto los tiempos del multilateralismo."}, {"speaker": "SPEAKER_13", "timestamp": [246.84, 258.06], "sentence": " El próximo asunto será ver la mejor manera de defender y promover nuestros valores, y eso es reforzar un multilateralismo fuerte, fundamentado en normas."}, {"speaker": "SPEAKER_01", "timestamp": [258.06, 277.38], "sentence": " Y con la vuelta de Estados Unidos al escenario global, ponemos la vista en el futuro, respaldando acciones efectivas para fortalecer el multilateralismo. Los líderes occidentales tendrán tiempo de fijar una línea común en sus relaciones con China y lanzar un mensaje claro a Rusia."}, {"speaker": "SPEAKER_13", "timestamp": [277.38, 293.08], "sentence": " Los socios del G7 compartimos una visión similar sobre las actividades disruptivas de Rusia. La Unión Europea condena las actividades provocadoras y disruptivas tanto contra los Estados miembros como fuera de la Unión."}, {"speaker": "SPEAKER_04", "timestamp": [293.08, 304.12], "sentence": " No cabe duda de que todos quieren superar los desencuentros de la época de la administración Trump, aunque los analistas recuerdan que Joe Biden también tiene su propia agenda."}, {"speaker": "SPEAKER_13", "timestamp": [304.12, 306.72], "sentence": " Trump, aunque los analistas recuerdan que Joe Biden también tiene su propia agenda."}, {"speaker": "SPEAKER_13", "timestamp": [306.72, 318.62], "sentence": " Pienso que Joe Biden ha enviado unas cuantas señales significativas sobre lo que quiere lograr. Estoy seguro de que habrá debates muy importantes sobre el proceso de paz en Irlanda, los impuestos y otros asuntos importantes."}, {"speaker": "SPEAKER_03", "timestamp": [318.62, 334.5], "sentence": " En este sentido, tanto el Reino Unido como la Unión Europea esperan que Joe Biden pueda desarrollar un papel mediador para desbloquear las negociaciones sobre la aplicación del protocolo para Irlanda del Norte tras el Brexit."}, {"speaker": "SPEAKER_13", "timestamp": [334.5, 354.46], "sentence": " Con el escrutinio prácticamente finalizado en Perú que otorga la victoria al izquierdista Pedro Castillo, la candidata de la derechista fuerza popular Keiko Fujimori pide sin pruebas la anulación de 802 actas."}], [{"speaker": "SPEAKER_03", "timestamp": [354.46, 376.72], "sentence": " Esto supondrían hasta 500.000 votos según Fujimori quien no admitió preguntas. No se hace por mi candidatura, se hace por el respeto a millones de peruanos que lo único que buscan es que se respete su voto y que se lleve este proceso de manera limpia y transparente."}, {"speaker": "SPEAKER_02", "timestamp": [376.72, 389.82], "sentence": " Las posibilidades de que las reclamaciones de Fujimori prosperen son remotas para revertir la ventaja de 70.000 votos que tiene el candidato de la izquierda, quien ya en la noche del martes hablaba como virtual presidente electo."}, {"speaker": "SPEAKER_13", "timestamp": [389.82, 393.32], "sentence": " Seremos un gobierno respetuoso de la democracia."}, {"speaker": "SPEAKER_13", "timestamp": [393.32, 402.96], "sentence": " Mientras, simpatizantes de ambas formaciones políticas siguen manifestándose en las calles en un ambiente festivo. Todas las autoridades peruanas han hecho un llamamiento a la tranquilidad."}, {"speaker": "SPEAKER_15", "timestamp": [402.96, 407.3], "sentence": " ¡Viva la patria! ¡Viva la libertad! Las autoridades peruanas han hecho un llamamiento a la tranquilidad."}], [{"speaker": "SPEAKER_15", "timestamp": [407.3, 413.34], "sentence": " Pedro Sánchez termina su visita oficial a Argentina en muy buena sintonía con su homólogo Alberto Fernández."}, {"speaker": "SPEAKER_15", "timestamp": [413.34, 426.92], "sentence": " Con Argentina sobrepasando los cuatro millones de contagios de COVID-19 y en plenas negociaciones de su deuda, Fernández agradeció el apoyo del presidente del gobierno de España. Para Sánchez, la mejor política económica......es acelerar el proceso de vacunación..."}, {"speaker": "SPEAKER_15", "timestamp": [426.92, 428.8], "sentence": "...y en ese sentido marcaron un compromiso."}, {"speaker": "SPEAKER_09", "timestamp": [428.8, 430.78], "sentence": " Que a juicio del gobierno de España..."}, {"speaker": "SPEAKER_09", "timestamp": [430.78, 433.74], "sentence": "...no solamente sea necesario levantar las patentes..."}, {"speaker": "SPEAKER_09", "timestamp": [433.74, 436.5], "sentence": "...sino que también tengamos que transferir conocimiento..."}, {"speaker": "SPEAKER_09", "timestamp": [436.5, 440.82], "sentence": "...transferir tecnología, agilizar la distribución de las dosis..."}, {"speaker": "SPEAKER_09", "timestamp": [440.82, 444.26], "sentence": "...al conjunto de continentes y finalmente escalar..."}, {"speaker": "SPEAKER_09", "timestamp": [444.26, 450.14], "sentence": "...en la capacidad de producción que tengan los distintos países para hacer frente a la vacunación de sus sociedades."}, {"speaker": "SPEAKER_15", "timestamp": [450.14, 457.38], "sentence": " El objetivo, han explicado, es que la vacuna pueda ser un bien global y que la tecnología pueda ser transferida a otros países para que la producción se acelere."}, {"speaker": "SPEAKER_01", "timestamp": [457.38, 466.98], "sentence": " Vemos con mucha preocupación que el 90% de las vacunas que se han producido estén en manos del 10% de los países y eso nos parece una gran inequidad."}, {"speaker": "SPEAKER_01", "timestamp": [466.98, 483.96], "sentence": " Argentina está haciendo hoy un enorme esfuerzo que tiene que ver con la posibilidad de empezar a producir en Argentina la vacuna Sputnik V y también avanzar con la posibilidad de producir en la Argentina la vacuna de Sinopharm."}, {"speaker": "SPEAKER_16", "timestamp": [483.96, 512.76], "sentence": " de producir en la argentina la vacuna de sinopharm sobre la vacuna rusa sánchez ha señalado que haber recibido la sputnik v no debería ser un obstáculo para entrar en la unión europea un homenaje en la embajada española en buenos aires a los españoles desaparecidos durante la dictadura argentina fue el broche final del encuentro tras su paso por la casa rosada sánchez ha viajado a costa rica segunda etapa de su gira latinoamericana donde participará en un evento sobre migración y decidí vacunarme por mí y por mi familia y para poder retomar las actividades"}], [{"speaker": "SPEAKER_15", "timestamp": [512.76, 553.34], "sentence": " lo más pronto posible como martina cientos de adolescentes de entre 12 y 17 años están empezando a recibir la vacuna de pfizer en uruguay el país latinoamericano lleva la delantera en la inoculación a menores contra la COVID-19. Alrededor de 157.000 menores ya se han apuntado. Se comenzó a agendar de los 17 hacia abajo y hoy en general la mayoría de los pacientes que tenemos, de las personas, perdón, que tenemos agendadas son alrededor de los 16-17 años. Con esta decisión, las autoridades esperan adelantar el retorno presencial a las aulas de la enseñanza media para finales de julio, una vez que el grupo alcance la inmunidad completa."}, {"speaker": "SPEAKER_15", "timestamp": [553.34, 561.06], "sentence": " Con los peores datos del mundo de número de fallecidos en relación a su población, Uruguay lo apuesta todo a la campaña de vacunación."}, {"speaker": "SPEAKER_15", "timestamp": [561.06, 564.84], "sentence": " El 30% de la población ya ha recibido la pauta completa."}, {"speaker": "SPEAKER_15", "timestamp": [564.84, 567.68], "sentence": " campaña de vacunación. El 30% de la población ya ha recibido la pauta completa."}], [{"speaker": "SPEAKER_15", "timestamp": [567.68, 597.44], "sentence": " Un tribunal ruso ilegaliza la Organización Política Nacional del opositor Alexei Navalny por considerarla extremista. Los críticos del Kremlin lo consideran un paso más en la represión de la disidencia política por parte del presidente Vladimir Putin. La sentencia que entra en vigor de forma inmediata, impide a las personas asociadas a la Fundación para la Lucha contra la Corrupción presentarse a cargos públicos, un duro golpe para muchos de los aliados de Navalny, que esperaban presentarse a las elecciones parlamentarias del 19 de septiembre."}, {"speaker": "SPEAKER_15", "timestamp": [597.44, 627.76], "sentence": " La etiqueta de extremismo también conlleva largas penas de prisión para los activistas que han trabajado con las organizaciones y para cualquiera que haya hecho donaciones a las mismas antes de la sentencia el abogado iván pavlov había anticipado el resultado las autoridades creen que el deseo de la gente de un cambio de gobierno es extremista por naturaleza extremista la posibilidad de un cambio de gobierno es un principio constitucional de la constitución rusa moderna."}, {"speaker": "SPEAKER_15", "timestamp": [627.76, 666.34], "sentence": " Navalny fue detenido en enero a su regreso de Alemania, donde pasó cinco meses recuperándose de un envenenamiento con un agente nervioso del que culpa al Kremlin, una acusación que el gobierno ruso rechaza en febrero naval ni fue condenado a dos años y medio de prisión por violar los términos de una sentencia suspendida por una condena por malversación de fondos en 2014 que él rechazó por motivos políticos luz verde del parlamento albanés a la destitución del presidente del país, Ilir Meta,"}], [{"speaker": "SPEAKER_13", "timestamp": [666.34, 674.5], "sentence": " acusado por una comisión parlamentaria de investigación de violar la Constitución, por participar activamente en la campaña de las elecciones generales de abril."}, {"speaker": "SPEAKER_13", "timestamp": [674.5, 678.8], "sentence": " El Tribunal Constitucional dispone ahora de tres meses para pronunciarse."}, {"speaker": "SPEAKER_13", "timestamp": [678.8, 684.48], "sentence": " Otro capítulo de la enemistad declarada entre el presidente y el actual primer ministro, el socialista Edi Rama."}, {"speaker": "SPEAKER_13", "timestamp": [684.48, 688.04], "sentence": " Ilir Meta ha humillado a la constitución."}, {"speaker": "SPEAKER_13", "timestamp": [688.04, 690.88], "sentence": " Destruido la institución garante de la unidad nacional."}, {"speaker": "SPEAKER_13", "timestamp": [690.88, 693.24], "sentence": " Violado la frontera ética de la división de poderes."}, {"speaker": "SPEAKER_13", "timestamp": [693.24, 695.7], "sentence": " Ha avergonzado a Albania y al pueblo albanés."}, {"speaker": "SPEAKER_13", "timestamp": [695.7, 698.94], "sentence": " Los estrechos vínculos muy especiales con los Estados Unidos."}, {"speaker": "SPEAKER_13", "timestamp": [698.94, 704.74], "sentence": " Arruinado la reputación del Estado en sus relaciones con las oficinas de representación..."}, {"speaker": "SPEAKER_13", "timestamp": [704.74, 706.78], "sentence": "...de la comunidadunidad Democrática Internacional."}, {"speaker": "SPEAKER_01", "timestamp": [706.78, 711.7], "sentence": " Lejos de inquietarse por la decisión de la Cámara..."}, {"speaker": "SPEAKER_13", "timestamp": [711.7, 713.76], "sentence": "...fuentes del gabinete del presidente albanés..."}, {"speaker": "SPEAKER_13", "timestamp": [713.76, 717.26], "sentence": "...califican la decisión de anticonstitucional y ridícula."}, {"speaker": "SPEAKER_13", "timestamp": [717.26, 721.98], "sentence": " Un último paso de un crimen electoral dicen..."}, {"speaker": "SPEAKER_13", "timestamp": [721.98, 724.0], "sentence": "...tras los resultados de las legislativas..."}, {"speaker": "SPEAKER_13", "timestamp": [724.0, 728.08], "sentence": "...del pasado 25 de abril, que la oposición sigue sin reconocer."}, {"speaker": "SPEAKER_03", "timestamp": [728.08, 756.28], "sentence": " El presidente Ilir Meta acusa al primer ministro Edi Rama, que afronta su tercer mandato, de instaurar un régimen cleptocrático, concentrando en sus manos los tres poderes del Estado, el Ejecutivo, el legislativo y el judicial los mega millonarios apenas pagan impuestos los 25 estadounidenses más"}], [{"speaker": "SPEAKER_03", "timestamp": [756.28, 786.98], "sentence": " ricos pagan proporcionalmente menos impuestos que muchos trabajadores medios millonarios como elon musk warren buffett jeff bezos george soros y michael bloomberg han evitado legalmente el pago de impuestos sobre los ingresos personales, según un informe de la Organización de Periodismo de Investigación ProPublica. El fundador de Amazon, Jeff Bezos, no pagó impuestos sobre la renta en 2007 y 2011. Cualquier divulgación no autorizada de información gubernamental confidencial por parte de quien tenga acceso a ella es ilegal y nos lo tomamos muy en serio."}, {"speaker": "SPEAKER_00", "timestamp": [786.98, 793.98], "sentence": " El responsable de Hacienda ha tomado todas las medidas necesarias, incluida la remisión del asunto a los investigadores."}, {"speaker": "SPEAKER_00", "timestamp": [793.98, 800.0], "sentence": " El presidente Biden apoyó durante la campaña electoral la subida de impuestos a las grandes fortunas."}, {"speaker": "SPEAKER_03", "timestamp": [800.0, 815.48], "sentence": " Soros, partidario del aumento de los impuestos a los más ricos, aseguró haber perdido dinero los años en que no pagó impuestos Un ambicioso salto hacia el futuro no exento de riesgos"}], [{"speaker": "SPEAKER_06", "timestamp": [815.48, 855.0], "sentence": " El Salvador se ha convertido en el primer país del mundo que declara al Bitcoin moneda de curso legal A instancias de su presidente, el tan controvertido como popular Nayib Bukele, el parlamento salvadoreño ha aprobado por abrumadora mayoría una ley que permite hacer compras en bitcoins y obliga a aceptarlos como medio de pago. Bukele, que celebró en un tuit el resultado de la votación parlamentaria, quiere que esta moneda virtual ejerza de motor económico e impulse el crecimiento en un país con la economía dolarizada y en el que más de 2 millones y medio de sus casi 7 millones de habitantes viven bajo el umbral de la pobreza."}, {"speaker": "SPEAKER_00", "timestamp": [855.0, 865.36], "sentence": " Tal y como explicó al presentar su proyecto hace una semana, confía en que sea una fuente de riqueza para todos, incluida la populosa diáspora salvadoreña."}, {"speaker": "SPEAKER_00", "timestamp": [865.36, 875.3], "sentence": " Sobre el papel, la legalización del bitcóin beneficiará amplias capas de la población que viven de la economía informal y no tienen cuentas bancarias ni acceso a los servicios financieros."}, {"speaker": "SPEAKER_06", "timestamp": [875.3, 906.54], "sentence": " También evitaría el pago de comisiones de las remesas que envían periódicamente los salvadoreños que emigraron en busca de trabajo a otros países, principalmente a Estados Unidos. Los más de 6.000 millones de dólares anuales que aportan representan cerca del 20% del PIB nacional. La ley que garantiza la convertibilidad inmediata del bitcóin en dólares entrará en vigor tres meses después de su publicación en el diario oficial. De aquí a entonces el gobierno se esforzará en disipar los miedos..."}, {"speaker": "SPEAKER_06", "timestamp": [906.54, 908.68], "sentence": "...que levanta en parte de la población..."}, {"speaker": "SPEAKER_06", "timestamp": [908.68, 912.76], "sentence": "...y que se ha apresurado a agitar la reducida oposición en el Parlamento."}, {"speaker": "SPEAKER_06", "timestamp": [912.76, 917.44], "sentence": " Los saltos bruscos en la valorización de los bitcoins advierten..."}, {"speaker": "SPEAKER_06", "timestamp": [917.44, 920.02], "sentence": "...podrían dar más de un susto a sus usuarios."}, {"speaker": "SPEAKER_15", "timestamp": [920.02, 928.02], "sentence": " Italia fue el primer país europeo golpeado por la pandemia de COVID-19"}], [{"speaker": "SPEAKER_15", "timestamp": [928.02, 965.44], "sentence": " y ahora su capital, Roma, albergará el partido inaugural del primer gran evento de larga duración de fútbol internacional que se celebrará con aficionados en las gradas tras la emergencia de la pandemia Varios países habían solicitado albergar partidos mucho antes de que comenzara la pandemia pero como el torneo se pospuso la uefa sólo confirmó aquellas ciudades cuyos planes aseguraban que los seguidores pudieran presenciar el partido en el estadio cumpliendo con las restricciones el gobierno italiano de hecho el gobierno italiano ha permitido una capacidad del 25 por ciento en el estadio olímpico con un aforo de casi 68 mil asientos."}, {"speaker": "SPEAKER_02", "timestamp": [965.44, 971.5], "sentence": " Hemos venido aquí para comprender cómo se está preparando el recinto antes del primer partido."}, {"speaker": "SPEAKER_02", "timestamp": [971.5, 985.06], "sentence": " Los espectadores deberán presentar un comprobante de vacunación, un certificado de recuperación de COVID-19 o resultados recientes de pruebas negativas para entrar en el estadio."}, {"speaker": "SPEAKER_15", "timestamp": [985.06, 989.52], "sentence": " Se han instalado además 48 termoescáneres en los principales puntos de entrada."}, {"speaker": "SPEAKER_05", "timestamp": [989.52, 1010.32], "sentence": " Seremos el centro del mundo. Alrededor de mil millones de personas potencialmente verán el partido y es bastante simbólico que la Eurocopa comience en Roma. Pero sobre todo el evento va a ser bastante emotivo, marcará el reinicio de los deportes y también será una oportunidad única para celebrar Italia."}, {"speaker": "SPEAKER_05", "timestamp": [1010.32, 1019.8], "sentence": " Se han inscrito alrededor de mil voluntarios, tendrán el papel crucial de asegurarse de que se respeten las restricciones anti-Covid."}, {"speaker": "SPEAKER_08", "timestamp": [1019.8, 1028.86], "sentence": " Es como un gran reinicio ver a todas estas personas trabajando juntas para lograr algo tan grandioso."}, {"speaker": "SPEAKER_00", "timestamp": [1028.86, 1034.38], "sentence": " Nos ha dado mucha alegría. Tienes que estar aquí y experimentarlo para poder entenderlo."}, {"speaker": "SPEAKER_15", "timestamp": [1034.38, 1056.86], "sentence": " Los organizadores esperan que esta sea una prueba para futuros eventos a gran escala. Todo el equipamiento tecnológico e infraestructural que hemos utilizado, incluyendo herramientas de inteligencia artificial, desde termoscanners hasta la sala de control de última generación, son parte de una prueba piloto que se puede replicar en todos los estadios a nivel nacional."}, {"speaker": "SPEAKER_15", "timestamp": [1056.86, 1071.02], "sentence": " Se han planificado varios eventos en toda la capital que se está preparando para el partido inaugural del viernes entre Italia y Turquía en la Piazza del Popolo, dentro de la que se ha descrito como la fanzone más grande de Europa."}, {"speaker": "SPEAKER_11", "timestamp": [1071.02, 1075.1], "sentence": " Dos pantallas gigantes permitirán a los amantes del fútbol ver los partidos."}, {"speaker": "SPEAKER_15", "timestamp": [1075.1, 1083.36], "sentence": " Después de un año de espera y a pesar de las restricciones por la COVID, la emoción se siente en el aire y todos anhelan ver a Roma vibrando de nuevo."}, {"speaker": "SPEAKER_11", "timestamp": [1083.36, 1088.48], "sentence": " se siente en el aire y todos anhelan ver a Roma vibrando de nuevo."}], [{"speaker": "SPEAKER_13", "timestamp": [1088.48, 1095.34], "sentence": " En Berlín se celebra la exposición Diversity United, en la que participa un gran número de artistas europeos."}, {"speaker": "SPEAKER_10", "timestamp": [1095.34, 1108.2], "sentence": " Pero lo que más ha llamado la atención del público es el lugar escogido para el evento, un aeropuerto que servía de puente entre Berlín y Occidente tras la construcción del muro."}, {"speaker": "SPEAKER_07", "timestamp": [1108.2, 1112.96], "sentence": " Este lugar donde realizamos la exposición es un lugar históricamente apropiado."}, {"speaker": "SPEAKER_10", "timestamp": [1112.96, 1117.46], "sentence": " Es el antiguo aeropuerto de Tempelhof, en Berlín."}, {"speaker": "SPEAKER_07", "timestamp": [1117.46, 1123.28], "sentence": " Hace 60 años los aliados en la guerra suministraron alimentos a los berlineses."}, {"speaker": "SPEAKER_07", "timestamp": [1123.28, 1131.6], "sentence": " Hoy estamos suministrando al mundo un nuevo tipo de producto esencial, la creatividad de los artistas."}, {"speaker": "SPEAKER_07", "timestamp": [1131.6, 1139.42], "sentence": " La exposición debía inaugurarse en Moscú en noviembre del año pasado, pero la pandemia no lo hizo posible."}, {"speaker": "SPEAKER_10", "timestamp": [1139.42, 1145.14], "sentence": " A grandes nombres como Ansel Kifa y Gilbert and George se unen artistas emergentes."}, {"speaker": "SPEAKER_10", "timestamp": [1145.14, 1157.64], "sentence": " Tenemos 90 artistas de 34 países europeos. La exposición Diversity United es un intento de contar las historias de las diferentes partes de Europa en sentido figurado."}, {"speaker": "SPEAKER_07", "timestamp": [1157.64, 1163.32], "sentence": " Cada país tiene su historia, sus problemas y su cultura."}, {"speaker": "SPEAKER_10", "timestamp": [1163.32, 1165.34], "sentence": " Cada país tiene su historia, sus problemas y su cultura."}, {"speaker": "SPEAKER_07", "timestamp": [1165.34, 1171.16], "sentence": " Y los artistas reflejan nuestros problemas y todo lo que nos preocupa."}, {"speaker": "SPEAKER_10", "timestamp": [1171.16, 1183.14], "sentence": " La exposición Diversity United puede visitarse en el antiguo aeropuerto de Temple Hoof en Berlín hasta el 19 de septiembre."}], [{"speaker": "SPEAKER_07", "timestamp": [1183.14, 1188.0], "sentence": " Aún es muy pequeño, pero este adorable cachorro ya es toda una estrella."}, {"speaker": "SPEAKER_10", "timestamp": [1188.0, 1193.14], "sentence": " Se llama Yane, que es el primer tigre de bengala blanco que ha nacido en un zoo de Cuba."}, {"speaker": "SPEAKER_07", "timestamp": [1193.14, 1202.9], "sentence": " Su madre, Fiona, dio a luz a cuatro cachorros, lo que de por sí fue un acontecimiento en el Zoológico Nacional de Cuba, al ser el primer nacimiento de este tipo en 20 años."}, {"speaker": "SPEAKER_10", "timestamp": [1202.9, 1205.22], "sentence": " Pero lo más sorprendente fue descubrir..."}, {"speaker": "SPEAKER_12", "timestamp": [1205.22, 1206.46], "sentence": "...que uno de ellos era blanco."}, {"speaker": "SPEAKER_13", "timestamp": [1206.46, 1210.38], "sentence": " Tunadamente estamos muy contentos..."}, {"speaker": "SPEAKER_04", "timestamp": [1210.38, 1212.74], "sentence": "...porque nos hayan nacido un tigre blanco en Cuba..."}, {"speaker": "SPEAKER_04", "timestamp": [1212.74, 1214.36], "sentence": "...es la primera vez que eso ocurre."}, {"speaker": "SPEAKER_12", "timestamp": [1214.36, 1217.32], "sentence": " Según su cuidador, Yannick y sus hermanos..."}, {"speaker": "SPEAKER_12", "timestamp": [1217.32, 1219.36], "sentence": "...que ya pesan entre 8 y 11 kilos..."}, {"speaker": "SPEAKER_12", "timestamp": [1219.36, 1221.58], "sentence": "...se comportan como auténticas fierecillas."}, {"speaker": "SPEAKER_12", "timestamp": [1221.58, 1239.12], "sentence": " A ver, son los cuatro, son agresivos......Qué es lo que sucede? Que la madre es agresiva y entonces como no fueron animales criados artificial, fueron animales criados natural, de su forma natural, cogen la conducta de la madre. Es lógico, es normal, incluso no gusta esa agresividad."}, {"speaker": "SPEAKER_12", "timestamp": [1239.12, 1253.68], "sentence": " Según el Fondo Mundial para la Naturaleza, los tigres blancos son una anomalía genética, pues no se conoce ninguno nacido en su medio natural y sin embargo existen varias docenas en cautividad. En estado salvaje se calcula que solo quedan unos 3.900 tigres de bengala."}, {"speaker": "SPEAKER_08", "timestamp": [1253.68, 1329.98], "sentence": " Hasta aquí llega esta edición de Euronews hoy. Pueden seguir informándose en nuestros boletines televisivos y nuestras plataformas digitales y suscribirse a nuestro canal de YouTube. Les dejamos con el no comment del día unas imágenes que acaban de llegar a ¡Suscríbete al canal! you Thank you."}]]}