{"chapters": [{"start_time": 0.0, "end_time": 87.0}, {"start_time": 87.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 626.0}, {"start_time": 626.0, "end_time": 721.0}, {"start_time": 721.0, "end_time": 948.0}, {"start_time": 948.0, "end_time": 1090.0}, {"start_time": 1090.0, "end_time": 1155.0}, {"start_time": 1155.0, "end_time": 1269}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 24.1], "sentence": " Saludos, bienvenidos a una nueva edición de Euronews Hoy con toda la actualidad europea y del mundo. Vamos a conocer los últimos detalles, como siempre la evolución de la pandemia de coronavirus, pero también otras noticias que van abriéndose paso durante esta jornada. Comenzamos con nuestros titulares."}, {"speaker": "SPEAKER_01", "timestamp": [24.1, 26.66], "sentence": " noticias que van abriéndose paso durante esta jornada. Comenzamos con nuestros titulares."}, {"speaker": "SPEAKER_09", "timestamp": [26.66, 35.92], "sentence": " La nueva normalidad se aleja del este. El gobierno británico endurece las restricciones en esta ciudad inglesa ante el aumento de contagios por COVID-19."}, {"speaker": "SPEAKER_13", "timestamp": [35.92, 45.6], "sentence": " Nicolás Maduro expulsa a la embajadora de la Unión Europea en Venezuela en respuesta a las últimas sanciones contra Caracas, le da 72 horas para abandonar el país."}, {"speaker": "SPEAKER_11", "timestamp": [45.6, 55.42], "sentence": " Cinco mujeres acusan al Estado belga de crímenes de lesa humanidad. Fueron secuestradas y separadas de sus familias por ser mulatas."}, {"speaker": "SPEAKER_02", "timestamp": [55.42, 65.22], "sentence": " Mortífero tiroteo en una protesta en el centro de la ciudad de Seattle. Un hombre ha muerto y otro ha resultado herido."}, {"speaker": "SPEAKER_13", "timestamp": [65.22, 69.72], "sentence": " Espaldarazo al derecho al aborto en Estados Unidos."}, {"speaker": "SPEAKER_13", "timestamp": [69.72, 72.72], "sentence": " El Tribunal Supremo tumba una ley restrictiva de Luisiana."}, {"speaker": "SPEAKER_13", "timestamp": [72.72, 75.72], "sentence": " El gobierno Trump tacha el fallo de desafortunado."}, {"speaker": "SPEAKER_09", "timestamp": [75.72, 82.02], "sentence": " Un informe denuncia la esterilización forzada de mujeres uigures en China."}, {"speaker": "SPEAKER_09", "timestamp": [82.02, 85.0], "sentence": " Pequín lo niega, pero varios gobiernos piden una investigación."}, {"speaker": "SPEAKER_09", "timestamp": [85.0, 94.34], "sentence": " La nueva normalidad se aleja del este. Mientras el resto del Reino Unido se prepara para relajar"}], [{"speaker": "SPEAKER_09", "timestamp": [94.34, 126.58], "sentence": " las restricciones a partir del 4 de julio, el gobierno británico las ha endurecido en esta ciudad del centro de Inglaterra, que registra el 10% de los nuevos contagios por COVID-19 de todo el país. Tiendas no esenciales y escuelas echan el candado. Recomendamos a la gente de Leicester que se quede en casa tanto como pueda y recomendamos no viajar a, desde y dentro de Leicester. No están claras las causas de este pico de contagios, pero los locales no parecen sorprendidos."}, {"speaker": "SPEAKER_09", "timestamp": [126.58, 135.52], "sentence": " Obviamente nadie guarda la distancia social, la mitad de la gente no usa mascarilla, o las usamos de forma intermitente, no todo el tiempo."}, {"speaker": "SPEAKER_09", "timestamp": [135.52, 139.4], "sentence": " Las grandes multitudes son las que más nos decepcionan."}, {"speaker": "SPEAKER_09", "timestamp": [139.4, 151.58], "sentence": " Las mascarillas aparecen como un factor clave para frenar la propagación de la segunda ola de la pandemia en Serbia, que ha decretado su uso obligatorio en los espacios públicos."}, {"speaker": "SPEAKER_09", "timestamp": [151.58, 158.46], "sentence": " Bueno, no respetamos las medidas y estas son las consecuencias."}, {"speaker": "SPEAKER_09", "timestamp": [158.46, 164.58], "sentence": " Tras seis meses de pandemia, la Organización Mundial de la Salud ha emitido una dura advertencia."}, {"speaker": "SPEAKER_00", "timestamp": [164.58, 171.16], "sentence": " Tras seis meses de pandemia, la Organización Mundial de la Salud ha emitido una dura advertencia."}, {"speaker": "SPEAKER_09", "timestamp": [171.16, 177.8], "sentence": " Todos queremos seguir con nuestras vidas, pero la dura realidad es que esto no está ni siquiera cerca de terminar."}, {"speaker": "SPEAKER_09", "timestamp": [177.8, 186.02], "sentence": " Aunque muchos países han hecho algunos progresos a nivel mundial, la epidemia se está acelerando."}], [{"speaker": "SPEAKER_00", "timestamp": [186.02, 192.76], "sentence": " Una aceleración evidente en países como Brasil o Estados Unidos, que ya ha superado los 2 millones y medio de infecciones."}, {"speaker": "SPEAKER_09", "timestamp": [192.76, 199.94], "sentence": " Los nuevos picos se explican, según los expertos, por la precipitación en el levantamiento de las restricciones."}, {"speaker": "SPEAKER_09", "timestamp": [199.94, 210.4], "sentence": " Ante la inminencia de la festividad del 4 de julio, algunas ciudades como Los Ángeles han decidido cerrar sus playas para evitar la propagación de la pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [210.4, 219.54], "sentence": " Nicolás Maduro ha dado 72 horas a la embajadora de la Unión Europea en Venezuela para abandonar el país."}, {"speaker": "SPEAKER_13", "timestamp": [219.54, 224.42], "sentence": " Expulsa a Isabel Brillante Pedrosa en respuesta a las últimas sanciones europeas contra Caracas."}, {"speaker": "SPEAKER_13", "timestamp": [224.42, 225.88], "sentence": " expulsa a Isabel Brillante Pedrosa en respuesta a las últimas sanciones europeas contra Caracas."}, {"speaker": "SPEAKER_07", "timestamp": [225.88, 235.3], "sentence": " ¿Quiénes son ellos para sancionar? ¿Quiénes son para tratar de imponerse con la amenaza?"}, {"speaker": "SPEAKER_07", "timestamp": [235.3, 237.94], "sentence": " ¿Quiénes son? Ya basta."}, {"speaker": "SPEAKER_13", "timestamp": [237.94, 249.78], "sentence": " El presidente venezolano también tiene en el punto de mira al embajador español en el país, Jesús Silva, quien acoge en su residencia diplomática al opositor Leopoldo López, anunciado medidas contra él en las próximas horas."}, {"speaker": "SPEAKER_13", "timestamp": [249.78, 262.32], "sentence": " Maduro carga contra la Unión Europea después de que ésta impusiera sanciones contra 11 funcionarios venezolanos por cometer actos contrarios a la democracia y atentar contra el funcionamiento de la Asamblea Nacional presidida por Juan Guaidó."}, {"speaker": "SPEAKER_08", "timestamp": [262.32, 266.16], "sentence": " de la Asamblea Nacional presidida por Juan Guaidó."}, {"speaker": "SPEAKER_12", "timestamp": [266.16, 283.4], "sentence": " Los palestinos critican el tibio posicionamiento de la Unión Europea sobre la anexión de los asentamientos en la Cisjordania ocupada planeada por Israel. En Gaza, miles de palestinos han protestado contra un plan que Benjamin Netanyahu prometió si era reelegido y que cuenta con el beneplácito de Donald Trump."}, {"speaker": "SPEAKER_12", "timestamp": [283.4, 284.2], "sentence": " si era reelegido y que cuenta con el beneplácito de Donald Trump."}, {"speaker": "SPEAKER_12", "timestamp": [284.2, 297.0], "sentence": " Pese a la condena, no hemos visto mensajes de la Unión Europea sobre las consecuencias reales, sobre el precio que Israel pagaría si continúa con esta grave violación del derecho internacional de la Carta de la ONU."}, {"speaker": "SPEAKER_02", "timestamp": [297.0, 306.78], "sentence": " La anexión fue prohibida por la comunidad internacional en 1945 con la adopción de la Carta de las Naciones Unidas."}, {"speaker": "SPEAKER_12", "timestamp": [306.78, 314.06], "sentence": " Netanyahu fijó el 1 de julio como el día D, pero a medida que se acerca la fecha crecen las presiones externas e internas."}, {"speaker": "SPEAKER_12", "timestamp": [314.06, 353.88], "sentence": " Creo que una anexión completa de todos los asentamientos israelíes y el Valle del Jordán daría lugar a respuestas internacionales que el gobierno no quiere creo que algo más gradual un poco más simbólico si ocurriera algo sería más probable israel viola el derecho internacional en los territorios ocupados en 1967 donde tiene 240 asentamientos miles de hectáreas expropiadas, miles de viviendas destruidas, recursos naturales confiscados, libertad de movimiento coartada y cientos de miles de palestinos desplazados."}, {"speaker": "SPEAKER_11", "timestamp": [353.88, 362.32], "sentence": " Durante 60 años guardaron silencio y ocultaron a sus familias lo que habían sufrido."}], [{"speaker": "SPEAKER_11", "timestamp": [362.32, 384.4], "sentence": " Su crimen, ser hijas de un padre blanco y una madre negra. Nacer mulato en la década de los 40 en el Congo belga era peligroso. Con apenas dos años fueron separadas de sus padres para ser enviadas a una misión a miles de kilómetros. Cinco de estas víctimas acaban de abrir una causa contra el Estado belga por un crimen de lesa humanidad."}, {"speaker": "SPEAKER_02", "timestamp": [384.4, 387.82], "sentence": " acaban de abrir una causa contra el Estado belga por un crimen de lesa humanidad."}, {"speaker": "SPEAKER_11", "timestamp": [387.82, 394.74], "sentence": " Nos llamaban los hijos del pecado porque no se toleraba la unión entre el hombre blanco y una mujer negra."}, {"speaker": "SPEAKER_02", "timestamp": [394.74, 399.38], "sentence": " Por eso nos llamaban hijos del pecado, hijos de la prostitución, cafés con leche."}, {"speaker": "SPEAKER_11", "timestamp": [399.38, 401.52], "sentence": " Recibíamos todo tipo de nombres."}, {"speaker": "SPEAKER_02", "timestamp": [401.52, 404.64], "sentence": " Y eso nos hizo infelices. Llorábamos."}, {"speaker": "SPEAKER_00", "timestamp": [404.64, 407.12], "sentence": " Pero les daba igual. Nos excluyeron."}, {"speaker": "SPEAKER_11", "timestamp": [407.12, 417.1], "sentence": " Siempre nos sentimos excluidas. Ni blancas ni negras no pertenecían a ninguna comunidad."}, {"speaker": "SPEAKER_11", "timestamp": [417.1, 428.98], "sentence": " Y en el momento de la independencia del Congo, en 1960, fueron abandonadas. Las monjas que las cuidaban fueron repatriadas y las jóvenes quedaron a la merced de las milicias que abusaron de ellas."}, {"speaker": "SPEAKER_11", "timestamp": [428.98, 437.2], "sentence": " Pensábamos que venían a protegernos y al anochecer empezaron a jugar con nosotras."}, {"speaker": "SPEAKER_07", "timestamp": [437.2, 448.02], "sentence": " Nos decían tonterías como a los niños pequeños y empezaron a quitarnos la ropa y a separarnos las piernas. Nos metían velas para mostrarnos cómo paren las mujeres."}, {"speaker": "SPEAKER_00", "timestamp": [448.02, 453.86], "sentence": " El año pasado, el primer ministro belga se disculpó en nombre del Estado."}, {"speaker": "SPEAKER_11", "timestamp": [453.86, 461.36], "sentence": " Insuficiente para las víctimas, su abogado denuncia un sistema organizado para la sustracción de menores."}, {"speaker": "SPEAKER_02", "timestamp": [461.36, 505.16], "sentence": " Esta política sistemática fue organizada por decreto. Fue organizada por una institución que había sido creada para alejar a los niños de su entorno familiar. Tenía miedo de que al ser mitad blancos y mitad negros hicieran cosas contra los intereses de Bélgica. Así que estamos ante la política racial más sucia que pueda existir. Estas mujeres exigen reparación, pero con este juicio también quieren recuperar esa parte de su identidad que habían ocultado incluso a sus hijos. Estas son cosas que nos han entristecido siempre y hace falta coraje para hablar de ello, especialmente para hablar de ello con nuestros hijos."}, {"speaker": "SPEAKER_11", "timestamp": [505.16, 521.34], "sentence": " Segundo tiroteo mortífero en la zona de protestas en el centro de la ciudad de Seattle, en el noroeste de Estados Unidos,"}], [{"speaker": "SPEAKER_02", "timestamp": [521.34, 525.18], "sentence": " donde este lunes un hombre ha muerto y otro ha resultado herido."}, {"speaker": "SPEAKER_02", "timestamp": [525.18, 531.46], "sentence": " El tiroteo sucedió antes del amanecer en el barrio de Capitol Hill, cerca del centro de la ciudad."}, {"speaker": "SPEAKER_02", "timestamp": [531.46, 546.72], "sentence": " Según el periódico The Seattle Times, uno de los heridos fue trasladado al centro médico de Harborview en un vehículo privado alrededor de las tres y cuarto de la madrugada, mientras que el segundo llegó en un coche de bomberos minutos después."}, {"speaker": "SPEAKER_07", "timestamp": [546.72, 555.02], "sentence": " Oí gritos y gente que pedía una ambulancia. Me abrí paso y vi a dos hombres en el suelo."}, {"speaker": "SPEAKER_07", "timestamp": [555.02, 570.4], "sentence": " Estaban inconscientes, ambos sufrían heridas de bala. Entonces hice inmediatamente un tourniquet en la parte superior del brazo. Tenía una herida de bala en el bíceps izquierdo, narra este médico que asistió a las víctimas del tiroteo."}, {"speaker": "SPEAKER_02", "timestamp": [570.4, 582.04], "sentence": " Los manifestantes que ocupan varias calles cercanas al departamento de policía de Seattle desde hace dos semanas piden justicia racial y el fin de la brutalidad policial."}, {"speaker": "SPEAKER_07", "timestamp": [582.04, 586.36], "sentence": " y el fin de la brutalidad policial."}, {"speaker": "SPEAKER_02", "timestamp": [586.36, 591.1], "sentence": " Aún tenemos una barricada en esta calle donde los coches pasan todo el día."}, {"speaker": "SPEAKER_04", "timestamp": [591.1, 596.1], "sentence": " La alcaldesa nos dijo que retiráramos los bloques de hormigón, pero no lo hicimos."}, {"speaker": "SPEAKER_02", "timestamp": [596.1, 604.58], "sentence": " Creo que si hubiéramos tenido más bloques aquí en la calle, esto nunca hubiera pasado, asegura este activista."}, {"speaker": "SPEAKER_04", "timestamp": [604.58, 625.58], "sentence": " El pasado 20 de junio, en un previo mortífero tiroteo en esta misma zona murió un joven de 19 años y un hombre de 33 resultó herido la semana pasada la alcaldesa de seattle jenny turkán dijo que desmantelaría la protesta de capitol hill mientras varios equipos intentaron el viernes quitar las barricadas sin conseguirlo."}, {"speaker": "SPEAKER_00", "timestamp": [625.58, 632.68], "sentence": " El Tribunal Supremo de Estados Unidos dio este lunes un espaldarazo clave al derecho"}], [{"speaker": "SPEAKER_13", "timestamp": [632.68, 657.56], "sentence": " al aborto en el país. Con cinco votos a favor y cuatro en contra, el tribunal declaró inconstitucional una ley de Luisiana que habría limitado el derecho a la interrupción de embarazo en ese estado. Esa ley solo es una de las más de 450 medidas que han tomado los estados conservadores en la última década, con la intención última de presionar al Supremo para que derogue la decisión que en 1973 legalizó el aborto en el país."}, {"speaker": "SPEAKER_00", "timestamp": [657.56, 661.54], "sentence": " Esta defensora de los derechos reproductivos celebra la sentencia."}, {"speaker": "SPEAKER_00", "timestamp": [661.54, 688.24], "sentence": " Las mujeres tienen hoy más opciones a la hora de tomar una decisión, dice. Los partidarios de la ley argumentan que con ella se buscaba garantizar una mejor atención a las mujeres. Este es un día desafortunado para las mujeres de Luisiana y para las mujeres de todo el país, que esperan un cierto nivel de atención cuando son atendidas, en particular en el caso del aborto, una operación que ha sido mancillada desde el principio por proveedores sin escrúpulos."}, {"speaker": "SPEAKER_03", "timestamp": [688.24, 733.3], "sentence": " La decisión del Supremo supone un revés para el presidente Donald Trump, pues es la primera relacionada con el aborto tomada por el alto tribunal desde que se incorporaron a él dos jueces conservadores elegidos por la Casa Blanca. De hecho hecho el gobierno de trump ha calificado el fallo de desafortunado no obstante la batalla en torno al aborto sigue abierta convertida en bandera electoral pues esta cuestión mueve muchos votos en las bases del partido republicano los controles se han endurecido en los accesos a Buenos Aires, un día antes de que la capital argentina vuelva a la fase 1 de la cuarentena, ante el aumento de casos y de muertes por COVID-19."}], [{"speaker": "SPEAKER_13", "timestamp": [733.3, 746.1], "sentence": " El reconfinamiento supone que cientos de miles de negocios que ya han sufrido una drástica caída en las ventas, se vean obligados a cerrar de nuevo sus puertas, una vuelta atrás que aterroriza a los comerciantes."}, {"speaker": "SPEAKER_08", "timestamp": [746.1, 761.16], "sentence": " Es lamentable, lamentable que lleguemos nuevamente a esta etapa de volver a cerrarlo, puesto que no podemos continuar de esta manera, es totalmente agobiante las deudas que tenemos, los pagos con los proveedores, los alquileres."}, {"speaker": "SPEAKER_13", "timestamp": [761.16, 773.04], "sentence": " El gobierno de Alberto Fernández reconfina el área metropolitana de Buenos Aires, donde vive un tercio de la población del país, justo cuando se acaban de conocer las cifras desoladoras de la actividad el pasado mes de abril."}, {"speaker": "SPEAKER_13", "timestamp": [773.04, 780.5], "sentence": " Según el Instituto de Estadística, la economía argentina sufrió una caída interanual sin precedentes, del 26,4%."}, {"speaker": "SPEAKER_13", "timestamp": [780.5, 782.6], "sentence": " Todos los sectores sufrieron el golpe."}, {"speaker": "SPEAKER_13", "timestamp": [782.6, 787.0], "sentence": " La industria manufacturera se desplomó más de un 34% y el comercio un 27%."}, {"speaker": "SPEAKER_03", "timestamp": [787.0, 797.0], "sentence": " La situación está mal. Hay mucha gente que está sin trabajo. No tienen para trabajar, se cierran los negocios, hay muchos negocios cerrados."}, {"speaker": "SPEAKER_13", "timestamp": [797.0, 800.9], "sentence": " Esto ocurre en un país que lleva dos años en recesión."}, {"speaker": "SPEAKER_13", "timestamp": [800.9, 831.94], "sentence": " Según la Federación Argentina de Cámaras de Comercio, tras este recon reconfinamiento 100.000 negocios podrían no volver a reabrir nunca sus puertas miguel velandia pasó 10 días en coma intubado luchando entre la vida y la muerte con sólo 31 años este colombiano se creía a salvo de la cob y 19 pensaba que el coronavirus solo mataba a los viejos no a hombres como él en forma y sin ningún factor de riesgo-19, pensaba que el coronavirus solo mataba a los viejos, no a hombres como él, en forma y sin ningún factor de riesgo. Y sin embargo, como explica, estuvo a punto de no poder contarlo."}, {"speaker": "SPEAKER_10", "timestamp": [831.94, 845.06], "sentence": " Enfermeros y doctoras y doctores me decían que yo era un milagro, que les parecía verdaderamente increíble estar hablando conmigo?"}, {"speaker": "SPEAKER_10", "timestamp": [845.06, 851.56], "sentence": " Que prácticamente yo morí tres veces y como que me resucitaron."}, {"speaker": "SPEAKER_13", "timestamp": [851.56, 863.18], "sentence": " Miguel, hijo único, abraza a sus padres y se pregunta cómo algo así pudo ocurrir, cuándo se contagió, mientras trata de recuperarse y pasar página, aunque aún arrastra problemas de movilidad."}, {"speaker": "SPEAKER_10", "timestamp": [863.18, 869.78], "sentence": " Totalmente mi vida cambió o está cambiando."}, {"speaker": "SPEAKER_10", "timestamp": [869.78, 880.32], "sentence": " Duré un mes en el hospital, tengo que durar otro mes acá encerrado, sin contacto con el exterior, sin poder trabajar."}, {"speaker": "SPEAKER_13", "timestamp": [880.32, 883.02], "sentence": " Su historia no es un caso aislado."}, {"speaker": "SPEAKER_13", "timestamp": [883.02, 888.1], "sentence": " Cada vez son más los jóvenes que están llegando a los servicios de cuidados intensivos en Colombia."}, {"speaker": "SPEAKER_13", "timestamp": [888.1, 907.92], "sentence": " En Bogotá, por ejemplo, suponen en torno al 14% de los ingresados en estas unidades, si bien la mortalidad es más baja que en otros grupos, en torno al 5%. De hecho, el tramo de edad entre 20 y 39 años es el que suma más contagios en el país, probablemente por ser el más expuesto al mantenerse activo en el ámbito laboral."}, {"speaker": "SPEAKER_13", "timestamp": [907.92, 912.14], "sentence": " Marta Vargas envía ánimos por teléfono a su hijo Andrés hospitalizado."}, {"speaker": "SPEAKER_05", "timestamp": [912.14, 920.82], "sentence": " Uno espera que un paciente joven, por ser joven, responda mucho más fácil a los tratamientos que les están dando."}, {"speaker": "SPEAKER_05", "timestamp": [920.82, 924.82], "sentence": " Pero vemos que realmente no es así."}, {"speaker": "SPEAKER_05", "timestamp": [924.82, 925.2], "sentence": " que les están dando. Pero vemos que realmente no es así."}, {"speaker": "SPEAKER_00", "timestamp": [925.2, 932.38], "sentence": " O sea, hemos tenido gente muy joven, muy joven que ha fallecido a raíz del COVID-19."}, {"speaker": "SPEAKER_13", "timestamp": [932.38, 935.68], "sentence": " La expansión de la pandemia en Colombia es muy preocupante."}, {"speaker": "SPEAKER_13", "timestamp": [935.68, 941.02], "sentence": " El país avanza sin freno hacia los 100.000 casos y ya han muerto más de 3.200 personas."}, {"speaker": "SPEAKER_13", "timestamp": [941.02, 950.08], "sentence": " Los contagios se concentran en Bogotá y en el departamento del Atlántico, especialmente en su capital, Barranquilla."}], [{"speaker": "SPEAKER_06", "timestamp": [950.08, 963.34], "sentence": " Bulgaria se antoja como un destino poco deseado por su población. Cerca de un tercio de los ciudadanos prefiere pasar sus vacaciones en el exterior. Según los expertos, el problema radica en la falta de capacidad para ofrecer una solución de último minuto."}, {"speaker": "SPEAKER_08", "timestamp": [963.34, 969.08], "sentence": " Las esperanzas de los hoteleros de que los búlgaros se queden en sus playas se vinieron abajo."}, {"speaker": "SPEAKER_06", "timestamp": [969.08, 973.36], "sentence": " Las vacaciones y los segmentos de mercado de la costa siempre han sido bastante conservadores."}, {"speaker": "SPEAKER_06", "timestamp": [973.36, 980.02], "sentence": " Esto significa que fue muy difícil alejar a los búlgaros de su costa cuando empezaron a ir a Grecia y ahora va a ser igual de difícil que regresen."}, {"speaker": "SPEAKER_06", "timestamp": [980.02, 1005.74], "sentence": " El número de turistas búlgaros en Grecia aumentó un 16% entre 2016 y 2019 Las razones del incremento son complejas Valentín fue uno de los primeros que dejó su país para pasar las vacaciones en Turquía y el país heleno Con el tiempo le siguieron sus amigos y familia Asegura que no se arrepiente Siempre ha habido algo desagradable en el turismo búlgaro Las playas eran caras, la comida era cara Las vacaciones aquí dejaban mucho que desear."}, {"speaker": "SPEAKER_06", "timestamp": [1005.74, 1009.72], "sentence": " Cuando voy a Grecia, la playa se extiende a lo largo de tres kilómetros a cada lado."}, {"speaker": "SPEAKER_06", "timestamp": [1009.72, 1012.34], "sentence": " Los hoteles no están masificados y puedo disfrutar del mar."}, {"speaker": "SPEAKER_06", "timestamp": [1012.34, 1013.0], "sentence": " Es hermoso."}, {"speaker": "SPEAKER_06", "timestamp": [1013.0, 1020.36], "sentence": " Los rincones vírgenes de Bulgaria están dejando de serlo por la proliferación de complejos turísticos a lo largo de la costa."}, {"speaker": "SPEAKER_06", "timestamp": [1020.36, 1023.1], "sentence": " Es lo que los grupos ecologistas llaman el mar de cemento."}, {"speaker": "SPEAKER_06", "timestamp": [1023.1, 1033.3], "sentence": " Este tipo de construcción a lo largo de la costa del Mar Negro es una de las principales razones por la que los búlgaros eligen pasar sus vacaciones fuera."}, {"speaker": "SPEAKER_06", "timestamp": [1033.3, 1037.92], "sentence": " Puede parecer un hotel pero oficialmente no lo es, es un refuerzo contra el deslizamiento de tierras."}, {"speaker": "SPEAKER_06", "timestamp": [1037.92, 1043.24], "sentence": " Los inversores están logrando luz verde para sus proyectos."}, {"speaker": "SPEAKER_06", "timestamp": [1043.24, 1051.46], "sentence": " La mayoría se sitúa en parques naturales y zonas de gran valor medioambiental. Las autoridades locales están avisando de que la construcción puede comenzar pronto."}, {"speaker": "SPEAKER_04", "timestamp": [1051.46, 1066.88], "sentence": " El complejo de Alepu consiste en cuatro proyectos. Hay otros 19 planes de desarrollo en los que las tierras agrícolas se han convertido en terrenos urbanizables. Actualmente no están finalizados, pero podrían estarlo en cualquier momento."}, {"speaker": "SPEAKER_06", "timestamp": [1066.88, 1081.8], "sentence": " La oposición al aumento de complejos turísticos es debido al temor a la destrucción del entorno, pero por el momento ni los precios reducidos ni las ayudas del gobierno están obteniendo resultados positivos y las playas públicas y privadas apenas reciben visitas."}, {"speaker": "SPEAKER_06", "timestamp": [1081.8, 1085.48], "sentence": " Por otro lado, los trabajos de construcción se reanudarán en otoño."}, {"speaker": "SPEAKER_06", "timestamp": [1085.48, 1096.28], "sentence": " Está China esterilizando a mujeres de la etnia Uyghur para limitar el peso de la religión"}], [{"speaker": "SPEAKER_09", "timestamp": [1096.28, 1109.28], "sentence": " musulmana en el país. Así lo sugiere un polémico informe de la agencia Associated Press basado en entrevistas personales y en documentos políticos, que ha llevado a varios gobiernos a pedir una investigación internacional."}, {"speaker": "SPEAKER_09", "timestamp": [1109.28, 1113.5], "sentence": " La diplomacia británica ha sido una de las primeras en alzar la voz."}, {"speaker": "SPEAKER_09", "timestamp": [1113.5, 1121.8], "sentence": " La situación general de los derechos humanos en Xinjiang es de continua y seria preocupación para el gobierno."}, {"speaker": "SPEAKER_09", "timestamp": [1121.8, 1139.6], "sentence": " Incluye la detención extrajudicial de más de un millón de musulmanes uigures y de otras minorías en campos de reeducación política, las restricciones sistemáticas a la cultura uigur y a la práctica del islam y la vigilancia extensiva e invasiva dirigida a las minorías."}, {"speaker": "SPEAKER_09", "timestamp": [1139.6, 1148.48], "sentence": " Pekín niega las acusaciones. No es la primera vez que mujeres uigures afirman que están siendo forzadas a adoptar medidas contraceptivas."}, {"speaker": "SPEAKER_09", "timestamp": [1148.48, 1154.36], "sentence": " Aunque, según Associated Press, la práctica es ahora mucho más generalizada y sistemática."}, {"speaker": "SPEAKER_02", "timestamp": [1154.36, 1167.44], "sentence": " Los servicios de la Guardia Costera italiana han participado en el rescate de un cachalote atrapado en unas redes de pesca cerca de las islas Eolias al norte de Sicilia."}], [{"speaker": "SPEAKER_02", "timestamp": [1167.44, 1173.34], "sentence": " Un grupo de buzos logró cortar las redes que se habían enredado en la cola del cetáceo."}, {"speaker": "SPEAKER_02", "timestamp": [1173.34, 1189.08], "sentence": " Los primeros en avistar al animal fueron biólogos de una organización que trabaja en el rescate de tortugas marinas y que desde el pasado viernes le seguían el rastro desde la costa de Lipari al ver que nadaba con dificultad."}, {"speaker": "SPEAKER_02", "timestamp": [1189.08, 1198.38], "sentence": " Este tipo de redes de pesca ilegal constituyen un peligro para numerosos mamíferos marinos."}, {"speaker": "SPEAKER_02", "timestamp": [1198.38, 1216.3], "sentence": " Estas redes ilegales, además de constituir una seria amenaza para la pesca sostenible, conllevan la pérdida de entre 11 a 26 millones de toneladas de pescado al año, lo que equivale a más de 10 billones de euros anuales en todo el mundo."}, {"speaker": "SPEAKER_02", "timestamp": [1216.3, 1221.06], "sentence": " Hasta aquí llega esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_01", "timestamp": [1221.06, 1223.34], "sentence": " Gracias por acompañarnos una vez más y por su fidelidad."}, {"speaker": "SPEAKER_01", "timestamp": [1223.34, 1228.84], "sentence": " Ya saben, como siempre, les seguimos informando en nuestros boletines informativos en televisión y en nuestras plataformas digitales."}, {"speaker": "SPEAKER_04", "timestamp": [1228.84, 1245.04], "sentence": " Nos vemos en una próxima ocasión. Bir su, bir su, bir su. Çalışmazsın Nilgün Balkaç."}, {"speaker": "SPEAKER_01", "timestamp": [1245.04, 1250.32], "sentence": " Evet aslında."}, {"speaker": "SPEAKER_04", "timestamp": [1250.32, 1252.58], "sentence": " Ayrıntılar için sendeyiz."}, {"speaker": "SPEAKER_04", "timestamp": [1252.58, 1255.0], "sentence": " Nilgün Balkaç hemen şunu söyleyelim."}, {"speaker": "SPEAKER_04", "timestamp": [1255.0, 1259.38], "sentence": " Yangının büyük hatta helikopter müdahalesi devam ediyor. Yer yer bizde oluyor."}]]}