{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 686.0}, {"start_time": 686.0, "end_time": 792.0}, {"start_time": 792.0, "end_time": 880.0}, {"start_time": 880.0, "end_time": 997.0}, {"start_time": 997.0, "end_time": 1098.0}, {"start_time": 1098.0, "end_time": 1228}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 14.58], "sentence": " Hola, ¿qué tal? Bienvenidos, saludos una vez más desde la redacción española de Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [14.58, 31.5], "sentence": " Como saben, estas últimas semanas hemos estado especialmente pendientes de la evolución de la pandemia de coronavirus que afecta a todo el mundo y también del proceso de desescalada del confinamiento que se está dando ya desde estos últimos días en Europa. Vamos a contarles estas pero también otras noticias y como siempre empezamos con nuestros titulares."}, {"speaker": "SPEAKER_14", "timestamp": [31.5, 42.6], "sentence": " Europa prepara una temporada turística con la seguridad como prioridad. Reabren las playas y en breve algunos países sus fronteras."}, {"speaker": "SPEAKER_14", "timestamp": [42.6, 52.2], "sentence": " Mascarillas obligatorias en España para los mayores de 6 años a partir de este jueves cuando no pueda respetarse una distancia de 2 metros."}, {"speaker": "SPEAKER_07", "timestamp": [52.2, 62.16], "sentence": " Un escándalo de corrupción en la compra de respiradores desemboca en la destitución fulminante y el arresto del ministro de Salud boliviano."}, {"speaker": "SPEAKER_14", "timestamp": [62.16, 67.22], "sentence": " EasyJet volverá a volar a partir del 15 de junio."}, {"speaker": "SPEAKER_14", "timestamp": [67.22, 72.42], "sentence": " Otras compañías europeas están a la espera de ser rescatadas, como Lufthansa y Air France."}, {"speaker": "SPEAKER_14", "timestamp": [72.42, 80.92], "sentence": " Si sueña con aguas así de azules y arena así de blanca, está de suerte."}], [{"speaker": "SPEAKER_14", "timestamp": [80.92, 105.16], "sentence": " Grecia está iniciando su temporada turística con la apertura de sus hoteles el próximo mes y la reanudación de los vuelos charter internacionales en julio con la seguridad como prioridad. Se realizarán test de coronavirus a los visitantes y se respetarán los protocolos generales de salud......sin que todo ello eclipse nuestro brillante sol..."}, {"speaker": "SPEAKER_14", "timestamp": [105.16, 107.02], "sentence": "...o las bellezas naturales de Grecia."}, {"speaker": "SPEAKER_02", "timestamp": [107.02, 111.62], "sentence": " El anuncio de Grecia se producía..."}, {"speaker": "SPEAKER_14", "timestamp": [111.62, 114.3], "sentence": "...mientras los ministros de turismo de la UE..."}, {"speaker": "SPEAKER_14", "timestamp": [114.3, 116.2], "sentence": "...acordaban hacer todo lo necesario..."}, {"speaker": "SPEAKER_14", "timestamp": [116.2, 119.26], "sentence": "...para la recuperación rápida y completa del turismo..."}, {"speaker": "SPEAKER_14", "timestamp": [119.26, 122.72], "sentence": "...que supone casi el 10% del PIB de la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [122.72, 127.58], "sentence": " Italia también está avanzando unilateralmente para atraer a los turistas."}, {"speaker": "SPEAKER_14", "timestamp": [127.58, 133.46], "sentence": " Espera reabrir todos sus aeropuertos el 3 de junio para vuelos nacionales e internacionales."}, {"speaker": "SPEAKER_07", "timestamp": [133.46, 137.7], "sentence": " El punto de inflexión será la apertura de nuestras fronteras."}, {"speaker": "SPEAKER_07", "timestamp": [137.7, 144.22], "sentence": " Para quienes como nosotros, sus clientes, son extranjeros en un 60%, es importante saber cuándo podrán viajar a Italia."}, {"speaker": "SPEAKER_07", "timestamp": [144.22, 145.38], "sentence": " en un 60%, es importante saber cuándo podrán viajar a Italia."}, {"speaker": "SPEAKER_14", "timestamp": [145.38, 157.36], "sentence": " La semana pasada, la Comisión Europea propuso un levantamiento gradual de las restricciones de viaje en todo el bloque comunitario, pero hasta ahora Francia solo permite viajes esenciales desde el extranjero."}, {"speaker": "SPEAKER_14", "timestamp": [157.36, 161.9], "sentence": " Sus playas están abiertas, pero está prohibido tumbarse a tomar el sol."}, {"speaker": "SPEAKER_14", "timestamp": [161.9, 172.0], "sentence": " Mientras, Eslovenia planea ofrecer vales de 200 euros a sus ciudadanos para animarlos a pasar sus vacaciones en casa. Y España, con uno de los confinamientos más"}], [{"speaker": "SPEAKER_14", "timestamp": [172.0, 188.88], "sentence": " estrictos de Europa, acaba de prolongar el estado de alarma hasta el 7 de junio. Seguramente los turistas extranjeros podrán viajar a las Islas Baleares o las Canarias antes que a las grandes ciudades como Madrid y Barcelona. La ciudad condal acaba de reabrir sus playas y sus parques, pero solo para residentes."}, {"speaker": "SPEAKER_08", "timestamp": [188.88, 193.56], "sentence": " Esto tiene más encanto cuando hay poca gente. Normalmente yo no vengo a estas playas."}, {"speaker": "SPEAKER_08", "timestamp": [193.56, 196.84], "sentence": " Normalmente me voy más a la Costa Brava o a la Costa Dorada."}, {"speaker": "SPEAKER_08", "timestamp": [196.84, 206.08], "sentence": " El gobierno español quiere apoyar el turismo, uno de los pilares de su economía, aunque sin duda la higiene y el distanciamiento social marcarán las próximas vacaciones."}, {"speaker": "SPEAKER_14", "timestamp": [206.08, 216.38], "sentence": " España hace obligatorio el uso de mascarillas en los espacios públicos. A partir de este"}], [{"speaker": "SPEAKER_14", "timestamp": [216.38, 223.94], "sentence": " jueves deberán llevarlas los mayores de seis años, también en la calle cuando no sea posible respetar la distancia de seguridad de dos metros."}, {"speaker": "SPEAKER_15", "timestamp": [223.94, 245.04], "sentence": " cuando no sea posible respetar la distancia de seguridad de dos metros más importante es llevarla llevarla aunque sea en el bolsillo para cuando estamos en una zona en la que no hay opción de mantener una cierta distancia o que vamos a tener que pararnos y estar tiempo con las personas que hay a nuestro alrededor a distancias menores de esos dos metros pues obviamente habrá que ponérsela."}, {"speaker": "SPEAKER_14", "timestamp": [245.04, 248.62], "sentence": " Los españoles han acogido la medida de manera positiva."}, {"speaker": "SPEAKER_10", "timestamp": [248.62, 254.26], "sentence": " Respetando lo que pasa es obligación siempre y cuando no sobrepase los dos metros."}, {"speaker": "SPEAKER_10", "timestamp": [254.26, 259.78], "sentence": " Con dos metros que tengas de separación, si quieres no la llevas. Estoy muy bien informada, gracias a Dios."}, {"speaker": "SPEAKER_08", "timestamp": [259.78, 269.02], "sentence": " Perfecto, es una buena idea, es una buena iniciativa porque la verdad es que nos protege y así vamos con más cuidado todos."}, {"speaker": "SPEAKER_14", "timestamp": [269.02, 281.7], "sentence": " Aunque el uso de mascarillas es obligatorio a partir de los seis años, el gobierno español también recomienda su uso para niños de entre tres y cinco años."}], [{"speaker": "SPEAKER_08", "timestamp": [281.7, 289.84], "sentence": " Este hombre se llamaba Moses Ntanda y en estas imágenes se le ve celebrando su 70 cumpleaños en un restaurante de Estocolmo."}, {"speaker": "SPEAKER_14", "timestamp": [289.84, 298.26], "sentence": " Ocurrió hace dos años. El mes pasado, durante la Pascua, murió solo en una habitación de un asilo de ancianos, víctima de la COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [298.26, 301.4], "sentence": " Moses era como un padre para mí."}, {"speaker": "SPEAKER_15", "timestamp": [301.4, 331.42], "sentence": " Cuando Moses cayó enfermo, su casa de acogida no lo llevó al hospital nos dijeron que era así como se actúa con los ancianos que contraen el coronavirus se ocupan de ellos en la casa y no los envían al hospital que no necesitan cuidados hospitalarios pero la verdad es que necesitaban atención hospitalaria un día en el trabajo alguien comenzó a gritar, Peta, Peta, ven, tienes que venir, le ha pasado algo al hermano de tu suegra."}, {"speaker": "SPEAKER_01", "timestamp": [331.42, 334.46], "sentence": " Así que corrí hacia ella y se cayó al suelo."}, {"speaker": "SPEAKER_13", "timestamp": [334.46, 336.64], "sentence": " La abracé y lloramos."}, {"speaker": "SPEAKER_01", "timestamp": [336.64, 345.16], "sentence": " Casi la mitad de los más de 3.800 fallecidos por COVID-19 eran ancianos que vivían en asilos."}], [{"speaker": "SPEAKER_13", "timestamp": [345.16, 349.08], "sentence": " El gobierno reconoce que la prohibición de las visitas no fue suficiente."}, {"speaker": "SPEAKER_15", "timestamp": [349.08, 353.08], "sentence": " Hay muchos aspectos diferentes en nuestro enfoque."}, {"speaker": "SPEAKER_07", "timestamp": [353.08, 359.52], "sentence": " Proteger a los ancianos en las residencias era uno de ellos y somos conscientes de que no funcionó muy bien."}, {"speaker": "SPEAKER_15", "timestamp": [359.52, 363.86], "sentence": " Ahora tratamos de mejorarlo en colaboración con quienes dirigen estos hogares."}, {"speaker": "SPEAKER_07", "timestamp": [363.86, 365.66], "sentence": " Ahora tratamos de mejorarlo en colaboración con quienes dirigen estos hogares."}, {"speaker": "SPEAKER_15", "timestamp": [365.66, 372.38], "sentence": " La estrategia sueca consiste en recomendar el distanciamiento social en lugar de ordenar un confinamiento completo."}, {"speaker": "SPEAKER_00", "timestamp": [372.38, 377.98], "sentence": " Algunos expertos afirman que esa ha sido una estrategia peligrosa."}, {"speaker": "SPEAKER_07", "timestamp": [377.98, 407.58], "sentence": " Tenemos una de las tasas de mortalidad más altas del mundo lo cual es triste yo diría que dos tercios o algo así tal vez incluso más no tendrían que haber muerto hasta ahora nos las hemos arreglado con uno de nuestros objetivos que es aplanar la curva de la propagación del virus y también hacer posible que el sistema de atención sanitaria se enfrente a este fuerte desafío."}, {"speaker": "SPEAKER_17", "timestamp": [407.58, 416.46], "sentence": " Pero para cada persona que ha muerto de esta terrible pandemia es por supuesto una gran pena y dolor para todas las familias."}, {"speaker": "SPEAKER_07", "timestamp": [416.46, 424.74], "sentence": " Y por supuesto trataremos de ver por qué se propagó el virus en la atención de ancianos."}, {"speaker": "SPEAKER_00", "timestamp": [424.74, 435.08], "sentence": " Piensan que la estrategia que están usando es realmente buena y que está funcionando, pero si es buena, ¿cómo es que tantos están muriendo?"}], [{"speaker": "SPEAKER_06", "timestamp": [435.08, 439.96], "sentence": " Destitución fulminante y arresto policial del ministro boliviano de Salud, Marcelo Navajas."}, {"speaker": "SPEAKER_17", "timestamp": [439.96, 456.18], "sentence": " Apenas llevaba un mes y medio en el cargo y es el protagonista del mayor escándalo de corrupción que ha salpicado al gobierno interino de Yanine Áñez, el sobreprecio pagado por la compra de 170 respiradores para tratar a enfermos de la pandemia de la COVID-19."}, {"speaker": "SPEAKER_17", "timestamp": [456.18, 463.9], "sentence": " El gobierno boliviano pagó por unidad casi 28 mil dólares, una cantidad que prácticamente triplica su precio real."}, {"speaker": "SPEAKER_13", "timestamp": [463.9, 469.52], "sentence": " La diferencia se quedó en un oscuro camino que la declaración de navajas debería esclarecer."}, {"speaker": "SPEAKER_17", "timestamp": [469.52, 476.12], "sentence": " A través de Twitter, la presidenta interina ha prometido una investigación a fondo, caiga quien caiga."}, {"speaker": "SPEAKER_13", "timestamp": [476.12, 484.4], "sentence": " Hoy me siento muy indignada y molesta por la posible corrupción en la compra de los respiradores españoles."}, {"speaker": "SPEAKER_17", "timestamp": [484.4, 484.8], "sentence": " por la posible corrupción en la compra de los respiradores españoles."}, {"speaker": "SPEAKER_13", "timestamp": [484.8, 492.66], "sentence": " ¿Cómo es posible que alguien intente robarle a los bolivianos en pleno sacrificio como el que estamos viviendo?"}, {"speaker": "SPEAKER_11", "timestamp": [492.66, 506.46], "sentence": " El escándalo tiene como telón de fondo el creciente descontento, con protestas en algunas regiones por la ampliación de la cuarentena hasta finales de mayo y la ausencia de una fecha concreta para la convocatoria de elecciones generales."}, {"speaker": "SPEAKER_07", "timestamp": [506.46, 514.9], "sentence": " El Parlamento aprobó una ley para que se celebren antes del mes de agosto, algo a lo que se opone el Ejecutivo Interino debido a la situación de emergencia."}, {"speaker": "SPEAKER_07", "timestamp": [514.9, 518.52], "sentence": " El colegio electoral deberá pronunciarse sobre esta contienda."}, {"speaker": "SPEAKER_07", "timestamp": [518.52, 525.58], "sentence": " La pandemia de la COVID-19 ha dejado ya unos 200 fallecidos en Bolivia y casi 5.000 infectados."}, {"speaker": "SPEAKER_07", "timestamp": [525.58, 534.46], "sentence": " Por primera vez Brasil sufre más de 1.000 muertes en 24 horas."}], [{"speaker": "SPEAKER_04", "timestamp": [534.46, 538.88], "sentence": " Pasa a ser el segundo país con más casos nuevos de coronavirus tras Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [538.88, 546.42], "sentence": " Brasil, epicentro del nuevo coronavirus en América Latina, contabilizó en las últimas 24 horas 1.179 muertos."}, {"speaker": "SPEAKER_00", "timestamp": [546.42, 549.4], "sentence": " Los contagios superaron los 270.000."}, {"speaker": "SPEAKER_04", "timestamp": [549.4, 561.92], "sentence": " Las cifras oficiales sitúan a los estados de Sao Paulo y Río de Janeiro, el primero y tercero más poblados del país, como los que registraron una cifra récord de muertes diarias, con 324 y 227 respectivamente."}, {"speaker": "SPEAKER_04", "timestamp": [561.92, 583.58], "sentence": " Sobre todo en las grandes ciudades se ha incrementado el número de usuarios de las mascarillas después de que la Cámara de Diputados de Brasil aprobara un proyecto de ley que vuelve obligatorio el uso de mascarillas de protección en lugares públicos durante toda la pandemia y estipula multas para quien infrinja la medida. Brasil generalizará el uso de cloroquina e hidroxicloroquina para pacientes de COVID-19 sin gravedad."}, {"speaker": "SPEAKER_04", "timestamp": [583.58, 594.18], "sentence": " Pese a que no tiene ninguna eficacia demostrada, por insistencia del presidente de Brasil, Jair Bolsonaro, se administrarán los dos fármacos a los pacientes menos graves y a los que presenten los primeros síntomas."}, {"speaker": "SPEAKER_04", "timestamp": [594.18, 598.56], "sentence": " Bolsonaro sigue mostrando su escepticismo sobre la gravedad de la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [598.56, 602.12], "sentence": " Ha llegado a calificar la COVID-19 como una gripecita."}, {"speaker": "SPEAKER_04", "timestamp": [602.12, 616.54], "sentence": " Mantiene las críticas a las medidas de distanciamiento social adoptadas por gobiernos regionales para frenar la pandemia. Las previsiones indican que contagios y muertes seguirán subiendo de forma exponencial en Brasil hasta el mes de julio."}, {"speaker": "SPEAKER_04", "timestamp": [616.54, 627.54], "sentence": " ¿Cuándo y cómo volverán a volar las compañías europeas?"}], [{"speaker": "SPEAKER_14", "timestamp": [627.54, 632.58], "sentence": " Isillet acaba de anunciar que reanudará algunos vuelos a partir del 15 de junio."}, {"speaker": "SPEAKER_14", "timestamp": [632.58, 636.92], "sentence": " En ellos, tanto los tripulantes como los pasajeros deberán llevar mascarillas."}, {"speaker": "SPEAKER_14", "timestamp": [636.92, 641.34], "sentence": " No se servirá comida y se distribuirá a los viajeros gel desinfectante."}, {"speaker": "SPEAKER_14", "timestamp": [641.34, 665.0], "sentence": " La compañía británica que dejó en tierra sus aviones a finales de marzo debido a la pandemia empezará con vuelos nacionales y vuelos a Francia. Por su parte, la alemana Lufthansa está a la espera de lograr un rescate de hasta 9.000 millones de euros del gobierno de Berlín con la adquisición por parte del Estado de hasta el 25% de sus acciones. El acuerdo debe ser aprobado por la Comisión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [665.0, 671.58], "sentence": " También Air France-KLM ha pedido ayuda, espera 7.000 millones de euros del Estado francés."}, {"speaker": "SPEAKER_14", "timestamp": [671.58, 679.42], "sentence": " Además, para hacer frente a la crisis, ha decidido deshacerse ya de manera definitiva de su flota del Airbus A380."}, {"speaker": "SPEAKER_14", "timestamp": [679.42, 681.8], "sentence": " Y va a hacerlo a finales de 2022."}, {"speaker": "SPEAKER_14", "timestamp": [681.8, 687.98], "sentence": " Y va a hacerlo a finales de 2022."}], [{"speaker": "SPEAKER_01", "timestamp": [687.98, 693.92], "sentence": " Conducir por Europa en tiempos de pandemia implica sufrir colas y controles en las fronteras."}, {"speaker": "SPEAKER_01", "timestamp": [693.92, 701.16], "sentence": " Este vídeo fue filmado por el eurodiputado rumano Dachan Cholos hace dos semanas, cuando conducía entre Bucarest y Bruselas."}, {"speaker": "SPEAKER_11", "timestamp": [701.16, 749.9], "sentence": " Varios países están trabajando en la reapertura de sus fronteras, pero la Comisión Europea insiste. Cuando se trata de abrir áreas de turismo, viajes y hoteles, hemos sido muy claros en nuestras recomendaciones. No hay margen para la discriminación. Cada medida debe basarse en nuestras directrices y debe ser de naturaleza no discriminatoria. Pero incluso si se reabren las fronteras internas, nada cambiará para Rumanía, Bulgaria y Croacia, los países que no pertenecen a la zona Schengen de libre circulación. Desde la Eurocámara explican que los europeos han experimentado a gran escala lo que habitualmente sufren estos tres países y piden que se reconsidere su ingreso."}, {"speaker": "SPEAKER_01", "timestamp": [749.9, 768.6], "sentence": " Lo que ha sucedido durante los últimos dos meses a todos los ciudadanos de la Unión Europea es lo que sucede habitualmente a los ciudadanos de Rumanía, Bulgaria y Croacia. Es así desde hace 12 años, 13 años, y seguirá siendo así."}, {"speaker": "SPEAKER_01", "timestamp": [768.6, 776.8], "sentence": " Este es el momento de enviar un mensaje político a todos aquellos ciudadanos de la Unión Europea que todavía se encuentran a las puertas de Schengen."}, {"speaker": "SPEAKER_17", "timestamp": [776.8, 779.58], "sentence": " Deben ser tratados como los demás."}, {"speaker": "SPEAKER_01", "timestamp": [779.58, 790.72], "sentence": " El Parlamento Europeo y la Comisión creen que los tres países están técnicamente listos, pero algunos estados como Francia y los Países Bajos lo están impidiendo."}, {"speaker": "SPEAKER_00", "timestamp": [790.72, 805.06], "sentence": " 866 mineros en Siberia infectados por coronavirus. El contagio masivo se ha dado entre los trabajadores de la mayor mina de oro de Rusia, también principal proveedor de mineral de antimonio."}], [{"speaker": "SPEAKER_01", "timestamp": [805.06, 827.84], "sentence": " Las operaciones de oro en la mina olimpiada en la región de Krasnoyark en Siberia continúan normalmente. El brote ha empeorado en las últimas dos semanas hasta el punto de que el ejército ruso ha sido desplegado en la ciudad de Krasnoyark para ayudar a combatir la infección. El Ministerio de Defensa de Rusia envió a sus expertos para ayudar a combatir el brote de COVID-19 en la aldea de Eruda, en Siberia Oriental."}, {"speaker": "SPEAKER_02", "timestamp": [827.84, 835.0], "sentence": " Han realizado un total de 20 vuelos para transferir 60 militares y 55 unidades de equipos sanitarios al área de la infección."}, {"speaker": "SPEAKER_14", "timestamp": [835.0, 840.94], "sentence": " Una de las regiones más afectadas de Rusia es la República de Dagestán, en el norte del Cáucaso."}, {"speaker": "SPEAKER_10", "timestamp": [840.94, 869.46], "sentence": " Hay informes de infecciones masivas en pueblos de montaña aislados. La provincia mayoritariamente musulmana de Dagestán informó de un aumento en las infecciones que ha dejado a los hospitales colapsados. Oficialmente hay 3.553 casos de contagio en Dagestán, pero los expertos sobre el terreno aseguran que el número es mucho mayor. Han informado de cerca de 700 muertes por neumonía. Hasta la fecha se han confirmado un total de casi 309.000 casos de coronavirus en Rusia."}, {"speaker": "SPEAKER_17", "timestamp": [869.46, 875.44], "sentence": " Los últimos datos de Rusia indican casi 3.000 muertes en todo el país."}, {"speaker": "SPEAKER_10", "timestamp": [875.44, 893.18], "sentence": " Es el tirador de cerveza más famoso de Sevilla y eso que no tiene ni una pizca de gracia ni de salero, pero cumple a la perfección con su cometido en los tiempos del coronavirus."}], [{"speaker": "SPEAKER_07", "timestamp": [893.18, 931.22], "sentence": " robot que sirve cañas en un bar de la capital de Andalucía, atiende puntualmente los pedidos de la clientela, todavía escasa, y es la comidilla de las redes sociales. La relación con el cliente es totalmente aséptica. Entrega la caña en un vaso de plástico y no puede contraer ni transmitir la temida COVID-19. Un quebradero de cabeza menos para los dueños de la gitana loca, un local céntrico muy frecuentado por sevillanos y turistas que había previsto adquirir el robot antes de la pandemia."}, {"speaker": "SPEAKER_00", "timestamp": [931.22, 953.28], "sentence": " usar y tirar, el aceite que tiene sermonodosis, pues dijimos, mira, el robot que se iba a poner para otra cosa, sirve muy bien para que en un vaso de plástico también evitemos el contacto y sea de usar y tirar y sea todo muy autoservicio."}, {"speaker": "SPEAKER_09", "timestamp": [953.28, 956.42], "sentence": " Y ahora pues hemos visto un buen momento para traerla."}, {"speaker": "SPEAKER_09", "timestamp": [956.42, 964.34], "sentence": " La aceptación de los clientes es buena, a ellos les gusta, les hacen los vídeos cuando está echando la cerveza y poco más."}, {"speaker": "SPEAKER_07", "timestamp": [964.34, 969.14], "sentence": " Una visión que no comparten los puristas de la caña al mediodía."}, {"speaker": "SPEAKER_02", "timestamp": [969.14, 983.78], "sentence": " Yo creo que el trato con cliente barman, la persona que te sirve la cerveza, la mirada en los ojos, ver cómo va cayendo la cerveza cuando la van poniendo y demás, pues tiene un atractivo que creo que se está perdiendo con esa máquina robot."}, {"speaker": "SPEAKER_07", "timestamp": [983.78, 989.9], "sentence": " La gitana loca, que en verano tiene hasta 12 empleados, no descarta encargar más funciones al robot."}, {"speaker": "SPEAKER_07", "timestamp": [989.9, 994.26], "sentence": " Y en Sevilla ya hay quien se pregunta por quién doblan las campanas."}, {"speaker": "SPEAKER_16", "timestamp": [994.26, 1003.7], "sentence": " La cuarentena es difícil para todos, pero aquí en Ezao, el Coyot, a las afueras de Ciudad de México,"}], [{"speaker": "SPEAKER_16", "timestamp": [1003.7, 1006.42], "sentence": " encontramos a dos hermanos que se suben por las paredes."}, {"speaker": "SPEAKER_16", "timestamp": [1006.42, 1013.36], "sentence": " Constituyen la tercera generación de la familia dedicada a la lucha libre, una práctica muy peculiar y popular en su país."}, {"speaker": "SPEAKER_16", "timestamp": [1013.36, 1016.98], "sentence": " El COVID obligó a suspender los combates el pasado marzo."}, {"speaker": "SPEAKER_05", "timestamp": [1016.98, 1046.86], "sentence": " Hijo de doctor Wagner Jr., el mayor y galeno del mal, echan de menos los golpes y los insultos cuando hacen unos puños ante las gradas vacías el lunes me dio un tipo ataque de ansiedad en que yo le dije a mi madre ya no aguanto ya definitivamente ya ya no puedo me sentía aturdido me sentía que no no cabía en ninguna parte pero yo creo que es un proceso total me imagino todo lo hemos vivido en casa porque llevamos alrededor de 60 días aquí en méxico entonces creo que el asunto es complicado."}, {"speaker": "SPEAKER_18", "timestamp": [1046.86, 1058.74], "sentence": " Porque no sabe cuánto extraño estar en un ring, estar con el público y, boom, entrar en casa uno, entrar en casa otro, no saben cuánto extraño pegarle a los luchadores, que me peguen también, me gusta mucho que me peguen."}, {"speaker": "SPEAKER_18", "timestamp": [1058.74, 1068.24], "sentence": " Una máscara, esta máscara la cambié por un cubrebocas, la verdad, es algo muy difícil, la verdad, estar con el cubrebocas todo el día."}, {"speaker": "SPEAKER_18", "timestamp": [1068.24, 1073.3], "sentence": " Bueno, con la máscara uno se acostumbra, yo creo ahorita estoy perfecto, pero con el cubrebocas lastima esto y lo otro no estás conforme."}, {"speaker": "SPEAKER_16", "timestamp": [1073.3, 1084.2], "sentence": " En el Arena Azteca Budoca, en el recinto familiar, nos enseñan fotografías que recuerdan la gloria en el ring de sus padres, tíos y de su abuelo, doctor Wagner, iniciador de la saga."}, {"speaker": "SPEAKER_16", "timestamp": [1084.2, 1086.54], "sentence": " La pandemia ha golpeado duramente al sector."}, {"speaker": "SPEAKER_16", "timestamp": [1086.54, 1096.38], "sentence": " Ha empezado la temporada alta y muchos de estos guerreros con antifaz y apodos estrambóticos viven al día, sin ahorros, para sobrevivir tiempos más duros que los golpes que reciben."}, {"speaker": "SPEAKER_12", "timestamp": [1096.38, 1103.58], "sentence": " El superciclón Amphan se ha introducido en las costas de la India y Bangladesh,"}], [{"speaker": "SPEAKER_12", "timestamp": [1103.58, 1107.14], "sentence": " obligando a más de dos millones y medio de personas a evacuar sus hogares."}, {"speaker": "SPEAKER_12", "timestamp": [1107.14, 1112.86], "sentence": " La tormenta es el equivalente a un huracán de categoría 3."}, {"speaker": "SPEAKER_12", "timestamp": [1112.86, 1120.02], "sentence": " Con vientos que alcanzan los 170 kilómetros por hora, atravesó comunidades vulnerables matando al menos a tres personas."}, {"speaker": "SPEAKER_12", "timestamp": [1120.02, 1135.76], "sentence": " Es la primera gran tormenta que golpea una región muy poblada desde que comenzó la pandemia de coronavirus y las medidas de distanciamiento social han complicado los esfuerzos de evacuación."}, {"speaker": "SPEAKER_06", "timestamp": [1135.76, 1155.42], "sentence": " Las autoridades locales han estado poniendo a disposición otros edificios, lugares elevados, escuelas, edificios gubernamentales, para que el hacinamiento sea menor, para que haya un grado de distanciamiento social. Se han hecho esfuerzos, pero es imperativo que salvar vidas sea la prioridad. Es un acto difícil de equilibrio y hemos hecho todo lo que podemos."}, {"speaker": "SPEAKER_06", "timestamp": [1155.42, 1189.4], "sentence": " Pero a la preocupación por el recorrido de Amphan se añade el temor por la expansión de la pandemia entre los casi un millón de refugiados rohingya que viven en campamentos abarrotados en el sudeste de bangladesh los primeros casos de coronavirus se reportaron en el bazar la semana pasada en el campo rohingya y 10 contagiados identificados hasta ahora y están en aislamiento pero si llega a esta zona densamente poblada será un gran desastre para ellos y para el país en su conjunto."}, {"speaker": "SPEAKER_12", "timestamp": [1189.4, 1205.98], "sentence": " Mientras tanto, el ciclón ha dejado sin energía a grandes áreas de Calcuta tras su paso por la ciudad india el miércoles por la noche. Es la peor tormenta que ha golpeado la India y Bangladesh en dos décadas y la más fuerte jamás registrada en la bahía de Bengala."}, {"speaker": "SPEAKER_12", "timestamp": [1205.98, 1211.84], "sentence": " Hasta aquí esta última edición de Euronews Hoy."}, {"speaker": "SPEAKER_12", "timestamp": [1211.84, 1220.32], "sentence": " Gracias por acompañarnos un día más y como siempre pueden seguir informados en todo momento en nuestra web y redes sociales así como en los boletines informativos de nuestra televisión."}, {"speaker": "SPEAKER_12", "timestamp": [1220.32, 1221.26], "sentence": " Hasta la próxima."}]]}