{"chapters": [{"start_time": 0.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 965.0}, {"start_time": 965.0, "end_time": 1157.0}, {"start_time": 1157.0, "end_time": 1282.0}, {"start_time": 1282.0, "end_time": 1359}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 23.3], "sentence": " Hola, bienvenidos a Euronews hoy. Tras un fin de semana muy violento, de nuevo se han intensificado los bombardeos en los alrededores de Kiev en este decimonoveno día de invasión rusa en Ucrania. En la capital hay al menos un muerto en el ataque a un edificio de viviendas."}, {"speaker": "SPEAKER_01", "timestamp": [23.3, 49.22], "sentence": " El asedio en Mariupol, en el suresteste ha acabado ya con la vida de 2.500 civiles según Ucrania. Hoy se ha vuelto a intentar abrir una decena de corredores humanitarios con un éxodo ucraniano que se acerca ya a los 2,8 millones de refugiados. Casi todos son mujeres y niños por la obligación de los hombres jóvenes de quedarse a defender su país y estas personas, los más vulnerables de esta crisis, preocupan a las organizaciones por el riesgo de que caigan en manos de redes de tráfico de personas."}, {"speaker": "SPEAKER_01", "timestamp": [49.22, 51.4], "sentence": " Ya se han dado algunos casos de abuso."}, {"speaker": "SPEAKER_01", "timestamp": [51.4, 52.56], "sentence": " Enseguida lo veremos."}, {"speaker": "SPEAKER_01", "timestamp": [52.56, 69.54], "sentence": " En el terreno diplomático, este lunes se ha producido la cuarta ronda de negociaciones por videoconferencia entre Rusia y Ucrania, sin avances, mientras la Unión Europea ha preparado su cuarto paquete de sanciones contra Moscú y la OTAN está reforzando su flanco oriental con la llegada de más soldados a Estonia."}, {"speaker": "SPEAKER_01", "timestamp": [69.54, 75.32], "sentence": " Comenzamos con la crónica de esta jornada de guerra en Ucrania directamente en Kiev con la enviada especial de Euronews."}], [{"speaker": "SPEAKER_14", "timestamp": [75.32, 83.42], "sentence": " Fallece al menos una persona y 12 resultan heridas en el bombardeo de un edificio de apartamentos en Kiev este lunes por la mañana."}, {"speaker": "SPEAKER_14", "timestamp": [83.42, 86.42], "sentence": " bardeo de un edificio de apartamentos en Kiev este lunes por la mañana."}, {"speaker": "SPEAKER_04", "timestamp": [86.42, 94.54], "sentence": " La localidad de Irpin, a 8 kilómetros de Kiev, convertida en una ciudad fantasma con algunos pocos vecinos decididos a quedarse."}, {"speaker": "SPEAKER_14", "timestamp": [94.54, 103.82], "sentence": " España podría convertirse en un actor clave para la entrada de gas a Europa ante los planes de la Unión Europea de desconectarse del gas ruso."}, {"speaker": "SPEAKER_14", "timestamp": [103.82, 106.3], "sentence": " Europa ante los planes de la Unión Europea de desconectarse del gas ruso."}, {"speaker": "SPEAKER_03", "timestamp": [106.3, 114.9], "sentence": " Más de 8.600 rusos han llegado a Estados Unidos a través de México, llegan como turistas a territorio mexicano y luego piden asilo en la frontera estadounidense."}, {"speaker": "SPEAKER_03", "timestamp": [114.9, 127.7], "sentence": " La guerra no hace distinciones en Ucrania. Este lunes un edificio residencial de nueve plantas fue blanco de la artillería rusa en un distrito del norte de Kiev, la capital del país."}, {"speaker": "SPEAKER_03", "timestamp": [127.7, 132.4], "sentence": " Según los servicios de emergencia ucranianos, hay al menos un muerto y 12 heridos."}, {"speaker": "SPEAKER_13", "timestamp": [132.4, 136.56], "sentence": " Nuestra compañera Anneliese Borges acudió al lugar."}, {"speaker": "SPEAKER_13", "timestamp": [136.56, 148.52], "sentence": " Los residentes de esta zona dicen que no hay instalaciones militares en los alrededores y que hay una escuela a menos de 100 metros del edificio que fue atacado esta mañana."}, {"speaker": "SPEAKER_03", "timestamp": [148.52, 161.36], "sentence": " Dicen que están conmocionados y que algunas de las personas que se encontraban en el lugar de la explosión siguen aquí intentando recuperar las pertenencias que pueden salvar."}, {"speaker": "SPEAKER_13", "timestamp": [161.36, 170.36], "sentence": " pertenencias que pueden salvar. Un miembro del Parlamento ucraniano ha calificado este hecho como otro acto de terror por parte de Rusia."}, {"speaker": "SPEAKER_13", "timestamp": [170.36, 205.22], "sentence": " Ucrania y Rusia reanudan este lunes las conversaciones por videoconferencia. Zelensky dijo ver algunos signos positivos por parte de Rusia. Moscú justificó su ataque con víctimas mortales a una base de entrenamiento militar cerca de la frontera con Polonia, miembro de la OTAN, como un objetivo legítimo. Algo que fue contestado en Twitter por el secretario de Estado de Estados Unidos, Anthony Blinken, que condenó el ataque con misiles añadiendo la brutalidad debe parar."}, {"speaker": "SPEAKER_04", "timestamp": [205.22, 209.78], "sentence": " Al menos 35 personas murieron y más de 130 resultaron heridas."}, {"speaker": "SPEAKER_04", "timestamp": [209.78, 217.36], "sentence": " Decenas de soldados heridos por el ataque ruso fueron trasladados a un hospital cercano a la base militar de Yavoriv."}, {"speaker": "SPEAKER_04", "timestamp": [217.36, 226.84], "sentence": " El domingo, los medios de comunicación públicos rusos difundieron estas imágenes de lo que aseguraban es una columna de carros de combate rusos que se dirigen a la capital ucraniana."}, {"speaker": "SPEAKER_04", "timestamp": [226.84, 231.96], "sentence": " Las autoridades de Ucrania han informado de un aumento de los combates y los disparos en Kiev en los últimos días."}, {"speaker": "SPEAKER_04", "timestamp": [231.96, 239.46], "sentence": " Los soldados ucranianos aseguran que se preparan para un ataque mayor por parte de las fuerzas rusas estacionadas al norte de Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [239.46, 250.6], "sentence": " El ejército ruso ha intentado varias incursiones en la capital que han desembocado en duros combates en las zonas de Irpin y Bucha, ambos suburbios que conducen a la capital de Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [250.6, 260.98], "sentence": " Están ajustando el tiro disparando sobre las posiciones. Se están preparando para pasar a la ofensiva contra Kiev. Por eso intentan asustarnos."}, {"speaker": "SPEAKER_08", "timestamp": [260.98, 263.2], "sentence": " Intentan asustarnos."}, {"speaker": "SPEAKER_04", "timestamp": [263.2, 274.8], "sentence": " Zelensky, que realizó una visita este fin de semana para levantar la moral a los soldados heridos en un hospital militar de la capital ucraniana, ha vuelto a pedir a la OTAN que imponga una zona de exclusión aérea."}, {"speaker": "SPEAKER_04", "timestamp": [274.8, 284.58], "sentence": " Zelensky aseguró que es solo cuestión de tiempo, que los cohetes rusos caigan en estados miembros de la OTAN."}, {"speaker": "SPEAKER_12", "timestamp": [284.58, 288.86], "sentence": " Bren Renaud, primer periodista extranjero muerto en Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [288.86, 295.56], "sentence": " Este estadounidense de 50 años fue abatido a tiros en un puesto de control ruso en Irpin, cerca de la capital."}, {"speaker": "SPEAKER_12", "timestamp": [295.56, 303.04], "sentence": " Un compañero también estadounidense que resultó herido en el ataque ha contado que su compatriota muerto recibió un disparo en el cuello."}, {"speaker": "SPEAKER_12", "timestamp": [303.04, 315.58], "sentence": " Periodista independiente y documentalista había colaborado en el pasado con el New York Times. Reporteros sin fronteras ha exigido una investigación, insistiendo en que los periodistas no deben ser objetivos de guerra."}, {"speaker": "SPEAKER_12", "timestamp": [315.58, 331.0], "sentence": " Este no es el primer ataque contra profesionales de la información desde que comenzó la invasión rusa ni el primer periodista que pierde la vida. Un trabajador de la televisión pública ucraniana murió el 1 de marzo en el bombardeo ruso contra la torre de televisión de Kiev."}, {"speaker": "SPEAKER_12", "timestamp": [331.0, 336.28], "sentence": " Irpin es hoy una ciudad fantasma."}, {"speaker": "SPEAKER_04", "timestamp": [336.28, 344.34], "sentence": " Está tan solo a 8 kilómetros de Kiev y es testigo de algunos de los combates más encarnizados desde que Rusia invadió Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [344.34, 345.36], "sentence": " de algunos de los combates más encarnizados desde que Rusia invadió Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [345.36, 352.92], "sentence": " Un grupo de vecinos ha decidido quedarse para cuidar a los ancianos y a los animales abandonados."}, {"speaker": "SPEAKER_00", "timestamp": [352.92, 360.64], "sentence": " Aquí no queda nada. Ahora recogemos animales callejeros y los alimentamos porque la gente los ha abandonado y se ha marchado."}, {"speaker": "SPEAKER_04", "timestamp": [360.64, 376.64], "sentence": " Hay comida. Donde yo vivo hay una chimenea. No puedo entender por qué destruyen esto. Aquí no había nadie. Se fueron antes."}, {"speaker": "SPEAKER_00", "timestamp": [376.64, 383.34], "sentence": " Irme. ¿A dónde iba a ir? ¿A Kiev?"}, {"speaker": "SPEAKER_04", "timestamp": [383.34, 393.52], "sentence": " No me iré a ningún sitio. Lo que tenga que pasar, pasará. Soy demasiado viejo."}, {"speaker": "SPEAKER_00", "timestamp": [393.52, 399.52], "sentence": " Hubo muchos bombardeos esta noche. Esperaba que la línea del frente se alejara de nosotros, de Irping."}, {"speaker": "SPEAKER_04", "timestamp": [399.52, 409.58], "sentence": " Así que decidimos quedarnos. Pero ahora, después de tanto bombardeo, esto es insoportable."}, {"speaker": "SPEAKER_08", "timestamp": [409.58, 413.58], "sentence": " Están bajo cero, no hay electricidad."}, {"speaker": "SPEAKER_00", "timestamp": [413.58, 420.56], "sentence": " No está claro cuánto tiempo podrán aguantar."}, {"speaker": "SPEAKER_00", "timestamp": [420.56, 433.12], "sentence": " Estas mujeres jóvenes, a menudo con niños pequeños, se han convertido en presas fáciles para los traficantes de seres humanos que están tratando de beneficiarse de la crisis de refugiados desatada por la guerra en Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [433.12, 438.22], "sentence": " Un hombre fue detenido hace unos días en Polonia tras alojar y violar a una joven ucraniana."}, {"speaker": "SPEAKER_00", "timestamp": [438.22, 441.86], "sentence": " Joanna Markin dirige un centro de acogida para madres refugiadas."}, {"speaker": "SPEAKER_03", "timestamp": [441.86, 489.02], "sentence": " Hay un pequeño porcentaje de individuos que se dedican a la trata de personas dice también hay pedófilos y otros delincuentes las refugiadas sin apoyo suelen estar agotadas y son vulnerables y esto es que hay una cosa bien ya son ahora yo creo que hemos tenido suerte dice esta joven porque a una amiga mía gente malvada intentó quitarle todo el dinero en la estación parecía que querían ayudar pero no era cierto más de dos millones y medio de personas la mayoría mujeres y niños han huido de ucrania desde que estalló la guerra."}, {"speaker": "SPEAKER_09", "timestamp": [489.02, 493.42], "sentence": " Su indefensión se ve acentuada por el hecho de no hablar el idioma del lugar al que llegan."}, {"speaker": "SPEAKER_03", "timestamp": [493.42, 499.42], "sentence": " Hay muchas propuestas muy peligrosas de diferentes personas."}, {"speaker": "SPEAKER_09", "timestamp": [499.42, 510.18], "sentence": " Nos ofrecen ayuda gratis para llegar a cualquier país, para tener un apartamento, tener comida, tener ayuda médica gratis, pero no es verdad, dice esta mujer."}, {"speaker": "SPEAKER_03", "timestamp": [510.18, 525.66], "sentence": " En los puestos fronterizos se ve hombres ofreciendo ayuda a las jóvenes recién llegadas. Algunos actúan por altruismo, otros no."}, {"speaker": "SPEAKER_09", "timestamp": [525.66, 530.34], "sentence": " Nos ha sorprendido que no haya ningún tipo de recogida de información."}, {"speaker": "SPEAKER_09", "timestamp": [530.34, 539.86], "sentence": " Nosotros ofrecemos transporte a los refugiados, llevamos a la gente, pero también puede haber personas perversas que están ahí para hacer cosas malas, dice este voluntario alemán."}, {"speaker": "SPEAKER_03", "timestamp": [539.86, 551.54], "sentence": " España podría convertirse en la nueva puerta del gas a Europa,"}], [{"speaker": "SPEAKER_13", "timestamp": [551.54, 557.32], "sentence": " ante los planes de la Unión Europea de desconectarse del gas ruso antes del 2030."}, {"speaker": "SPEAKER_03", "timestamp": [557.32, 565.96], "sentence": " En la actualidad, España cuenta con el 45% del almacenamiento de gas licu...y un tercio de la capacidad de regasificación de Europa..."}, {"speaker": "SPEAKER_13", "timestamp": [565.96, 568.76], "sentence": "...que permite convertir el gas licuado en gas natural."}, {"speaker": "SPEAKER_03", "timestamp": [568.76, 574.32], "sentence": " Tenemos un sistema extraordinariamente versátil y flexible..."}, {"speaker": "SPEAKER_13", "timestamp": [574.32, 577.0], "sentence": "...podemos recibir gas desde cualquier procedencia..."}, {"speaker": "SPEAKER_03", "timestamp": [577.0, 580.0], "sentence": "...este año pasado por ejemplo hemos recibido gas..."}, {"speaker": "SPEAKER_13", "timestamp": [580.0, 582.0], "sentence": "...de 14 países distintos..."}, {"speaker": "SPEAKER_03", "timestamp": [582.0, 608.7], "sentence": "...tenemos además dos interconexiones por gasoducto con Francia, de modo que sin duda somos un actor clave en el panorama de cómo diversificar el suministro de gas natural en Europa. España cuenta con una de las infraestructuras de gas más extensas de Europa, con capacidad para recibir gas a través de barco en estas seis plantas, pero también con dos gasoductos que conectan Europa con los yacimientos del norte de África."}, {"speaker": "SPEAKER_11", "timestamp": [608.7, 613.6], "sentence": " Pero su capacidad choca con un cuello de botella cuando llega a los Pirineos."}, {"speaker": "SPEAKER_06", "timestamp": [613.6, 622.36], "sentence": " Nuevas conexiones con la red de suministro europea serán necesarias si España realmente quiere contribuir a la seguridad energética de Europa."}, {"speaker": "SPEAKER_11", "timestamp": [622.36, 627.0], "sentence": " Ahora de lo que se está hablando es de garantizar el suministro energético en Europa..."}, {"speaker": "SPEAKER_06", "timestamp": [627.0, 628.36], "sentence": "...los próximos años..."}, {"speaker": "SPEAKER_11", "timestamp": [628.36, 629.56], "sentence": "...y puede ser esa infraestructura..."}, {"speaker": "SPEAKER_06", "timestamp": [629.56, 630.64], "sentence": "...una infraestructura fundamental."}, {"speaker": "SPEAKER_05", "timestamp": [630.64, 632.8], "sentence": " La voluntad política por lo tanto..."}, {"speaker": "SPEAKER_05", "timestamp": [632.8, 634.06], "sentence": "...debería ser ahora mucho mayor..."}, {"speaker": "SPEAKER_05", "timestamp": [634.06, 635.54], "sentence": "...y también el acceso a financiación."}, {"speaker": "SPEAKER_05", "timestamp": [635.54, 638.2], "sentence": " Pero el gobierno español ha reclamado..."}, {"speaker": "SPEAKER_06", "timestamp": [638.2, 640.26], "sentence": "...que cualquier nueva infraestructura..."}, {"speaker": "SPEAKER_06", "timestamp": [640.26, 643.26], "sentence": "...sea compatible con otras fuentes de energía renovable..."}, {"speaker": "SPEAKER_06", "timestamp": [643.26, 644.92], "sentence": "...como el hidrógeno y el biogás."}, {"speaker": "SPEAKER_11", "timestamp": [644.92, 655.98], "sentence": " Una prioridad futura......t tanto para reducir nuestra dependencia del gas procedente de Rusia, como para avanzar en la descarbonización, es la apuesta por el hidrógeno renovable."}, {"speaker": "SPEAKER_11", "timestamp": [655.98, 660.0], "sentence": " Y también ahí creemos que España puede aportar mucho en esa materia."}, {"speaker": "SPEAKER_06", "timestamp": [660.0, 665.58], "sentence": " Las administraciones trabajan a contrarreloj para asegurar el suministro de energía en 2022."}, {"speaker": "SPEAKER_06", "timestamp": [665.58, 672.18], "sentence": " Pero mientras Rusia intensifica su invasión de Ucrania, Europa puede enfrentarse aún a un crudo invierno."}, {"speaker": "SPEAKER_06", "timestamp": [672.18, 675.02], "sentence": " Jaime Velázquez, Euronews Madrid."}, {"speaker": "SPEAKER_14", "timestamp": [675.02, 683.36], "sentence": " La suerte le sonría a Nicolás Maduro, o mejor dicho, la convulsión política que sufre el mundo debido a la guerra en Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [683.36, 703.1], "sentence": " Esta semana, Estados Unidos ha retomado el diálogo con el gobierno de Venezuela. Es el acercamiento más significativo de estos dos países en años. La razón, el petróleo venezolano. Washington ha cortado el suministro de petróleo ruso en su país y busca en Caracas una alternativa para abastecer su demanda."}, {"speaker": "SPEAKER_10", "timestamp": [703.1, 709.64], "sentence": " Pero, ¿está Venezuela en capacidad de reemplazar a Rusia en las importaciones de crudo para Estados Unidos?"}, {"speaker": "SPEAKER_10", "timestamp": [709.64, 713.24], "sentence": " La analista política Giovanna Michele responde."}, {"speaker": "SPEAKER_02", "timestamp": [713.24, 719.94], "sentence": " La producción venezolana, según la propia PDVSA, está más o menos en los 850 mil barriles diarios en estos momentos."}, {"speaker": "SPEAKER_02", "timestamp": [719.94, 724.96], "sentence": " Rusia le manda a Estados Unidos alrededor de 700, 750 mil barriles diarios."}, {"speaker": "SPEAKER_02", "timestamp": [724.96, 729.34], "sentence": " O sea, que prácticamente toda la producción de Venezuela tendría que ir para Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [729.34, 732.96], "sentence": " Eso no tiene ningún sentido porque Venezuela tiene compromisos con China."}, {"speaker": "SPEAKER_02", "timestamp": [732.96, 737.26], "sentence": " Venezuela además necesita parte de su producción para abastecer el mercado interno."}, {"speaker": "SPEAKER_02", "timestamp": [737.26, 739.18], "sentence": " Entonces no hay ninguna posibilidad."}, {"speaker": "SPEAKER_10", "timestamp": [739.18, 746.22], "sentence": " Venezuela está lejos de los más de 3 millones de barriles diarios que extraía hace aproximadamente 10 años."}, {"speaker": "SPEAKER_10", "timestamp": [746.22, 764.92], "sentence": " Rafael Ramírez, quien fue ministro de Petróleo de Venezuela durante el mandato del presidente Chávez, dice que la producción ha caído en un 84% entre 2014 y 2022 y asegura que PDVSA en realidad estaría extrayendo a duras penas entre 600.000 y 700.000 barriles diarios."}, {"speaker": "SPEAKER_10", "timestamp": [764.92, 765.58], "sentence": " estaría extrayendo a duras penas entre 600.000 y 700.000 barriles diarios."}, {"speaker": "SPEAKER_10", "timestamp": [765.58, 795.52], "sentence": " Aún si Estados Unidos levantara las sanciones a Venezuela, el país tampoco cuenta con la infraestructura necesaria para aumentar su bombeo este año o siquiera refinarlo, porque Venezuela contará con las mayores reservas de petróleo del mundo, pero es un crudo extra pesado que no puede ser comercializado naturalmente. Por otro lado, el gobierno de Maduro tendrá que decidir rápidamente si acepta hacer negocios con la administración de Joe Biden, porque un día Rusia es un país amigo y el otro un feroz competidor."}, {"speaker": "SPEAKER_10", "timestamp": [795.52, 798.82], "sentence": " Así lo advierte el economista Luis Vicente León."}, {"speaker": "SPEAKER_00", "timestamp": [798.82, 817.58], "sentence": " Maduro debe entender que cuando Rusia sale sancionado, su petróleo, que es mucho y muy bueno, se va a orientar ahora al mismo mercado donde Maduro manda sus 750 mil, bueno, 500 de los 750 mil barriles diarios."}, {"speaker": "SPEAKER_00", "timestamp": [817.58, 827.38], "sentence": " ¿Qué quiere decir? Que Putin puede ser muy amigo de Maduro, pero hoy va a ser su competidor más agresivo en el mismo mercado."}, {"speaker": "SPEAKER_10", "timestamp": [827.38, 832.6], "sentence": " Y como en toda normalización de relaciones, las exigencias llegan de ambos lados."}, {"speaker": "SPEAKER_10", "timestamp": [832.6, 837.76], "sentence": " Maduro pide el fin de las sanciones y ser reconocido como presidente legítimo de Venezuela."}, {"speaker": "SPEAKER_10", "timestamp": [837.76, 846.32], "sentence": " Biden, que se refiere al delfinchavista de dictador, seguirá presionando por garantías democráticas y el regreso de las negociaciones con la oposición."}, {"speaker": "SPEAKER_12", "timestamp": [846.32, 859.86], "sentence": " 150 soldados daneses llegan a Estonia en apoyo a los esfuerzos de la OTAN para reforzar su flanco oriental."}, {"speaker": "SPEAKER_12", "timestamp": [859.86, 869.32], "sentence": " Los países bálticos temen ser el próximo objetivo de Putin para expandir el acceso de Rusia al mar báltico si logra sus objetivos militares en Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [869.32, 874.02], "sentence": " Estonia es miembro de la Unión Europea y de la OTAN desde 2004."}, {"speaker": "SPEAKER_12", "timestamp": [874.02, 881.24], "sentence": " Los efectivos daneses han llegado a la base estonia de Amari con equipos y vehículos militares."}, {"speaker": "SPEAKER_12", "timestamp": [881.24, 891.98], "sentence": " vehículos militares. Actualmente, la presencia avanzada mejorada de la OTAN está dirigida por el Reino Unido y Francia y Dinamarca proporcionan fuerzas de forma rotativa."}, {"speaker": "SPEAKER_12", "timestamp": [891.98, 931.64], "sentence": " Nuestro objetivo es proporcionar a la OTAN y a Estonia una demostración real de nuestro compromiso con la seguridad y disuadir a cualquier agresor de interferir en la seguridad de la otan tengo un gran equipo aquí es parte de muchos otros equipos que nos mantienen a salvo a todos los países bálticos han pedido que las tropas de la alianza estén estacionadas en bases como la de amari en estonia de forma permanente el secretario general de la otan ha insistido en que la alianza defenderá cada centímetro de su territorio en caso de que Rusia ataque a un país miembro."}, {"speaker": "SPEAKER_12", "timestamp": [931.64, 936.28], "sentence": " La Alianza Atlántica cuenta actualmente con 30 miembros."}, {"speaker": "SPEAKER_01", "timestamp": [936.28, 953.34], "sentence": " Mientras la Alianza Atlántica refuerza su presencia en las repúblicas bálticas, países asociados como Suecia y Finlandia se ven obligados a reconsiderar su política de defensa."}, {"speaker": "SPEAKER_01", "timestamp": [953.34, 961.02], "sentence": " En el siguiente análisis vemos con más detalle sus posibilidades, aumentar el gasto militar o acogerse al paraguas protector de la OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [961.02, 965.32], "sentence": " protector de la OTAN."}], [{"speaker": "SPEAKER_13", "timestamp": [965.32, 971.82], "sentence": " Como un puñetazo en la mesa que hace saltar por los aires todas las piezas del tablero."}, {"speaker": "SPEAKER_13", "timestamp": [971.82, 976.28], "sentence": " Eso es lo que ha ocurrido en Europa con la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [976.28, 983.02], "sentence": " Aún antes del resultado final de esta guerra y ya nada es como antes del 24 de febrero de 2022."}, {"speaker": "SPEAKER_13", "timestamp": [983.02, 995.06], "sentence": " En su discurso ante el Parlamento Europeo el 9 de marzo, la primera ministra de Estonia, Kaya Kalas, fue tajante al decir que nunca volveremos al statu quo anterior."}, {"speaker": "SPEAKER_13", "timestamp": [995.06, 1004.02], "sentence": " La invasión de Putin en Ucrania, dijo, ha dado pie a un periodo de inseguridad en Europa que no conocíamos desde 1939."}, {"speaker": "SPEAKER_13", "timestamp": [1004.02, 1085.26], "sentence": " Esa sensación de inseguridad en Europa que no conocíamos desde 1939. Esa sensación de inseguridad ya ha llegado hasta dos países escandinavos vecinos de las repúblicas bálticas y que a diferencia de estas no forman parte de la OTAN. Suecia y Finlandia eran hasta ayer acérrimas defensoras de su neutralidad que durante décadas les garantizó seguridad frente a la temida Rusia. Hoy ya no es así. La primera ministra de Finlandia, Sanna Marin, ha anunciado que su país buscará un consenso en los próximos meses para un eventual ingreso en la OTAN porque entre la población, dijo, hay preocupación y temor. Finlandia comparte una frontera de 1.340 kilómetros con Rusia y ahora la mayoría de los finlandeses son partidarios de entrar en la Alianza Atlántica. Pero además, ya ha roto de hecho con la neutralidad al decidir su parlamento el envío de armas a Ucrania. Una decisión sin precedentes en este país, al igual que Suecia. El 1 de marzo el Parlamento sueco aprobó el envío de 5.000 lanzacohetes y equipamiento por valor de 38 millones de euros a Ucrania. Sin embargo, la primera ministra sueca, Magdalena Andersson, rechazó abrir el debate sobre la OTAN al estimar que empeorarían las tensiones con Rusia."}, {"speaker": "SPEAKER_13", "timestamp": [1085.26, 1096.34], "sentence": " En cambio, anunció que aumentará el gasto de defensa hasta el 2% del PIB cuanto antes, sin esperar a 2033 como la vecina Dinamarca."}, {"speaker": "SPEAKER_13", "timestamp": [1096.34, 1156.82], "sentence": " Otra señal de preocupación, Suecia restableció el servicio militar en 2017 a raíz de la anexión de Crimea por Rusia. Pero al margen del OTAN sí, OTAN no, lo que sí es cierto es que en vísperas de la cumbre de Versalles, tanto Finlandia como Suecia han pedido a los demás miembros de la Unión Europea que apliquen la cláusula de defensa mutua del artículo 42 del Tratado de Lisboa de 2009, en caso de agresión armada contra uno de ellos. Dinamarca, por su parte, va a someter al referéndum su exclusión de los mecanismos de seguridad y defensa de la Unión Europea. Y en Versalles, los 27 hicieron votos de rearmarse colectivamente al reconocer que ha llegado la hora de que la UE se haga responsable de su propia defensa y se deshaga de la dependencia de otros. Es decir, que Europa sea realmente soberana."}, {"speaker": "SPEAKER_03", "timestamp": [1156.82, 1164.88], "sentence": " México se ha convertido en el punto de paso por el que miles de rusos que han dejado su país están intentando entrar en Estados Unidos."}], [{"speaker": "SPEAKER_03", "timestamp": [1164.88, 1187.38], "sentence": " paso por el que miles de rusos que han dejado su país están intentando entrar en eeuu ese fue el camino elegido por maxín derso y su hija ariana de 14 años para ellos el viaje terminó bien hoy se encuentran en los ángeles llegué aquí hace cuatro meses se explica es casi imposible conseguir un visado en rusia para entrar en eeuu y todas las embajadas estaban cerradas. Mi hija y yo cruzamos la frontera a través de México..."}, {"speaker": "SPEAKER_08", "timestamp": [1187.38, 1188.84], "sentence": "...y pedimos un visado político."}, {"speaker": "SPEAKER_08", "timestamp": [1188.84, 1196.26], "sentence": " La ruta seguida por Maxim es la misma que han elegido..."}, {"speaker": "SPEAKER_03", "timestamp": [1196.26, 1198.94], "sentence": "...al menos 8.600 rusos en los últimos meses."}, {"speaker": "SPEAKER_03", "timestamp": [1198.94, 1202.64], "sentence": " Entran en México como turistas, a menudo a través de Cancún..."}, {"speaker": "SPEAKER_03", "timestamp": [1202.64, 1209.6], "sentence": "...y desde allí se dirigen a Tijuana, donde compran o alquilan......che para cruzar la frontera estadounidense por el paso de San Isidro."}, {"speaker": "SPEAKER_03", "timestamp": [1209.6, 1217.74], "sentence": " Lo más difícil, llegar a las llamadas zonas de amortiguación, ya en territorio estadounidense, sin hacerse parar antes por un agente fronterizo."}, {"speaker": "SPEAKER_03", "timestamp": [1217.74, 1225.28], "sentence": " Luego esperan su turno para llegar a las cabinas de inspección, donde agentes admiten o rechazan sus solicitudes de asilo."}, {"speaker": "SPEAKER_02", "timestamp": [1225.28, 1233.8], "sentence": " Desde el año pasado vemos una mayor afluencia de refugiados de Ucrania y Rusia, explica esta abogada especializada en inmigración."}, {"speaker": "SPEAKER_08", "timestamp": [1233.8, 1239.18], "sentence": " Pero dejar atrás tu país y tu vida nunca es fácil."}, {"speaker": "SPEAKER_03", "timestamp": [1239.18, 1241.9], "sentence": " Fue una decisión muy difícil para mí."}, {"speaker": "SPEAKER_08", "timestamp": [1241.9, 1265.18], "sentence": " Intenté ver un futuro en Rusia, hasta el último momento. Siempre iba a los mítines y apoyé a Alexei Navalny. Las emociones que siento son difíciles de expresar con palabras. Es miedo, miedo a lo desconocido. Es muy duro, no teníamos otra opción."}, {"speaker": "SPEAKER_03", "timestamp": [1265.18, 1275.56], "sentence": " Los rusos intercambian consejos para llegar a Estados Unidos a través de Telegram y otras plataformas en línea."}, {"speaker": "SPEAKER_08", "timestamp": [1275.56, 1287.34], "sentence": " Para Maxim y su hija se abre una nueva etapa lejos de su país. Hasta aquí nuestro informativo de hoy. Gracias por seguir la actualidad con Euronews un día más."}], [{"speaker": "SPEAKER_03", "timestamp": [1287.34, 1291.82], "sentence": " Nuestra cobertura de la guerra en Ucrania al minuto continúa en todas las plataformas."}, {"speaker": "SPEAKER_08", "timestamp": [1291.82, 1299.36], "sentence": " Hoy nos despedimos poniendo una nota de color al horror de la guerra con ayuda de este artista sirio que transforma las armas en obras de arte."}]]}