{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 588.0}, {"start_time": 588.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 725}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_04", "timestamp": [0.6, 15.72], "sentence": " Saludos desde Euronews, les presentamos las noticias de este martes 21 de enero."}, {"speaker": "SPEAKER_04", "timestamp": [15.72, 23.76], "sentence": " Hoy en portada el proceso de destitución de Trump, la emergencia climática en el Foro de Davos y la gira europea de Juan Guaidó."}, {"speaker": "SPEAKER_04", "timestamp": [23.76, 26.0], "sentence": " Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [26.0, 31.82], "sentence": " Comienza el juicio político contra Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [31.82, 41.28], "sentence": " A los cargos de abuso de poder y obstrucción presentados en el Senado, el equipo de Trump responde diciendo que se trata de una farsa y de una caza de brujas."}, {"speaker": "SPEAKER_04", "timestamp": [41.28, 64.68], "sentence": " una caza de brujas. Greta Thunberg y Donald Trump ofrecen en el Foro de Davos dos posturas antagonistas e irreconciliables sobre el cambio climático. En pleno azote del temporal, Gloria España declara la emergencia climática y presenta acciones urgentes para la descarbonización."}, {"speaker": "SPEAKER_04", "timestamp": [64.68, 67.78], "sentence": " a la emergencia climática y presenta acciones urgentes para la descarbonización."}, {"speaker": "SPEAKER_04", "timestamp": [67.78, 75.78], "sentence": " Tensión en la frontera entre Guatemala y México, donde la caravana de migrantes ha chocado con soldados mexicanos en el río Suchiate."}, {"speaker": "SPEAKER_04", "timestamp": [75.78, 89.22], "sentence": " Expertos holandeses demuestran que Van Gogh siguió pintando en los peores momentos de su enfermedad y autentifican el autorretrato de su primer episodio psicótico."}, {"speaker": "SPEAKER_04", "timestamp": [89.22, 97.0], "sentence": " El equipo legal de Donald Trump pide al Senado que absuelva al presidente en el juicio político."}], [{"speaker": "SPEAKER_04", "timestamp": [97.0, 106.2], "sentence": " Los republicanos quieren un juicio corto y sin testigos, mientras que los demócratas exigen nuevas pruebas y testimonios."}, {"speaker": "SPEAKER_04", "timestamp": [106.2, 120.0], "sentence": " ¿Cómo se desarrolla este juicio político contra Trump y cuántas veces se ha destituido a un cargo público con este sistema? Veamos cómo es el proceso del impeachment, cuya última fase ya ha comenzado."}, {"speaker": "SPEAKER_05", "timestamp": [120.0, 138.0], "sentence": " Con el permiso del Senado, a continuación leeré los artículos de la impugnación. Resolución 755 de la Cámara de Representantes. Impugnación de Donald John Trump, presidente de Estados Unidos, por altos crímenes y delitos menores."}, {"speaker": "SPEAKER_04", "timestamp": [138.0, 150.24], "sentence": " Con estas palabras Donald Trump se convirtió en el tercer presidente de la historia en Estados Unidos sin hacer frente a un juicio político y se invocaron poderes extraordinarios contra el jefe de Estado."}, {"speaker": "SPEAKER_09", "timestamp": [150.24, 159.5], "sentence": " El juicio político fue incluido en la Constitución por los denominados padres fundadores para permitir al Congreso acusar a un presidente de un crimen."}, {"speaker": "SPEAKER_09", "timestamp": [159.5, 171.22], "sentence": " Así proporciona un proceso congresional para un juicio y los poderes para destituirlo de su cargo si se demuestra su culpabilidad. La Constitución incluye dos cargos específicos, los de traición y soborno."}, {"speaker": "SPEAKER_09", "timestamp": [171.22, 186.0], "sentence": " También se incluye una tercera acusación de crímenes y delitos menores, pero la Carta Magna no define claramente cuáles pueden ser. Es en esta categoría en la que Trump es impugnado por acusaciones de abuso de poder y obstrucción al Congreso."}, {"speaker": "SPEAKER_09", "timestamp": [186.0, 196.62], "sentence": " Se trata de acusaciones ante la presión ejercida por el presidente estadounidense sobre las autoridades ucranianas para que le proporcionaran información perjudicial sobre su rival político, el senador Joe Biden."}, {"speaker": "SPEAKER_09", "timestamp": [196.62, 208.18], "sentence": " El proceso contra Donald Trump comienza con la votación en la Cámara de Representantes para enviar los artículos del juicio político al Senado."}, {"speaker": "SPEAKER_09", "timestamp": [208.18, 215.68], "sentence": " La Cámara Alta debe lograr una mayoría por lo menos de dos tercios para que el presidente sea destituido y reemplazado por el vicepresidente."}, {"speaker": "SPEAKER_09", "timestamp": [215.68, 220.84], "sentence": " Cualquier otro resultado diferente significará su absolución y su permanencia en el poder."}, {"speaker": "SPEAKER_00", "timestamp": [220.84, 253.76], "sentence": " Solo dos presidentes en los tiempos modernos se han enfrentado a la perspectiva de un juicio político richard nixon renunció por el escándalo conocido como watergate antes de que se pudiera iniciar el proceso bill clinton fue finalmente absuelto de los cargos derivados del escándalo sexual con mónica levinsky la presidencia de trump ha estado plagada de controversia desde el primer día y desemboca ahora en un juicio político. El proceso determinará si deja la presidencia antes de que termine su primer mandato o si, por el contrario, sobrevive para luchar por un segundo mandato."}, {"speaker": "SPEAKER_04", "timestamp": [253.76, 262.32], "sentence": " El foro de Davos ha sido el escenario de un encuentro improbable que se ha vuelto a dar"}], [{"speaker": "SPEAKER_04", "timestamp": [262.32, 270.6], "sentence": " por segunda vez. Trump y Greta Thunberg coinciden en el Foro Económico Mundial con sus visiones divergentes sobre el cambio climático."}, {"speaker": "SPEAKER_04", "timestamp": [270.6, 282.24], "sentence": " Donald Trump ha alertado contra los profetas de la fatalidad climática, mientras que Thunberg acusó a los líderes de haber tirado la toalla ante el calentamiento global."}, {"speaker": "SPEAKER_05", "timestamp": [282.24, 308.12], "sentence": " toalla ante el calentamiento global todos los focos apuntan en davos a greta thunberg y donald trump el foro económico mundial se ha convertido este martes en el ring en el que la joven activista sueca invitada por segundo año consecutivo y el septuagenario presidente estadounidense se han lanzado varios directos a la mandíbula."}, {"speaker": "SPEAKER_03", "timestamp": [308.12, 322.54], "sentence": " El hecho de que Estados Unidos abandone el Acuerdo de París parece indignar y preocupar a todo el mundo y debería hacerlo, pero el hecho de que todos estemos a punto de fracasar en los compromisos alcanzados en el Acuerdo de París no parece molestar en absoluto a quienes están en el poder."}, {"speaker": "SPEAKER_06", "timestamp": [322.54, 324.94], "sentence": " Parece molestar en absoluto a quienes están en el poder."}, {"speaker": "SPEAKER_05", "timestamp": [324.94, 342.36], "sentence": " En el mismo escenario alpino y en medio de impresionantes medidas de seguridad, Donald Trump ha pronunciado un discurso en el que ha presumido de su negacionismo sobre el cambio climático y ha arremetido sin nombrarla contra Greta Thunberg al criticar a los que ha llamado profetas de la fatalidad."}, {"speaker": "SPEAKER_05", "timestamp": [342.36, 349.24], "sentence": " Este es un momento de una tremenda esperanza y alegría, de optimismo y acción."}, {"speaker": "SPEAKER_00", "timestamp": [349.24, 358.26], "sentence": " Pero para abrazar las posibilidades del mañana, debemos rechazar a los perennes profetas de la fatalidad y sus predicciones del apocalipsis."}, {"speaker": "SPEAKER_05", "timestamp": [358.26, 374.38], "sentence": " Thunberg ha lamentado que los adultos como Trump llamen a los niños como ella pesimistas, les digan que no se inquieten y luego no hagan nada para solucionar los asuntos que les preocupan."}], [{"speaker": "SPEAKER_01", "timestamp": [374.38, 383.72], "sentence": " España está entre los países pioneros en declarar la emergencia climática con acciones para combatir el cambio climático y generar confianza."}, {"speaker": "SPEAKER_04", "timestamp": [383.72, 387.88], "sentence": " Todo esto mientras la tormenta Gloria azota el país."}, {"speaker": "SPEAKER_04", "timestamp": [387.88, 397.52], "sentence": " Objetivo, lograr la neutralidad climática en 2050."}, {"speaker": "SPEAKER_03", "timestamp": [397.52, 406.46], "sentence": " El Gobierno de España se pone en marcha en la lucha contra el cambio climático con una batería de 30 medidas transversales que se compromete a adoptar en los primeros 100 días de mandato."}, {"speaker": "SPEAKER_03", "timestamp": [406.46, 418.98], "sentence": " La ministra y vicepresidenta de Transición Ecológica, Teresa Rivera, ha explicado que la declaración de emergencia climática en España es una cuestión de justicia entre territorios y generaciones y por el impacto del cambio climático en la desigualdad social."}, {"speaker": "SPEAKER_07", "timestamp": [418.98, 446.8], "sentence": " Remitir al Parlamento el proyecto de ley de cambio climático y transición energética, el proyecto de ley de cambio climático y transición energética, definir la senda de descarbonización a largo plazo, lo habíamos hecho ya con respecto a los objetivos a 2030, nos falta culminar en esa presentación de sendas, de escenarios, para llegar a 2050 en términos de neutralidad climática, es decir, no generando problemas al sistema climático como consecuencia de la acción del hombre en nuestro país."}, {"speaker": "SPEAKER_03", "timestamp": [446.8, 461.88], "sentence": " La agenda del gobierno de coalición progresista incluye abrir vías para descarbonizar la economía española, crear un nuevo plan de adaptación al cambio climático, lanzar una transformación de la industria y los servicios e intentar implicar a la población con una asamblea ciudadana."}, {"speaker": "SPEAKER_04", "timestamp": [461.88, 477.18], "sentence": " población con una asamblea ciudadana. Y vamos con México. Varias noticias en este día. 2019 fue el año más violento en el país. Desde que se tienen registros hubo 34.582 víctimas de homicidios según"}], [{"speaker": "SPEAKER_04", "timestamp": [477.18, 488.38], "sentence": " datos oficiales. Veamos los momentos de tensión en la frontera entre México y Guatemala, donde la caravana de migrantes ha chocado con soldados mexicanos."}, {"speaker": "SPEAKER_02", "timestamp": [488.38, 557.22], "sentence": " La Guardia Nacional Mexicana repele la caravana de migrantes que intenta llegar a Estados Unidos. Centenares de personas intentaron sin éxito pasar de Guatemala a México, badeando el río Suchiate, que separa ambos países, ante el cierre del paso fronterizo de Ciudad Hidalgo en Chiapas. Los guardias mexicanos tuvieron que utilizar gases lacrimógenos y defenderse de las piedras lanzadas por algunos migrantes. Es la primera vez que México rechaza por la fuerza a los integrantes de una caravana que intentan atravesar el río fronterizo. Pero es que esta es también la primera caravana desde que México y Estados Unidos firmaron los nuevos acuerdos migratorios el pasado junio tras las amenazas de Donald Trump de imponer aranceles elevados a su vecino. Durante los choques y con la confusión, una mujer perdió a su hija de 5 años."}, {"speaker": "SPEAKER_06", "timestamp": [557.22, 565.16], "sentence": " La desesperación se apodera de los migrantes que no pueden entrar en México. Los niños no han comido, no han desayunado, no han almorzado."}, {"speaker": "SPEAKER_04", "timestamp": [565.16, 566.94], "sentence": " Pensemos en ellos."}, {"speaker": "SPEAKER_01", "timestamp": [566.94, 571.66], "sentence": " La caravana 2020 salió de Honduras la semana pasada desde San Pedro Sula."}, {"speaker": "SPEAKER_06", "timestamp": [571.66, 576.06], "sentence": " Más de 4.000 hondureños han cruzado Guatemala para llegar a la frontera con México."}, {"speaker": "SPEAKER_06", "timestamp": [576.06, 586.68], "sentence": " El Instituto Nacional de Migración ha atendido a más de 1.000 migrantes este fin de semana que entraron por los pasos de Chiapas y Tabasco, aunque la mayoría serán devueltos a sus países de origen."}, {"speaker": "SPEAKER_01", "timestamp": [586.68, 594.9], "sentence": " Juan Guaidó insiste en su reconocimiento internacional. Tras reunirse con Mike Pompeo"}], [{"speaker": "SPEAKER_04", "timestamp": [594.9, 611.62], "sentence": " e Iván Duque en Bogotá, se reúne con el gobierno británico en Londres antes de acudir a Davos, donde intentará coincidir con Donald Trump. Guaidó tendrá además reuniones en la Comisión Europea y dará una rueda de prensa el miércoles en el Parlamento Europeo."}, {"speaker": "SPEAKER_04", "timestamp": [611.62, 617.98], "sentence": " La mirada de reojo en el espejo de una persona que estaba sufriendo."}], [{"speaker": "SPEAKER_04", "timestamp": [617.98, 625.24], "sentence": " Era en 1889 y Van Gogh estaba ingresado en el hospital psiquiátrico en Saint-Rémy de Provence, en Francia."}, {"speaker": "SPEAKER_04", "timestamp": [625.24, 629.0], "sentence": " Una investigación autentifica el autorretrato de Van Gogh."}, {"speaker": "SPEAKER_02", "timestamp": [629.0, 635.78], "sentence": " Van Gogh siguió pintando durante sus brotes psicóticos."}, {"speaker": "SPEAKER_08", "timestamp": [635.78, 652.54], "sentence": " Una nueva investigación de expertos holandeses ha demostrado la autenticidad de un autorretrato de 1889 que el artista postimpresionista pintó cuando estuvo ingresado en un hospital psiquiátrico en Francia. El cuadro pertenece al Museo Nacional de Oslo."}, {"speaker": "SPEAKER_08", "timestamp": [652.54, 666.66], "sentence": " Teníamos dudas sobre su autenticidad, pero ahora ya sabemos que es auténtico gracias al trabajo y a la investigación tan minuciosa que ha realizado el Museo Van Gogh."}, {"speaker": "SPEAKER_08", "timestamp": [666.66, 695.94], "sentence": " Un año después de pintar su famoso y hasta ahora polémico autorretrato, el artista holandés se suicidó pegándose un tiro en la cabeza. En su periodo de internamiento pintó otros cuadros, como estos que se expusieron en Londres el año pasado. Se creía que no eran sus obras desde el periodo del internamiento en adelante. El autorretrato, por ejemplo, es un poco diferente estilísticamente que los otros que hizo en el sur de Francia y creo que esa es la razón principal de las especulaciones, además de que en ese momento no se conocían todos los detalles sobre su procedencia."}, {"speaker": "SPEAKER_00", "timestamp": [695.94, 709.3], "sentence": " El cuadro permanecerá expuesto en el Museo Van Gogh de Ámsterdam antes de regresar a Oslo en 2021."}, {"speaker": "SPEAKER_08", "timestamp": [709.3, 717.82], "sentence": " Esto es todo. Gracias por seguir con nosotros la actualidad europea e internacional."}]]}