{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 686.0}, {"start_time": 686.0, "end_time": 797.0}, {"start_time": 797.0, "end_time": 902.0}, {"start_time": 902.0, "end_time": 964.0}, {"start_time": 964.0, "end_time": 1082.0}, {"start_time": 1082.0, "end_time": 1172.0}, {"start_time": 1172.0, "end_time": 1295.0}, {"start_time": 1295.0, "end_time": 1315.0}, {"start_time": 1315.0, "end_time": 1371.0}, {"start_time": 1371.0, "end_time": 1378}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 12.08], "sentence": " Saludos y bienvenidos a Euronews."}], [{"speaker": "SPEAKER_12", "timestamp": [12.08, 18.94], "sentence": " La tragedia se ha cebado este miércoles con Afganistán, donde un devastador terremoto ha sacudido el sureste del país."}, {"speaker": "SPEAKER_12", "timestamp": [18.94, 21.9], "sentence": " Las imágenes nos llegan aún con cuentagotas."}, {"speaker": "SPEAKER_12", "timestamp": [21.9, 24.74], "sentence": " En cuanto a las cifras de fallecidos, aumentan sin parar."}, {"speaker": "SPEAKER_12", "timestamp": [24.74, 25.12], "sentence": " De cientos se ha pasado a más de mil. nos llegan aún con cuentagotas. En cuanto a las cifras de fallecidos, aumentan sin parar."}, {"speaker": "SPEAKER_12", "timestamp": [25.12, 45.3], "sentence": " De cientos se ha pasado a más de mil. Las réplicas se suceden y aún hay muchas personas atrapadas bajo los escombros. Cambiando de tema, en las guerras los símbolos son muy importantes y la Isla de la Serpiente se ha convertido en eso, en un símbolo en la guerra en Ucrania, además de un enclave de enorme importancia estratégica en el Mar Negro."}, {"speaker": "SPEAKER_12", "timestamp": [45.3, 50.62], "sentence": " Los ucranianos han lanzado un ataque con drones, misiles y obuses para tratar de recuperarla."}, {"speaker": "SPEAKER_12", "timestamp": [50.62, 52.66], "sentence": " Lo veremos en nuestro informativo."}, {"speaker": "SPEAKER_12", "timestamp": [52.66, 57.54], "sentence": " También veremos cómo Rusia sortea las sanciones vendiendo su petróleo a China e India."}, {"speaker": "SPEAKER_12", "timestamp": [57.54, 70.42], "sentence": " Y hablaremos con el opositor ruso Mikhail Jadrokovsky, quien asegura que Putin solo entiende el idioma de la fuerza. En América iremos a Ecuador, donde se endurece la protesta indígena con violentos enfrentamientos en la capital, Quito."}, {"speaker": "SPEAKER_12", "timestamp": [70.42, 75.64], "sentence": " Y habrá otras muchas noticias de Colombia, Estados Unidos, España o Bélgica."}, {"speaker": "SPEAKER_12", "timestamp": [75.64, 78.58], "sentence": " No se lo pierdan. Comenzamos con los titulares."}, {"speaker": "SPEAKER_17", "timestamp": [78.58, 86.76], "sentence": " Centenares de muertos en Afganistán tras un terremoto de magnitud 6,1"}], [{"speaker": "SPEAKER_10", "timestamp": [86.76, 105.6], "sentence": " Ucrania intenta recuperar la isla de la serpiente, un punto estratégico del Mar Negro con fuerte valor simbólico desde el inicio de la invasión Repunta la COVID-19 en Europa al comenzar la temporada turística."}, {"speaker": "SPEAKER_10", "timestamp": [105.6, 109.22], "sentence": " Los países más afectados son Francia, Alemania e Italia."}, {"speaker": "SPEAKER_10", "timestamp": [109.22, 118.56], "sentence": " Exdirigentes de las Farc admiten haber cometido crímenes de guerra y delitos de lesa humanidad ante víctimas de sus secuestros."}, {"speaker": "SPEAKER_08", "timestamp": [118.56, 127.9], "sentence": " Bolivia celebra la llegada de los primeros rayos de sol que anuncian el año nuevo andino-amazónico, el 5530."}, {"speaker": "SPEAKER_08", "timestamp": [127.9, 133.84], "sentence": " Terremoto letal en Afganistán."}], [{"speaker": "SPEAKER_10", "timestamp": [133.84, 161.62], "sentence": " Se habrían producido cerca de mil muertos y una cifra indeterminada de heridos que podrían superar los 3.000. 3000. El temblor de 5,9 grados en la escala Richter habría tenido al menos una fuerte réplica de 4,5 grados según datos del Servicio Geológico de Estados Unidos. El seísmo se registró la noche del martes a unos 46 kilómetros de la ciudad de Yost, en la provincia de Patika, cerca de la frontera con Pakistán, donde como en la India también se sintió el temblor."}, {"speaker": "SPEAKER_10", "timestamp": [161.62, 171.26], "sentence": " El Ministerio de Respuesta y Manejo de Desastres del gobierno talibán ha comenzado las labores de rescate con el envío de asistencia, helicópteros y suministros médicos."}, {"speaker": "SPEAKER_10", "timestamp": [171.26, 181.52], "sentence": " Afganistán suele sufrir terremotos especialmente en la zona conocida como Indukush, de gran actividad sísmica y habitual punto de origen de movimientos telúricos en la región."}, {"speaker": "SPEAKER_10", "timestamp": [181.52, 188.3], "sentence": " Ucrania y Rusia se disputan la Isla de las Serpientes."}], [{"speaker": "SPEAKER_08", "timestamp": [188.3, 193.7], "sentence": " Capturado por Moscú al inicio de la invasión, este punto estratégico del Mar Negro..."}, {"speaker": "SPEAKER_08", "timestamp": [193.7, 198.48], "sentence": "...se convirtió en un símbolo de la resistencia ucraniana tras hacerse viral una conversación de radio..."}, {"speaker": "SPEAKER_08", "timestamp": [198.48, 203.8], "sentence": "...en la que soldados ucranianos insultaban a las fuerzas rusas cuando éstas les exigían rendirse."}, {"speaker": "SPEAKER_08", "timestamp": [203.8, 206.64], "sentence": " insultaban a las fuerzas rusas cuando éstas les exigían rendirse."}, {"speaker": "SPEAKER_08", "timestamp": [206.64, 215.54], "sentence": " En una publicación en Facebook, Ucrania asegura haber atacado a las fuerzas rusas que ocupaban la isla, aunque no aclaraba si los ataques habían tenido éxito."}, {"speaker": "SPEAKER_08", "timestamp": [215.54, 221.98], "sentence": " Rusia, por su parte, afirma haber repelido lo que ha considerado un intento loco por parte de Kiev para hacerse con el control de la isla."}, {"speaker": "SPEAKER_08", "timestamp": [221.98, 234.02], "sentence": " Además, el Kremlin mantiene haber destruido 15 buses estadounidenses M777, el mismo tipo de armamento que se habría utilizado para intentar retomar el control de la isla."}, {"speaker": "SPEAKER_08", "timestamp": [234.02, 243.18], "sentence": " Además de su valor simbólico, la isla tiene también una importancia estratégica al estar situada frente a las costas de Ucrania y Rumanía."}, {"speaker": "SPEAKER_02", "timestamp": [243.18, 247.4], "sentence": " al estar situada frente a las costas de Ucrania y Rumanía."}, {"speaker": "SPEAKER_08", "timestamp": [247.4, 253.18], "sentence": " La situación en otras partes del frente sigue siendo extremadamente difícil, según el gobernador del Wansk."}, {"speaker": "SPEAKER_08", "timestamp": [253.18, 260.1], "sentence": " Rusia parece haber reunido fuerzas para atacar asentamientos cercanos a la asediada ciudad de Severodonetsk, aún controlada por Kiev."}, {"speaker": "SPEAKER_08", "timestamp": [260.1, 285.94], "sentence": " Ucrania se enfrenta a constantes bombardeos de Rusia que continúa concentrándose en controlar la región de Donbass donde se concentran la mayor parte de los ataques El martes Moscú capturó la aldea de Toskivka El primer ministro de Luxemburgo, Xavier Vettel, ha sido el último jefe de Estado en visitar Kiev."}], [{"speaker": "SPEAKER_08", "timestamp": [285.94, 290.8], "sentence": " Antes lo hicieron el presidente francés, el canciller alemán y el primer ministro británico."}, {"speaker": "SPEAKER_08", "timestamp": [290.8, 305.82], "sentence": " No se puede transmitir el horror de lo que ha ocurrido aquí, afirmó Bettel en redes sociales, tras su visita que se produce en vísperas de la cumbre del Consejo Europeo de este jueves, en el que Ucrania espera convertirse en candidato oficial para adherirse a la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [305.82, 326.04], "sentence": " Por su parte, el presidente ucraniano, Volodymyr Zelensky, ha enumerado en Twitter sus conversaciones con dirigentes de países de la UE, como el español Pedro Sánchez, la danesa Mette Frederiksen, el portugués Antonio Costa o el húngaro Víctor Orban, entre otros."}, {"speaker": "SPEAKER_08", "timestamp": [326.04, 332.62], "sentence": " Se espera que los miembros de la Unión Europea den luz verde a la candidatura ucraniana a la misma."}, {"speaker": "SPEAKER_08", "timestamp": [332.62, 340.34], "sentence": " Y el fiscal general de Estados Unidos, Merrick Garland, visitó también Kiev este martes."}, {"speaker": "SPEAKER_08", "timestamp": [340.34, 351.1], "sentence": " Allí se reunió con su homóloga ucraniana, Irina Verediktova, y se comprometió a ayudar a perseguir los crímenes de guerra cometidos por Rusia desde que se reunió con su homóloga ucraniana Irina Venediktova y se comprometió a ayudar a perseguir los crímenes de guerra cometidos por Rusia desde que se inició la invasión a finales de febrero."}, {"speaker": "SPEAKER_08", "timestamp": [351.1, 363.94], "sentence": " No se puede negociar con Vladimir Putin sin usar la fuerza. Esta es la actual postura"}], [{"speaker": "SPEAKER_05", "timestamp": [363.94, 378.5], "sentence": " de Mikhail Khodorkovsky, el que fuera el hombre más rico de Rusia y que ahora, tras pasar 10 años en la cárcel, vive exiliado en Londres. En esta entrevista con Euronews, el ex magnate petrolero habló de su particular visión del presidente ruso y de la actual guerra en Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [378.5, 387.42], "sentence": " Los líderes de los principales países europeos siguen creyendo que pueden negociar algo con Putin sin demostrar su fuerza."}, {"speaker": "SPEAKER_05", "timestamp": [387.42, 394.08], "sentence": " Creen que pueden hablar con Putin desde lo que él percibe como una posición débil."}, {"speaker": "SPEAKER_06", "timestamp": [394.08, 403.08], "sentence": " Y esto es un gran error, porque no es un estadista como ellos, sino un matón."}, {"speaker": "SPEAKER_05", "timestamp": [403.08, 418.0], "sentence": " no es un estadista como ellos, sino un matón. ¿Y qué hace un matón en este tipo de situaciones cuando se considera fuerte y cuando se siente amenazado? Intenta acabar con su víctima."}, {"speaker": "SPEAKER_06", "timestamp": [418.0, 424.42], "sentence": " Pero no todos los líderes europeos mantienen un perfil bajo en sus relaciones con el Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [424.42, 432.78], "sentence": " Los líderes de los países del antiguo bloque del Este han tenido palabras muy duras para Putin, pero también autoridades diplomáticas como Josep Borrell."}, {"speaker": "SPEAKER_06", "timestamp": [432.78, 457.94], "sentence": " Me sorprendió el señor Borrell. Es un político europeo y no esperaba palabras duras de él, pero considero que acertó al decir que este asunto no se resolverá en una mesa de negociación, sino en el campo de batalla. Por supuesto, tendremos negociaciones al final de esta guerra, pero en primer lugar, este conflicto se resolverá en el campo de batalla y no hay otra alternativa."}, {"speaker": "SPEAKER_05", "timestamp": [457.94, 467.62], "sentence": " Khodorkovsky añadió que la OTAN debe armar a Ucrania tanto como sea posible ahora para ayudarles a ganar la guerra."}, {"speaker": "SPEAKER_06", "timestamp": [467.62, 471.7], "sentence": " Si no, podría ver cómo se produce la guerra en uno de sus propios territorios."}, {"speaker": "SPEAKER_05", "timestamp": [471.7, 482.96], "sentence": " El petróleo ruso seguirá financiando la invasión de Ucrania, aunque el dinero para comprarlo ya no proviene principalmente de Occidente, sino de Asia."}], [{"speaker": "SPEAKER_20", "timestamp": [482.96, 483.5], "sentence": " ya no proviene principalmente de Occidente, sino de Asia."}, {"speaker": "SPEAKER_06", "timestamp": [483.5, 492.22], "sentence": " China e India están comprando, aunque a precios muy rebajados, el petróleo que otros países ya no adquieren por las sanciones impuestas tras el inicio de la guerra."}, {"speaker": "SPEAKER_00", "timestamp": [492.22, 505.44], "sentence": " Esta circunstancia, junto con la subida de los precios, ha llevado a Rusia a tener unos ingresos estimados de 20.000 millones de dólares por exportaciones de petróleo en mayo, 1.700 millones más que en abril, según la Agencia Internacional de la Energía."}, {"speaker": "SPEAKER_18", "timestamp": [505.44, 515.34], "sentence": " Las importaciones chinas de petróleo ruso aumentaron un 28% en mayo, lo que contribuyó a que Rusia superara a Arabia Saudí como mayor proveedor de China."}, {"speaker": "SPEAKER_18", "timestamp": [515.34, 538.72], "sentence": " Según la Agencia de Estudios de Mercado Kepler, India ha engullido hasta ahora unos 60 millones de barriles de petróleo ruso en 2022, frente a los 12 millones de barriles de todo 2021. Paradójicamente, las exportaciones indias de productos petrolíferos como el gasóleo han aumentado un 20% desde que comenzó la invasión de Ucrania, el mismo porcentaje que se envía a través de Occidente."}, {"speaker": "SPEAKER_10", "timestamp": [538.72, 551.54], "sentence": " Repunta la COVID-19 en Europa. Por el momento el aumento de las infecciones no se refleja en un incremento notable de los ingresos ni tampoco en el número de fallecidos."}], [{"speaker": "SPEAKER_10", "timestamp": [551.54, 556.96], "sentence": " En junio los casos llegaron a un máximo de 2.000 infecciones diarias por millón de habitantes."}, {"speaker": "SPEAKER_10", "timestamp": [556.96, 564.06], "sentence": " Los países más afectados son Francia, Alemania e Italia que han experimentado un aumento constante durante el mes de junio."}, {"speaker": "SPEAKER_11", "timestamp": [564.06, 573.78], "sentence": " Algo que ha hecho subir la media en toda la Unión Europea. Las cifras oficiales en España muestran que desde marzo han muerto 107.239 personas de COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [573.78, 605.76], "sentence": " Los epidemiólogos atribuyen el aumento del número de casos a dos factores, la disminución de la eficacia de las vacunas en todo el continente y la llegada de nuevas subvariantes de Omicron, VA4 y VA5. Parecen ser más resistentes a las vacunas y también más contagiosas que las anteriores variantes de la COVID-19. Una preocupación prioritaria para las autoridades sanitarias ya que Europa se adentra en la temporada turística con desplazamientos masivos, tapizada además de festivales musicales y potencialmente muy contagiosos."}, {"speaker": "SPEAKER_04", "timestamp": [605.76, 616.7], "sentence": " Trump intimidó a responsables electorales para falsear el resultado de las votaciones."}], [{"speaker": "SPEAKER_10", "timestamp": [616.7, 623.04], "sentence": " Es una de las afirmaciones de la comisión que investiga el asalto al Congreso de los Estados Unidos el 6 de enero del año pasado."}, {"speaker": "SPEAKER_04", "timestamp": [623.04, 646.84], "sentence": " El expresidente Donald Trump habría exigido a alt ha hecho nada de lo que ha hecho en el momento. En Estados Unidos se presentó la nueva legislación para frenar la violencia desatada por el porte de armas."}], [{"speaker": "SPEAKER_10", "timestamp": [646.84, 653.42], "sentence": " Esta legislación, que cuenta con el apoyo tanto de demócratas como de republicanos, es la mayor reforma luego de 30 años."}, {"speaker": "SPEAKER_19", "timestamp": [653.42, 683.5], "sentence": " Con este proyecto se pretende instaurar el refuerzo de la verificación de los antecedentes penales y psicológicos de los compradores de armas de entre 18 y 21 años, los compradores de armas de entre 18 y 21 años acabar con lo que se conoce como el vacío legal del novio por el cual hasta ahora si alguien es acusado de violencia doméstica sin estar casado se le permite seguir teniendo armas en propiedad y también reforzar las sanciones contra los traficantes de armas. Asimismo se desembolsaría dinero a los estados para mejorar las iniciativas de seguridad escolar y salud mental."}, {"speaker": "SPEAKER_19", "timestamp": [683.5, 687.2], "sentence": " para mejorar las iniciativas de seguridad escolar y salud mental."}], [{"speaker": "SPEAKER_07", "timestamp": [687.2, 691.82], "sentence": " La movilización indígena se instala con fuerza en Quito."}, {"speaker": "SPEAKER_07", "timestamp": [691.82, 703.18], "sentence": " Ecuador ha vivido otra jornada de fuertes enfrentamientos entre agentes y manifestantes, en el marco también de un segundo estado de excepción decretado por el presidente Lasso para intentar frenar las protestas."}, {"speaker": "SPEAKER_07", "timestamp": [703.18, 704.18], "sentence": " el presidente Lasso para intentar frenar las protestas."}, {"speaker": "SPEAKER_02", "timestamp": [704.18, 711.96], "sentence": " No podemos permitir que unos pocos violentos impidan trabajar a millones de ecuatorianos."}, {"speaker": "SPEAKER_02", "timestamp": [711.96, 725.66], "sentence": " No vamos a permitir que se enfrente pueblo contra pueblo. Aquí estoy para defender a Quito, a cada familia de la capital y del país."}, {"speaker": "SPEAKER_02", "timestamp": [725.66, 727.72], "sentence": " Mantenemos abierto el diálogo."}, {"speaker": "SPEAKER_07", "timestamp": [727.72, 734.28], "sentence": " Desde el inicio, las manifestaciones se han convocado contra el aumento de los precios y las políticas económicas del ASO."}, {"speaker": "SPEAKER_07", "timestamp": [734.28, 755.96], "sentence": " Los organizadores de estas movilizaciones, que alcanzan ya su décimo día, han exigido al gobierno que ponga fin a la represión policial y al estado de excepción que rige en seis provincias del país. Solo así, la Confederación de Nacionalidades Indígenas cree que se podría propiciar ese proceso de diálogo al poder instalar una asamblea popular en el corazón de la capital."}, {"speaker": "SPEAKER_03", "timestamp": [755.96, 769.32], "sentence": " Estamos dispuestos a dar una respuesta que permita abrir la discusión sobre los mecanismos de cumplimiento de los puntos por los que nos hemos tomado esta movilización a nivel nacional."}, {"speaker": "SPEAKER_07", "timestamp": [769.32, 774.42], "sentence": " De esta forma, dicen, las organizaciones populares no serían burladas como en anteriores ocasiones."}, {"speaker": "SPEAKER_07", "timestamp": [774.42, 779.42], "sentence": " El objetivo de estas movilizaciones, señalan, es conseguir resultados."}, {"speaker": "SPEAKER_07", "timestamp": [779.42, 782.72], "sentence": " Durante las manifestaciones dos personas han muerto."}, {"speaker": "SPEAKER_07", "timestamp": [782.72, 787.16], "sentence": " Una se cayó por una ladera mientras la policía trataba de contener a los manifestantes."}, {"speaker": "SPEAKER_07", "timestamp": [787.16, 794.0], "sentence": " Y la otra falleció al manipular un explosivo según la policía. Los manifestantes denuncian que fue por un disparo a quemarropa."}, {"speaker": "SPEAKER_11", "timestamp": [794.0, 804.88], "sentence": " Exdirigentes de las FARC admiten haber cometido crímenes de guerra y delitos de lesa humanidad."}], [{"speaker": "SPEAKER_16", "timestamp": [804.88, 805.82], "sentence": " Los representantes de las FARC admiten haber cometido crímenes de guerra y delitos de lesa humanidad."}, {"speaker": "SPEAKER_10", "timestamp": [805.82, 822.4], "sentence": " Varios exaltos mandos de la guerrilla, sentados frente a varios exsecuestrados en el Tribunal de Paz, pidieron perdón y admitieron su culpa en más de 21.000 secuestros, durante algunos de los cuales se produjeron torturas, tratos crueles, violencia sexual, desplazamiento forzado y esclavitud."}, {"speaker": "SPEAKER_10", "timestamp": [822.4, 830.92], "sentence": " En nombre de los 13.000 guerrilleros, el excomandante Rodrigo Londoño y Mochenco reconoció la gravedad de los crímenes cometidos desde 1980."}, {"speaker": "SPEAKER_11", "timestamp": [830.92, 873.98], "sentence": " Asumir nuestra responsabilidad individual y colectiva frente a uno de los más abominables crímenes cometidos por nuestra organización, que a nombre de ideas revolucionarias cometimos estos crímenes de la deshumanidad y crímenes de guerra políticos y militares secuestrados reclamaron más información es el caso del diputado de la derecha oscar tulio lizcano secuestrado en 2000 hasta que escapó ocho años después y quiero decirles que nos digan la verdad el perdón hemos perdonado, pero no quiere decir que no haya justicia. Reclamamos justicia. Y la justicia empieza por la verdad."}, {"speaker": "SPEAKER_10", "timestamp": [873.98, 883.4], "sentence": " La excandidata a la presidencia de Colombia, Ingrid Betancourt, también secuestrada por la guerrilla, no aceptó el reconocimiento de culpa de los exguerrilleros."}, {"speaker": "SPEAKER_10", "timestamp": [883.4, 884.96], "sentence": " La guerrilla no aceptó el reconocimiento de culpa de los exguerrilleros."}, {"speaker": "SPEAKER_00", "timestamp": [884.96, 889.6], "sentence": " La verdad es que para nosotros cada palabra que ustedes dicen es como una daga en el corazón."}, {"speaker": "SPEAKER_00", "timestamp": [889.6, 893.94], "sentence": " No son simplemente comentarios o narrativas neutras."}, {"speaker": "SPEAKER_10", "timestamp": [893.94, 904.16], "sentence": " La Jurisdicción Especial para la Paz ha identificado a más de 21.000 víctimas de secuestro."}], [{"speaker": "SPEAKER_08", "timestamp": [904.16, 910.08], "sentence": " Bolivia celebra los primeros rayos de sol que anuncian el año nuevo andino-amazónico."}, {"speaker": "SPEAKER_08", "timestamp": [910.08, 916.66], "sentence": " Decenas de bolivianos se reunieron este martes en la ciudadela precolombina de Tiahuanco, a unos 90 kilómetros de La Paz."}, {"speaker": "SPEAKER_08", "timestamp": [916.66, 924.86], "sentence": " Allí pasaron la noche en vela, esperando la entrada del año 5530 del calendario andino-amazónico y también la llegada del invierno."}, {"speaker": "SPEAKER_08", "timestamp": [924.86, 926.54], "sentence": " 5.530 del calendario andino-mazónico y también la llegada del invierno."}, {"speaker": "SPEAKER_08", "timestamp": [926.54, 935.9], "sentence": " El llamado retorno del sol, o el cacuti en lengua aymara, también marca la finalización del tiempo de cosecha y el comienzo de un nuevo ciclo agrícola."}, {"speaker": "SPEAKER_20", "timestamp": [935.9, 947.42], "sentence": " Con este nuevo año aymara esperamos que la nueva siembra de todos los productores de aquí del área rural, con la bendición siempre de nuestro Tata Inti, nos vaya bien con las cosechas, con las siembras, ¿no?"}, {"speaker": "SPEAKER_08", "timestamp": [947.42, 954.92], "sentence": " Fue el gobierno de Evo Morales el que en 2009 bautizó esta fiesta como Año Nuevo Andino Amazónico y la declaró fiesta nacional."}, {"speaker": "SPEAKER_08", "timestamp": [954.92, 961.04], "sentence": " Al menos 222 lugares han sido habilitados en todo el país para realizar esta ceremonia."}, {"speaker": "SPEAKER_08", "timestamp": [961.04, 965.36], "sentence": " realizar esta ceremonia."}], [{"speaker": "SPEAKER_14", "timestamp": [965.36, 974.68], "sentence": " 16 niños y 6 madres, familiares de yihadistas de origen belga, han llegado este martes por la mañana al país desde los campamentos del noreste de Siria."}, {"speaker": "SPEAKER_14", "timestamp": [974.68, 978.3], "sentence": " Es la mayor repatriación hecha por el gobierno belga."}, {"speaker": "SPEAKER_14", "timestamp": [978.3, 985.88], "sentence": " Agotados pero a salvo, comienza un nuevo capítulo para los niños, que han sido puestos bajo tutela de los servicios de protección de la juventud."}, {"speaker": "SPEAKER_14", "timestamp": [985.88, 993.62], "sentence": " Mientras que sus madres pasarán cinco años entre rejas por participación en las actividades de un grupo terrorista."}, {"speaker": "SPEAKER_14", "timestamp": [993.62, 1029.3], "sentence": " Las mujeres fueron trasladadas a diferentes prisiones después de que se les diera la oportunidad de separarse de sus hijos en condiciones decentes. En marzo de 2021, el primer ministro belga, Alexander De Croo, dijo que el país haría todo lo posible para garantizar el regreso seguro de los hijos menores de 12 años de combatientes radicalizados, a pesar de cierta oposición política. Bélgica cuenta con más de 400 nacionales luchando con el Estado Islámico en Siria. Algunos eurodiputados creen que es una buena medida y esperan que otros países de la Unión Europea sigan su ejemplo para evitar la radicalización de los niños."}, {"speaker": "SPEAKER_15", "timestamp": [1029.3, 1055.36], "sentence": " Cada día que pasa, la inseguridad en los campos también aumenta y sigue habiendo grupos radicalizados y mujeres radicalizadas que intentan recuperar a esas mujeres y niños europeos. Así que esto es algo que debería llamar más la atención, también la atención europea, porque cuando hablamos de la seguridad de la Unión Europea, también deberíamos mirar lo que está pasando allí y ocuparnos de ello."}, {"speaker": "SPEAKER_14", "timestamp": [1055.36, 1067.96], "sentence": " La ONG Save the Children afirma que más de 7.300 niños de 60 países de todo el mundo están atrapados en peligrosos campamentos."}, {"speaker": "SPEAKER_14", "timestamp": [1067.96, 1078.6], "sentence": " Y asegura que los gobiernos extranjeros deberían acelerar las repatriaciones y reconocer a los niños como víctimas de la guerra, incluso los que se vieron obligados a unirse al Estado Islámico."}, {"speaker": "SPEAKER_14", "timestamp": [1078.6, 1085.38], "sentence": " ¡No, no, no!"}], [{"speaker": "SPEAKER_07", "timestamp": [1085.38, 1093.78], "sentence": " Tras días críticos en la región española de Navarra, las autoridades ven algo de luz tras las nubes de humo que cubren la región."}, {"speaker": "SPEAKER_07", "timestamp": [1093.78, 1098.7], "sentence": " Con prudencia han afirmado que la evolución de los incendios es favorable."}, {"speaker": "SPEAKER_07", "timestamp": [1098.7, 1106.88], "sentence": " Sin embargo, según la Agencia Estatal de Meteorología, los fuertes vientos de la tarde-noche de este martes pueden complicar las labores de extinción."}, {"speaker": "SPEAKER_07", "timestamp": [1106.88, 1112.42], "sentence": " Los vecinos de 8 de las 13 poblaciones que fueron desalojadas aún no han podido volver a sus casas."}, {"speaker": "SPEAKER_07", "timestamp": [1112.42, 1116.78], "sentence": " Los habitantes que ya han regresado aún siguen con el susto en el cuerpo."}, {"speaker": "SPEAKER_16", "timestamp": [1116.78, 1121.76], "sentence": " Venía con tanto aire que casi se quemó ya, casi se quemó la casa."}, {"speaker": "SPEAKER_01", "timestamp": [1121.76, 1129.0], "sentence": " Tuvimos que desalojarlos a las 5 de la mañana, sacar todos los abuelos de la residencia, en coches particulares."}, {"speaker": "SPEAKER_01", "timestamp": [1129.0, 1131.66], "sentence": " Mucho susto, mucho susto, impotencia."}, {"speaker": "SPEAKER_07", "timestamp": [1131.66, 1136.82], "sentence": " Mientras en Zamora aún trabajan para acabar con el peor incendio registrado en la historia de España."}, {"speaker": "SPEAKER_07", "timestamp": [1136.82, 1141.52], "sentence": " El fuego ha bajado a nivel 1 después de haber calcinado más de 30.000 hectáreas."}, {"speaker": "SPEAKER_07", "timestamp": [1141.52, 1169.06], "sentence": " Los pueblos afectados han organizado a través de las redes sociales varias protestas este martes para exigir responsabilidades políticas ante la incapacidad, dicen, de la Administración Autonómica para prever el fuego. La Junta Regional señala que está evaluando los daños para solicitar al Gobierno de España la declaración de zona catastrófica y defiende que los medios de extinción fueron suficientes. El presidente del Ejecutivo Nacional, Pedro Sánchez, tiene previsto visitar la zona este miércoles."}, {"speaker": "SPEAKER_07", "timestamp": [1169.06, 1178.76], "sentence": " El baloncesto para romper fronteras."}], [{"speaker": "SPEAKER_04", "timestamp": [1178.76, 1186.62], "sentence": " Este equipo llamado Palestine Yawth Club está formado principalmente por palestinas del campo de refugiados de Chatila, en Líbano, y chicas de este país."}, {"speaker": "SPEAKER_04", "timestamp": [1186.62, 1191.12], "sentence": " Diez de ellas han viajado a Madrid para visibilizar su realidad practicando el deporte que aman."}, {"speaker": "SPEAKER_14", "timestamp": [1191.12, 1197.02], "sentence": " He aprendido que soy una chica palestina que puede jugar."}, {"speaker": "SPEAKER_04", "timestamp": [1197.02, 1205.52], "sentence": " Puedo estar aquí mostrando a los demás que una chica palestina puede jugar, tiene habilidades y puede ser deportista."}, {"speaker": "SPEAKER_14", "timestamp": [1205.52, 1213.68], "sentence": " Durante una de las diez jornadas que están en España, un entrenador profesional les ha ayudado a mejorar aspectos que ellas mismas han señalado."}, {"speaker": "SPEAKER_04", "timestamp": [1213.68, 1218.62], "sentence": " Las he visto con cositas, con intención, con mimbres de poder mejorar."}, {"speaker": "SPEAKER_09", "timestamp": [1218.62, 1226.26], "sentence": " Las circunstancias son las que eso siempre es complicado, pero sobre todo como te decía al principio, con ilusión, que para desarrollarte y crecer en un deporte es lo más importante."}, {"speaker": "SPEAKER_04", "timestamp": [1226.26, 1231.1], "sentence": " Tres chicas españolas se han incorporado al grupo como parte de una experiencia también intercultural."}, {"speaker": "SPEAKER_04", "timestamp": [1231.1, 1236.06], "sentence": " Están sorprendidas tras ver en imágenes el lugar en el que se prepara el equipo habitualmente."}, {"speaker": "SPEAKER_15", "timestamp": [1236.06, 1247.22], "sentence": " Verlas aquí jugar y todo, no parece para nada que entrenen en una canasta medio caída y todo eso, o sea, se mueven espectacular, tiran genial y eso, o sea, juegan muy bien."}, {"speaker": "SPEAKER_04", "timestamp": [1247.22, 1252.84], "sentence": " Además dan a conocer la realidad cotidiana en la que viven e intentan romper las fronteras también entre géneros."}, {"speaker": "SPEAKER_04", "timestamp": [1252.84, 1259.42], "sentence": " Esta iniciativa ha tenido cuatro ediciones previas, una en Líbano, dos en Italia y una más en España."}, {"speaker": "SPEAKER_04", "timestamp": [1259.42, 1263.46], "sentence": " Esta de Madrid ha tenido que esperar durante dos años debido a la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [1263.46, 1269.36], "sentence": " En la capital española, además de visitas culturales, están jugando partidos y participando en pequeños torneos."}, {"speaker": "SPEAKER_04", "timestamp": [1269.36, 1290.4], "sentence": " Hay diferentes niveles, algunos equipos eran buenos, otros flojos, así que ha sido una experiencia. El equipo obtiene fondos para viajar gracias a crowdfundings y actividades impulsadas por Basket Beat Boarders, un proyecto cooperativo para sacar el máximo provecho a este intercambio deportivo y cultural."}, {"speaker": "SPEAKER_04", "timestamp": [1290.4, 1293.2], "sentence": " En Madrid, Carlos Marlaska, para Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [1293.2, 1298.72], "sentence": " Hasta aquí hemos llegado. Esperamos que les haya resultado interesante."}], [{"speaker": "SPEAKER_12", "timestamp": [1298.72, 1300.32], "sentence": " Déjenos sus comentarios."}, {"speaker": "SPEAKER_12", "timestamp": [1300.32, 1346.18], "sentence": " Terminamos con imágenes impactantes de Francia, donde las tormentas, en algunos casos con granizo del tamaño de pelotas de tenis, han causado importantes daños. Ha sido un placer estar con ustedes. Hasta mañana. Le jour où le chit il est mort, regardez ça."}], [{"speaker": "SPEAKER_01", "timestamp": [1346.18, 1347.44], "sentence": " Ah oui, il y a tout à refaire."}, {"speaker": "SPEAKER_02", "timestamp": [1347.44, 1370.0], "sentence": " La charpente américaine...."}]]}