{"chapters": [{"start_time": 0.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 988.0}, {"start_time": 988.0, "end_time": 1080.0}, {"start_time": 1080.0, "end_time": 1439}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 22.8], "sentence": " Saludos, sean bienvenidos a una nueva edición de Euronews Hoy. Un día más, gracias por acompañarnos. Vamos a analizar toda la actualidad de Europa y del mundo, muy marcada, como siempre, por esa evolución de la pandemia del coronavirus. Vamos a conocer las noticias más destacadas."}, {"speaker": "SPEAKER_10", "timestamp": [22.8, 24.52], "sentence": " Vamos ya con nuestros titulares."}, {"speaker": "SPEAKER_10", "timestamp": [24.52, 27.18], "sentence": " del coronavirus. Vamos a conocer las noticias más destacadas. Vamos ya con nuestros titulares."}, {"speaker": "SPEAKER_07", "timestamp": [27.18, 36.04], "sentence": " España registra por segundo día consecutivo 164 muertes por coronavirus, mientras encara la desescalada con la reapertura de los pequeños comercios."}, {"speaker": "SPEAKER_07", "timestamp": [36.04, 45.76], "sentence": " Italia entra en la fase 2 de la desescalada y España se da un respiro en el confinamiento, mientras Rusia suma más de 10.000 nuevos casos de coronavirus en un solo día."}, {"speaker": "SPEAKER_08", "timestamp": [45.76, 55.52], "sentence": " Las autoridades estadounidenses creen que el coronavirus se originó en un laboratorio de Wuhan, pero se niegan a comentar si fue liberado intencionalmente por Pekín."}, {"speaker": "SPEAKER_07", "timestamp": [55.52, 64.48], "sentence": " La cúpula del ejército cierra filas en torno al gobierno de Venezuela tras repeler un presunto ataque marítimo. La oposición considera que es un montaje."}, {"speaker": "SPEAKER_07", "timestamp": [64.48, 67.38], "sentence": " Venezuela tras repeler un presunto ataque marítimo. La oposición considera que es un montaje."}, {"speaker": "SPEAKER_03", "timestamp": [67.38, 74.72], "sentence": " 7.000 millones de euros de ayuda a la compañía aérea Air France para hacer frente a las pérdidas provocadas por la crisis del coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [74.72, 85.84], "sentence": " Después de siete semanas de estado de alarma y dura reclusión, España ve como la pandemia sigue remitiendo de forma progresiva y constante."}, {"speaker": "SPEAKER_07", "timestamp": [85.84, 95.74], "sentence": " La cifra de fallecidos diarios se mantiene este lunes en 164, la misma que el domingo, y solo se han registrado 356 nuevos casos de contagio."}, {"speaker": "SPEAKER_16", "timestamp": [95.74, 111.22], "sentence": " Si bien hay que tener en cuenta, como explicó Fernando Simón, que los datos mejoran en general los fines de semana, debido al parón en las labores administrativas. Hoy se han notificado 356 nuevos casos, lo que representa un incremento del 0,16% respecto a ayer."}, {"speaker": "SPEAKER_16", "timestamp": [111.22, 129.12], "sentence": " Esta es la cifra de nuevos casos más baja que observamos desde hace casi dos meses, lo cual nos pone en una situación muy buena y además hasta cierto punto esperable con todo el esfuerzo que hemos hecho todos para controlar la transmisión y evitar un impacto importante en nuestro sistema sanitario."}, {"speaker": "SPEAKER_07", "timestamp": [129.12, 146.68], "sentence": " Desde el inicio de la crisis sanitaria, la pandemia ha dejado más de 25.400 muertos en España, que esta semana inicia la desescalada con la llamada fase cero, que supone la reapertura desde este lunes de pequeños comercios y establecimientos como librerías, mercerías y peluquerías."}, {"speaker": "SPEAKER_00", "timestamp": [146.68, 149.66], "sentence": " Eso sí, con cita previa, un aforo limitado..."}, {"speaker": "SPEAKER_00", "timestamp": [149.66, 152.32], "sentence": "...y extremando las medidas de higiene y desinfección."}, {"speaker": "SPEAKER_07", "timestamp": [152.32, 156.4], "sentence": " También se podrá ir a bares y restaurantes, pero solo para recoger comida."}, {"speaker": "SPEAKER_07", "timestamp": [156.4, 160.56], "sentence": " El otro cambio son las mascarillas, obligatorias en el transporte público."}, {"speaker": "SPEAKER_07", "timestamp": [160.56, 163.4], "sentence": " El gobierno ha anunciado que repartirá 15 millones..."}, {"speaker": "SPEAKER_07", "timestamp": [163.4, 178.46], "sentence": "...para que todo el mundo pueda protegerse. Los españoles tuvieron este fin de semana un anticipo de la ansiada reapertura, ya que desde el sábado está permitido salir una hora al día a pasear o hacer deporte, con horarios separados para personas mayores, adultos y niños."}, {"speaker": "SPEAKER_07", "timestamp": [178.46, 187.66], "sentence": " Tras dos meses de bloqueo, Italia comienza este lunes la llamada fase 2 de la desescalada,"}], [{"speaker": "SPEAKER_07", "timestamp": [187.66, 191.78], "sentence": " lo que supondrá la vuelta al trabajo de 4 millones y medio de personas."}, {"speaker": "SPEAKER_07", "timestamp": [191.78, 200.72], "sentence": " Industria, manufacturas, construcción y comercio mayorista se suman a los negocios esenciales que nunca cerraron, como alimentación, farmacias y gasolineras."}, {"speaker": "SPEAKER_07", "timestamp": [200.72, 260.5], "sentence": " También reabrirán los parques y se podrán celebrar funerales con un máximo de 15 personas. La alcaldesa de Turín explica que se han extremado las medidas de seguridad en los transportes públicos. Los medios de transporte público están desinfectados, dice. Habrá carteles que indicarán cómo subir y bajar y señalizaciones para que las personas permanezcan a un metro de distancia. Además, a partir del lunes será obligatorio llevar mascarilla y si no se tiene, podrá conseguir una a bordo. El coronavirus también da un respiro a España. Este fin de semana, coincidiendo con la cifra de muertos más baja desde el 18 de marzo, millones de españoles pudieron volver a pisar la calle para pasear o hacer deporte tras semanas de confinamiento. Este lunes arranca la fase cero de la desescalada, que permitirá una apertura limitada de pequeños comercios y servicios, así como los entrenamientos individuales de deportistas profesionales. En Francia aún queda una semana de confinamiento, hasta el 11 de mayo."}, {"speaker": "SPEAKER_07", "timestamp": [260.5, 266.98], "sentence": " La policía no deja de recordárselo a los infractores, como muestran las 64.000 multas emitidas hasta el momento."}, {"speaker": "SPEAKER_07", "timestamp": [266.98, 281.72], "sentence": " Entre tanto, el Reino Unido ronda ya los 28.500 fallecidos, a punto de superar a Italia como el país más golpeado por la pandemia en Europa. No obstante, la situación sigue mejorando."}, {"speaker": "SPEAKER_06", "timestamp": [281.72, 308.44], "sentence": " Esta semana el gobierno establecerá planes para que el país vuelva a funcionar con más transporte público y posiblemente horarios de trabajo escalonados. La otra cara de la moneda está en Rusia, que este domingo sumó más de 10.600 nuevos casos de coronavirus, la cifra más alta en un solo día. Más de la mitad de ellos en Moscú. Las autoridades aseguran que esa escalada se debe al incremento de pruebas realizadas. Rusia suma cerca de 1.300 muertos."}, {"speaker": "SPEAKER_08", "timestamp": [308.44, 316.92], "sentence": " Los dos sectores industriales que tienen un impacto más significativo en el PIB italiano"}], [{"speaker": "SPEAKER_08", "timestamp": [316.92, 325.0], "sentence": " son los primeros en reabrir, pero ¿en qué condiciones? La actividad ha recomenzado en la construcción en lugares en los que se levantan infraestructuras públicas."}, {"speaker": "SPEAKER_08", "timestamp": [325.0, 330.1], "sentence": " A lo largo de la semana se van a relanzar principalmente proyectos privados."}, {"speaker": "SPEAKER_08", "timestamp": [330.1, 339.36], "sentence": " En ambos casos, los últimos protocolos de distanciamiento social se unirán a las medidas de seguridad existentes, con lo que las condiciones de trabajo se han complicado enormemente."}, {"speaker": "SPEAKER_08", "timestamp": [339.36, 347.18], "sentence": " A partir de ahora queda reducido el número de personas que pueden estar al mismo tiempo en el vestuario y en el comedor, entre otras áreas comunes."}, {"speaker": "SPEAKER_08", "timestamp": [347.18, 353.6], "sentence": " Quienes antes estaban acostumbrados a trabajar codo con codo con otros empleados ya no podrán hacerlo."}, {"speaker": "SPEAKER_08", "timestamp": [353.6, 361.36], "sentence": " Además tendrán que vigilar su temperatura corporal y usar equipos de protección para el COVID-19 en todo momento."}, {"speaker": "SPEAKER_08", "timestamp": [361.36, 364.36], "sentence": " El virus ha modificado la forma de trabajar."}, {"speaker": "SPEAKER_08", "timestamp": [364.36, 380.28], "sentence": " 19 en todo momento. El virus ha modificado la forma de trabajar. Antes del comienzo de la pandemia varias personas trabajaban en la misma zona en diferentes partes de un mismo proyecto y al mismo tiempo. Ahora como resultado de las nuevas medidas adoptadas esto ya no será posible."}, {"speaker": "SPEAKER_08", "timestamp": [380.28, 446.0], "sentence": " A las personas que lleven materiales a los diferentes lugares de construcción y procedan del exterior no se les permitirá salir de sus vehículos una de las principales consecuencias de la introducción de medidas de distanciamiento social en la construcción es que habrá más retrasos en los plazos de entrega de los proyectos además del retroceso de dos meses sufrido debido al confinamiento de la actividad lo que más preocupa a los constructores es el aumento de la tensión entre los trabajadores debido a las nuevas normas el simple hecho de pasar las herramientas de una mano a la otra pasarlas a los compañeros entrar o salir de la cabina de una excavadora o tocar los mandos de una grúa son normas en teoría fáciles de controlar pero ahora debido al aumento de la tensión y el estrés los trabajadores podrían despistarse y prestar menos atención a estos detalles las fábricas también reabrirán esta semana los empresarios tratan de prepararse para afrontar los cambios introducidos en el mundo laboral a causa del coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [446.0, 454.12], "sentence": " Cuando llegue el momento de recoger los productos terminados, no permitiremos que nadie entre en la zona destinada a tal efecto."}, {"speaker": "SPEAKER_06", "timestamp": [454.12, 458.08], "sentence": " Serán nuestros empleados quienes hagan llegar los artículos a los consumidores."}, {"speaker": "SPEAKER_08", "timestamp": [458.08, 464.02], "sentence": " En algunos casos no será necesario cambiar las condiciones internas de trabajo."}, {"speaker": "SPEAKER_06", "timestamp": [464.02, 465.88], "sentence": " En algunos casos no será necesario cambiar las condiciones internas de trabajo."}, {"speaker": "SPEAKER_08", "timestamp": [465.88, 475.52], "sentence": " Nuestras máquinas están colocadas de tal manera que ya cumplen con los requisitos de distancia de seguridad establecidos y algunas, en concreto como estas azules, tienen ruedas y se pueden desplazar."}, {"speaker": "SPEAKER_06", "timestamp": [475.52, 480.8], "sentence": " La actividad industrial entra en una nueva fase en Italia."}, {"speaker": "SPEAKER_08", "timestamp": [480.8, 484.74], "sentence": " Ahora trata de recuperar el retraso acumulado por semanas de confinamiento."}, {"speaker": "SPEAKER_06", "timestamp": [484.74, 488.22], "sentence": " fase en Italia. Ahora trata de recuperar el retraso acumulado por semanas de confinamiento."}, {"speaker": "SPEAKER_03", "timestamp": [488.22, 542.82], "sentence": " El Estado francés al rescate de Air France. La Comisión Europea ha aprobado una ayuda de 7.000 millones de euros a la compañía aérea Air France para hacer frente a las pérdidas provocadas por la parálisis casi completa de los vuelos a causa de la pandemia del coronavirus. La ayuda consiste en una garantía estatal para los préstamos y en un préstamo de accionistas, lo cual proporcionará la liquidez urgente que necesita Air France. La Comisión Europea consideró que en ausencia de fondos públicos la compañía corría el riesgo de caer en bancarrota, ya que no podía obtener préstamos en los mercados por otros medios. Bruselas considera además que la garantía estatal está en línea con las condiciones del marco temporal de ayudas del Estado durante la crisis del COVID-19 y, en consecuencia, no viola las reglas de competencia. Las compañías españolas Iberia y Bueling también han pedido créditos de 1.000 millones de euros a través del Instituto de Crédito Oficial de España."}, {"speaker": "SPEAKER_03", "timestamp": [542.82, 546.92], "sentence": " del Instituto de Crédito Oficial de España."}], [{"speaker": "SPEAKER_08", "timestamp": [546.92, 555.92], "sentence": " Hay pruebas significativas de que el coronavirus se originó en un laboratorio de Wuhan, primer epicentro de la pandemia. Eso es al menos lo que creen las autoridades estadounidenses."}, {"speaker": "SPEAKER_07", "timestamp": [555.92, 622.4], "sentence": " En el seno del Ejecutivo de Estados Unidos están convencidos de ello, aunque se niegan a comentar si fue o no liberado intencionalmente por Pekín. Esta es una amenaza continua. El Partido Comunista Chino bloquea a Occidente el acceso a los mejores científicos del mundo para averiguar qué pasó exactamente, así que no puedo responder a preguntas sobre esto. El Partido Comunista Chino se ha negado a cooperar con expertos en sanidad. Estados Unidos tiene el mayor número de muertes relacionadas con el coronavirus en todo el mundo. Acumula más de 66.000 fallecidos. Nueva York es uno de los lugares más afectados con más de 10.000 hospitalizados con COVID-19 en este momento. Alrededor de 1.000 policías salieron a la ciudad a pie, en bicicleta, a caballo y en coches patrulla para hacer cumplir las medidas establecidas por las autoridades para tratar de contener la pandemia los agentes multaron a unas 50 personas y practicaron tres detenciones por infringir las normas el gobierno de venezuela se creció este domingo tras frustrar un supuesto ataque marítimo en las"}], [{"speaker": "SPEAKER_07", "timestamp": [622.4, 628.56], "sentence": " costas próximas a caracas un ataque que la oposición considera un montaje y una cortina de humo."}, {"speaker": "SPEAKER_07", "timestamp": [628.56, 633.18], "sentence": " La cúpula militar y el Ejecutivo han cerrado filas en torno al presidente Nicolás Maduro."}, {"speaker": "SPEAKER_07", "timestamp": [633.18, 636.2], "sentence": " Escuchamos al ministro de Defensa, Vladimir Padrino."}, {"speaker": "SPEAKER_12", "timestamp": [636.2, 653.2], "sentence": " Nos declaramos en vigilia permanente y nuestro comandante en jefe ha ordenado una segunda fase o una nueva fase del ejercicio escudo bolivariano en las próximas horas en todo el territorio nacional."}, {"speaker": "SPEAKER_07", "timestamp": [653.2, 662.66], "sentence": " Según aseguraron tanto el ministro del Interior como el número dos del chavismo Diosdado Cabello, el ataque habría sido perpetrado por mercenarios procedentes de Colombia."}, {"speaker": "SPEAKER_10", "timestamp": [662.66, 664.76], "sentence": " perpetrado por mercenarios procedentes de Colombia."}, {"speaker": "SPEAKER_07", "timestamp": [664.76, 668.88], "sentence": " Aseguran que el enfrentamiento se saldó con ocho muertos y dos detenidos."}, {"speaker": "SPEAKER_07", "timestamp": [668.88, 683.78], "sentence": " Uno de los supuestos fallecidos sería Robert Colina Parra, alias Pantera, que apareció al frente de un grupo de 17 uniformados en un vídeo publicado en Twitter, en el que se responsabilizan del ataque y advierten de que estas acciones apenas comienzan."}, {"speaker": "SPEAKER_07", "timestamp": [683.78, 687.62], "sentence": " Escuchamos a un vecino cercano a la costa donde se produjo la incursión."}, {"speaker": "SPEAKER_00", "timestamp": [687.62, 705.68], "sentence": " Esta madrugada sentí detonaciones, salí a la calle, como refería hace rato, me encontré un recontramontón de policías de esto que llaman FAE, me parece que fue algo totalmente montado, preparado, esto es un escenario, aquí no va a venir ningún extranjero, ojalá vinieran."}, {"speaker": "SPEAKER_07", "timestamp": [705.68, 712.8], "sentence": " El gobierno de Venezuela solo ha mostrado una pequeña embarcación a la deriva. La oposición liderada por Guaidó se ha desmarcado del ataque."}, {"speaker": "SPEAKER_06", "timestamp": [712.8, 723.16], "sentence": " Son estudiantes de una zona rural del Salvador. Así, sentados en esta colina, hacen sus deberes"}], [{"speaker": "SPEAKER_06", "timestamp": [723.16, 727.72], "sentence": " por internet, ya que aquí también rige la cuarentena desde el 21 de marzo."}, {"speaker": "SPEAKER_06", "timestamp": [727.72, 731.18], "sentence": " Nadie puede salir de su casa hasta el 16 de mayo."}, {"speaker": "SPEAKER_06", "timestamp": [731.18, 735.74], "sentence": " El problema en la Lima es la cobertura de internet, que no llega a la aldea."}, {"speaker": "SPEAKER_06", "timestamp": [735.74, 742.52], "sentence": " Francisca Cetino tiene que colgar sus móviles de este cierre para que entre la señal, y eso no siempre."}, {"speaker": "SPEAKER_06", "timestamp": [742.52, 744.54], "sentence": " ¿Cómo está? ¿Por aquí?"}, {"speaker": "SPEAKER_17", "timestamp": [744.54, 744.54], "sentence": " para que entre la señal. Y eso no siempre. ¿Cómo está? ¿Por aquí?"}, {"speaker": "SPEAKER_17", "timestamp": [744.54, 753.96], "sentence": " En la noche, para una emergencia, no sirven aquí los teléfonos porque no tienen señal."}, {"speaker": "SPEAKER_03", "timestamp": [753.96, 756.4], "sentence": " Hay que ir a medianoche a hablar allá."}, {"speaker": "SPEAKER_03", "timestamp": [756.4, 790.04], "sentence": " La incomunicación agravó el aislamiento de la cuarentena hasta que Vilmer Rodríguez, uno de los estudiantes de la Lima, tuvo la idea de colgar un teléfono en lo alto de una caña de b teléfono y puede compartirnos a los que estamos aquí abajo."}, {"speaker": "SPEAKER_15", "timestamp": [790.04, 799.54], "sentence": " Muy pronto decenas de familias de la Lima adoptaron la idea para tener acceso a la red y las varas de bambú comenzaron a alzarse aquí y allá."}, {"speaker": "SPEAKER_06", "timestamp": [799.54, 805.0], "sentence": " Ahora la Lima se conoce en los alrededores como la aldea de los móviles colgantes."}, {"speaker": "SPEAKER_06", "timestamp": [805.0, 809.84], "sentence": " Una trampilla y la libertad."}, {"speaker": "SPEAKER_06", "timestamp": [809.84, 815.3], "sentence": " Todos los días Adrián Sánchez sube por esta claraboya a la azotea de su edificio."}, {"speaker": "SPEAKER_06", "timestamp": [815.3, 820.32], "sentence": " Como todos los cubanos está confinado en su casa y solo puede salir para la compra."}, {"speaker": "SPEAKER_06", "timestamp": [820.32, 836.78], "sentence": " Pero Adrián es a sus 22 años primer solista del ballet nacional de Cuba. En tiempos normales entrena nueve horas al día, ahora no es cuestión de dejarse ir y cuando cede el calor, arriba en su azotea, hace sus ejercicios de ballet durante dos o tres horas cada día."}, {"speaker": "SPEAKER_01", "timestamp": [836.78, 847.98], "sentence": " Ahora estamos aquí en el confinamiento que tenemos, entrenándonos, tratando de que el cuerpo no se desentrene, porque cuando todo esto pase, tenemos que volver al ballet."}, {"speaker": "SPEAKER_06", "timestamp": [847.98, 868.18], "sentence": " En la terraza de su edificio de la calle Tercera del barrio Playa, William Roblejo da todas las tardes un recital a cielo abierto de temas clásicos, música celta y luego improvisa una descarga de jazz. Pero su violín está solo, sin el bajo ni la guitarra que compone en su exitoso William Roblejos Trio."}, {"speaker": "SPEAKER_13", "timestamp": [868.18, 881.46], "sentence": " He estudiado un poco más, aunque yo no lo crea, veo que he estudiado un poco más y creo que estoy avanzando en mi música."}, {"speaker": "SPEAKER_13", "timestamp": [881.46, 884.3], "sentence": " Ahora quisiera que esto acabara para poder demostrarlo."}, {"speaker": "SPEAKER_11", "timestamp": [884.3, 911.88], "sentence": " en mi música ahora quisiera que esto acabara para poder demostrarlo también los deportistas tienen que seguir trabajando el cuerpo y su técnica para poder demostrarlo llegado el momento sobre todo cuando se trata de los juegos olímpicos como es el caso del campeón panamericano de lucha grecorromana daniel gregorich y calma por lo menos a mí la ansad es de no estar acostumbrado a la casa prácticamente, estoy el día entero en movimiento y me alivia bastante, es el único espacio que encuentro para estar tranquilo."}, {"speaker": "SPEAKER_06", "timestamp": [911.88, 919.02], "sentence": " La pentatleta Lady Laura Moya también se entrena en un improvisado gimnasio sobre el techo de su casa."}, {"speaker": "SPEAKER_06", "timestamp": [919.02, 928.46], "sentence": " Prática esgrima, tiro con una pistola láser y ejercicios de fuerza, pero sabe que esa rutina dista de la que debe seguir para llegar en forma a Tokio."}, {"speaker": "SPEAKER_06", "timestamp": [928.46, 938.06], "sentence": " El rendimiento deportivo va a bajar, admite, pero confía en que haya tiempo para revertir esa situación cuando acabe el confinamiento en Cuba."}, {"speaker": "SPEAKER_06", "timestamp": [938.06, 943.7], "sentence": " Una plusmarca digna de colosos. Vean y juzguen."}, {"speaker": "SPEAKER_08", "timestamp": [943.7, 946.18], "sentence": " Una plusmarca digna de colosos, vean y juzguen."}, {"speaker": "SPEAKER_08", "timestamp": [946.18, 954.04], "sentence": " Hafthor Bjornsson ha establecido en su gimnasio cerca de Reykjavik el nuevo récord mundial de levantamiento de peso."}, {"speaker": "SPEAKER_08", "timestamp": [954.04, 959.52], "sentence": " Ha logrado alzar 501 kilos."}, {"speaker": "SPEAKER_08", "timestamp": [959.52, 975.42], "sentence": " A muchos el nombre del fornido islandés, también conocido como Thor Bjornsson, tal vez no les diga nada, pero si les cuento que se trata del actor que encarnó a la montaña en la celebérrima serie de televisión Juego de Tronos, seguro que la mayoría sí lo conoce."}, {"speaker": "SPEAKER_13", "timestamp": [975.42, 989.18], "sentence": " El gigante de la Tierra del Hielo, que se hizo con el título de hombre más fuerte del mundo en 2018, ha superado en un kilogramo la marca que estableció en 2016 el inglés Eddie Hall."}], [{"speaker": "SPEAKER_08", "timestamp": [989.18, 990.86], "sentence": " Confesiones en el aparcamiento."}, {"speaker": "SPEAKER_08", "timestamp": [990.86, 998.18], "sentence": " En la ciudad francesa de Limoges, la vida en confinamiento no significa que los fieles no puedan cumplir con los sacramentos."}, {"speaker": "SPEAKER_08", "timestamp": [998.18, 1001.72], "sentence": " De momento no está permitido acudir a la iglesia."}, {"speaker": "SPEAKER_08", "timestamp": [1001.72, 1009.86], "sentence": " Pero algunos sacerdotes han encontrado la solución para que los creyentes puedan confesarse a la vez que mantienen las medidas de seguridad establecidas por el gobierno."}, {"speaker": "SPEAKER_12", "timestamp": [1009.86, 1045.88], "sentence": " Nos pareció muy divertida la idea desarrollada por algunos religiosos de Polonia y de Estados Unidos en los primeros días de confinamiento. Lo analizamos durante unas tres semanas y como el Domingo de Misericordia, que sigue a la Pascua, se centra en el amor y el perdón divino, pensamos que podríamos hacer algo al respecto. Contamos con un aparcamiento propio, así que hicimos la propuesta y nos dijimos, a ver qué pasa. El servicio de confesión, que es individual, tiene lugar durante dos horas cada sábado. Una idea del agrado de los fieles."}, {"speaker": "SPEAKER_08", "timestamp": [1045.88, 1050.8], "sentence": " No resulta extraño, al contrario, te sientes más libre."}, {"speaker": "SPEAKER_09", "timestamp": [1050.8, 1056.82], "sentence": " Tal vez sea más fácil hablar con dos metros de distancia de seguridad."}, {"speaker": "SPEAKER_08", "timestamp": [1056.82, 1063.38], "sentence": " Es muy grato sacar lo que llevamos dentro y al mismo tiempo respetar las medidas establecidas contra el coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [1063.38, 1077.62], "sentence": " La Iglesia trata de adaptarse para permitir a los creyentes tener acceso al sacramento. Es genial. Los fieles pueden así cumplir con su compromiso religioso durante el confinamiento. Como anunció el gobierno, las misas en Francia no volverán antes del próximo 2 de junio."}, {"speaker": "SPEAKER_08", "timestamp": [1077.62, 1085.62], "sentence": " El confinamiento al que ha obligado la pandemia de coronavirus ha cambiado la vida de todos,"}], [{"speaker": "SPEAKER_05", "timestamp": [1085.62, 1089.04], "sentence": " pero no todos los países se encuentran en las mismas circunstancias."}, {"speaker": "SPEAKER_08", "timestamp": [1089.04, 1096.22], "sentence": " Varios españoles repartidos por el mundo nos muestran las medidas impuestas en sus países de residencia y cómo les están afectando."}, {"speaker": "SPEAKER_04", "timestamp": [1096.22, 1105.74], "sentence": " En el país con más camas hospitalarias de Europa, Alemania, las pruebas masivas y la sólida infraestructura sanitaria han permitido reducir la mortalidad del COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [1105.74, 1121.02], "sentence": " Puedo además contar la experiencia de un familiar cercano a mí que vive en Alemania, también en Frankfurt, y que no se encontraba muy bien por lo que fue al doctor, a la doctora de cabecera suya, y le pidió que hiciera un test de coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [1121.02, 1129.54], "sentence": " Y bueno, no le pusieron ninguna pega, es más, la animaron a ello y a los tres días, si mal no recuerdo, tenía ya los resultados."}, {"speaker": "SPEAKER_09", "timestamp": [1129.54, 1137.86], "sentence": " Esteban lleva diez años viviendo en Alemania y desde hace un mes y medio trabaja desde casa al tiempo que se cerraron todos los establecimientos comerciales, salvo los supermercados."}, {"speaker": "SPEAKER_04", "timestamp": [1137.86, 1141.0], "sentence": " Desde allí nos cuenta que cada estado ha tomado medidas diferentes."}, {"speaker": "SPEAKER_04", "timestamp": [1141.0, 1170.78], "sentence": " En Brandenburgo no ha habido la obligación de llevar mascarillas hasta hacer menos de una semana en el supermercado eso ocurrió un poco como en españa la gente empezó a hacer acaparamiento de papel higiénico de artículos de primera necesidad aparte de eso yo veo que la gente en la calle vive con relativo relajamiento del asunto les ves hacer deporte les ves salir a pasar el ejemplo alemán contrasta con las políticas tardías que se han tomado en Reino Unido, donde Boris Johnson comenzó negando la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [1170.78, 1174.3], "sentence": " Desde Londres, Gael teme las consecuencias de la crisis para el empleo."}, {"speaker": "SPEAKER_17", "timestamp": [1174.3, 1179.84], "sentence": " Un día tuve que ir al centro de la ciudad y está completamente vacío."}, {"speaker": "SPEAKER_17", "timestamp": [1179.84, 1185.44], "sentence": " Hay mucha gente que perdió su trabajo y que duerme en la calle."}, {"speaker": "SPEAKER_17", "timestamp": [1185.44, 1189.96], "sentence": " Casi todo el mundo está en ERTE."}, {"speaker": "SPEAKER_17", "timestamp": [1189.96, 1201.72], "sentence": " Toda la gente que trabaja en restaurantes, bares, tiendas, esa gente sí que muchos perdieron su trabajo si no tenían un contrato permanente."}, {"speaker": "SPEAKER_04", "timestamp": [1201.72, 1211.12], "sentence": " Pero mientras Europa se prepara para salir de la cuarentena y reactivar la economía, al otro lado del Atlántico, Nueva York se ha convertido en epicentro mundial del coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [1211.12, 1215.7], "sentence": " Allí siguen resonando los aplausos de apoyo a los sanitarios cada día a las 7 de la tarde."}, {"speaker": "SPEAKER_04", "timestamp": [1215.7, 1222.3], "sentence": " Ahora unas seis semanas empezamos a trabajar desde casa."}, {"speaker": "SPEAKER_14", "timestamp": [1222.3, 1226.28], "sentence": " Se echa mucho menos el contacto de la gente."}, {"speaker": "SPEAKER_14", "timestamp": [1226.28, 1237.72], "sentence": " Y eso que aquí en Nueva York el confinamiento no es como el de España. Aquí no hay un estado de alarma en el que te obligan a estar en casa. Nosotros podemos salir a la calle."}, {"speaker": "SPEAKER_14", "timestamp": [1237.72, 1246.28], "sentence": " La gente está respetando bastante la cuarentena. Cuando entras en un supermercado tienes que llevar mascarillas obligatorias, si no, no te dejan pasar."}, {"speaker": "SPEAKER_14", "timestamp": [1246.28, 1251.64], "sentence": " También te exigen la distancia de seis pies."}, {"speaker": "SPEAKER_04", "timestamp": [1251.64, 1257.58], "sentence": " Ana explica que hay un gran debate sobre cómo se hará la reapertura en un país que ha perdido 30 millones de empleos."}, {"speaker": "SPEAKER_14", "timestamp": [1257.58, 1271.34], "sentence": " No está nada claro porque aquí mucha gente viene de fuera, de Manhattan, entonces al final el metro aquí en Nueva York lo coge muchísima gente."}, {"speaker": "SPEAKER_04", "timestamp": [1271.34, 1277.02], "sentence": " En América Latina se sitúa una de las caras más amargas del coronavirus con grandes diferencias entre los países."}, {"speaker": "SPEAKER_05", "timestamp": [1277.02, 1286.84], "sentence": " Acá en la ciudad de Buenos Aires la mascarilla es obligatoria y las sensaciones de que todo el mundo o la mayoría de las personas lo están haciendo muy bien."}, {"speaker": "SPEAKER_05", "timestamp": [1286.84, 1294.7], "sentence": " Está siendo quizá menos duro que en otros países de Latinoamérica, que lo están pasando peor, como Brasil, Ecuador o Chile."}, {"speaker": "SPEAKER_05", "timestamp": [1294.7, 1313.54], "sentence": " Hay apenas 5.000 casos de COVID en Argentina, desde donde Andrea vive una cuarentena total que se extenderá al menos hasta el 10 de mayo. Está siendo bastante difícil el hecho de no poder prever cuándo la situación cambiará, cuándo podré volver a España, cuándo podré volver a ver a mis familiares."}, {"speaker": "SPEAKER_04", "timestamp": [1313.54, 1318.02], "sentence": " ¿Cómo será nuestra vida cuando se controlen los contagios?"}, {"speaker": "SPEAKER_04", "timestamp": [1318.02, 1335.2], "sentence": " Para comprobarlo, hacemos una última parada en el continente asiático, origen del virus, y donde la situación ya está bastante normalizada, solo siguen cerrados locales como las piscinas y discotecas, según la experiencia de Laura."}, {"speaker": "SPEAKER_04", "timestamp": [1335.2, 1343.42], "sentence": " Ella vive en Shanghái desde hace dos años, pero cuando se cerraron las fronteras chinas, se encontraba en cuarentena en Hong Kong, desde donde nos muestra su nueva realidad."}, {"speaker": "SPEAKER_04", "timestamp": [1343.42, 1343.76], "sentence": " encontraba en cuarentena en Hong Kong, desde donde nos muestra su nueva realidad."}, {"speaker": "SPEAKER_02", "timestamp": [1343.76, 1352.78], "sentence": " Cuando llegas te ponen una pulsera, tienes que descargar una aplicación y así se aseguran de que no te mueves del centro de tu casa, del hotel o donde estés."}, {"speaker": "SPEAKER_02", "timestamp": [1352.78, 1358.16], "sentence": " La gente por la calle, como se ve, todo el mundo lleva las mascarillas, excepto los corredores."}, {"speaker": "SPEAKER_02", "timestamp": [1358.16, 1361.76], "sentence": " También en algunas tiendas te miden la temperatura."}, {"speaker": "SPEAKER_02", "timestamp": [1361.76, 1365.08], "sentence": " En la entrada es obligatorio el uso de mascarillas."}, {"speaker": "SPEAKER_02", "timestamp": [1365.08, 1370.98], "sentence": " También las mesas pueden estar distribuidas una sí, una no o con mamparas."}, {"speaker": "SPEAKER_04", "timestamp": [1370.98, 1376.32], "sentence": " Pero la situación en Shanghái es muy diferente. Quienes no tienen pasaporte chino no pueden acceder al país."}, {"speaker": "SPEAKER_04", "timestamp": [1376.32, 1380.12], "sentence": " Los que sí lo hacen deben pasar una cuarentena obligatoria en un hotel local."}, {"speaker": "SPEAKER_04", "timestamp": [1380.12, 1382.6], "sentence": " Luego son controlados con una aplicación móvil."}, {"speaker": "SPEAKER_04", "timestamp": [1382.6, 1383.42], "sentence": " Luego son controlados con una aplicación móvil."}, {"speaker": "SPEAKER_02", "timestamp": [1383.42, 1393.22], "sentence": " Tienes en tu móvil un código QR. Ese código QR para entrar en oficinas, diferentes edificios, tiene que estar en verde para que te dejen entrar."}, {"speaker": "SPEAKER_04", "timestamp": [1393.22, 1417.44], "sentence": " ¿Cómo se puede cambiar de verde a amarillo? Pues haciendo cosas como comprando paracetamol, estando cerca de alguien que haya estado infectado, etcétera. Los centros escolares que han vuelto a abrir sus puertas en China lo han hecho con medidas estrictas como la toma de temperatura y poniendo a los niños unos cascos alargados para asegurar el distanciamiento social. China es ahora el espejo en el que Europa y América pueden vislumbrar su futura nueva normalidad."}, {"speaker": "SPEAKER_10", "timestamp": [1417.44, 1430.92], "sentence": " Hasta aquí llega esta edición de Euronews hoy, no hay tiempo para más. Ya saben que pueden seguir informándose en nuestros boletines informativos, en nuestra cadena de televisión y en todas nuestras plataformas digitales."}, {"speaker": "SPEAKER_10", "timestamp": [1430.92, 1432.46], "sentence": " Nos vemos en una próxima ocasión."}]]}