{"chapters": [{"start_time": 0.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 706.0}, {"start_time": 706.0, "end_time": 781.0}, {"start_time": 781.0, "end_time": 863.0}, {"start_time": 863.0, "end_time": 892.0}, {"start_time": 892.0, "end_time": 972.0}, {"start_time": 972.0, "end_time": 1122.0}, {"start_time": 1122.0, "end_time": 1147.0}, {"start_time": 1147.0, "end_time": 1172.0}, {"start_time": 1172.0, "end_time": 1344}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 12.34], "sentence": " Hola, bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_10", "timestamp": [12.34, 17.72], "sentence": " Este viernes el gobierno británico aprobó la orden de extradición de Julian Assange a Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [17.72, 65.06], "sentence": " Después de un largo litigio en Reino Unido, el fundador de Wikileaks finalmente comparecerá ante la justicia estadounidense por 18 delitos de espionaje. Y la noticia más destacada del día es que la Comisión Europea ha aceptado la candidatura de Ucrania a la Unión Europea. Así lo anunciaba Ursula von der Leyen vestida de amarillo y azul, como la bandera de Ucrania. Ahora le tocará al Consejo Europeo conceder oficialmente el estatus de candidato al país y los 27 estados miembros deberán votar a favor de forma unánime ayer italia francia y alemania mostraron abiertamente su apoyo a la adhesión de ucrania pero el país deberá enfrentarse a la renuencia de países bajos austria o portugal también a unas profundas reformas que exige la ue para acercarlo a los estándares europeos."}, {"speaker": "SPEAKER_10", "timestamp": [65.06, 81.74], "sentence": " En Euronews hoy seguimos nuestra cobertura de la guerra, la ola de calor que azota a Europa, especialmente España, y las últimas noticias de América Latina. No se pierdan nuestra pieza sobre la huelga general que convoca la comunidad indígena en Ecuador. Esto y más luego de nuestros titulares."}, {"speaker": "SPEAKER_10", "timestamp": [81.74, 85.1], "sentence": " luego de nuestros titulares."}], [{"speaker": "SPEAKER_02", "timestamp": [85.1, 92.62], "sentence": " Bruselas recomienda que Ucrania reciba el estatus de país candidato a la Unión Europea con el entendimiento que llevará a cabo varias reformas."}, {"speaker": "SPEAKER_13", "timestamp": [92.62, 103.18], "sentence": " Jugamos con nuestras propias reglas, asegura el consejero delegado de la compañía rusa Gazprom tras la drástica reducción del suministro de gas a Alemania."}, {"speaker": "SPEAKER_03", "timestamp": [103.18, 112.88], "sentence": " El gobierno británico da luz verde a la extradición de Julian Assange a Estados Unidos, donde le reclaman por 18 delitos de espionaje e intrusión informática."}, {"speaker": "SPEAKER_05", "timestamp": [112.88, 123.28], "sentence": " En el cuarto día de protestas, el gobierno ecuatoriano de Guillermo Lasso pide el fin de las movilizaciones, mientras los indígenas ratifican su llamada a la huelga general."}, {"speaker": "SPEAKER_02", "timestamp": [123.28, 128.3], "sentence": " Vestida con los colores azul y amarillo de la bandera de Ucrania,"}], [{"speaker": "SPEAKER_02", "timestamp": [128.3, 135.3], "sentence": " la presidenta de la Comisión Europea, Ursula von der Leyen, ha recomendado que Ucrania reciba el estatus de candidato a la Unión Europea."}, {"speaker": "SPEAKER_02", "timestamp": [135.3, 142.04], "sentence": " El anuncio de este viernes allana el camino para que el país en guerra pueda formar parte del club comunitario en el futuro."}, {"speaker": "SPEAKER_09", "timestamp": [142.04, 148.7], "sentence": " Sí, Ucrania merece una perspectiva europea."}, {"speaker": "SPEAKER_02", "timestamp": [148.7, 166.94], "sentence": " Sí, Ucrania debe ser acogida como país candidato. Y esto con el entendimiento de que se ha hecho un buen trabajo, pero también que queda un trabajo importante por hacer. Todo el proceso se basa en los méritos. Por lo tanto, va según las normas."}, {"speaker": "SPEAKER_09", "timestamp": [166.94, 177.82], "sentence": " Y por lo tanto, el progreso depende totalmente de Ucrania. Es Ucrania la que lo tiene en sus manos. Y qué mejor para forjar su propio futuro."}, {"speaker": "SPEAKER_04", "timestamp": [177.82, 183.86], "sentence": " Por ahora se trata solo de una recomendación de la Comisión Europea y son los Estados"}], [{"speaker": "SPEAKER_09", "timestamp": [183.86, 185.68], "sentence": " miembros los que tienen la última palabra."}, {"speaker": "SPEAKER_04", "timestamp": [185.68, 192.52], "sentence": " Sin embargo, la decisión manda un mensaje fuerte y claro al pueblo de Ucrania y le da fuerza ante la guerra contra Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [192.52, 196.8], "sentence": " Pero para que el país entre en la Unión Europea tendrá que cumplir varias condiciones."}, {"speaker": "SPEAKER_09", "timestamp": [196.8, 202.98], "sentence": " Entre ellas, respetar el Estado de Derecho, reformar el poder judicial y aumentar las medidas anticorrupción."}, {"speaker": "SPEAKER_09", "timestamp": [202.98, 211.2], "sentence": " poder judicial y aumentar las medidas anticorrupción. Pero según algunos expertos, la obtención del estatus de candidato podría dar a Kiev el empujón necesario para superar algunos de estos puntos clave."}, {"speaker": "SPEAKER_04", "timestamp": [211.2, 231.9], "sentence": " Los pros son la gran motivación de los ucranianos y el hecho de que hayan defendido los valores europeos y la democracia a lo largo de los años y que ahora estén luchando concretamente por estos valores."}, {"speaker": "SPEAKER_04", "timestamp": [231.9, 243.4], "sentence": " Y también el hecho de que el estatus de candidato aumentará la necesidad de que el gobierno lleve a cabo reformas muy importantes que también espera al pueblo ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [243.4, 249.3], "sentence": " importantes que también espera el pueblo ucraniano."}], [{"speaker": "SPEAKER_02", "timestamp": [249.3, 259.44], "sentence": " La recomendación llega tras un histórico viaje a Kiev de los líderes de los tres países más grandes del bloque, Francia, Alemania e Italia, que apoyan la candidatura de Ucrania a la Unión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [259.44, 261.66], "sentence": " Pero es necesaria la unanimidad."}, {"speaker": "SPEAKER_02", "timestamp": [261.66, 267.54], "sentence": " La decisión final se tomará durante la cumbre europea que se celebrará la semana que viene en Bruselas."}, {"speaker": "SPEAKER_09", "timestamp": [267.54, 275.58], "sentence": " La Comisión Europea también ha recomendado conceder el estatus de candidato a la Unión Europea a Moldavia, pero no a Georgia."}, {"speaker": "SPEAKER_02", "timestamp": [275.58, 295.38], "sentence": " Los horrores vividos por la población civil de Mariupol durante los meses de asedio ruso dejarán una huella imborrable para las generaciones futuras, lo ha asegurado la alta comisionada para los derechos humanos de la ONU, Michelle Vasselet, durante la presentación de un informe en Ginebra."}], [{"speaker": "SPEAKER_09", "timestamp": [295.38, 301.38], "sentence": " La intensidad de los combates, destrucción y muerte, ha dicho, muestran claros indicios de graves violaciones de los derechos humanos."}, {"speaker": "SPEAKER_09", "timestamp": [301.38, 325.04], "sentence": " de los derechos humanos. Hasta la fecha hemos verificado 1.348 muertes de civiles directamente relacionadas con las hostilidades en Mariupol, entre ellas las de 70 niños. Estas muertes fueron causadas por bombardeos aéreos y ataques con tanques y artillería y armas ligeras en combates callejeros. La cifra real de muertos en las hostilidades contra civiles es probablemente de varios miles más."}, {"speaker": "SPEAKER_13", "timestamp": [325.04, 335.88], "sentence": " La fiereza de la ofensiva rusa no permitió entrar en la ciudad a los monitores de Naciones Unidas, que han obtenido los datos a partir de imágenes de satélite y del relato de quienes lograron huir."}, {"speaker": "SPEAKER_13", "timestamp": [335.88, 353.9], "sentence": " Muchos murieron por los bombardeos, mientras otros lo hicieron quemados o asfixiados en incendios que no pudieron ser extinguidos por la falta de servicios de hómberos. Ante la escasez de agua potable, la gente realizó largos y peligrosos viajes hasta pozos o embalses para hacerse con el agua que se pudiera encontrar."}, {"speaker": "SPEAKER_13", "timestamp": [353.9, 359.36], "sentence": " Otros se vieron obligados a derretir nieve o a beber agua sacada de los coches o de otros equipamientos."}, {"speaker": "SPEAKER_13", "timestamp": [359.36, 369.92], "sentence": " Vasselet ha destacado la angustia de los padres que tuvieron que enterrar a sus hijos, de los que vieron a sus amigos suicidarse, de las familias destrozadas."}, {"speaker": "SPEAKER_13", "timestamp": [369.92, 373.64], "sentence": " Según la política chilena, la situación ahora mismo es muy difícil."}, {"speaker": "SPEAKER_13", "timestamp": [373.64, 380.74], "sentence": " El acceso a la asistencia sanitaria y a otros servicios básicos es muy limitada y la gente no puede desplazarse libremente."}, {"speaker": "SPEAKER_13", "timestamp": [380.74, 387.96], "sentence": " Nuevo capítulo en la guerra energética entre Rusia y la Unión Europea. El consejero"}], [{"speaker": "SPEAKER_13", "timestamp": [387.96, 401.6], "sentence": " delegado de Gazprom ha asegurado que no hay solución para los problemas técnicos del gasoducto Nord Stream que proporciona gas a Europa. Además, ellos siguen sus propias reglas, señalaba Alexei Miller, tras la drástica reducción del suministro a Alemania."}, {"speaker": "SPEAKER_12", "timestamp": [401.6, 428.86], "sentence": " Nuestro producto, nuestras reglas, no jugamos con reglas que no hemos hecho nosotros. Miller ha querido dejar claro que la culpa de la actual crisis energética es de Occidente, sobre todo de Europa. Somos testigos de las sacudidas de los precios del gas, somos testigos de la altísima volatilidad de los mercados de materias primas y de la gran inflación."}, {"speaker": "SPEAKER_13", "timestamp": [428.86, 433.52], "sentence": " Pero todo esto no empezó ayer ni hoy."}, {"speaker": "SPEAKER_12", "timestamp": [433.52, 439.52], "sentence": " En este tema tenemos que dar muchas gracias a los reguladores extranjeros, especialmente a los europeos."}, {"speaker": "SPEAKER_13", "timestamp": [439.52, 446.4], "sentence": " En las cauchas, un gran gracias a los reguladores extranjeros y, en particular, a los reguladores europeos."}, {"speaker": "SPEAKER_12", "timestamp": [446.4, 459.26], "sentence": " Gazprom ha alegado dificultades técnicas relacionadas con las revisiones de los motores de las turbinas de la empresa alemana Siemens para la reducción de más del 70% del transporte de gas a través de Nord Stream."}, {"speaker": "SPEAKER_13", "timestamp": [459.26, 468.08], "sentence": " Según Miller, esas operaciones se realizan en una planta en Canadá. Como este país impuso sanciones a Rusia, Siemens no puede sacar los aparatos de allí."}, {"speaker": "SPEAKER_13", "timestamp": [468.08, 473.2], "sentence": " Los dirigentes europeos mantienen por su parte que la medida obedece a razones políticas."}, {"speaker": "SPEAKER_13", "timestamp": [473.2, 482.64], "sentence": " La Unión Europea acordó recientemente prohibir la importación de gran parte del petróleo ruso para finales de año en su sexto paquete de sanciones por la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [482.64, 490.82], "sentence": " Reino Unido sanciona al patriarca de la Iglesia Ortodoxa rusa, Cirilo, habitual aliado del"}], [{"speaker": "SPEAKER_11", "timestamp": [490.82, 494.78], "sentence": " presidente ruso Vladimir Putin, por su apoyo a la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [494.78, 502.18], "sentence": " La ministra de Exteriores británica ha apuntado que este ha abusado repetidamente de su posición para justificar la guerra."}, {"speaker": "SPEAKER_11", "timestamp": [502.18, 540.3], "sentence": " En la nueva lista de sancionados de este jueves también se incluye a la comisionada rusa para los derechos de los niños por haber permitido el secuestro de 2.000 menores vulnerables de las regiones de Lugansk y Donetsk, así como su adopción forzosa en Rusia. Por su parte, el portavoz de la iglesia ortodoxa rusa ha calificado como absurdas e insensatas las sanciones contra el patriarca y ha señalado que estas pretenden romper la comunicación entre Europa y Rusia. Sin embargo, en ningún momento la iglesia ortodoxa rusa ha propuesto mediación alguna en este conflicto. En lugar de eso, el patriarca ha promovido la invasión al considerarla como una cruzada."}, {"speaker": "SPEAKER_11", "timestamp": [540.3, 546.72], "sentence": " Seguir apoyando a Ucrania y reforzarse en el área de defensa."}], [{"speaker": "SPEAKER_02", "timestamp": [546.72, 552.92], "sentence": " Estas han sido algunas de las conclusiones a las que han llegado los ministros de defensa de la OTAN en un encuentro en Bruselas."}, {"speaker": "SPEAKER_02", "timestamp": [552.92, 563.12], "sentence": " Este refuerzo se traduce en un despliegue de más formaciones de combate de la OTAN para ayudar en el flanco oriental de la alianza, así como más reservas de armas para mejorar su preparación."}, {"speaker": "SPEAKER_09", "timestamp": [563.12, 571.0], "sentence": " La agresión de Rusia es un punto de inflexión, por ello la OTAN debe mantener una disuasión creíble y una defensa sólida."}, {"speaker": "SPEAKER_09", "timestamp": [571.0, 583.22], "sentence": " Hoy los ministros han abordado la escala y el diseño de la postura futura y cómo podemos intensificar en todos los ámbitos con un refuerzo sustancial de nuestra presencia, capacidades y preparación."}, {"speaker": "SPEAKER_09", "timestamp": [583.22, 586.84], "sentence": " de nuestra presencia, capacidades y preparación."}, {"speaker": "SPEAKER_02", "timestamp": [586.84, 605.36], "sentence": " Mientras tanto, los ucranianos siguen presionando para conseguir más armas que lleguen de forma más rápida al país. En el este continúan intensos combates con lugares claves sometidos a fuertes bombardeos. Este analista recuerda cómo Ucrania dijo que necesitaba más obuses, más lanzacohetes y más tanques."}, {"speaker": "SPEAKER_02", "timestamp": [605.36, 620.24], "sentence": " Hasta ahora han conseguido la mitad del número de tanques que necesitan, una sexta parte del número de lanzacohetes múltiples y aproximadamente una cuarta parte de los obuses que necesitan."}, {"speaker": "SPEAKER_01", "timestamp": [620.24, 625.38], "sentence": " Así que hay una brecha entre lo que los ucranianos quieren y lo que se ha proporcionado hasta ahora."}, {"speaker": "SPEAKER_01", "timestamp": [625.38, 646.46], "sentence": " Y estamos en un punto en el que la batalla en el Donbass se encuentra en un momento crítico, porque si los rusos, y digo sí, si logran cerrar los bolsillos y cortar las tropas ucranianas, los ucranianos podrían perder hasta 10 o 20 mil de algunos de sus soldados mejor entrenados y más experimentados, que no pueden ser fácilmente reemplazados por reclutas en broto."}, {"speaker": "SPEAKER_01", "timestamp": [646.46, 663.64], "sentence": " El encuentro de los ministros de defensa llega antes de la cumbre de la OTAN que se celebrará en Madrid a finales de este mes, en la que la OTAN acordará un nuevo concepto estratégico y una posición común frente a Rusia, pero también frente a China."}, {"speaker": "SPEAKER_00", "timestamp": [663.64, 666.96], "sentence": " y una posición común frente a Rusia, pero también frente a China."}], [{"speaker": "SPEAKER_01", "timestamp": [666.96, 672.98], "sentence": " El gobierno británico ha dado luz verde a la extradición de Julian Assange a Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [672.98, 681.26], "sentence": " La ministra británica del interior, Priti Patel, ha rubricado la orden de entrega del fundador de Wikileaks emitida a finales de abril por un tribunal británico."}, {"speaker": "SPEAKER_01", "timestamp": [681.26, 685.98], "sentence": " El periodista australiano tiene ahora 14 días para apelar la decisión..."}, {"speaker": "SPEAKER_02", "timestamp": [685.98, 690.4], "sentence": "...y en última instancia podría recurrir ante el Tribunal Europeo de Derechos Humanos."}, {"speaker": "SPEAKER_03", "timestamp": [690.4, 694.2], "sentence": " La justicia estadounidense reclama a Sanz para procesarlo..."}, {"speaker": "SPEAKER_00", "timestamp": [694.2, 698.04], "sentence": "...por 18 delitos de espionaje e intrusión informática..."}, {"speaker": "SPEAKER_02", "timestamp": [698.04, 701.12], "sentence": "...por las revelaciones de su portal, que según su equipo legal..."}, {"speaker": "SPEAKER_03", "timestamp": [701.12, 705.3], "sentence": "...pueden acarrear hasta 175 años de cárcel en Estados Unidos."}, {"speaker": "SPEAKER_13", "timestamp": [705.3, 711.28], "sentence": " Alerta máxima en Cataluña, al noreste de España, donde los bomberos están al límite."}], [{"speaker": "SPEAKER_13", "timestamp": [711.28, 716.26], "sentence": " Han conseguido contener, aunque no controlar, hasta siete focos de tres incendios simultáneos."}, {"speaker": "SPEAKER_13", "timestamp": [716.26, 721.94], "sentence": " Solo en uno de estos núcleos, en la localidad de Yadurs, podrían arder unas 50.000 hectáreas."}, {"speaker": "SPEAKER_13", "timestamp": [721.94, 731.7], "sentence": " Todas las unidades de bomberos de la región están de guardia y más de 100 efectivos de la Unidad Militar de Emergencias, la UME, se han incorporado a las tareas de extinción del fuego."}, {"speaker": "SPEAKER_13", "timestamp": [731.7, 739.96], "sentence": " Otras siete comunidades autónomas, entre ellas Galicia Navarra, Valencia y Andalucía, también han sufrido incendios que han calcinado miles de hectáreas."}, {"speaker": "SPEAKER_13", "timestamp": [739.96, 749.86], "sentence": " Se teme que la situación empeorará este viernes, alimentada por nuevos máximos de la ola de calor preveraniga que supera los 40 grados en muchas partes del país."}, {"speaker": "SPEAKER_13", "timestamp": [749.86, 757.3], "sentence": " Seguirá hasta el sábado según la Agencia Española de Meteorología, con peligro extremo de nuevos incendios en la mayor parte del territorio."}, {"speaker": "SPEAKER_13", "timestamp": [757.3, 761.04], "sentence": " Una ola tórrida que asfixia también a Francia."}, {"speaker": "SPEAKER_13", "timestamp": [761.04, 768.24], "sentence": " 12 departamentos se encuentran en alerta roja con temperaturas de entre 34 y 38 grados con algunos picos de 40."}, {"speaker": "SPEAKER_13", "timestamp": [768.24, 773.6], "sentence": " El calor se extenderá al norte y se intensificará en el oeste y el sur. El sábado será aún peor."}, {"speaker": "SPEAKER_13", "timestamp": [773.6, 779.24], "sentence": " En 2003 los rigores de la canícula mataron en este país a 15.000 personas, sobre todo ancianos."}, {"speaker": "SPEAKER_03", "timestamp": [779.24, 793.18], "sentence": " Dosis de refuerzo para todos. El gobierno español ha anunciado que ofrecerá la cuarta dosis de la vacuna contra la COVID-19 a toda la población y no solo a los mayores de 80 años como se había abaracado."}], [{"speaker": "SPEAKER_03", "timestamp": [793.18, 802.34], "sentence": " La ministra de Sanidad, Carolina Darias, ha anunciado que empezarán a vacunar posiblemente en septiembre cuando lleguen los sueros adaptados a las nuevas variantes del virus."}, {"speaker": "SPEAKER_03", "timestamp": [802.34, 803.36], "sentence": " adaptados a las nuevas variantes del virus."}, {"speaker": "SPEAKER_03", "timestamp": [803.36, 810.84], "sentence": " Entre los españoles, que ya no llevan prácticamente mascarilla y casi se han olvidado de la pandemia, las opiniones divergen."}, {"speaker": "SPEAKER_11", "timestamp": [810.84, 813.54], "sentence": " Una cuarta también es mucho ya, ¿eh?"}, {"speaker": "SPEAKER_06", "timestamp": [813.54, 816.62], "sentence": " Si hay que ponérsela, se pone. No hay problema ninguno."}, {"speaker": "SPEAKER_06", "timestamp": [816.62, 818.38], "sentence": " Yo ahora mismo ni me lo planteo."}, {"speaker": "SPEAKER_06", "timestamp": [818.38, 820.48], "sentence": " Cuanto antes se ponga en marcha, mejor."}, {"speaker": "SPEAKER_03", "timestamp": [820.48, 823.34], "sentence": " No es necesaria. Con tres ya tenemos suficientes."}, {"speaker": "SPEAKER_03", "timestamp": [823.34, 845.28], "sentence": " La mayoría de los españoles cuentan con tres dosis de la vacuna contra la COVID, excepto las personas de riesgo, entre ellas las que padecen alguna enfermedad que afecte a su sistema inmunitario. Grecia está sufriendo los efectos de la inflación más elevada en tres décadas. Los precios se disparan alimentados por la energía como consecuencia de la guerra en Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [845.28, 850.56], "sentence": " El aumento de las facturas de electricidad está provocando manifestaciones por todo el país."}, {"speaker": "SPEAKER_03", "timestamp": [850.56, 858.34], "sentence": " Ahora mismo en Haidari tenemos 200 casas sin electricidad y 1.200 familias sin suficiente comida."}, {"speaker": "SPEAKER_07", "timestamp": [858.34, 861.7], "sentence": " Es como si viviéramos en la época medieval, dice este hombre."}, {"speaker": "SPEAKER_03", "timestamp": [861.7, 866.76], "sentence": " Una sopa caliente, un paquete con comida, en los"}], [{"speaker": "SPEAKER_07", "timestamp": [866.76, 884.66], "sentence": " barrios pobres de Atenas vuelven a florecer las cocinas sociales. La inflación está siendo especialmente cruel con los más pobres, nos dice Costas, el fundador de este comedor social. Mi propia madre recibe una pensión de 288 euros y tiene que pagar 250 de alquiler."}, {"speaker": "SPEAKER_08", "timestamp": [884.66, 901.54], "sentence": " de 288 euros y tiene que pagar 250 de alquiler. Y encima hay facturas de electricidad, agua, comida, medicinas. La inflación en Grecia alcanza niveles que no se veían desde los años 90. En mayo superó la barrera del 11%. Los agricultores también se ven muy afectados."}], [{"speaker": "SPEAKER_03", "timestamp": [901.54, 903.82], "sentence": " también se ven muy afectados."}, {"speaker": "SPEAKER_08", "timestamp": [903.82, 909.02], "sentence": " En la isla de Naxos, 1.200 agricultores son miembros de una cooperativa."}, {"speaker": "SPEAKER_03", "timestamp": [909.02, 919.46], "sentence": " 150 podrían abandonar este año si no llegan ayudas de Atenas o Bruselas, advierte su presidente."}, {"speaker": "SPEAKER_08", "timestamp": [919.46, 926.92], "sentence": " Antes, bombear para conseguir agua para los animales o para regar los campos costaba de 7 a 8 euros la hora."}, {"speaker": "SPEAKER_03", "timestamp": [926.92, 930.04], "sentence": " Ahora cuesta de 28 a 30 euros."}, {"speaker": "SPEAKER_08", "timestamp": [930.04, 933.62], "sentence": " Los fertilizantes se compraban a 300 euros la tonelada."}, {"speaker": "SPEAKER_03", "timestamp": [933.62, 937.1], "sentence": " Ahora los compramos a más de 1000."}, {"speaker": "SPEAKER_00", "timestamp": [937.1, 940.68], "sentence": " La crisis ha convertido en una amenaza existencial."}, {"speaker": "SPEAKER_03", "timestamp": [940.68, 945.02], "sentence": " Recientemente ha sacrificado a más de 300 vacas y 30.000 cabras y ovejas."}, {"speaker": "SPEAKER_12", "timestamp": [945.02, 946.98], "sentence": " Y sacrificarán más."}, {"speaker": "SPEAKER_03", "timestamp": [946.98, 951.12], "sentence": " Todo esto estaba lleno de comida para animales."}, {"speaker": "SPEAKER_12", "timestamp": [951.12, 952.38], "sentence": " No queda nada."}, {"speaker": "SPEAKER_04", "timestamp": [952.38, 954.18], "sentence": " Hay que comprar nuevo forraje."}, {"speaker": "SPEAKER_03", "timestamp": [954.18, 955.56], "sentence": " Pero los precios se disparan."}, {"speaker": "SPEAKER_04", "timestamp": [955.56, 962.42], "sentence": " Los agricultores no tienen ni idea de dónde encontrar el dinero para comprar pienso."}, {"speaker": "SPEAKER_03", "timestamp": [962.42, 973.92], "sentence": " El reportaje completo sobre el impacto de la inflación en Grecia estará disponible esta semana en Euronews y Euronews.com."}], [{"speaker": "SPEAKER_01", "timestamp": [973.92, 979.18], "sentence": " Los indígenas ecuatorianos ratifican su llamada a la huelga."}, {"speaker": "SPEAKER_00", "timestamp": [979.18, 1009.46], "sentence": " Bloquearon este jueves los accesos a Quito con neumáticos quemados, troncos de árboles y piedras en el cuarto día de protestas en la calle contra la carestía. El gobierno ecuatoriano aseguró que elaborará lo que llamó mecanismos de alivio a las deudas de los más pobres. El presidente de Ecuador, Guillermo Lasso, pidió este jueves que acabaran las protestas. Reiteró su disposición para impedir que las movilizaciones se vuelvan más violentas y afecten al libre tránsito de las personas."}, {"speaker": "SPEAKER_03", "timestamp": [1009.46, 1026.72], "sentence": " Este gobierno siempre está dispuesto a hablar, a dialogar, con las puertas abiertas, sin imposiciones, sin violencia, que afecta a las familias ecuatorianas."}, {"speaker": "SPEAKER_06", "timestamp": [1026.72, 1036.46], "sentence": " La Confederación de Nacionalidades Indígenas del Ecuador, que convocó la protesta indefinida, ratificó este jueves la huelga hasta que el gobierno presente soluciones a sus demandas."}, {"speaker": "SPEAKER_05", "timestamp": [1036.46, 1047.0], "sentence": " Piden la congelación de los precios de combustibles liberalizados, el control de precios en los mercados, frenar las privatizaciones de empresas públicas y mayores presupuestos para educación y salud."}, {"speaker": "SPEAKER_05", "timestamp": [1047.0, 1052.32], "sentence": " Su presidente, Leónidas Iza, llamó a mantener la huelga y las protestas."}, {"speaker": "SPEAKER_08", "timestamp": [1052.32, 1073.3], "sentence": " Ratificamos, la lucha es de carácter nacional, tiene cobertura desde los territorios y de manera indefinida hasta que el gobierno nacional responda sobre los 10 puntos y que demuestre que hay voluntad en la práctica."}, {"speaker": "SPEAKER_05", "timestamp": [1073.3, 1079.08], "sentence": " El ministro de Gobierno y Gestión de la Política del Ecuador, Francisco Jiménez, intentó acercar posiciones."}, {"speaker": "SPEAKER_00", "timestamp": [1079.08, 1087.94], "sentence": " El presidente de la república ha suscrito un decreto para controlar la especulación en los bienes de primera necesidad."}, {"speaker": "SPEAKER_00", "timestamp": [1087.94, 1094.98], "sentence": " Solamente para mencionarlo como referencia, ese es uno de los puntos que se encuentran dentro de los 10 planteamientos que ha hecho la Conalle."}, {"speaker": "SPEAKER_00", "timestamp": [1094.98, 1098.1], "sentence": " Y en lo cual, por supuesto, coincidimos."}, {"speaker": "SPEAKER_05", "timestamp": [1098.1, 1112.14], "sentence": " Los indígenas, más de un millón de los casi 18 millones de habitantes de Ecuador, iniciaron el lunes una protesta antigubernamental de duración indefinida, a la que se han sumado estudiantes y grupos afectados por la crisis endémica ecuatoriana."}, {"speaker": "SPEAKER_05", "timestamp": [1112.14, 1122.56], "sentence": " A la Confederación de Nacionalidades Indígenas se le atribuye haber ayudado a derrocar a tres presidentes ecuatorianos entre 1997 y 2005."}], [{"speaker": "SPEAKER_03", "timestamp": [1122.56, 1126.7], "sentence": " Una turista neerlandesa muere en un tiroteo en el sur de Colombia."}, {"speaker": "SPEAKER_03", "timestamp": [1126.7, 1131.34], "sentence": " Dos pistoleros en moto abrieron fuego contra un restaurante en la ciudad amazónica de Leticia."}, {"speaker": "SPEAKER_03", "timestamp": [1131.34, 1136.22], "sentence": " Su objetivo era el narcotraficante brasileño Celso Caldas de Lima, que murió en el ataque."}, {"speaker": "SPEAKER_03", "timestamp": [1136.22, 1143.18], "sentence": " Dos hombres que estaban con él resultaron heridos. En cuanto a la turista neerlandesa, fue alcanzada por accidente y murió poco después en el hospital."}, {"speaker": "SPEAKER_03", "timestamp": [1143.18, 1147.86], "sentence": " fue alcanzada por accidente y murió poco después en el hospital."}], [{"speaker": "SPEAKER_03", "timestamp": [1147.86, 1153.76], "sentence": " Un enésimo tiroteo en Estados Unidos ha dejado dos muertos y un herido en una iglesia de Alabama."}, {"speaker": "SPEAKER_03", "timestamp": [1153.76, 1155.32], "sentence": " Un hombre ha sido detenido."}, {"speaker": "SPEAKER_03", "timestamp": [1155.32, 1159.14], "sentence": " Según la policía, el agresor entró solo en la iglesia y comenzó a disparar."}, {"speaker": "SPEAKER_03", "timestamp": [1159.14, 1167.96], "sentence": " Estados Unidos sufre una oleada de violencia con armas de fuego, marcada por la matanza de 21 personas, entre ellas 19 19 niños......en un colegio de Yuval de Texas..."}, {"speaker": "SPEAKER_03", "timestamp": [1167.96, 1169.84], "sentence": "...y entre llamamientos a que se tomen medidas..."}, {"speaker": "SPEAKER_03", "timestamp": [1169.84, 1170.86], "sentence": "...para el control de armas."}, {"speaker": "SPEAKER_10", "timestamp": [1170.86, 1175.44], "sentence": " Miles de cubanos dicen adiós a la gasolina..."}], [{"speaker": "SPEAKER_10", "timestamp": [1175.44, 1177.5], "sentence": "...y le dan la bienvenida al futuro..."}, {"speaker": "SPEAKER_10", "timestamp": [1177.5, 1180.06], "sentence": "...desde hace un tiempo en el país caribeño..."}, {"speaker": "SPEAKER_10", "timestamp": [1180.06, 1183.16], "sentence": "...han comenzado a circular vehículos eléctricos..."}, {"speaker": "SPEAKER_10", "timestamp": [1183.16, 1189.98], "sentence": "...son motocicletas, triciclos y cuatriciclos, que se trasladan a unos 40 kilómetros por hora por La Habana."}, {"speaker": "SPEAKER_10", "timestamp": [1189.98, 1193.22], "sentence": " Cuestan entre 4.000 y 8.000 dólares."}, {"speaker": "SPEAKER_10", "timestamp": [1193.22, 1199.68], "sentence": " Los que tienen la capacidad de adquirirlos los utilizan habitualmente como taxis o transporte de carga."}, {"speaker": "SPEAKER_10", "timestamp": [1199.68, 1203.12], "sentence": " Los que no, sueñan con tener alguno algún día."}, {"speaker": "SPEAKER_10", "timestamp": [1203.12, 1203.76], "sentence": " Los que no, sueñan con tener alguno algún día."}, {"speaker": "SPEAKER_04", "timestamp": [1203.76, 1210.72], "sentence": " Sixto González, dueño de un cuatriciclo eléctrico, no extraña los días en que conducía un coche de combustible."}, {"speaker": "SPEAKER_07", "timestamp": [1210.72, 1213.64], "sentence": " Este es el futuro del mundo."}, {"speaker": "SPEAKER_07", "timestamp": [1213.64, 1231.52], "sentence": " Ojalá, ya a mí me queda poco camino, pero ojalá hubiera cogido esto antes y la vida me diera la oportunidad de tener uno superior. Y la gasolina, imagínense, luchando con ella durante 50 años, ya no quiero ni olerla."}, {"speaker": "SPEAKER_10", "timestamp": [1231.52, 1235.74], "sentence": " En la ciudad de Santa Clara opera la ensambladora Minerva."}, {"speaker": "SPEAKER_10", "timestamp": [1235.74, 1240.56], "sentence": " Las instalaciones pertenecían a una vieja armadora de camiones soviéticos en desuso."}, {"speaker": "SPEAKER_10", "timestamp": [1240.56, 1244.56], "sentence": " Ahora es una planta que produce anualmente unos 5.000 coches eléctricos."}, {"speaker": "SPEAKER_10", "timestamp": [1244.56, 1245.5], "sentence": " El objetivo para este año es llegar a los 10.000 coches eléctricos."}, {"speaker": "SPEAKER_10", "timestamp": [1245.5, 1256.72], "sentence": " El objetivo para este año es llegar a los 10.000 vehículos a finales de 2022. Según las autoridades, actualmente circulan en la isla entre 40.000 y 50.000 motos eléctricas."}, {"speaker": "SPEAKER_10", "timestamp": [1256.72, 1262.8], "sentence": " Esta alternativa, que no está al alcance del bolsillo de todos, promete facilitar la vida de los cubanos."}, {"speaker": "SPEAKER_10", "timestamp": [1262.8, 1266.18], "sentence": " promete facilitar la vida de los cubanos."}, {"speaker": "SPEAKER_10", "timestamp": [1266.18, 1269.02], "sentence": " Esto ha sido todo por hoy en nuestro informativo."}, {"speaker": "SPEAKER_10", "timestamp": [1269.02, 1271.2], "sentence": " Gracias por sintonizarnos cada día."}, {"speaker": "SPEAKER_10", "timestamp": [1271.2, 1276.16], "sentence": " Para nuestro No Comment les mostramos un espectacular puente de cristal en Georgia."}]]}