{"chapters": [{"start_time": 0.0, "end_time": 87.0}, {"start_time": 87.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 762.0}, {"start_time": 762.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.14, 12.02], "sentence": " Hola, bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_04", "timestamp": [12.02, 16.32], "sentence": " El litoral mediterráneo español sufre el azote de la borrasca invernal Gloria..."}, {"speaker": "SPEAKER_04", "timestamp": [16.32, 19.0], "sentence": "...que deja a su paso un rastro de destrucción enorme."}, {"speaker": "SPEAKER_04", "timestamp": [19.0, 22.5], "sentence": " La jornada presenta además las intervenciones..."}, {"speaker": "SPEAKER_04", "timestamp": [22.5, 26.6], "sentence": "...de los líderes políticos europeos en el Foro Económico Mundial de Davos."}, {"speaker": "SPEAKER_04", "timestamp": [26.6, 34.74], "sentence": " Todo sin olvidar la muerte del actor cómico británico Terry Jones, uno de los fundadores del grupo satírico Monty Python."}, {"speaker": "SPEAKER_04", "timestamp": [34.74, 39.84], "sentence": " Ahora, en titulares, como es habitual, nuestras noticias más destacadas."}, {"speaker": "SPEAKER_04", "timestamp": [39.84, 49.12], "sentence": " Persiste el azote de la borrasca Gloria en el este de España. El temporal deja un rastro de muerte y destrucción."}, {"speaker": "SPEAKER_04", "timestamp": [49.12, 60.6], "sentence": " Cita con los líderes europeos en el foro de Davos. Justicia fiscal y más integración para Latinoamérica."}, {"speaker": "SPEAKER_04", "timestamp": [60.6, 63.98], "sentence": " Son las propuestas del presidente del gobierno español, Pedro Sánchez."}, {"speaker": "SPEAKER_04", "timestamp": [63.98, 66.02], "sentence": " son las propuestas del presidente del gobierno español, Pedro Sánchez."}, {"speaker": "SPEAKER_04", "timestamp": [66.02, 69.56], "sentence": " Aumentan los casos por el coronavirus detectado en China."}, {"speaker": "SPEAKER_04", "timestamp": [69.56, 76.62], "sentence": " Científicos alemanes desarrollan un test rápido para identificar a los portadores."}, {"speaker": "SPEAKER_04", "timestamp": [76.62, 80.9], "sentence": " Se cumplen 75 años de la liberación de Auschwitz."}, {"speaker": "SPEAKER_04", "timestamp": [80.9, 89.34], "sentence": " Una exposición fotográfica nos muestra 75 rostros de los supervivientes."}], [{"speaker": "SPEAKER_04", "timestamp": [89.34, 96.94], "sentence": " Empezamos. Muertos, desaparecidos, la borrasca Gloria está provocando estragos en el litoral mediterráneo de España."}, {"speaker": "SPEAKER_04", "timestamp": [96.94, 107.66], "sentence": " Entre las regiones más afectadas están tanto Cataluña como Baleares. Veamos cuál es la situación."}, {"speaker": "SPEAKER_01", "timestamp": [107.66, 125.6], "sentence": " Olas de récord de hasta 14 metros de altura y una sobre elevación del nivel del mar de más de 80 centímetros son las cifras que deja la tormenta Gloria en España. Las playas de Mallorca han desaparecido bajo el agua como también fue engullida por las olas esta de Tosa del Mar en Cataluña. En Barcelona sigue cerrado el puerto..."}, {"speaker": "SPEAKER_01", "timestamp": [125.6, 128.58], "sentence": "...mientras que el tráfico ferroviario de corta y larga distancia..."}, {"speaker": "SPEAKER_01", "timestamp": [128.58, 129.36], "sentence": "...está muy afectado."}, {"speaker": "SPEAKER_01", "timestamp": [129.36, 133.18], "sentence": " La primera borrasca del año azota desde el fin de semana..."}, {"speaker": "SPEAKER_01", "timestamp": [133.18, 135.68], "sentence": "...todo el litoral español, desde Girona hasta Murcia..."}, {"speaker": "SPEAKER_01", "timestamp": [135.68, 136.64], "sentence": "...y las Islas Baleares."}, {"speaker": "SPEAKER_01", "timestamp": [136.64, 139.0], "sentence": " El temporal empezó a remitir este martes..."}, {"speaker": "SPEAKER_01", "timestamp": [139.0, 141.06], "sentence": "...pero deja grandes destrozos en toda la costa..."}, {"speaker": "SPEAKER_01", "timestamp": [141.06, 143.94], "sentence": "...y daños a los sectores de la pesca, la agricultura y el turismo."}, {"speaker": "SPEAKER_01", "timestamp": [143.94, 151.14], "sentence": " En Malgrat de Mar, en la provincia de Barcelona, la devastación de hábitats naturales, infraestructuras y agricultura..."}, {"speaker": "SPEAKER_01", "timestamp": [151.14, 155.82], "sentence": "...es incalculable por el desbordamiento del río Tordera que ha provocado el derrumbamiento de dos puentes."}, {"speaker": "SPEAKER_01", "timestamp": [155.82, 163.04], "sentence": " También ha crecido más de lo habitual el caudal del río Oñar, en Girona, a punto de llegar a la altura de las viviendas."}, {"speaker": "SPEAKER_01", "timestamp": [163.04, 167.08], "sentence": " En Teruel y Castellón las precipitaciones llegaron en forma de nieve."}, {"speaker": "SPEAKER_01", "timestamp": [167.08, 173.66], "sentence": " Las toneladas acumuladas han provocado cortes en unas 200 carreteras y crearán pronto nuevos torrentes de agua e inundaciones."}, {"speaker": "SPEAKER_01", "timestamp": [173.66, 181.44], "sentence": " En San Javier, en Murcia, no levantan cabeza un mes después de las graves inundaciones que dejó la gota fría vuelven a tener las calles colapsadas."}, {"speaker": "SPEAKER_01", "timestamp": [181.44, 190.02], "sentence": " La muerte de cinco personas este miércoles por los efectos de la borrasca ha elevado a nueve el número de víctimas mortales y hay todavía cuatro personas desaparecidas."}, {"speaker": "SPEAKER_04", "timestamp": [190.02, 196.44], "sentence": " Del Foro Económico Mundial de Davos destacamos la presencia del presidente estadounidense"}], [{"speaker": "SPEAKER_04", "timestamp": [196.44, 209.34], "sentence": " Donald Trump y de los líderes europeos entre los invitados de la jornada. Uno de los discursos más esperados era el del presidente del gobierno español, Pedro Sánchez, tras la formación de un ejecutivo de coalición de izquierdas."}, {"speaker": "SPEAKER_04", "timestamp": [209.34, 217.72], "sentence": " Un gobierno que ha pactado con la patronal y los sindicatos españoles subir el salario mínimo hasta los 950 euros este año."}, {"speaker": "SPEAKER_04", "timestamp": [217.72, 220.96], "sentence": " Sepamos que ha dicho Sánchez en Davos."}, {"speaker": "SPEAKER_03", "timestamp": [220.96, 247.5], "sentence": " No es fácil convencer a los poderosos de las bondades de pagar impuestos y mucho menos en Davos, el corazón del capitalismo económico. Pero eso es lo que ha intentado el presidente del gobierno español, Pedro Sánchez, en su intervención en un foro expectante ante las primeras medidas del flamante gobierno de coalición en España, cuyas previsiones de crecimiento acaba de recortar el FMI."}, {"speaker": "SPEAKER_03", "timestamp": [247.5, 273.18], "sentence": " Hablamos poco sobre los impuestos, sobre la justicia fiscal y no nos engañemos, no puede haber justicia social sin justicia fiscal. Pero creo que ha llegado el momento de ir un paso más allá. No basta con redistribuir los ingresos a través de los impuestos, hay que avanzar hacia la redistribución, hacia un funcionamiento más justo y democrático de los mercados."}, {"speaker": "SPEAKER_03", "timestamp": [273.18, 288.18], "sentence": " Preguntado sobre la receta española y europea para que mejore la economía en Latinoamérica, Sánchez ha dado dos ingredientes fundamentales, mayor integración regional y profundizar en las relaciones con la UE."}, {"speaker": "SPEAKER_03", "timestamp": [288.18, 318.94], "sentence": " Desde el lado europeo y especialmente desde España, es muy importante resaltar el proceso de integración en la región. Creo que la falta de integración en Latinoamérica es algo que va en contra de sus intereses. Es una pena que, por ejemplo, el único espacio de multilateralismo que tenemos entre Europa y Latinoamérica sea esa cumbre iberoamericana, que este año se celebrará en Andorra."}, {"speaker": "SPEAKER_03", "timestamp": [318.94, 334.2], "sentence": " Sánchez ha intentado calmar a la élite económica mundial. España seguirá por la senda de la ortodoxia económica a pesar de la presencia de la formación radical de izquierda, unidas Podemos, en el gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [334.2, 346.22], "sentence": " El verano austral parece haber calmado el estallido social en Chile. Sin embargo, los problemas persisten y la reforma constitucional en marcha se advierte como insuficiente."}], [{"speaker": "SPEAKER_04", "timestamp": [346.22, 356.14], "sentence": " Nuestro compañero Oscar Valero ha analizado la situación con Paulina Astroza, que es profesora de Derecho Internacional de la Universidad de Concepción."}, {"speaker": "SPEAKER_05", "timestamp": [356.14, 363.0], "sentence": " Tres meses después de su inicio, las protestas en Chile parecen haber alcanzado un receso."}, {"speaker": "SPEAKER_05", "timestamp": [363.0, 388.0], "sentence": " Las vacaciones del verano austral hacen que menos personas salgan a las calles pero el descontento no ha desaparecido la desigualdad las bajas pensiones la educación la sanidad y el alto coste de la vida las principales preocupaciones de los chilenos no han sido aún abordadas en profundidad el referéndum constitucional de abril en el que los líderes políticos ven la cura de todas las demandas sociales parece a todas luces insuficiente."}, {"speaker": "SPEAKER_05", "timestamp": [388.0, 388.84], "sentence": " La clase media, la clase de las mujeres."}, {"speaker": "SPEAKER_03", "timestamp": [388.84, 401.0], "sentence": " Desde el principio pensar que solo por abrir un proceso constituyente la gente iba a salir de las calles, ya esto íbamos a volver a un 17 de octubre, era una ilusión."}, {"speaker": "SPEAKER_05", "timestamp": [401.0, 413.72], "sentence": " Porque en primer lugar las demandas sociales en las calles no solo dicen relación con el cambio constitucional, muchas de ellas, por ejemplo las pensiones u otras, la verdad es que se pueden hacer desde antes."}, {"speaker": "SPEAKER_05", "timestamp": [413.72, 427.68], "sentence": " No obstante, el marco que establece la constitución actual heredada de Pinochet, favorece según los expertos que la sanidad, la educación o las pensiones queden en gran parte en manos privadas, una de las razones de la abismal desigualdad social en el país."}, {"speaker": "SPEAKER_05", "timestamp": [427.68, 438.74], "sentence": " Unido al descontento, la baja valoración de los partidos, líderes e instituciones de todo tipo en mínimos históricos preocupa por ser un probable caldo de cultivo del populismo."}, {"speaker": "SPEAKER_05", "timestamp": [438.74, 441.6], "sentence": " Con todo, Chile se mantiene a salvo de estos brotes."}, {"speaker": "SPEAKER_00", "timestamp": [441.6, 471.74], "sentence": " En el caso chileno, la verdad es que hace ya bastante tiempo que las encuestas venían indicando la desconfianza en Chile. Y la desconfianza en Chile no solo respecto a la clase política, el gobierno, el Congreso, los partidos políticos. Lo que es cierto es que hoy día la última encuesta que aparece es dramática. En principio uno podría pensar que efectivamente nosotros en Chile estamos viviendo, como tú señalas, un ambiente en el cual se está abriendo todo para que un populismo sea de derecha o de izquierda."}, {"speaker": "SPEAKER_00", "timestamp": [471.74, 478.86], "sentence": " Sin embargo, en esta misma encuesta que estamos comentando, la ciudadanía chilena aumenta su confianza en la democracia."}, {"speaker": "SPEAKER_00", "timestamp": [478.86, 492.18], "sentence": " Y por otro lado, los candidatos que aparecen como típicamente populistas de derecha e izquierda, en la encuesta también se indica que ellos no han capitalizado para nada el descontento social."}, {"speaker": "SPEAKER_05", "timestamp": [492.18, 512.84], "sentence": " El 18 de octubre de 2019 una medida aparentemente rutinaria como fue la subida del precio del transporte público en Santiago incendió un polvorín social que ha dejado hasta el momento 34 muertos, 3.400 heridos y casi 9.000 detenidos. Los meses próximos serán clave para saber si Chile es capaz de cambiar y reformarse para sofocar las protestas."}, {"speaker": "SPEAKER_04", "timestamp": [512.84, 520.98], "sentence": " Ascienden a 17 las víctimas mortales por el nuevo coronavirus declarado en China. Todos"}], [{"speaker": "SPEAKER_04", "timestamp": [520.98, 534.06], "sentence": " los países del mundo han tomado medidas para evitar nuevos contagios, especialmente en los aeropuertos, mientras un grupo de científicos alemanes han creado un test rápido para detectar a los portadores."}, {"speaker": "SPEAKER_03", "timestamp": [534.06, 543.08], "sentence": " La detección temprana es fundamental para hacer frente a la llamada neumonía de Wuhan."}, {"speaker": "SPEAKER_03", "timestamp": [543.08, 555.4], "sentence": " Un equipo de investigadores alemanes ha desarrollado un test rápido para identificar a los portadores del coronavirus chino, que ya está presente en varios países, y descartar que lo que sufren sea una gripe común."}, {"speaker": "SPEAKER_03", "timestamp": [555.4, 564.76], "sentence": " Los laboratorios recibirán nuestra receta, explica el doctor Christian Drosten, del Instituto de Virología del Hospital Charité de Berlín."}, {"speaker": "SPEAKER_03", "timestamp": [564.76, 571.2], "sentence": " Un par de días más tarde, llegarán los ingredientes específicos y después la molécula que hemos desarrollado."}, {"speaker": "SPEAKER_03", "timestamp": [571.2, 576.2], "sentence": " Entonces podrán empezar a hacer pruebas tomando muestras de las vías respiratorias."}, {"speaker": "SPEAKER_03", "timestamp": [576.2, 588.46], "sentence": " Sin embargo, parar los pies al coronavirus parece imposible en un mundo globalizado donde las distancias se han acortado y en el que se producen millones de desplazamientos diarios."}, {"speaker": "SPEAKER_00", "timestamp": [588.46, 596.92], "sentence": " El tráfico aéreo es tan importante que es muy improbable que podamos detener la propagación del coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [596.92, 605.36], "sentence": " Lo que sí podemos hacer es ahorrar tiempo, tomar el tiempo necesario para implementar las medidas de diagnóstico y ver."}, {"speaker": "SPEAKER_02", "timestamp": [605.36, 615.1], "sentence": " Si podemos diagnosticar todos los casos y también los casos sospechosos, tendremos una imagen real de lo que el virus puede y no puede hacer."}, {"speaker": "SPEAKER_00", "timestamp": [615.1, 630.74], "sentence": " El Instituto de Virología del Hospital Charité de Berlín, que ya ha distribuido el test a 120 laboratorios de todo el mundo, ha instado a las autoridades chinas a establecer claras restricciones de viaje."}, {"speaker": "SPEAKER_04", "timestamp": [630.74, 639.14], "sentence": " Se cumplen 75 años de la liberación del campo de concentración nazi de Auschwitz-Birkenau."}], [{"speaker": "SPEAKER_02", "timestamp": [639.14, 665.14], "sentence": " En la ciudad alemana de Essen, una exposición de retratos del fotógrafo Martin Schoeller rinde homenaje a los supervivientes. Una exposición que pone cara al sufrimiento. Se titula Supervivientes, rostros de la vida después del holocausto y por primera vez en una iniciativa mundial en Essen, reúne 75 primeros planos en gran formato de algunas de las víctimas de la crueldad del nazismo."}, {"speaker": "SPEAKER_02", "timestamp": [665.14, 686.8], "sentence": " El fotógrafo Martin Schoeller se reunió con las personas que han prestado su rostro para la muestra y las retrató en el espacio del Monumento Conmemorativo del Holocausto Yad Vashem en Jerusalén. Son ciudadanos que forman parte de la historia, que padecieron la barbarie. Son fotografías repletas de orgullo en las que destaca la luz y que realzan la expresión de unos ojos que fueron testigos de una auténtica pesadilla."}, {"speaker": "SPEAKER_02", "timestamp": [686.8, 691.92], "sentence": " Naftali Fioxt viajó de Tel Aviv a Essen para la inauguración de la muestra."}, {"speaker": "SPEAKER_03", "timestamp": [691.92, 698.28], "sentence": " Fui liberado en el campo de Buchenwald y fotografiado durante mi estancia allí."}, {"speaker": "SPEAKER_03", "timestamp": [698.28, 702.32], "sentence": " Ahora, después de 75 años, Martin Schola me ha retratado."}, {"speaker": "SPEAKER_03", "timestamp": [702.32, 710.1], "sentence": " Son dos imágenes tomadas con 75 años de diferencia que me llevan al punto de partida y me permiten completar una etapa de mi vida."}, {"speaker": "SPEAKER_02", "timestamp": [710.1, 718.6], "sentence": " Como le ocurre a Naftali Fjord, a muchos otros también la exposición les puede resultar de gran ayuda para cerrar un ciclo vital."}, {"speaker": "SPEAKER_01", "timestamp": [718.6, 726.46], "sentence": " Las personas retratadas nos miran directamente a los ojos y nos hablan a través de su mirada."}, {"speaker": "SPEAKER_01", "timestamp": [726.46, 730.5], "sentence": " ¿Cómo es vivir con las heridas que siempre permanecen?"}, {"speaker": "SPEAKER_03", "timestamp": [730.5, 736.84], "sentence": " ¿Cómo es posible? ¿Cómo se las arreglan los supervivientes para dar testimonio de lo que les ha ocurrido?"}, {"speaker": "SPEAKER_01", "timestamp": [736.84, 742.66], "sentence": " Las fotografías fueron tomadas en el pasado mes de junio."}, {"speaker": "SPEAKER_03", "timestamp": [742.66, 748.66], "sentence": " Suela ha retratado a muchas personalidades, pero las sesiones fotográficas en Jerusalén son las que más le han marcado."}, {"speaker": "SPEAKER_02", "timestamp": [748.66, 752.16], "sentence": " Las describe como el trabajo más emotivo de su vida hasta ahora."}, {"speaker": "SPEAKER_02", "timestamp": [752.16, 758.2], "sentence": " La muestra se podrá visitar hasta finales de abril en la localidad alemana de Essen."}, {"speaker": "SPEAKER_02", "timestamp": [758.2, 761.06], "sentence": " Después, los organizadores planean una gira mundial."}, {"speaker": "SPEAKER_04", "timestamp": [761.06, 768.96], "sentence": " Entre las imágenes del día hemos escogido los primeros pasos de un osetno, nacido hace"}], [{"speaker": "SPEAKER_04", "timestamp": [768.96, 774.5], "sentence": " ahora un par de meses en el zoológico de Viena. Esta es la crónica de su vida en familia."}, {"speaker": "SPEAKER_03", "timestamp": [774.5, 792.78], "sentence": " Papá y mamá llevan vidas muy diferentes en el zoológico de Viena. Mientras papá Ranzo disfruta de la piscina, mamá Nora no se despega ni un minuto del pequeño que apenas tiene dos meses y acaba de dar sus primeros pasos."}, {"speaker": "SPEAKER_04", "timestamp": [792.78, 850.52], "sentence": " Como el pequeño oso polar todavía está muy débil para salir de su cubículo, los responsables del zoo han difundido estas imágenes con el objetivo de tranquilizar a sus seguidores que, aunque los etno todavía no tienen nombre, son muchos en Austria. Gracias. es habitual recuerden que pueden volver a ver todas estas y otras noticias en nuestra página web y en nuestras redes sociales. Muchas gracias por su atención. Será hasta mañana."}]]}