{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 698.0}, {"start_time": 698.0, "end_time": 818.0}, {"start_time": 818.0, "end_time": 878.0}, {"start_time": 878.0, "end_time": 1018.0}, {"start_time": 1018.0, "end_time": 1139.0}, {"start_time": 1139.0, "end_time": 1231.0}, {"start_time": 1231.0, "end_time": 1334}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 25.26], "sentence": " Saludos desde la redacción de Euronews. Este lunes 11 de enero, por desgracia, la pandemia sigue acaparando parte de la actualidad. Pero hay otras muchas cosas que queremos contarles que están sucediendo aquí en Europa y al otro lado del Atlántico."}, {"speaker": "SPEAKER_03", "timestamp": [25.26, 30.96], "sentence": " Vemos ahora en titulares las noticias más destacadas del día."}, {"speaker": "SPEAKER_05", "timestamp": [30.96, 36.44], "sentence": " Tras la gran nevada, España se prepara para una intensa ola de frío con temperaturas glaciales."}, {"speaker": "SPEAKER_05", "timestamp": [36.44, 41.44], "sentence": " Madrid trata de retirar la nieve antes de que se transforme en hielo."}, {"speaker": "SPEAKER_17", "timestamp": [41.44, 49.98], "sentence": " Alemania supera las 40.000 muertes en su semana más dura. Francia trata de controlar la nueva variante británica, mientras miles de checos defienden el negacionismo en Praga."}, {"speaker": "SPEAKER_05", "timestamp": [49.98, 54.26], "sentence": " ¿Será destituido Donald Trump? ¿Queda tiempo suficiente?"}, {"speaker": "SPEAKER_05", "timestamp": [54.26, 58.58], "sentence": " ¿Y con qué objetivo? Analizamos las diferentes etapas y posibilidades del impeachment."}, {"speaker": "SPEAKER_05", "timestamp": [58.58, 69.34], "sentence": " Los equipos de rescate indonesios buscan las cajas negras del Boeing 737, que el sábado pasado se precipitó al mar con 62 personas a bordo."}, {"speaker": "SPEAKER_05", "timestamp": [69.34, 81.56], "sentence": " La histórica nevada, que ha teñido de blanco España, está dando paso ahora a una intensísima ola de frío, con temperaturas que podrían llegar a 15 grados bajo cero."}], [{"speaker": "SPEAKER_14", "timestamp": [81.56, 110.3], "sentence": " Once comunidades autónomas están en alerta en la capital que quedó colapsada por la nevada los equipos de limpieza trabajan contra reloj para tratar de retirar la nieve antes de que el frío la transforma en hielo los pronósticos indican que por la noche los termómetros podrían bajar en madrid hasta los 10 grados bajo cero tenemos que limpiar todas las bocas de metro sobre todo cru, cruces peligrosos donde haya mucha gente, casos de peatones, entradas a edificios públicos."}, {"speaker": "SPEAKER_05", "timestamp": [110.3, 115.64], "sentence": " La borrasca Filomena se ha ido dejando atrás en algunos puntos hasta un metro de nieve."}, {"speaker": "SPEAKER_05", "timestamp": [115.64, 127.26], "sentence": " En su lugar se ha colado un anticiclón marcado por cielos azules, pero también por una caída en picado de los termómetros, lo que supone un riesgo para la población española acostumbrada a inviernos cada vez más clementes."}, {"speaker": "SPEAKER_05", "timestamp": [127.26, 137.92], "sentence": " Los equipos de emergencia, respaldados por militares, despejaron durante el fin de semana 500 carreteras y rescataron a más de 1.500 personas que quedaron atrapadas en sus vehículos."}, {"speaker": "SPEAKER_05", "timestamp": [137.92, 144.68], "sentence": " Pero los grandes héroes volvieron a ser algunos sanitarios que caminaron durante horas para llegar a hospitales y centros sanitarios."}, {"speaker": "SPEAKER_05", "timestamp": [144.68, 149.52], "sentence": " El ministro de Sanidad ha subrayado en un tuit que son un ejemplo de solidaridad y dedicación."}, {"speaker": "SPEAKER_05", "timestamp": [149.52, 154.62], "sentence": " La Nevada también se ha convertido en un obstáculo para la vacunación contra la COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [154.62, 163.28], "sentence": " Las autoridades han tomado medidas adicionales para garantizar que unas 300.000 dosis de la vacuna puedan llegar a las regiones como estaba previsto."}, {"speaker": "SPEAKER_05", "timestamp": [163.28, 167.16], "sentence": " dosis de la vacuna puedan llegar a las regiones como estaba previsto."}], [{"speaker": "SPEAKER_17", "timestamp": [167.16, 190.26], "sentence": " Las próximas semanas serán aún más duras. Una cruda advertencia de la canciller Angela Merkel cuando el país ha superado la barrera de los 40.000 muertos como consecuencia de la pandemia. El virus avanza a gran velocidad en toda Europa y aunque Alemania se desempeñó mejor que la mayoría de países durante la primera ola, ahora está siendo duramente golpeada por la segunda."}, {"speaker": "SPEAKER_05", "timestamp": [190.26, 194.7], "sentence": " Es un comienzo de año con sentimientos encontrados."}, {"speaker": "SPEAKER_17", "timestamp": [194.7, 204.44], "sentence": " Está la esperanza que asociamos a este nuevo año y la esperanza justificada de que paso a paso conseguiremos controlar el coronavirus y recuperar nuestra libertad."}, {"speaker": "SPEAKER_05", "timestamp": [204.44, 209.18], "sentence": " Pero también está la peligrosa segunda ola de la pandemia en la que se encuentra nuestro país."}, {"speaker": "SPEAKER_17", "timestamp": [209.18, 214.94], "sentence": " Las próximas semanas de invierno serán probablemente las más difíciles de la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [214.94, 234.68], "sentence": " Suecia, que se ha resistido a las medidas de cierre, confiando principalmente en que la población siga las recomendaciones oficiales de salud, también está luchando contra una segunda ola. Ha promulgado una ley de emergencia que permite al gobierno limitar el número de personas en comercios, negocios y lugares públicos mediante multas."}, {"speaker": "SPEAKER_17", "timestamp": [234.68, 299.96], "sentence": " En Francia, toque de queda nocturno de 6 de la tarde a 6 de la mañana en 25 departamentos en los que se han confirmado cerca de 16.000 nuevas infecciones. También hay prisa por confinar a los grupos afectados por la nueva variante de COVID, altamente contagiosa, identificada originalmente en el Reino Unido. Ha habido siete casos más en Marsella. Ocurrió durante una celebración familiar. Una persona vino de Reino Unido para reunirse con la familia y así es como se infectaron. Pero las restricciones de COVID están siendo rechazadas por algunos. En la República Checa miles de personas se congregaron en la histórica plaza de la ciudad vieja de Praga para una manifestación a favor de abrir la República Checa. Intentan quitarnos la vida y determinar lo que podemos y no podemos hacer. No podemos permitirlo. Los hospitales checos están actualmente llenos de pacientes de COVID-19, donde el personal está luchando con una de las tasas de infección más altas del mundo. Nuevas restricciones en Argentina ante el pico de contagios que"}], [{"speaker": "SPEAKER_09", "timestamp": [299.96, 305.42], "sentence": " han provocado las fiestas navideñas. El país sumó este domingo 7.800 casos nuevos."}, {"speaker": "SPEAKER_17", "timestamp": [305.42, 313.4], "sentence": " Acumula ya más de 1.722.000 casos......y casi 45.000 muertos, 78 en la última jornada."}, {"speaker": "SPEAKER_17", "timestamp": [313.4, 316.78], "sentence": " Las autoridades han suspendido las actividades comerciales..."}, {"speaker": "SPEAKER_17", "timestamp": [316.78, 318.96], "sentence": "...y de ocio entre la 1 y las 6 de la mañana."}, {"speaker": "SPEAKER_00", "timestamp": [318.96, 321.68], "sentence": " No vamos a quedar porque ya pagamos esto..."}, {"speaker": "SPEAKER_00", "timestamp": [321.68, 323.62], "sentence": "...y lo que van a ser muchas fiestas clandestinas seguramente."}, {"speaker": "SPEAKER_00", "timestamp": [323.62, 327.64], "sentence": " Vamos a hacer una junta en casa, por suerte mis amigos son buena onda, así que nos saliremos en casa escabeando."}, {"speaker": "SPEAKER_17", "timestamp": [327.64, 335.5], "sentence": " Las medidas se aplican en plena temporada de vacaciones en lugares como Mar del Plata, uno de los principales destinos turísticos del país."}, {"speaker": "SPEAKER_12", "timestamp": [335.5, 345.26], "sentence": " Nos dejan atados de pies y manos, parecería que quieren que pasemos el peor invierno de nuestras vidas y que haya más pobreza y más desempleo del que realmente hay."}, {"speaker": "SPEAKER_17", "timestamp": [345.26, 347.62], "sentence": " Mientras México está desbordado."}, {"speaker": "SPEAKER_17", "timestamp": [347.62, 355.18], "sentence": " Según los servicios médicos, Ciudad de México registra una ocupación hospitalaria del 86% de camas generales..."}, {"speaker": "SPEAKER_17", "timestamp": [355.18, 357.54], "sentence": "...y del 82% de las que tienen respirador."}, {"speaker": "SPEAKER_13", "timestamp": [357.54, 362.94], "sentence": " Sí, hay más pacientes de lo que el sistema de salud puede tener."}, {"speaker": "SPEAKER_10", "timestamp": [362.94, 368.86], "sentence": " O sea, a veces el poder encontrar una cama disponible en un hospital les lleva tres, cuatro horas."}, {"speaker": "SPEAKER_17", "timestamp": [368.86, 372.74], "sentence": " Otro bien que se ha convertido en esencial han sido las bombonas de oxígeno."}, {"speaker": "SPEAKER_17", "timestamp": [372.74, 376.66], "sentence": " Las cargas han duplicado su precio y las colas cada vez son más largas."}, {"speaker": "SPEAKER_01", "timestamp": [376.66, 383.98], "sentence": " Con este problema de la pandemia hemos estado aquí hasta hora y media, dos horas, o más tiempo algunas otras personas."}, {"speaker": "SPEAKER_17", "timestamp": [383.98, 393.94], "sentence": " Con 10.000 casos nuevos registrados este domingo, un millón y medio de casos confirmados y más de 133.000 muertes, el país espera que la pandemia no escale aún más."}, {"speaker": "SPEAKER_17", "timestamp": [393.94, 402.02], "sentence": " Acaban de encontrar el primer caso de la variante británica en el estado de Taumalipas, un paciente que llegó el 4 de enero de un vuelo internacional."}, {"speaker": "SPEAKER_05", "timestamp": [402.02, 409.7], "sentence": " ¿Será destituido Donald Trump? ¿Queda tiempo suficiente para ello y con qué objetivo?"}], [{"speaker": "SPEAKER_05", "timestamp": [409.7, 435.44], "sentence": " Este fin de semana, mientras las fuerzas del orden rendían homenaje al policía fallecido durante la toma del Capitolio, los demócratas aceleraban el ritmo para poner en marcha el proceso de impeachment contra Donald Trump. Todo comenzará este lunes, con una resolución en la Cámara de Representantes para pedir al vicepresidente Mike Pence que invoque la enmienda 25 para destituir al presidente por incapacidad para gobernar. Pence tendrá 24 horas para decidir."}, {"speaker": "SPEAKER_05", "timestamp": [435.44, 445.0], "sentence": " Pasado ese plazo, según la presidenta de la Cámara, Nancy Pelosi, abrirán un juicio político contra Trump bajo la posible acusación de incitación a la insurrección."}, {"speaker": "SPEAKER_05", "timestamp": [445.0, 454.32], "sentence": " Pero a 10 días de la toma de posesión de Joe Biden, la gran cuestión es si queda tiempo suficiente para ese procedimiento. Escuchamos a Brian Calt, profesor de Derecho Constitucional."}, {"speaker": "SPEAKER_05", "timestamp": [454.32, 488.76], "sentence": " Existen algunos mecanismos parlamentarios que la Cámara puede utilizar para acabar el procedimiento en cuestión de horas, si quiere, o al menos en un día o dos. Por supuesto, esto eliminaría el debate, lo que generaría críticas. El principal problema no es la Cámara de Representantes, sino el Senado, que no tiene previsto volver a reunirse hasta el 19 de enero y no hay ninguna razón que les fuerce a actuar más rápido."}, {"speaker": "SPEAKER_05", "timestamp": [488.76, 513.44], "sentence": " La otra posibilidad, defendida por algunos pesos pesados demócratas, es que el procedimiento se ponga en marcha cuando Joe Biden lleve 100 días de gobierno, pero eso supondría destituir a Trump de un cargo que ya no ocupa, con el único objetivo de impedir que vuelva a presentarse a unas presidenciales. En las calles de Washington este impeachment provoca reacciones diversas."}, {"speaker": "SPEAKER_05", "timestamp": [513.44, 554.14], "sentence": " Yo lo apoyo totalmente. Creo que no hay duda de lo que pasó aquí, el mensaje que ha estado transmitiendo en los últimos cuatro años y que sus seguidores tomaron en serio el presidente debe responder por lo que pasó si este no es el momento del proceso de destitución no sé cuándo será está muy cerca del finalíe la atención hacia el lugar equivocado."}, {"speaker": "SPEAKER_02", "timestamp": [554.14, 565.98], "sentence": " Si el proceso progresa, Donald Trump se convertiría en el primer presidente de la historia de Estados Unidos en ser sometido a dos juicios políticos."}, {"speaker": "SPEAKER_05", "timestamp": [565.98, 573.52], "sentence": " La audiencia preliminar contra el exministro del interior italiano Matteo Salvini seguirá"}], [{"speaker": "SPEAKER_08", "timestamp": [573.52, 608.82], "sentence": " el 14 de enero. Salvini se presenta ante la justicia de su país por haber bloqueado la entrada a más de un centenar de migrantes a bordo del barco humanitario Open Arms en agosto de 2019. El juez ha admitido la petición de pruebas por parte de su defensa open arms decía no un desembarco en malta decía no un puerto español decía no un segundo puerto español a la propuesta del gobierno de españa de enviar a italia un barco militar que tomara a los migrantes y se los llevara. La embarcación Open Arms puso en peligro la vida de los 147 migrantes a bordo."}, {"speaker": "SPEAKER_08", "timestamp": [608.82, 618.0], "sentence": " Salvini está acusado de secuestro y abandono del deber al negarle el desembarco a la ONG española por tres semanas."}, {"speaker": "SPEAKER_08", "timestamp": [618.0, 626.94], "sentence": " El exministro expresó durante la audiencia preliminar en Palermo que volvería a tomar la misma decisión cuando regrese al gobierno."}, {"speaker": "SPEAKER_16", "timestamp": [626.94, 637.56], "sentence": " Llueve sobremojado para las 1.300 personas que malviven a la espera de un techo donde cobijarse en el campo de refugiados de Lipan, Bosnia y Herzegovina."}, {"speaker": "SPEAKER_08", "timestamp": [637.56, 644.06], "sentence": " La mayoría que provienen de Pakistán y Afganistán aguardan para cruzar la frontera croata y entrar en la Unión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [644.06, 653.12], "sentence": " Afganistán aguardan para cruzar la frontera croata y entrar en la Unión Europea. Sus instalaciones fueron destruidas por un incendio a finales de diciembre tras la retirada de la Organización Internacional de Migraciones, encargada del recinto."}, {"speaker": "SPEAKER_09", "timestamp": [653.12, 665.58], "sentence": " Hace mucho frío aquí, nieva. Tenemos muchos problemas aquí en el campo de Lipa. Por favor ayúdennos, estamos en unas condiciones muy, muy malas."}, {"speaker": "SPEAKER_14", "timestamp": [665.58, 674.58], "sentence": " La Cruz Roja distribuye víveres mientras que el ejército bosnio instala alojamientos provisionales en un bosque cercano."}, {"speaker": "SPEAKER_09", "timestamp": [674.58, 684.88], "sentence": " El ayuntamiento de Vihac acusa a la Organización Internacional de Migraciones de haber provocado una crisis humanitaria con su retirada."}, {"speaker": "SPEAKER_14", "timestamp": [684.88, 685.68], "sentence": " acusa a la Organización Internacional de Migraciones de haber provocado una crisis humanitaria con su retirada."}, {"speaker": "SPEAKER_09", "timestamp": [685.68, 698.66], "sentence": " Por su parte, la Unión Europea ha entregado unos 90 millones de euros en los dos últimos años a Bosnia-Herzegovina para la gestión de la crisis migratoria."}], [{"speaker": "SPEAKER_09", "timestamp": [698.66, 711.96], "sentence": " Cientos de manifestantes reclaman en las calles de Belgrado acciones para mejorar la mala calidad del aire. Diferentes investigaciones muestran que Serbia tiene la tasa más alta de muertes relacionadas con la contaminación del aire de Europa."}, {"speaker": "SPEAKER_17", "timestamp": [711.96, 716.98], "sentence": " Protestamos porque queremos aire limpio para nosotros, nuestros hijos y nuestros padres."}, {"speaker": "SPEAKER_17", "timestamp": [716.98, 719.4], "sentence": " El aire limpio es importante para todos."}, {"speaker": "SPEAKER_17", "timestamp": [719.4, 724.56], "sentence": " Está la contaminación del tráfico y la contaminación por la quema de carbón y madera."}, {"speaker": "SPEAKER_17", "timestamp": [724.56, 725.52], "sentence": " Está la contaminación del tráfico y la contaminación por la quema de carbón y madera."}, {"speaker": "SPEAKER_17", "timestamp": [725.52, 754.42], "sentence": " Los altos y dañinos niveles de contaminación del aire son un fenómeno recurrente en los meses de invierno, cuando comienza a usarse la calefacción,es en los que queman carbón o madera. Esta es la fuente principal de emisión de partículas, y las centrales eléctricas en Serbia y en toda la región son las mayores emisoras de dióxido de azufre de Europa."}, {"speaker": "SPEAKER_17", "timestamp": [754.42, 763.64], "sentence": " La contaminación del aire cuando se combina con el coronavirus supone una amenaza añadida, puesto que ambos son conocidos por afectar al sistema respiratorio."}, {"speaker": "SPEAKER_08", "timestamp": [763.64, 765.84], "sentence": " puesto que ambos son conocidos por afectar al sistema respiratorio."}, {"speaker": "SPEAKER_17", "timestamp": [765.84, 775.52], "sentence": " Hay muchas cosas que muestran esa causalidad, así que cuanto peor sea la calidad del aire, peores serán los efectos de la pandemia de COVID."}, {"speaker": "SPEAKER_17", "timestamp": [775.52, 782.26], "sentence": " En la protesta se entrega una petición al gobierno. La pregunta es si caerá en saco roto."}, {"speaker": "SPEAKER_13", "timestamp": [782.26, 805.16], "sentence": " La presión pública está aumentando. El gobierno ha comprendido finalmente que el tema no se va a olvidar. El gobierno serbio aún no ha anunciado un plan sobre cómo abordar la contaminación del aire en el país. Además, existen acusaciones de manipulación de datos para bajar el umbral de lo que se considera como aire nocivo."}, {"speaker": "SPEAKER_17", "timestamp": [805.16, 810.08], "sentence": " La transición a fuentes de calefacción más limpias requerirá grandes inversiones públicas y tiempo."}, {"speaker": "SPEAKER_17", "timestamp": [810.08, 814.66], "sentence": " Mientras tanto, los ciudadanos de Serbia están pidiendo que se actúe cuanto antes."}, {"speaker": "SPEAKER_09", "timestamp": [814.66, 823.84], "sentence": " Sadir Japarov gana las elecciones presidenciales anticipadas en Kirguistán."}], [{"speaker": "SPEAKER_11", "timestamp": [823.84, 831.06], "sentence": " El expresidente interino y ex primer ministro logró casi el 80% de los sufragios según resultados a pie de urna."}, {"speaker": "SPEAKER_11", "timestamp": [831.06, 836.0], "sentence": " Su rival, Akram Madumarov, obtuvo un 6,5%."}, {"speaker": "SPEAKER_11", "timestamp": [836.0, 843.88], "sentence": " El país ha celebrado también este domingo un referéndum sobre si la República continúa con el sistema parlamentario o vuelve al presidencial."}, {"speaker": "SPEAKER_11", "timestamp": [843.88, 848.1], "sentence": " Más del 80% de los ciudadanos opt o vuelve al presidencial. Más del 80% de los ciudadanos optaron por el sistema presidencial."}, {"speaker": "SPEAKER_11", "timestamp": [848.1, 867.8], "sentence": " Yaparov fue el gran beneficiado de la conocida como Revolución de Octubre en esta pequeña república centroasiática. En cuestión de días, Yaparov, que cumplía una pena de cárcel por instigar una revuelta en 2013, fue liberado por la turba, absuelto por el Tribunal Supremo, nombrado primer ministro y después presidente en funciones del país."}, {"speaker": "SPEAKER_11", "timestamp": [867.8, 877.4], "sentence": " La jornada electoral ha transcurrido con tranquilidad, según el Ministerio del Interior, y sin apenas irregularidades, a diferencia de las elecciones parlamentarias de octubre."}, {"speaker": "SPEAKER_05", "timestamp": [877.4, 884.64], "sentence": " En Indonesia, los equipos de rescate se afanan en recuperar las cajas negras del Boeing 737,"}], [{"speaker": "SPEAKER_05", "timestamp": [884.64, 888.76], "sentence": " que el sábado pasado se estrelló en el mar dejaba minutos después de despegar."}, {"speaker": "SPEAKER_05", "timestamp": [888.76, 892.36], "sentence": " A bordo iban 62 personas, entre ellas 10 niños."}, {"speaker": "SPEAKER_05", "timestamp": [892.36, 898.68], "sentence": " En el puerto ya descansa una turbina del avión e infinidad de trozos del aparato encontrados en el lugar del siniestro."}, {"speaker": "SPEAKER_05", "timestamp": [898.68, 901.12], "sentence": " También se han recuperado restos humanos."}, {"speaker": "SPEAKER_05", "timestamp": [901.12, 954.9], "sentence": " Ahora la urgencia es encontrar las cajas negras con los datos de vuelo y las conversaciones de cabina para determinar qué pudo suceder. Los buceadores buscan los dispositivos a más de 20 metros de profundidad en la zona donde se han registrado las señales emitidas por los dispositivos. El Boeing 737 de la compañía Sibriya Yair había despegado del aeropuerto de Yakarta en dirección a Borneo Occidental. Cuando llevaba 13 minutos en el aire, el aparato cambió bruscamente de rumbo y cayó brutalmente, perdiendo más de 3.000 metros en solo un minuto, antes de desaparecer del radar sin lanzar ninguna señal de alarma. El avión, que tenía 26 años, es la versión clásica de los 737. No pertenece a la nueva generación Max, que tuvo que ser retirada de todo el mundo tras registrar dos accidentes mortales, uno de ellos precisamente aquí en Indonesia en 2018, causando la muerte de 189 personas."}, {"speaker": "SPEAKER_15", "timestamp": [954.9, 967.98], "sentence": " 2020 ha sido el año más caluroso registrado en Europa, casi medio grado por encima de la media del año anterior, que a su vez también fue el año más caluroso."}, {"speaker": "SPEAKER_00", "timestamp": [967.98, 974.54], "sentence": " El invierno de 2019 y 2020 y el otoño de 2020 también registraron las mayores temperaturas."}, {"speaker": "SPEAKER_00", "timestamp": [974.54, 988.68], "sentence": " A nivel mundial el año estuvo a la par con el récord de 2016, convirtiéndose en el sexto de una serie de años excepcionalmente cálidos a partir de 2015, según el Servicio Copérnico de Cambio Climático."}, {"speaker": "SPEAKER_00", "timestamp": [988.68, 1002.66], "sentence": " El programa Copérnico también ha informado de que las concentraciones de CO2 en la atmósfera han continuado aumentando aproximadamente 2,3 partes por millón al año en 2020, alcanzando un máximo de 413 partes por millón durante mayo del mismo año."}, {"speaker": "SPEAKER_15", "timestamp": [1002.66, 1016.5], "sentence": " El calentamiento global ha llevado al planeta a acercarse peligrosamente al umbral de 1,5 grados centígrados que, según han advertido los científicos, aumentará el riesgo de que se produzcan más incendios forestales, sequías, inundaciones y escasez de alimentos."}, {"speaker": "SPEAKER_04", "timestamp": [1016.5, 1024.62], "sentence": " El disidente, filme documental de Brian Fogel sobre el asesinato del periodista saudí Jamal"}], [{"speaker": "SPEAKER_04", "timestamp": [1024.62, 1029.2], "sentence": " Hassoggi, se estrena en Estados Unidos en plataformas de televisión a la carta."}, {"speaker": "SPEAKER_04", "timestamp": [1029.2, 1038.24], "sentence": " La película publica revelaciones comprometedoras sobre el brutal asesinato de Khashoggi y ha sido aclamada en Sundance y en festivales de medio mundo."}, {"speaker": "SPEAKER_04", "timestamp": [1038.24, 1043.36], "sentence": " Sin embargo, no logra llegar al público mediante plataformas de streaming por Internet."}, {"speaker": "SPEAKER_07", "timestamp": [1043.36, 1066.62], "sentence": " al público mediante plataformas de streaming por Internet. Esto sucede cuando hay muchísimo dinero en juego, intereses comerciales o de inversión. Además, lo que estamos presenciando ahora es que grandes empresas que crecen cada vez más toman sus decisiones incluyendo la pertinencia de sus contenidos sin atreverse a asumir riesgos, asegura el director del disidente."}, {"speaker": "SPEAKER_07", "timestamp": [1066.62, 1086.5], "sentence": " Ganador del Oscar en 2017 por su película Ícaro, Brian Fogel hace el retrato íntimo de un hombre que lo sacrificó todo por la libertad de expresión y plantea el encubrimiento global de su asesinato."}, {"speaker": "SPEAKER_04", "timestamp": [1086.5, 1091.6], "sentence": " Jamal Kashuk, alalade, de una manera, no fue asesinado."}, {"speaker": "SPEAKER_01", "timestamp": [1091.6, 1091.94], "sentence": " No fue asesinado."}, {"speaker": "SPEAKER_09", "timestamp": [1091.94, 1097.08], "sentence": " Podría haber sido un asesino de robos, un asesino de asesinos, quién sabe."}, {"speaker": "SPEAKER_07", "timestamp": [1097.08, 1112.22], "sentence": " Creo que gente que tiene una posición de poder y que ha amasado una fortuna gracias a ciertos recursos no está dispuesta a tomar riesgos ni a denunciar abusos como este contra los derechos humanos."}, {"speaker": "SPEAKER_04", "timestamp": [1112.22, 1119.7], "sentence": " Por eso creo que nuestro planeta es un lugar cada vez más aterrador para vivir y en el que cada vez estamos menos seguros."}, {"speaker": "SPEAKER_07", "timestamp": [1119.7, 1138.04], "sentence": " La película, financiada por la Human Rights Foundation y que señala la responsabilidad del príncipe heredero saudí Mohammed bin Salman, se acaba de estrenar en Estados Unidos y podrá verse próximamente en Europa."}, {"speaker": "SPEAKER_04", "timestamp": [1138.04, 1149.78], "sentence": " Five Years como el título de una de sus canciones más famosas."}], [{"speaker": "SPEAKER_03", "timestamp": [1149.78, 1156.46], "sentence": " Hace cinco años que nos dejó el irrepetible David Bowie."}, {"speaker": "SPEAKER_03", "timestamp": [1156.46, 1166.88], "sentence": " Murió dos días después de cumplir 69 años y de lanzar Black Star, su vigésimo quinto y último álbum de estudio."}, {"speaker": "SPEAKER_03", "timestamp": [1166.88, 1174.72], "sentence": " El músico británico falleció tras 18 meses de lucha contra el cáncer, de la que solo sus más íntimos supieron."}, {"speaker": "SPEAKER_03", "timestamp": [1174.72, 1181.98], "sentence": " El Duque Blanco vendió 140 millones de discos durante su prolífica carrera."}, {"speaker": "SPEAKER_03", "timestamp": [1181.98, 1192.96], "sentence": " Músico, compositor, cantante, actor, productor discográfico, arreglista, diseñador gráfico y artista camaleónico, su muerte dejó huérfanos a fans de todo el mundo."}, {"speaker": "SPEAKER_03", "timestamp": [1192.96, 1206.32], "sentence": " Cinco años después y coincidiendo con el que hubiera sido su 74 cumpleaños el 8 de enero, su música aterriza en TikTok con una cuenta oficial."}, {"speaker": "SPEAKER_06", "timestamp": [1206.32, 1231.48], "sentence": " Un fabuloso regalo para los más jóvenes que podrán descubrir himnos eternos como Space Oddity, The Man Who Sold the World, Ashes to Ashes, Under Pressure, Rebel Rebel, Five Years, Heroes o Starman?"}], [{"speaker": "SPEAKER_03", "timestamp": [1231.48, 1235.38], "sentence": " Termina aquí Euronews hoy, pero la información continúa."}, {"speaker": "SPEAKER_03", "timestamp": [1235.38, 1243.76], "sentence": " Recuerden que pueden seguir informados minuto a minuto a través de nuestro canal de televisión, de nuestra web y, por supuesto, de las redes sociales."}, {"speaker": "SPEAKER_10", "timestamp": [1243.76, null], "sentence": " Volvemos mañana. Hasta entonces, sean felices. Kampen La zona de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la montaña de la ¡Despacio! ¡Despacio! Yeah, yeah, yeah."}]]}