{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 700.0}, {"start_time": 700.0, "end_time": 821.0}, {"start_time": 821.0, "end_time": 884.0}, {"start_time": 884.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 21.68], "sentence": " Hola, bienvenidos a Euronews hoy. El Brexit tiene a Europa entera en vilo. La primera ministra británica y el líder de la oposición laborista buscan una salida a tanto despropósito."}, {"speaker": "SPEAKER_06", "timestamp": [21.68, 31.44], "sentence": " Enseguida conoceremos la última hora de todo cuanto sucede en Londres y en Bruselas. Antes, como es habitual, los titulares de la jornada."}, {"speaker": "SPEAKER_06", "timestamp": [31.44, 40.04], "sentence": " Teresa May y Jeremy Corbyn se conjuran para evitar que se llegue a un Brexit sin acuerdo."}, {"speaker": "SPEAKER_06", "timestamp": [40.04, 41.86], "sentence": " Bruselas pone condiciones."}, {"speaker": "SPEAKER_06", "timestamp": [41.86, 45.96], "sentence": " Bruselas pone condiciones."}, {"speaker": "SPEAKER_06", "timestamp": [45.96, 57.6], "sentence": " Tensión en Estambul tras la negativa del presidente Erdogan a aceptar la derrota de su partido en las municipales."}, {"speaker": "SPEAKER_06", "timestamp": [57.6, 68.7], "sentence": " Entra en vigor la ley islámica en Brunei y el sultán hace oídos sordos a la lluvia de protestas y de críticas."}, {"speaker": "SPEAKER_06", "timestamp": [68.7, 75.98], "sentence": " Enorme atasco de camiones entre Ciudad Juárez y El Paso por el refuerzo de los controles de la patrulla fronteriza estadounidense."}, {"speaker": "SPEAKER_06", "timestamp": [75.98, 88.04], "sentence": " Una playa de fuerte ventura en las Islas Canarias amenazada por los turistas se lleva en las algas calcáreas que protegen su ecosistema."}, {"speaker": "SPEAKER_06", "timestamp": [88.04, 96.84], "sentence": " Empezamos. El Brexit ha quedado en punto muerto, a punto de caerse al precipicio."}], [{"speaker": "SPEAKER_06", "timestamp": [96.84, 102.38], "sentence": " El precipicio de un Brexit sin acuerdo cuya profundidad nadie puede conocer."}, {"speaker": "SPEAKER_06", "timestamp": [102.38, 108.88], "sentence": " En Bruselas no quieren saber nada de otra prórroga, salvo que se cumplan las condiciones previstas."}, {"speaker": "SPEAKER_06", "timestamp": [108.88, 114.28], "sentence": " Es decir, que la Cámara de los Comunes apruebe una propuesta antes del 12 de abril."}, {"speaker": "SPEAKER_06", "timestamp": [114.28, 121.86], "sentence": " Cualquier idea necesita el apoyo de la oposición laborista, y eso, precisamente, está buscando Teresa May."}, {"speaker": "SPEAKER_06", "timestamp": [121.86, 126.56], "sentence": " Está buscando Teresa May."}, {"speaker": "SPEAKER_09", "timestamp": [126.56, 133.42], "sentence": " Reunión a contrarreloj entre la primera ministra, Teresa May, y el líder de la oposición, Jeremy Corbyn."}, {"speaker": "SPEAKER_09", "timestamp": [133.42, 137.76], "sentence": " Ambos se han citado tras la sesión semanal de preguntas en la Cámara de los Comunes."}, {"speaker": "SPEAKER_09", "timestamp": [137.76, 145.64], "sentence": " Durante las cuestiones han expuesto su voluntad de encontrar una vía de escape al bloqueo político que llevaría......a la salida bruta del Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [145.64, 149.48], "sentence": " En realidad hay una serie de ámbitos en los que estamos......de acuerdo en relación con el Brexit."}, {"speaker": "SPEAKER_03", "timestamp": [149.48, 153.1], "sentence": " Creo que ambos queremos alcanzar un acuerdo para salir de la UE..."}, {"speaker": "SPEAKER_03", "timestamp": [153.1, 156.96], "sentence": "...queremos proteger el empleo, queremos poner fin a la libre circulación..."}, {"speaker": "SPEAKER_03", "timestamp": [156.96, 159.7], "sentence": "...y ambos reconocemos la importancia del acuerdo de salida."}, {"speaker": "SPEAKER_03", "timestamp": [159.7, 162.86], "sentence": " Ahora lo que queremos es encontrar una forma de avanzar..."}, {"speaker": "SPEAKER_03", "timestamp": [162.86, 167.08], "sentence": "...que cuente con el apoyo de esta Cámara y que cumpla con el Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [167.08, 173.64], "sentence": " Deben aportar un plan antes de la cumbre europea del 10 de abril para poder alargar la prórroga hasta el 22 de mayo."}, {"speaker": "SPEAKER_09", "timestamp": [173.64, 181.34], "sentence": " Lo que quiero ver ahora es que encontremos una postura común en toda la Cámara respecto al acuerdo de retirada."}, {"speaker": "SPEAKER_10", "timestamp": [181.34, 195.6], "sentence": " Un acuerdo que nos permita salir el 22 de mayo, que nos permita no tener que celebrar esas elecciones parlamentarias en Europa, pero solo podemos hacerlo si nos reunimos y encontramos una forma de avanzar que esta Cámara esté dispuesta a apoyar."}, {"speaker": "SPEAKER_01", "timestamp": [195.6, 205.14], "sentence": " El líder laborista ha avanzado que no pondrá límites a la reunión, aunque ha destacado que su posición es la de apoyar una votación pública que evite una salida sin acuerdo."}, {"speaker": "SPEAKER_06", "timestamp": [205.14, 220.46], "sentence": " Acojo con satisfacción la oferta de la primera ministra de mantener conversaciones tras las reuniones que he tenido con los diputados de esta Cámara. Confío en la reunión de esta tarde y celebro su voluntad de llegar a un compromiso para desbloquear la situación en la que está el Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [220.46, 225.4], "sentence": " La reunión ha sido cuestionada dentro de las filas de Theresa May."}, {"speaker": "SPEAKER_06", "timestamp": [225.4, 231.96], "sentence": " Algunos diputados conservadores han calificado la decisión como un grave error."}, {"speaker": "SPEAKER_09", "timestamp": [231.96, 240.7], "sentence": " La semana pasada en esta sala la primera ministra dijo que la mayor amenaza para nuestra posición en el mundo, para nuestra defensa y para nuestra economía, es el líder de la oposición."}, {"speaker": "SPEAKER_04", "timestamp": [240.7, 243.86], "sentence": " A su juicio, ¿qué es lo que ahora le cualifica para participar en el Brexit?"}, {"speaker": "SPEAKER_09", "timestamp": [243.86, 257.3], "sentence": " La primera ministra ha respondido que toda la Cámara debe estar involucrada en defender el interés nacional. Si este intento fracasa, Mey ya ha previsto someter a votación diferentes opciones en el Parlamento para determinar el camino a seguir."}, {"speaker": "SPEAKER_08", "timestamp": [257.3, 266.1], "sentence": " La decisión del presidente turco de no aceptar la derrota de su partido en las elecciones municipales"}], [{"speaker": "SPEAKER_09", "timestamp": [266.1, 268.6], "sentence": " ha provocado escenas de tensión en Estambul."}, {"speaker": "SPEAKER_06", "timestamp": [268.6, 273.82], "sentence": " La comisión electoral ha iniciado el recuento de votos en algunos distritos."}, {"speaker": "SPEAKER_02", "timestamp": [273.82, 285.84], "sentence": " El presidente turco, Recep Tayyip Erdogan, impugnó los resultados de las elecciones municipales del domingo nada más saber que su partido había perdido en las principales ciudades del país, Ankara y Estambul."}, {"speaker": "SPEAKER_02", "timestamp": [285.84, 290.36], "sentence": " En ella estuvo una apretada victoria el opositor partido republicano del pueblo."}, {"speaker": "SPEAKER_02", "timestamp": [290.36, 294.04], "sentence": " En la principal plaza de Estambul los vendedores de semillas..."}, {"speaker": "SPEAKER_02", "timestamp": [294.04, 296.42], "sentence": "...se muestran preocupados sobre todo por la economía."}, {"speaker": "SPEAKER_10", "timestamp": [296.42, 301.38], "sentence": " El presidente, por supuesto, ¿quién más puede ser?"}, {"speaker": "SPEAKER_02", "timestamp": [301.38, 303.7], "sentence": " Él es el responsable."}, {"speaker": "SPEAKER_02", "timestamp": [303.7, 309.62], "sentence": " Si un jubilado paga 15 liras por un kilo de berenjenas, ¿cómo va a poder permitirse otras cosas?"}, {"speaker": "SPEAKER_02", "timestamp": [309.62, 314.02], "sentence": " Está el alquiler, los niños, los nietos."}, {"speaker": "SPEAKER_02", "timestamp": [314.02, 321.36], "sentence": " Junto al Bósforo, el barrio de Besiktas es otro de los bastiones fuertes del Partido Republicano del Pueblo."}, {"speaker": "SPEAKER_02", "timestamp": [321.36, 327.0], "sentence": " Aquí hablamos con Tulay Sanchi, quien afirma que la victoria de la oposición es un respiro para los ciudadanos."}, {"speaker": "SPEAKER_02", "timestamp": [327.0, 345.16], "sentence": " Durante 17 años el AKP ha cambiado todo el sistema, toda la estructura del Estado, las creencias y los valores que tenían los turcos. Ha cambiado todo y hay mucha gente que está muy infeliz con todo este cambio."}, {"speaker": "SPEAKER_03", "timestamp": [345.16, 351.44], "sentence": " Pero antes de que nuestra reportera pudiera entrevistar a más personas que apoyan al partido de la oposición, el ambiente cambió."}, {"speaker": "SPEAKER_02", "timestamp": [351.44, 354.64], "sentence": " El equipo empezó a recibir amenazas y tuvo que irse."}, {"speaker": "SPEAKER_08", "timestamp": [354.64, 359.98], "sentence": " Tuvimos que huir y entrar en el café más cercano cuando empezó la pelea."}, {"speaker": "SPEAKER_08", "timestamp": [359.98, 369.24], "sentence": " Lo que pasó es que estábamos entrevistando a un partidario del Partido Republicano del Pueblo cuando aparecieron votantes del AKP y dijeron que al entrevistarles estábamos provocándoles."}, {"speaker": "SPEAKER_02", "timestamp": [369.24, 374.96], "sentence": " Se pusieron violentos muy rápido y este es uno de los distritos más liberales de Estambul."}, {"speaker": "SPEAKER_02", "timestamp": [374.96, 379.24], "sentence": " Así que da una idea de la tensión que se vive ahora mismo en algunas partes de la ciudad."}, {"speaker": "SPEAKER_02", "timestamp": [379.24, 386.82], "sentence": " A continuación nos dirigimos a uno de los barrios más conservadores y que votó mayoritariamente al AKP."}, {"speaker": "SPEAKER_02", "timestamp": [386.82, 396.36], "sentence": " El propietario de este café dice que el gobierno de Erdogan construyó la ciudad con aeropuertos, líneas de tranvías y túneles, pero que la vida se volvió más difícil recientemente."}, {"speaker": "SPEAKER_02", "timestamp": [396.36, 410.46], "sentence": " Por políticas equivocadas. El AKP ha perdido votos por políticas equivocadas. Todos los votos que han tenido han sido por el presidente, no por los miembros de las bases."}, {"speaker": "SPEAKER_01", "timestamp": [410.46, 424.38], "sentence": " A sus 20 años, Mujamed no recuerda otros tiempos en los que el partido de Erdogan no estuviera en el poder. Tras el recuento de votos es posible que vea cómo otro partido toma el control de la mayor ciudad del país."}, {"speaker": "SPEAKER_02", "timestamp": [424.38, 425.9], "sentence": " de votos es posible que vea cómo otro partido toma el control de la mayor ciudad del país."}], [{"speaker": "SPEAKER_06", "timestamp": [425.9, 437.38], "sentence": " El sultán de Brunei no da su brazo a torcer. La Sharia, que prevé graves condenas y la lapidación para delitos relacionados con la libertad sexual, ha entrado en vigor."}, {"speaker": "SPEAKER_02", "timestamp": [437.38, 465.62], "sentence": " A pesar de la ola de protestas y críticas en todo el mundo, el sultanato de Brunei ha adoptado este miércoles la reforma de su código penal. A partir de ahora las penas estarán basadas en la ley islámica o sharia y la homosexualidad estará penada con la ejecución por lapidación, al igual que el adulterio. En caso de robo se cortará una mano o un pie y se aplicará la pena capital por blasfemia o por difamar el nombre del profeta Mahoma."}, {"speaker": "SPEAKER_02", "timestamp": [465.62, 477.76], "sentence": " Brunei, un pequeño estado de menos de medio millón de habitantes, se convierte así en la primera nación del sudeste asiático en aplicar la ley islámica en su forma más estricta como ya lo hace Arabia Saudí."}, {"speaker": "SPEAKER_02", "timestamp": [477.76, 484.26], "sentence": " Una exigencia del sultán Hassanal Bolkiah, quien dirige el país con mano de hierro desde 1967."}, {"speaker": "SPEAKER_02", "timestamp": [484.26, 496.54], "sentence": " Según los observadores internacionales, es una forma de reforzar su imagen a los ojos de los conservadores en un momento en el que la economía del país, basada en el gas y en el petróleo, muestra signos de debilitamiento."}, {"speaker": "SPEAKER_02", "timestamp": [496.54, 513.46], "sentence": " Una de las reacciones más sonadas ha sido la del actor y director George Clooney, quien ha pedido el boicot contra los hoteles de lujo del sultán, entre ellos los que poseen Los Ángeles, París o Roma. Una medida que han secundado otros famosos políticos y colectivos en favor de los derechos humanos."}, {"speaker": "SPEAKER_06", "timestamp": [513.46, 522.58], "sentence": " El refuerzo de los controles de la patrulla fronteriza estadounidense en el paso está"}], [{"speaker": "SPEAKER_03", "timestamp": [522.58, 551.3], "sentence": " provocando un enorme atasco de camiones. Flota en el ambiente la amenaza de Donald Trump de cerrar la frontera sur. Largas filas de camiones bloqueados en la frontera sur estadounidense durante más de 12 horas. Este mega atasco entre Ciudad Juárez y el paso se debe a los controles de unos 750 agentes de la patrulla fronteriza enviados por Trump tras su anuncio de cerrar la frontera con México."}, {"speaker": "SPEAKER_03", "timestamp": [551.3, 558.08], "sentence": " El tráfico comercial entre los dos países se está viendo afectado por la amenaza del presidente estadounidense."}, {"speaker": "SPEAKER_05", "timestamp": [558.08, 572.42], "sentence": " está repercutiendo, afectando a terceras personas, en este caso a la industria maquiladora, a los transportistas y directamente y más fuertemente al operador, al chofer."}, {"speaker": "SPEAKER_03", "timestamp": [572.42, 593.84], "sentence": " Para Donald Trump la seguridad es más importante que el comercio, pese a que estén en juego más de 600.000 millones de dólares, resultado de los intercambios comerciales entre los dos países, de los cuales un 70% se realizan por carretera. Sin embargo, el canciller mexicano afirmó que por ahora no se ha producido un cierre fronterizo."}, {"speaker": "SPEAKER_00", "timestamp": [593.84, 599.92], "sentence": " Lo que les puedo informar sobre este particular es que no tienen previsto hacer ningún cierre completo."}, {"speaker": "SPEAKER_03", "timestamp": [599.92, 615.14], "sentence": " La semana pasada, el presidente estadounidense advirtió a su vecino mexicano de que si no detenía la inmigración clandestina cerraría la frontera, una frontera que han cruzado de manera ilegal cerca de 100.000 personas solo en el mes de marzo."}, {"speaker": "SPEAKER_06", "timestamp": [615.14, 625.72], "sentence": " El futuro de Julian Assange en la embajada de Ecuador en Londres pende de un hilo, el hilo que maneja el presidente ecuatoriano Lenín Moreno que señala con el dedo acusador al fundador de Wik hilo. El hilo que maneja el presidente ecuatoriano, Lenín Moreno, que señala con"}], [{"speaker": "SPEAKER_06", "timestamp": [625.72, 628.34], "sentence": " el dedo acusador al fundador de Wikileaks."}, {"speaker": "SPEAKER_10", "timestamp": [628.34, 648.72], "sentence": " Julian Assange se ha convertido en mucho más que un incómodo y fastidioso inquilino de la embajada ecuatoriana en Londres. El presidente ecuatoriano, Lenín Moreno, ha acusado al fundador de Wikileaks de violar de nuevo las condiciones de asilo que le permiten seguir en la legación diplomática, donde lleva refugiado desde hace seis años."}, {"speaker": "SPEAKER_04", "timestamp": [648.72, 658.22], "sentence": " Ya demasiadas veces el señor Adán ha redundado en sus violaciones al acuerdo que llegamos con él y con su procuraduría jurídica."}, {"speaker": "SPEAKER_04", "timestamp": [658.22, 670.44], "sentence": " No es que no pueda hablar libremente, no es que no pueda expresarse libremente, pero no puede mentir. Y peor todavía, hackear o meterse en las cuentas o en los teléfonos privados."}, {"speaker": "SPEAKER_10", "timestamp": [670.44, 692.92], "sentence": " Todo esto ocurre después de que en la última semana se filtraran en las redes sociales documentos, imágenes, capturas de pantalla, vídeos e incluso conversaciones del presidente ecuatoriano con sus allegados, extraídos supuestamente de su teléfono. Esas filtraciones han venido a alimentar una investigación contra Lenín Moreno en relación con una presunta trama para la adquisición de bienes a través de empresas fantasmas en paraísos fiscales."}, {"speaker": "SPEAKER_10", "timestamp": [692.92, 698.42], "sentence": " Así las cosas, la estancia de Assange en la Embajada Ecuatoriana en Londres podría tener los días contados."}, {"speaker": "SPEAKER_06", "timestamp": [698.42, 704.9], "sentence": " La Asamblea Nacional Constituyente, formada únicamente por diputados oficialistas,"}], [{"speaker": "SPEAKER_06", "timestamp": [704.9, 714.54], "sentence": " ha aprobado los trámites para llevar al presidente encargado, el opositor Juan Guaidó, ante los tribunales."}, {"speaker": "SPEAKER_10", "timestamp": [714.54, 727.3], "sentence": " El chavismo abre la puerta a un juicio contra Juan Guaidó. La Asamblea Nacional Constituyente venezolana, integrada solo por chavistas, ha aprobado a mano alzada la continuación del enjuiciamiento del líder opositor y presidente del Parlamento."}, {"speaker": "SPEAKER_01", "timestamp": [727.3, 743.14], "sentence": " Los constituyentes y las constituyentes que estén de acuerdo con la aprobación de este decreto, hacerlo con la señal de costumbre. Ha aprobado. Queda así autorizado formalmente la continuación del juicio."}, {"speaker": "SPEAKER_10", "timestamp": [743.14, 751.68], "sentence": " La decisión equivale a levantar la inmunidad parlamentaria Guaidó, como pidió la víspera el Tribunal Supremo, aunque en ningún momento se hiciera referencia a ese supuesto."}, {"speaker": "SPEAKER_10", "timestamp": [751.68, 757.38], "sentence": " Entre tanto, la Fiscalía ha ratificado la prohibición de que salga del país, así como la congelación de sus bienes."}, {"speaker": "SPEAKER_10", "timestamp": [757.38, 767.2], "sentence": " Los chavistas cierran el cerco alrededor del líder opositor reconocido como presidente interino por más de medio centenar de países, mientras éste reitera que no lo detendrán."}, {"speaker": "SPEAKER_07", "timestamp": [767.2, 779.56], "sentence": " ¿Creen que seguir amenazando con allanamiento, con inhabilitación, con secuestro, como lo hicieron ya el 13 de enero, nos va a detener? Evidentemente se equivocan."}, {"speaker": "SPEAKER_07", "timestamp": [779.56, 788.86], "sentence": " Se equivocan porque estamos dando la cara, como siempre, al poder de Venezuela y lo vamos a seguir haciendo hasta lograr definitivamente la libertad del país."}, {"speaker": "SPEAKER_10", "timestamp": [788.86, 797.86], "sentence": " La otra imagen hoy de Venezuela es la de la desesperación que ha llevado a miles de venezolanos a cruzar por la fuerza el puente Simón Bolívar para llegar a Colombia."}, {"speaker": "SPEAKER_10", "timestamp": [797.86, 805.04], "sentence": " La multitud concentrada en el puente acabó por subirse a los dos contenedores colocados a modo de obstáculo para atravesar al otro lado."}, {"speaker": "SPEAKER_10", "timestamp": [805.04, 811.42], "sentence": " Cruzar a Colombia es para muchos venezolanos la única opción si quieren conseguir lo que no encuentran en el país."}, {"speaker": "SPEAKER_10", "timestamp": [811.42, 818.74], "sentence": " Para ello usan las trochas, los pasos ilegales, pero la crecida del río Táchira debido a la lluvia le esforzó a dirigirse al puente pese a estar bloqueado."}, {"speaker": "SPEAKER_06", "timestamp": [818.74, 831.8], "sentence": " En España la Fiscalía de Valencia investiga a uno de los líderes de la formación ultraderechista Vox por un presunto delito de odio. Estos son los detalles."}], [{"speaker": "SPEAKER_03", "timestamp": [831.8, 842.68], "sentence": " El secretario general de Vox, partido español de ultraderecha, será investigado por la justicia por delito de odio contra la comunidad musulmana."}, {"speaker": "SPEAKER_03", "timestamp": [842.68, 843.58], "sentence": " delito de odio contra la comunidad musulmana."}, {"speaker": "SPEAKER_03", "timestamp": [843.58, 853.0], "sentence": " En un mitin en Valencia el pasado mes de septiembre, Javier Ortega Smith pronunció una frase que podría costarle entre uno y cuatro años de cárcel."}, {"speaker": "SPEAKER_03", "timestamp": [853.0, 857.1], "sentence": " El enemigo europeo es la invasión islamista."}, {"speaker": "SPEAKER_08", "timestamp": [857.1, 866.58], "sentence": " Estas declaraciones han sido objeto de una denuncia presentada por la Asociación Musulmanes contra la Islamofobia, que lucha contra la discriminación religiosa."}, {"speaker": "SPEAKER_03", "timestamp": [866.58, 881.82], "sentence": " Vox, que podría obtener una veintena de escaños en las legislativas del 28 de abril según los últimos sondeos, hace campaña con un duro mensaje contra el Islam, como con la propuesta de suprimir subvenciones a asociaciones islámicas."}, {"speaker": "SPEAKER_06", "timestamp": [881.82, 889.34], "sentence": " La playa de las Palomitas, en la isla canaria de Fuerteventura está en peligro."}], [{"speaker": "SPEAKER_06", "timestamp": [889.34, 899.9], "sentence": " Todo porque muchos turistas atraídos por las redes sociales están robando las algas calcáreas que son precisamente las que conservan su ecosistema."}, {"speaker": "SPEAKER_11", "timestamp": [899.9, 908.3], "sentence": " Una playa de la isla canaria de Fuerteventura en peligro tras hacerse viral en Instagram."}, {"speaker": "SPEAKER_11", "timestamp": [908.3, 913.22], "sentence": " Su éxito reside en que su arena tiene algas calcáreas que parecen palomitas de maíz."}, {"speaker": "SPEAKER_11", "timestamp": [913.22, 919.28], "sentence": " Se trata de la playa del Hierro, rebautizada por los turistas como Popcorn Beach o Popcorn Bay."}, {"speaker": "SPEAKER_11", "timestamp": [919.28, 951.74], "sentence": " Los expertos estiman que desde hace algo más de un año los visitantes están llevando unos 10 kilos al mes de estos rodolitos, algo prohibido por la ley de costas. También advierten de que es un atentado ecológico ya que son muy importantes para los ecosistemas. Vivos en el fondo del mar son excelentes refugios para los peces. Muertos ayudan a conformar las arenas inmaculadas de las más hermosas playas. El ayuntamiento de la Olival, que pertenece la playa de las Palomitas, ha puesto en marcha una campaña de sensibilización para evitar que muera de éxito."}, {"speaker": "SPEAKER_06", "timestamp": [951.74, 968.58], "sentence": " Así terminamos, esto es todo por ahora. Les agradecemos su atención, no sin antes recordarles que pueden ver todas estas y otras noticias en nuestra página web y seguirnos en nuestras redes sociales."}, {"speaker": "SPEAKER_06", "timestamp": [968.58, 970.84], "sentence": " Muchas gracias. Hasta mañana."}]]}