{"chapters": [{"start_time": 0.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 757.0}, {"start_time": 757.0, "end_time": 842.0}, {"start_time": 842.0, "end_time": 942.0}, {"start_time": 942.0, "end_time": 1051}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 12.2], "sentence": " Hola y bienvenidos un día más a Euronews Hoy."}, {"speaker": "SPEAKER_08", "timestamp": [12.2, 18.08], "sentence": " Europa sigue confinada y luchando contra la pandemia del coronavirus mientras el COVID-19 se extiende por todo el mundo."}, {"speaker": "SPEAKER_08", "timestamp": [18.08, 22.24], "sentence": " Este tema sigue copando la actualidad informativa que les contamos con detalle a continuación."}, {"speaker": "SPEAKER_05", "timestamp": [22.24, 31.72], "sentence": " El primer ministro del Reino Unido, Boris Johnson, ha dado positivo en las pruebas del coronavirus, según ha confirmado la oficina del gobierno británico."}, {"speaker": "SPEAKER_11", "timestamp": [31.72, 42.64], "sentence": " Vuelve a acentuarse la curva de fallecimientos por coronavirus en España, con 769 muertes en las últimas 24 horas."}, {"speaker": "SPEAKER_11", "timestamp": [42.64, 44.54], "sentence": " 69 muertes en las últimas 24 horas."}, {"speaker": "SPEAKER_12", "timestamp": [44.54, 53.06], "sentence": " La Unión Europea sigue sin ponerse de acuerdo sobre qué medidas adoptar para afrontar la grave crisis económica causada por el coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [53.06, 62.18], "sentence": " El primer ministro del Reino Unido, Boris Johnson, ha dado positivo en las pruebas de coronavirus, según ha confirmado la oficina del gobierno británico."}, {"speaker": "SPEAKER_05", "timestamp": [62.18, 81.42], "sentence": " Johnson explicaba a través de sus redes sociales que había comenzado a notar síntomas leves de la enfermedad. Ante los resultados de la prueba, el primer ministro ha decidido permanecer en cuarentena y ha asegurado que seguirá liderando el país desde su casa. El mandatario, que era uno de los más escépticos ante las medidas de confinamiento, ha recomendado a los ciudadanos quedarse en casa."}, {"speaker": "SPEAKER_05", "timestamp": [81.42, 85.9], "sentence": " ayudarnos a quedarse en casa."}, {"speaker": "SPEAKER_11", "timestamp": [85.9, 108.64], "sentence": " Mientras las autoridades españolas tratan de solventar el problema de la falta de material médico para tratar la pandemia del coronavirus, las nuevas cifras tampoco dan tregua. España ha registrado 769 fallecimientos en las últimas 24 horas, más que ayer, para un total de más de 4.800 muertes. No obstante, los datos sobre nuevos casos sí traen buenas noticias."}, {"speaker": "SPEAKER_09", "timestamp": [108.64, 138.1], "sentence": " Hoy se han detectado, se han notificado 7.871 casos nuevos, para un total de 64.059. El incremento de hoy ha sido inferior al de los días anteriores, ha sido de un 14%, lo que implica que se mantiene esa tendencia, digamos, hacia suave, que iba suavizando los incrementos que íbamos observando los días anteriores. Hoy ha sido el incremento menor respecto a los últimos 15 días."}, {"speaker": "SPEAKER_11", "timestamp": [138.1, 145.38], "sentence": " La gestión de la crisis se ha visto complicada no solo por la carencia de material médico, sino también de personal."}, {"speaker": "SPEAKER_11", "timestamp": [145.38, 150.88], "sentence": " Uno de cada ocho casos de infección en España corresponde a profesionales sanitarios que deben ser sustituidos."}, {"speaker": "SPEAKER_11", "timestamp": [150.88, 158.34], "sentence": " El gobierno ha lanzado un plan para contratar nuevos profesionales extranjeros, al menos 200 ya residentes en España."}, {"speaker": "SPEAKER_11", "timestamp": [158.34, 167.6], "sentence": " Mientras el Ejecutivo sigue haciendo hincapié en las desinfecciones y en respetar las medidas implementadas como el confinamiento, el Ejecutivo asegura que el país está cerca del pico de infecciones."}, {"speaker": "SPEAKER_10", "timestamp": [167.6, 176.08], "sentence": " No solo Madrid sufre estos días el desborde de la sanidad española. En otros puntos del país la situación es muy parecida."}, {"speaker": "SPEAKER_01", "timestamp": [176.08, 187.0], "sentence": " Se necesitan camas hospitalarias urgentes en Albacete, hay pacientes que están uno, dos e incluso tres días pendientes de una cama hospitalaria."}, {"speaker": "SPEAKER_01", "timestamp": [187.0, 201.48], "sentence": " Como las personas que están, los pacientes pendientes de cama, no pueden hablar, no se pueden expresar, no pueden, bastante tienen con superar su enfermedad, no pueden hacerlo público."}, {"speaker": "SPEAKER_01", "timestamp": [201.48, 204.86], "sentence": " Mis compañeros y yo hemos decidido hacerlo público."}, {"speaker": "SPEAKER_10", "timestamp": [204.86, 209.9], "sentence": " El doctor Tomás Segura Martín es jefe del servicio de neurología del Hospital Universitario de Albacete."}, {"speaker": "SPEAKER_10", "timestamp": [209.9, 213.16], "sentence": " Segura Martín describe para Euronews la situación actual de este centro."}, {"speaker": "SPEAKER_03", "timestamp": [213.16, 221.6], "sentence": " Es como una guerra. Tenemos demasiados pacientes para cada médico y cada enfermera."}, {"speaker": "SPEAKER_10", "timestamp": [221.6, 247.98], "sentence": " cada médico y cada enfermera. Al final de cada día puedes tener 40 o 50 pacientes sin clasificar porque van llegando mientras estás trabajando y es imposible hacer el mismo tipo de trabajo que solemos hacer con el número de pacientes que están llegando. Así que debes poner un paciente al lado del otro. Y tal vez uno puede tener tan solo un poco de fiebre mientras el otro se está muriendo."}, {"speaker": "SPEAKER_03", "timestamp": [247.98, 249.58], "sentence": " Es terrible, terrible."}, {"speaker": "SPEAKER_03", "timestamp": [249.58, 260.32], "sentence": " España es ahora mismo el segundo país con más muertes registradas por coronavirus, solo por detrás de Italia y por delante de China."}, {"speaker": "SPEAKER_03", "timestamp": [260.32, 267.7], "sentence": " El doctor Segura Martín reconoce que el país no estaba preparado para una emergencia de este tipo, lo que pone al personal médico ante un dilema de imposibilidad."}, {"speaker": "SPEAKER_03", "timestamp": [267.7, 288.06], "sentence": " El problema es que si desarrollas problemas respiratorios y no tienes un respirador, vas a morir. Ese es el gran problema. Y a veces estamos eligiendo pacientes, este antes que este otro, lo que por supuesto está lejos de nuestra ética."}, {"speaker": "SPEAKER_10", "timestamp": [288.06, 299.92], "sentence": " Y por supuesto, esto es todo un reto psicológico para los médicos de cuidados intensivos, y algunos de ellos están al borde del colapso psicológico."}, {"speaker": "SPEAKER_03", "timestamp": [299.92, 304.98], "sentence": " a desborde de un completo colapso psicológico."}, {"speaker": "SPEAKER_03", "timestamp": [304.98, 311.74], "sentence": " Con España aún tratando de alcanzar su pico, la situación en este y otros hospitales del país es ahora mismo crítica."}, {"speaker": "SPEAKER_03", "timestamp": [311.74, 320.32], "sentence": " Muchos sanitarios, mal equipados y completamente exhaustos, también están enfermando, reduciendo aún más las filas del personal médico en esta guerra sin precedentes."}, {"speaker": "SPEAKER_10", "timestamp": [320.32, 323.24], "sentence": " En estos momentos está totalmente desbordado."}, {"speaker": "SPEAKER_01", "timestamp": [323.24, 324.96], "sentence": " Y ahora en estos momentos está totalmente desbordado."}, {"speaker": "SPEAKER_12", "timestamp": [324.96, 332.58], "sentence": " La crisis del coronavirus está poniendo a prueba a todo el sector sanitario español."}], [{"speaker": "SPEAKER_12", "timestamp": [332.58, 340.14], "sentence": " El de grandes ciudades como Madrid o Barcelona y el de la llamada España vacía o vaciada a lugares poco poblados como Extremadura."}, {"speaker": "SPEAKER_12", "timestamp": [340.14, 347.48], "sentence": " Hasta el jueves en esta región del suroeste español se habían registrado algo menos de un millar de casos y 58 fallecimientos."}, {"speaker": "SPEAKER_12", "timestamp": [347.48, 355.02], "sentence": " Alrededor del 20% de los infectados son miembros del personal sanitario, casi el doble que la media nacional."}, {"speaker": "SPEAKER_13", "timestamp": [355.02, 385.22], "sentence": " Le hemos preguntado por qué a Raúl Rodríguez Tirado, que trabaja como enfermero de atención primaria en la zona de Navalmoral de la Mata. Los motivos son evidentes, los motivos son la falta de medios o materiales que está provocando que nosotros nos infectemos y nosotros podamos infectar al resto de pacientes. Los medios actuales que nos han ido llegando son de malísima calidad y en mi opinión son impresentables. Hasta ahora para protegerse han recurrido a material antiguo que tenían almacenado y que asegura era mucho mejor."}, {"speaker": "SPEAKER_12", "timestamp": [385.22, 390.86], "sentence": " En la zona de Navalmoral hay seis sanitarios contagiados y han fallecido seis personas."}, {"speaker": "SPEAKER_12", "timestamp": [390.86, 397.4], "sentence": " Lo que más preocupa son las residencias de ancianos tras haber recibido inquietantes consignas."}, {"speaker": "SPEAKER_13", "timestamp": [397.4, 416.44], "sentence": " Están muy sutilmente dándonos a entender que se tiene que valorar quién tiene posibilidades y quién no tiene posibilidades, intentando evitar sobrecargar los hospitales y manteniéndolos aquí en atención primaria, cuando eso es un poco saltarse el criterio médico."}, {"speaker": "SPEAKER_12", "timestamp": [416.44, 430.06], "sentence": " La lógica de la medicina de catástrofe choca frontalmente con la mentalidad de esa España vaciada, con pocos vecinos y en la que todos se conocen y que ya se sentía abandonada por el Estado antes del estallido de esta crisis."}, {"speaker": "SPEAKER_05", "timestamp": [430.06, 437.54], "sentence": " El número de casos de coronavirus en el Reino Unido está en aumento y con él también el de la demanda de médicos,"}], [{"speaker": "SPEAKER_05", "timestamp": [437.54, 441.22], "sentence": " enfermeras y otros profesionales que trabajan en los hospitales del país."}, {"speaker": "SPEAKER_02", "timestamp": [441.22, 467.2], "sentence": " Desde el Servicio de Salud Pública aseguran que el personal trabaja bajo mucha presión. En algunas partes del país todavía está creciendo y no ha llegado a poner al límite los hospitales, mientras que en Londres creo que podemos decir que está teniendo un gran impacto ahora y estamos viendo los hospitales saturados, especialmente en las unidades de cuidados intensivos."}, {"speaker": "SPEAKER_05", "timestamp": [467.2, 474.46], "sentence": " El personal también está bajo mucha presión y eso se debe en parte al número de bajas por contagio de coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [474.46, 483.1], "sentence": " Cuando empiezan a notar síntomas, tienen que dar un paso atrás."}, {"speaker": "SPEAKER_05", "timestamp": [483.1, 489.92], "sentence": " Para paliar la falta de recursos, el gobierno británico hizo un llamamiento a los ciudadanos para que contribuyan como voluntarios."}, {"speaker": "SPEAKER_02", "timestamp": [489.92, 500.18], "sentence": " Gracias a este programa, todos los ciudadanos, tengan la profesión que tengan, pueden ayudar en la crisis. Ya sea transportando a los pacientes en sus coches o entregando alimentos y medicinas a los que están en cuarentena."}, {"speaker": "SPEAKER_05", "timestamp": [500.18, 504.9], "sentence": " El ministro de Salud estableció un objetivo de 250.000 inscripciones."}, {"speaker": "SPEAKER_02", "timestamp": [504.9, 513.0], "sentence": " El ministro de Salud estableció un objetivo de 250.000 inscripciones, una cifra que se alcanzó en horas, con más de medio millón de personas ofreciéndose como voluntarios."}, {"speaker": "SPEAKER_05", "timestamp": [513.0, 548.2], "sentence": " Lo que estamos viendo es un esfuerzo nacional y creo que para muchas personas es realmente alentador ver que este desafío ha movilizado a gran parte de la sociedad británica, que ha respondido de manera tan positiva y constructiva esta no es la única iniciativa que está promoviendo el gobierno también se ha aprobado la suspensión de las tasas de aparcamiento en hospitales y descuentos en alimentación para reconocer el esfuerzo del personal sanitario el país se une a la ronda de aplausos a los profesionales de la salud que están arriesgando sus vidas para salvar a los ciudadanos en esta pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [548.2, 555.08], "sentence": " Un símbolo de gratitud que vemos cada vez en más países europeos."}, {"speaker": "SPEAKER_05", "timestamp": [555.08, 568.92], "sentence": " Italia encara la tercera semana en aislamiento y el país sigue recibiendo ayuda internacional para contener la pandemia."}], [{"speaker": "SPEAKER_05", "timestamp": [568.92, 575.98], "sentence": " Esta mañana un convoy con equipos especiales y expertos militares rusos llegaba a Lombardía, una región que sigue agonizando."}, {"speaker": "SPEAKER_00", "timestamp": [575.98, 582.14], "sentence": " Las autoridades locales insisten en la importancia de la cooperación internacional en la lucha contra la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [582.14, 621.74], "sentence": " Estamos en la región más afectada por el virus, la primera zona de Europa en ver cómo se propaga el contagio y una de las provincias donde se ha esparcido más rápido. Esta ayuda es muy importante porque la primera necesidad que tenemos en nuestra región y en nuestro país son médicos y personal sanitario. Esta es nuestra prioridad. Tenemos que resolver este problema todos juntos y su presencia aquí demuestra que el problema afecta a todo el mundo. Las 22 unidades militares rusas han llegado con equipos médicos y sistemas sanitarios para poder desinfectar el territorio."}, {"speaker": "SPEAKER_05", "timestamp": [621.74, 626.62], "sentence": " Entre ellos se encuentra personal médico con 100 especialistas en virología y epidemiología."}, {"speaker": "SPEAKER_05", "timestamp": [626.62, 635.72], "sentence": " La llegada de la ayuda rusa se produce en un día en el que Italia roza los 8.100 fallecidos, al registrarse 662 muertes en las últimas 24 horas."}, {"speaker": "SPEAKER_07", "timestamp": [635.72, 641.84], "sentence": " Aunque el gobierno húngaro cerró la frontera hace más de una semana,"}], [{"speaker": "SPEAKER_07", "timestamp": [641.84, 654.18], "sentence": " miles de conductores rumanos y búlgaros se concentran cada día en la frontera entre Austria y Hungría, intentan pasar entre 9 de la noche y 5 de la madrugada y llegar a su país a través de un corredor humanitario."}, {"speaker": "SPEAKER_07", "timestamp": [654.18, 658.06], "sentence": " La mayoría han perdido sus trabajos en el oeste a causa de la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [658.06, 667.78], "sentence": " Yo voy de Alemania a Rumanía, la carretera está llena. Como puede ver, hemos salido esta mañana a las 9 y son las 10 de la noche."}, {"speaker": "SPEAKER_07", "timestamp": [667.78, 681.54], "sentence": " A pesar de que los camiones están autorizados a cruzar la frontera durante el día sin hora límite, las colas no son nunca inferiores a los 15 kilómetros, unas 6 horas de espera."}, {"speaker": "SPEAKER_02", "timestamp": [681.54, 684.84], "sentence": " unas seis horas de espera."}, {"speaker": "SPEAKER_07", "timestamp": [684.84, 689.64], "sentence": " Por el momento los conductores búlgaros y rumanos son controlados por nombre y matrícula."}, {"speaker": "SPEAKER_04", "timestamp": [689.64, 692.62], "sentence": " Se les da una etiqueta para poner en el parabrisas."}, {"speaker": "SPEAKER_07", "timestamp": [692.62, 698.7], "sentence": " Así es como la policía puede controlarlos y filtrarlos, porque deben abandonar Hungría lo más pronto posible."}, {"speaker": "SPEAKER_04", "timestamp": [698.7, 701.38], "sentence": " También reciben un mapa."}, {"speaker": "SPEAKER_07", "timestamp": [701.38, 708.4], "sentence": " Si dejan la carretera asignada o no usan la gasolinera asignada, serán multados."}, {"speaker": "SPEAKER_04", "timestamp": [708.4, 713.1], "sentence": " Los conductores húngaros también son registrados y se les pregunta de dónde vienen."}, {"speaker": "SPEAKER_07", "timestamp": [713.1, 723.12], "sentence": " Si alguno tiene síntomas sospechosos o ha estado en los países más afectados por el coronavirus, puede ser obligado a permanecer dos semanas en cuarentena, como le ha ocurrido a este camionero."}, {"speaker": "SPEAKER_10", "timestamp": [723.12, 724.54], "sentence": " dos semanas en cuarentena, como le ha ocurrido a este camionero."}, {"speaker": "SPEAKER_07", "timestamp": [724.54, 731.8], "sentence": " El médico me ha examinado, me ha medido la temperatura y me ha preguntado si tengo algún síntoma, fiebre, tos, esas cosas."}, {"speaker": "SPEAKER_07", "timestamp": [731.8, 734.78], "sentence": " Me ha forzado a estar dos semanas en cuarentena."}, {"speaker": "SPEAKER_07", "timestamp": [734.78, 742.76], "sentence": " Tengo esta pegatina roja que tengo que poner en la puerta de mi apartamento y no puedo salir de casa en 14 días."}, {"speaker": "SPEAKER_07", "timestamp": [742.76, 753.82], "sentence": " Unas 5.000 personas han recibido un adhesivo rojo que marca su obligación de recluirse en casa. La policía ha comprobado que al menos 100 de ellos se han negado a hacerlo por lo que han sido denunciados."}, {"speaker": "SPEAKER_07", "timestamp": [753.82, 763.54], "sentence": " La crisis del coronavirus ha disparado la tensión en el seno de la Unión Europea,"}], [{"speaker": "SPEAKER_12", "timestamp": [763.54, 771.76], "sentence": " cuyos miembros siguen sin ponerse de acuerdo sobre qué medidas son necesarias para contrarrestar sus terribles consecuencias económicas."}, {"speaker": "SPEAKER_12", "timestamp": [771.76, 780.7], "sentence": " Al término de cinco horas de videoconferencia, la presidenta de la Comisión, Ursula von der Leyen, prefirió ver el vaso medio lleno."}, {"speaker": "SPEAKER_12", "timestamp": [780.7, 807.58], "sentence": " En las conclusiones del Eurogrupo está clara la tarea y creo que debía presentar sus propuestas en un plazo de dos semanas. El presidente del Parlamento Europeo ha apoyado la idea de que los gobiernos emitan los llamados coronabonos para que los 27 asuman la deuda de forma colectiva. Sin embargo, países ricos como Alemania, Austria, Finlandia y Holanda se muestran reacios a esa mutualización."}, {"speaker": "SPEAKER_12", "timestamp": [807.58, 817.58], "sentence": " Los más afectados por la pandemia, España e Italia, encabezan la lista de nueve países que apoyan esa medida y cuya aplicación han solicitado por carta a Bruselas."}, {"speaker": "SPEAKER_12", "timestamp": [817.58, 840.14], "sentence": " Necesitamos una estrategia de recuperación y necesitamos usar todas las herramientas posibles, decía el presidente del Consejo Europeo, Charles Michel. Esto significa que el presupuesto europeo es una de esas herramientas, pero también el mercado único y la mejora del mercado son herramientas. Como otras crisis, la del coronavirus levanta ampollas en el seno de la Unión."}, {"speaker": "SPEAKER_13", "timestamp": [840.14, 869.88], "sentence": " Como sucediera en Asia y después en Europa, el coronavirus comienza a crecer alarmantemente ¿Cuándo se propone? básicos las imágenes de largas colas frente a los supermercados hace escasos días tan sorprendentes se repiten ahora en el país caribeño no ahorita estamos restringidos"}], [{"speaker": "SPEAKER_10", "timestamp": [869.88, 889.74], "sentence": " estamos en casa obviamente cumpliendo la cuarentena estamos en casa salimos solamente los adultos pues a comprar lo que tengamos que comprar y resguardarnos otra vez pero ninguno ninguno estamos trabajando este momento el salv, con tan solo 13 casos, construye a marchas forzadas un nuevo hospital donde atender a las víctimas del virus."}, {"speaker": "SPEAKER_10", "timestamp": [889.74, 892.72], "sentence": " Y también ha decretado la cuarentena nacional por espacio de 30 días."}, {"speaker": "SPEAKER_10", "timestamp": [892.72, 895.16], "sentence": " Las fronteras de este país permanecen cerradas."}, {"speaker": "SPEAKER_10", "timestamp": [895.16, 899.08], "sentence": " También las fronteras terrestres de Brasil están bloqueadas."}, {"speaker": "SPEAKER_10", "timestamp": [899.08, 903.3], "sentence": " Y está prohibida la entrada de ciudadanos de un gran número de países europeos y asiáticos."}, {"speaker": "SPEAKER_10", "timestamp": [903.3, 917.94], "sentence": " Con más de 2.600 casos y más de 60 fallecidos, Jair Bolsonaro se muestra contrario a un confinamiento masivo y apuesta por la reapertura de colegios y comercios, si bien la inmensa mayoría de gobernadores del país han hecho caso omiso al presidente y siguen las recomendaciones de la OMS."}, {"speaker": "SPEAKER_10", "timestamp": [917.94, 939.64], "sentence": " Brasil es el país con más casos de contagiados y muertos de toda Latinoamérica, seguido de Ecuador y Chile, donde el presidente Piñera anunciaba la semana pasada un desembolso de casi 11.000 millones de euros en la lucha contra el COVID-19. En total, Latinoamérica cuenta ahora mismo con más de 9.000 casos y más de 150 muertos. El rápido aumento de estos números, no obstante, parece inevitable."}, {"speaker": "SPEAKER_06", "timestamp": [939.64, 951.84], "sentence": " La policía se cuenta entre los colectivos que se mantienen al pie del cañón para luchar contra la propagación del COVID-19 y han demostrado que tienen recursos."}], [{"speaker": "SPEAKER_06", "timestamp": [951.84, 958.1], "sentence": " Aquí les vemos utilizando drones para recordar las medidas de distanciamiento social."}, {"speaker": "SPEAKER_13", "timestamp": [958.1, 965.66], "sentence": " No existen reglas para hacer llegar el mensaje. Hemos visto muchos ejemplos a nivel de policía local, federal o extranjera."}, {"speaker": "SPEAKER_06", "timestamp": [965.66, 971.86], "sentence": " Recuerdo a la policía española tocando la guitarra en la calle para levantar la moral de la gente."}, {"speaker": "SPEAKER_13", "timestamp": [971.86, 989.0], "sentence": " También hemos visto a la policía local en algunos lugares de Bélgica haciendo sonar las sirenas cada día a las 8 para animar al personal sanitario."}, {"speaker": "SPEAKER_02", "timestamp": [989.0, 1001.88], "sentence": " Y también hemos visto a la policía local en Bruselas emitiendo canciones conocidas."}, {"speaker": "SPEAKER_13", "timestamp": [1001.88, 1015.18], "sentence": " canciones conocidas, pero cambiando la letra para recordar a la gente que debe permanecer confinada."}, {"speaker": "SPEAKER_06", "timestamp": [1015.18, 1032.02], "sentence": " En Europa, en Bélgica, la libertad de movimiento es un derecho fundamental que ha sido necesario restringir drásticamente por una razón sanitaria y es muy difícil hacérselo entender a la gente y es también muy difícil hacerlo respetar."}, {"speaker": "SPEAKER_13", "timestamp": [1032.02, null], "sentence": " Hasta aquí nuestro resumen informativo de la jornada. Ya saben que pueden seguir informados en todo momento en nuestra web y redes sociales y también a través de nuestra televisión."}]]}