{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 683.0}, {"start_time": 683.0, "end_time": 780.0}, {"start_time": 780.0, "end_time": 875.0}, {"start_time": 875.0, "end_time": 990.0}, {"start_time": 990.0, "end_time": 1052.0}, {"start_time": 1052.0, "end_time": 1151.0}, {"start_time": 1151.0, "end_time": 1206.0}, {"start_time": 1206.0, "end_time": 1372}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 27.3], "sentence": " Saludos desde Euronews. En este martes 15 de diciembre comenzamos con una noticia de última hora. Europa podría autorizar la vacuna de Pfizer-BioNTech el 23 de diciembre. Estados Unidos confirma a Joe Biden como presidente electo."}, {"speaker": "SPEAKER_05", "timestamp": [27.3, 45.08], "sentence": " En México se propaga la pandemia a la espera de una campaña de vacunación. La reina Leticia viaja a Honduras en solidaridad con los afectados por los huracanes de noviembre. Nuevas revelaciones sobre el caso del opositor Alexei Navalny."}, {"speaker": "SPEAKER_05", "timestamp": [45.08, 49.4], "sentence": " Agentes del ex-KGB le seguían la víspera de su envenenamiento."}, {"speaker": "SPEAKER_05", "timestamp": [49.4, 51.78], "sentence": " El Kremlin lo niega todo."}, {"speaker": "SPEAKER_05", "timestamp": [51.78, 59.36], "sentence": " En Nigeria, 333 estudiantes han sido secuestrados por el grupo islamista Boko Haram."}, {"speaker": "SPEAKER_06", "timestamp": [59.36, 88.44], "sentence": " Veremos la violenta revuelta en una fábrica de iPhone en el sur de la India. Los trabajadores se exigían el pago de sus sueldos. Y terminaremos con el eclipse solar que pudo verse en la región de la Patagonia. Estas y otras noticias enseguida y ahora los titulares. El colegio electoral confirma a Joe Biden como presidente electo de Estados Unidos. El demócrata llama a la unidad y pide a Donald Trump que reconozca su derrota."}, {"speaker": "SPEAKER_06", "timestamp": [88.44, 94.18], "sentence": " México a la espera de que comience la vacunación mientras la pandemia se refuerza."}, {"speaker": "SPEAKER_06", "timestamp": [94.18, 98.18], "sentence": " En Perú crece la polémica por la falta de acuerdos con fabricantes de vacunas."}, {"speaker": "SPEAKER_06", "timestamp": [98.18, 107.56], "sentence": " La reina Leticia llega a Honduras con un cargamento de ayuda española para la población afectada por los devastadores huracanes de noviembre."}, {"speaker": "SPEAKER_05", "timestamp": [107.56, 113.12], "sentence": " Nuevas revelaciones sobre el envenenamiento de Alexei Navalny."}, {"speaker": "SPEAKER_05", "timestamp": [113.12, 117.34], "sentence": " Agentes del ex KGB le seguían la víspera del envenenamiento con Novichok."}, {"speaker": "SPEAKER_05", "timestamp": [117.34, 119.08], "sentence": " El Kremlin lo niega todo."}, {"speaker": "SPEAKER_06", "timestamp": [119.08, 130.32], "sentence": " El Colegio Electoral de Estados Unidos ha confirmado a Joe Biden como presidente electo de Estados Unidos. Escuchamos el resultado de la votación en California."}], [{"speaker": "SPEAKER_06", "timestamp": [130.32, 149.34], "sentence": " El demócrata obtiene 306 votos frente a los 232 de Donald Trump, exactamente los mismos que arrojaron los resultados de los comicios."}, {"speaker": "SPEAKER_06", "timestamp": [149.34, 156.34], "sentence": " Esta votación da el golpe de gracia al actual mandatario en su intento de mantenerse en el poder pese a su derrota electoral."}, {"speaker": "SPEAKER_06", "timestamp": [156.34, 170.96], "sentence": " Minutos después de que el último estado, Hawái, asignara sus votos, Biden compareció ante la nación para pedir a Trump que reconozca su derrota y pase página. El pueblo votó. La fe en nuestras instituciones se mantuvo."}, {"speaker": "SPEAKER_06", "timestamp": [170.96, 174.14], "sentence": " La integridad de nuestras elecciones permanece intacta."}, {"speaker": "SPEAKER_09", "timestamp": [174.14, 179.7], "sentence": " Y ahora es momento de pasar página, como lo hemos hecho a lo largo de nuestra historia."}, {"speaker": "SPEAKER_09", "timestamp": [179.7, 186.28], "sentence": " Para unirnos, para sanar, como repetía a lo largo de la campaña, ser un presidente para todos los estadounidenses."}, {"speaker": "SPEAKER_09", "timestamp": [186.28, 192.48], "sentence": " Tenemos que trabajar juntos, darnos la oportunidad de reducir la tensión y sobre todo ser solidarios."}, {"speaker": "SPEAKER_06", "timestamp": [192.48, 201.26], "sentence": " La semana pasada el Tribunal Supremo también rechazó los intentos del actual mandatario de revertir los resultados en cuatro estados."}, {"speaker": "SPEAKER_03", "timestamp": [201.26, 271.42], "sentence": " Poco después de que se ratificara la victoria de biden trampa anunció la salida de su gobierno de su fiscal general william bar con el que ha mantenido una tensa relación desde que éste descartó públicamente la existencia de un fraude electoral generalizado son imágenes de un acontecimiento que se estudiará en los libros de historia de eeuu donde este lunes ha comenzado la mayor campaña de vacunación que se recuerda con el objetivo de acabar con la pandemia de la cob y 19 este joven sanitario ha sido uno de los primeros en recibir la vacuna de pfizer que obtuvo el visto bueno de la fda el pasado viernes tras ser inoculado en el centro médico judío de nueva york ha afirmado que se siente bien y ha dado las gracias yo quería estar aquí estaba emocionado por estar aquí por mí por mi familia por mis pacientes por mi comunidad por el mundo hoy es un día muy importante muy esperanzador aún así debemos seguir en el mismo camino para estar a salvo, seguir respetando la distancia social, usar mascarillas, lavarnos las manos y muy muy importante no reunirnos."}, {"speaker": "SPEAKER_00", "timestamp": [271.42, 274.86], "sentence": " Si hacemos todas estas cosas bien derrotaremos a este virus."}, {"speaker": "SPEAKER_08", "timestamp": [274.86, 305.3], "sentence": " Actos similares han tenido lugar en numerosos estados del país que recordemos es el más afectado de todo el mundo por la pandemia. Ya han muerto unas 300.000 personas y esta semana pasada se han roto varios récords en número de fallecimientos e infecciones diarias. La campaña que representa un desafío logístico colosal se desarrollará por fases en función de la pertenencia a los llamados grupos de riesgo o al desempeño de funciones esenciales en la sociedad."}, {"speaker": "SPEAKER_08", "timestamp": [305.3, 316.48], "sentence": " Los primeros en recibir la vacuna son los trabajadores sanitarios que están en la primera línea del frente de la lucha contra la pandemia, en hospitales, hogares de ancianos o asistencia social."}, {"speaker": "SPEAKER_08", "timestamp": [316.48, 329.0], "sentence": " El país cuenta con 3 millones de dosis que se pondrán en los próximos días. De aquí a marzo serán 100 millones los contagios y las muertes por kobe 19 están"}], [{"speaker": "SPEAKER_06", "timestamp": [329.0, 345.0], "sentence": " experimentando un repunte acelerado en méxico especialmente crítico en la capital donde la ocupación hospitalaria supera el 80% las autoridades ya han restringido los horarios de comercios no esenciales en el centro histórico pero se resisten a ir más allá en las medidas."}, {"speaker": "SPEAKER_06", "timestamp": [345.0, 349.1], "sentence": " En este mercado la eventualidad de un cierre preocupa a vendedores y clientes."}, {"speaker": "SPEAKER_03", "timestamp": [349.1, 354.72], "sentence": " Bueno, ahorita estamos un poco a la expectativa de lo que pueda suceder."}, {"speaker": "SPEAKER_03", "timestamp": [354.72, 357.38], "sentence": " Nos dijeron que trabajáramos hoy normal."}, {"speaker": "SPEAKER_12", "timestamp": [357.38, 360.22], "sentence": " Al final de cuentas necesitamos las cosas."}, {"speaker": "SPEAKER_12", "timestamp": [360.22, 364.3], "sentence": " Necesitamos, por ejemplo, ahorita en tiempo de frío necesitamos chamarras."}, {"speaker": "SPEAKER_06", "timestamp": [364.3, 371.44], "sentence": " El presidente López Obrador ha recomendado a la población no salir de casa en los próximos 10 días si no es necesario."}, {"speaker": "SPEAKER_06", "timestamp": [371.44, 383.86], "sentence": " La imagen más impresionante de la pandemia en México es esta, la de la Basílica de Guadalupe cerrada y vacía el Día de la Virgen de Guadalupe, una celebración que congrega cada año en este lugar a más de 10 millones de personas."}, {"speaker": "SPEAKER_06", "timestamp": [383.86, 386.74], "sentence": " Entre los fieles, tristeza y resignación."}, {"speaker": "SPEAKER_10", "timestamp": [386.74, 389.34], "sentence": " Me parece muy triste las medidas de seguridad. ¿Por qué?"}, {"speaker": "SPEAKER_10", "timestamp": [389.34, 393.68], "sentence": " Porque pensé que a lo mejor podía llegar hasta la cerca de la Basílica."}, {"speaker": "SPEAKER_13", "timestamp": [393.68, 404.82], "sentence": " Está esto muy muerto. El año pasado, aquí hay ríos de gente, gente aquí con sus casas de campaña, gente consumiendo en el hotel. Yo digo que nos vamos contentos por haber venido y por otro año más, ¿no?"}, {"speaker": "SPEAKER_13", "timestamp": [404.82, 407.26], "sentence": " Por sentarnos aquí con la Virgencita."}, {"speaker": "SPEAKER_06", "timestamp": [407.26, 417.48], "sentence": " Todo esto ocurre mientras México ha superado los 114.000 muertos y las autoridades articulan la campaña de vacunación masiva tras la aprobación de la vacuna de Pfizer."}, {"speaker": "SPEAKER_06", "timestamp": [417.48, 445.96], "sentence": " Los contagios vuelven a repuntar en otros países latinoamericanos, como Venezuela, Uruguay o Chile, donde la capital ha decretado cuarentena los fines de semana. En Perú también aumentan los casos activos y la polémica por la ausencia de acuerdos firmados con laboratorios internacionales para comprar vacunas contra la COVID-19. Las autoridades solo han suscrito un contrato con Pfizer, lo que deja en el aire la promesa de poder empezar a inmunizar a la población en el primer trimestre del próximo año."}, {"speaker": "SPEAKER_06", "timestamp": [445.96, 456.86], "sentence": " España materializa su solidaridad con Honduras tras el paso arrasador de los huracanes Iota y Eta."}], [{"speaker": "SPEAKER_06", "timestamp": [456.86, 464.26], "sentence": " La reina Leticia llegó este lunes al país centroamericano para entregar un cargamento de 120 toneladas de ayuda de emergencia."}, {"speaker": "SPEAKER_06", "timestamp": [464.26, 467.2], "sentence": " En este momento baja ya la reina Leticia. para entregar un cargamento de 120 toneladas de ayuda de emergencia."}, {"speaker": "SPEAKER_06", "timestamp": [467.2, 477.38], "sentence": " El avión de la Fuerza Aérea Española aterrizó en una base en la Ceiba, donde Leticia fue recibida por el ministro hondureño de Exteriores, Lisandro Rosales."}, {"speaker": "SPEAKER_06", "timestamp": [477.38, 486.9], "sentence": " Desde allí, la reina se ha trasladado por carretera a San Pedro Sula, a unos 190 kilómetros de distancia, cuyo aeropuerto quedó gravemente dañado por las inundaciones."}, {"speaker": "SPEAKER_06", "timestamp": [486.9, 495.14], "sentence": " La ayuda española incluye desde test de COVID-19 a tiendas de campaña, pasando por camas plegables, productos de higiene o mosquiteras."}, {"speaker": "SPEAKER_06", "timestamp": [495.14, 507.5], "sentence": " Honduras, con sus 9 millones y medio de habitantes, fue el país centroamericano que sufrió de forma más devastadora, primero el embate del huracán Eta a principios de noviembre y dos semanas después el de Iota."}, {"speaker": "SPEAKER_06", "timestamp": [507.5, 513.8], "sentence": " Las imágenes del desastre trajeron a la memoria de muchos las del huracán Mitch en 1998."}, {"speaker": "SPEAKER_14", "timestamp": [513.8, 523.4], "sentence": " Ahorita hemos estado ayudando a la gente, a los demás que podemos ayudar para que puedan salir con los niños, porque hay niños que casi están ahogando ahí adentro."}, {"speaker": "SPEAKER_14", "timestamp": [523.4, 524.14], "sentence": " con los niños porque hay niños que casi están ahogando allá adentro."}, {"speaker": "SPEAKER_06", "timestamp": [524.14, 548.1], "sentence": " Las fuertes lluvias e inundaciones arrasaron carreteras, viviendas, escuelas, cultivos, sobre todo en las regiones del norte y el occidente. Además de un centenar de fallecidos, medio millón de personas tuvieron que ser evacuadas. Alrededor de 100.000 siguen aún alojadas en hacinados albergues y precarios campamentos, convertidos en preocupante caldo de cultivo para los contagios de COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [548.1, 563.06], "sentence": " La combinación de pandemia y catástrofes naturales ha deteriorado aún más la maltrecha economía de Honduras, uno de los países más pobres de Centroamérica, que este año sufrirá una caída del PIB de entre el 7 y el 8%."}, {"speaker": "SPEAKER_09", "timestamp": [563.06, 590.08], "sentence": " Factores que, unidos a otros otros como la violencia vuelven a actuar como catalizadores de la emigración la semana pasada una nueva caravana de hondureños emprendió el viaje hacia eeuu desde san pedro sula porque aquí no hay nada mi hermano cuando me ahora canes y ahora canto perdimos abren las pistas de esquí del Pirineo Catalán en España, en mitad del debate europeo de si las estaciones deben abrir durante la pandemia."}], [{"speaker": "SPEAKER_07", "timestamp": [590.08, 593.9], "sentence": " Llevaban cerradas desde marzo y los usuarios tenían ganas de aprovechar."}, {"speaker": "SPEAKER_09", "timestamp": [593.9, 598.42], "sentence": " Tenemos suerte de que estamos aquí hoy y aprovechar hoy que mañana no sabremos qué va a pasar."}, {"speaker": "SPEAKER_07", "timestamp": [598.42, 604.9], "sentence": " Para garantizar el aforo limitado al 30% y evitar las aglomeraciones, la venta de entradas se hace de forma anticipada."}, {"speaker": "SPEAKER_07", "timestamp": [604.9, 605.62], "sentence": " al 30% y evitar las aglomeraciones, la venta de entradas se hace de forma anticipada."}, {"speaker": "SPEAKER_07", "timestamp": [605.62, 616.32], "sentence": " De momento solo pueden acceder los residentes de Cataluña porque la región está perimetralmente cerrada por la pandemia y no permite la entrada a los vecinos de otras regiones españolas o de Andorra o Francia."}, {"speaker": "SPEAKER_07", "timestamp": [616.32, 620.82], "sentence": " Los negocios de la zona esperan sobrevivir tras varias jornadas sin ingresos."}, {"speaker": "SPEAKER_07", "timestamp": [620.82, 646.1], "sentence": " A ver lo que duramos y que la gente se pueda comportar un mínimo de lo que necesitamos todos para poder continuar trabajando. Mascarillas, distancias, que eso está siendo un poquito complicado a momentos, pero bueno, esperar trabajar mucho, recuperar un poquito y a ver si aguantamos hasta marzo, si es posible. El sector genera un volumen de negocio directo de 40 millones de euros y más de 3.000 empleos como el de Kenia Leiva."}, {"speaker": "SPEAKER_07", "timestamp": [646.1, 650.04], "sentence": " Tiene una tienda de equipamiento y da clases de esquí."}, {"speaker": "SPEAKER_01", "timestamp": [650.04, 657.3], "sentence": " Bueno, sí, sí, al final esto siempre está, los nervios de que cierren o que no, que es aglomero, que la gente no cumpla lo que piden."}, {"speaker": "SPEAKER_01", "timestamp": [657.3, 661.86], "sentence": " Pues la verdad que sí, pero si todos cumplimos lo que dicen, espero que no cierren."}, {"speaker": "SPEAKER_07", "timestamp": [661.86, 680.36], "sentence": " Al final es aire libre, vamos con mascarilla. El sector confía en que el coronavirus respete la temporada y no caiga como una luz sobre sus cuentas. De momento las cifras en España no acompañan. Sanidad ha registrado más de 21.000 casos desde el pasado viernes y la incidencia acumulada ha subido en cuatro puntos."}, {"speaker": "SPEAKER_16", "timestamp": [680.36, 687.5], "sentence": " ¿Pueden los caballos sanar las heridas del alma, las emociones?"}], [{"speaker": "SPEAKER_16", "timestamp": [687.5, 698.8], "sentence": " Cuando la ola de la COVID subía y subía en Rusia, estas jóvenes estuvieron ayudando como voluntarias para llevar alimentos a las personas necesitadas, a los mayores, a quienes no tienen un hogar."}, {"speaker": "SPEAKER_16", "timestamp": [698.8, 704.44], "sentence": " Ahora acuden a este centro ecuestre de Chelyabinsk para restablecer su equilibrio emocional."}, {"speaker": "SPEAKER_16", "timestamp": [704.44, 704.88], "sentence": " este centro ecuestre de Chelyabinsk para restablecer su equilibrio emocional."}, {"speaker": "SPEAKER_16", "timestamp": [704.88, 710.86], "sentence": " Aquí la equitación es más que un deporte, es una terapia, como explica la subdirectora del centro."}, {"speaker": "SPEAKER_16", "timestamp": [710.86, 724.52], "sentence": " La equinoterapia se basa en la comunicación con los caballos, que también viven juntos en caballadas, y para que un caballo te escuche, te haga caso, tienes que mostrar las cualidades de un jefe. De ese modo el animal acepta lo que el jinete le pide."}, {"speaker": "SPEAKER_15", "timestamp": [724.52, 749.78], "sentence": " Te sientes como en un cuento de hadas, como si fuéramos princesas que hablan con sus caballos. Creo que estos proyectos son necesarios porque realmente nos ayudan a recuperarnos emocionalmente. Dicen que mejoran la confianza, la autoestima y otros efectos beneficiosos después de una vivencia fuerte, exigente para la psique, como explica la psicóloga del centro."}, {"speaker": "SPEAKER_16", "timestamp": [749.78, 754.0], "sentence": " Los voluntarios estuvieron en la línea del frente contra la COVID."}, {"speaker": "SPEAKER_12", "timestamp": [754.0, 757.28], "sentence": " Ayudaron a los mayores y a las personas en aislamiento."}, {"speaker": "SPEAKER_12", "timestamp": [757.28, 761.46], "sentence": " Por supuesto que eso tiene un desgaste emocional, aparte del estrés que genera."}, {"speaker": "SPEAKER_12", "timestamp": [761.46, 765.44], "sentence": " Este programa se creó para aliviar el estado emocional de los voluntarios."}, {"speaker": "SPEAKER_16", "timestamp": [765.44, 778.7], "sentence": " Unas 90 personas ya han pasado por estos establos para murmurar al oído de estos animales que dicen tienen el poder de sanar lo que se lleva dentro."}, {"speaker": "SPEAKER_16", "timestamp": [778.7, 784.52], "sentence": " Le pisaban los talones desde 2017."}], [{"speaker": "SPEAKER_05", "timestamp": [784.52, 850.84], "sentence": " Al opositor ruso Alexei Navalny, la bestia negra del presidente Putin, le vigilaban los servicios de seguridad de Rusia, el ex KGB soviético, desde el año 2017, según asegura el portal de investigación Belinkat, cuyas pesquisas designan un engranaje estatal que ejecuta disidentes políticos. Según ese medio de investigación, tres agentes del ex KGB, especializados en sustancias químicas, viajaron a la ciudad siberiana de Tomsk la víspera del envenenamiento con Novichok de Navalny e incluso intentaron acabar con él estando en coma en el hospital. Sandece es pura ficción que uno lee el fin de semana en el baño así ha desdeñado el portavoz del kremlin dimitri perskov desmintiendo informaciones publicadas por medios como el británico the sunday times de spiegel en alemania el país en españa y la cnn en eeuu navalny se debatió entre la vida y la muerte durante más de un mes en el Hospital Charité de Berlín. Su caso desató una tormenta diplomática contra Moscú."}, {"speaker": "SPEAKER_05", "timestamp": [850.84, 856.1], "sentence": " La UE impuso sanciones al círculo cercano a Vladimir Putin tras el envenenamiento."}, {"speaker": "SPEAKER_05", "timestamp": [856.1, 872.82], "sentence": " Expertos alemanes encontraron el agente nervioso Novichok en una botella de agua en la habitación del hotel donde se alojaba Navalny. El Kremlin desestimó este informe diciendo que la cadena de custodia de dicha botella se rompió sin que se pudiera rastrear su origen."}, {"speaker": "SPEAKER_07", "timestamp": [872.82, 882.42], "sentence": " El Parlamento Europeo se niega a dar la espalda a lo que considera un ataque a la democracia en Bielorrusia."}], [{"speaker": "SPEAKER_07", "timestamp": [882.42, 895.24], "sentence": " La violencia que se manifiesta en las protestas semanales y el encarcelamiento arbitrario de los activistas que piden la dimisión del líder Alexander Lukashenko, tras ganar lo que se considera una elección amañada."}, {"speaker": "SPEAKER_07", "timestamp": [895.24, 901.18], "sentence": " En respuesta, la UE ha galardonado a aquellos que desafían a las autoridades bielorrusas."}, {"speaker": "SPEAKER_04", "timestamp": [901.18, 909.0], "sentence": " Al otorgarle el premio Sáharov 2020 a la libertad de pensamiento..."}, {"speaker": "SPEAKER_07", "timestamp": [909.0, 915.16], "sentence": "...el Parlamento Europeo honra la determinación, el coraje..."}, {"speaker": "SPEAKER_04", "timestamp": [915.16, 917.0], "sentence": "...y el poder de los ciudadanos de Bielorrusia..."}, {"speaker": "SPEAKER_07", "timestamp": [917.0, 921.16], "sentence": "...en su lucha por la dignidad, la libertad y la democracia."}, {"speaker": "SPEAKER_12", "timestamp": [921.16, 965.28], "sentence": " La pregunta más frecuente que se han hecho durante esta campaña es ¿por qué estás haciendo esto? ¿Por qué tratas de hacerlos y vas a perder de todos modos? Lukashenko ha estado amañando las elecciones durante los últimos 26 años y este año ha pasado lo mismo. Todos nos hemos dado cuenta de que si no somos nosotros, ¿quién va a hacerlo? La líder de la oposición bielorrusa, Svetlana Tijanowskaya, que se vio obligada a huir a Lituania tras desafiar a Lukashenko a la presidencia, estuvo en Berlín pidiendo al presidente de Alemania que aumentara la presión sobre Lukashenko."}, {"speaker": "SPEAKER_07", "timestamp": [965.28, 970.28], "sentence": " Mientras tanto, el presidente de Bielorrusia visitaba a los pacientes de COVID en el hospital."}, {"speaker": "SPEAKER_07", "timestamp": [970.28, 978.64], "sentence": " Su rechazo a los temores sobre el virus contra el que recomienda beber vodka para mantenerse sano ha alimentado la frustración pública sobre su gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [978.64, 985.44], "sentence": " Sigue rechazando los llamamientos para que abandone el país a pesar de las protestas masivas que se han producido en Bielorrusia..."}, {"speaker": "SPEAKER_07", "timestamp": [985.44, 987.66], "sentence": "...desde que se publicaron los resultados en agosto."}, {"speaker": "SPEAKER_05", "timestamp": [987.66, 995.6], "sentence": " Violento motín en una fábrica de teléfonos iPhone en el sur de la India."}], [{"speaker": "SPEAKER_05", "timestamp": [995.6, 1000.92], "sentence": " Los trabajadores amotinados denunciaban la explotación y el impago de sus salarios."}, {"speaker": "SPEAKER_05", "timestamp": [1000.92, 1003.6], "sentence": " La policía detuvo a unas 150 personas..."}, {"speaker": "SPEAKER_05", "timestamp": [1003.6, 1021.16], "sentence": "...tras unos disturbios que ocasionaron daños en las instalaciones del edificio y vehículos incendiados. Además de los destrozos, hubo robos de computadoras y teléfonos inteligentes. Los daños, según la subcontrata Wistron, se estiman en unos 48 millones de euros."}, {"speaker": "SPEAKER_09", "timestamp": [1021.16, 1054.68], "sentence": " Nadie puede tomarse la justicia y el orden por su cuenta. Si alguien tiene un problema debe dirigirse a su departamento de trabajo. La policía está investigando esta violenta revuelta, decía un oficial de policía en idioma canarés. El incidente ocurrió en Arasapura, cerca de la ciudad de Bangalore. La actividad de la fábrica se ha suspendido temporalmente apple lleva a cabo una investigación sobre el terreno para esclarecer las causas del motín ya no la quiero como el"}], [{"speaker": "SPEAKER_08", "timestamp": [1054.68, 1084.68], "sentence": " periodista corrado aujas prominentes intelectuales y políticos italianos han devuelto o van a devolver la legión de honor la más alta distinción que concede Francia en señal de desaprobación por la imposición de esta misma insignia hace unos días al presidente egipcio Abdel Fattah al-Sisi. Al salir de la embajada de Francia en Roma, Aouyaz habló con la prensa. El embajador me ha dicho que entiende mi gesto, pero que no lo comparte y que Francia estará siempre entre las naciones líderes en la defensa de los derechos humanos."}, {"speaker": "SPEAKER_09", "timestamp": [1084.68, 1085.98], "sentence": " que Francia estará siempre entre las naciones líderes en la defensa de los derechos humanos."}, {"speaker": "SPEAKER_08", "timestamp": [1085.98, 1095.56], "sentence": " Eso mismo pensaba Aouyaz hasta hace unos días, cuando el presidente francés Emmanuel Macron afirmó que prefería el diálogo y la cooperación a las sanciones en sus relaciones con Egipto."}, {"speaker": "SPEAKER_08", "timestamp": [1095.56, 1110.6], "sentence": " En una conversación con Euronews, Corrado Aouyaz se pregunta qué ha hecho al Sisi para recibir un reconocimiento que creó Napoleón para destacar méritos especiales, tanto en el campo social como en el militar."}, {"speaker": "SPEAKER_08", "timestamp": [1110.6, 1118.3], "sentence": " El periodista considera que con ese gesto, Emmanuel Macron se ha convertido objetivamente en cómplice de criminales atroces."}, {"speaker": "SPEAKER_08", "timestamp": [1118.3, 1149.44], "sentence": " El mismo día que Francia condecoró a Al-Sisi, la Fiscalía de Roma terminó una investigación de dos años sobre un caso que ha tensado las relaciones entre italia y egipto desde hace cuatro la muerte en el cairo de giulio reyén y un estudiante italiano de 28 años que desapareció misteriosamente en el quinto aniversario de la revuelta contra osni mubarak su cadáver fue encontrado días más tarde en una cuneta con signos de tortura la fiscalía de r Roma ha concluido que fue secuestrado y torturado por los servicios de seguridad egipcios."}, {"speaker": "SPEAKER_07", "timestamp": [1149.44, 1157.82], "sentence": " 333 estudiantes llevan tres días desaparecidos en Nigeria. Son alumnos de una escuela de"}], [{"speaker": "SPEAKER_07", "timestamp": [1157.82, 1187.52], "sentence": " la región de Katsina, al norte del país. El grupo islamista de Boko Haram ha reivindicado el secuestro. La organización terrorista ha señalado que se trata de un ataque contra la educación occidental. Es una prueba de que el grupo radical ha extendido su influencia hacia el noroeste. El gobernador de la región dice que están negociando el rescate para recuperar a los menores. Este año cientos de personas han muerto debido a diferentes ataques en la zona noroeste de los que las autoridades nacionales llaman bandidos."}, {"speaker": "SPEAKER_07", "timestamp": [1187.52, 1192.88], "sentence": " Hasta ahora no ha quedado claro si estos grupos criminales tenían vínculos con Boko Haram."}, {"speaker": "SPEAKER_07", "timestamp": [1192.88, 1202.88], "sentence": " La organización terrorista lleva desde 2009 matando a decenas de miles de personas en el noreste del país, lo que ha supuesto el desplazamiento de dos millones de ciudadanos."}, {"speaker": "SPEAKER_07", "timestamp": [1202.88, 1207.3], "sentence": " lo que ha supuesto el desplazamiento de dos millones de ciudadanos."}], [{"speaker": "SPEAKER_08", "timestamp": [1207.3, 1212.2], "sentence": " El buen tiempo ha sonreído a Argentina durante el último eclipse total del año."}, {"speaker": "SPEAKER_08", "timestamp": [1212.2, 1225.22], "sentence": " A pesar de la pandemia, miles de personas se desplazaron hasta la sureña región de la Patagonia para contemplar este hermoso fenómeno astronómico que la humanidad ha reflejado con fascinación en sus calendarios desde el principio de los tiempos."}, {"speaker": "SPEAKER_08", "timestamp": [1225.22, 1232.0], "sentence": " El eclipse, que comenzó a la una de la tarde y ocho minutos hora local, duró dos minutos y nueve segundos."}, {"speaker": "SPEAKER_08", "timestamp": [1232.0, 1247.76], "sentence": " El eclipse dejó completamente a oscuras la llamada franja de totalidad, de unos 100 kilómetros de ancho, que también abarcaba parte del vecino Chile."}, {"speaker": "SPEAKER_08", "timestamp": [1247.76, 1252.2], "sentence": " Aunque allí llovía a cantaros, pero también se vivieron instantes mágicos."}, {"speaker": "SPEAKER_08", "timestamp": [1252.2, 1274.16], "sentence": " Y ha sido una experiencia realmente increíble, ver el eclipse con lluvia, a pesar de estar nublado, fue increíble."}, {"speaker": "SPEAKER_04", "timestamp": [1274.16, 1277.46], "sentence": " Espectacular, la verdad que fue una experiencia única."}, {"speaker": "SPEAKER_00", "timestamp": [1277.46, 1283.32], "sentence": " El hecho de que estuviera nublado también permitió ver de alguna manera así lenta, entonces fue una experiencia."}, {"speaker": "SPEAKER_00", "timestamp": [1283.32, 1286.68], "sentence": " Yo no he visto otro, este ha sido el primero, pero ha sido una linda, linda experiencia."}, {"speaker": "SPEAKER_08", "timestamp": [1286.68, 1296.26], "sentence": " El fenómeno se pudo observar con distintos grados de profundidad en el resto de ambos países, incluso en algunos vecinos como Uruguay, Bolivia, Perú o Ecuador."}, {"speaker": "SPEAKER_08", "timestamp": [1296.26, 1306.14], "sentence": " En Buenos Aires, la capital de Argentina, miles de personas acudieron a los jardines del planetario para disfrutar de un buen día de sol, con eclipse parcial incluido."}, {"speaker": "SPEAKER_05", "timestamp": [1306.14, 1330.0], "sentence": " Ya nos despedimos, les dejamos con nuestro no comment del día. Gracias por su atención y hasta mañana. Nettopp, det er en av de fleste stående stående i landet."}, {"speaker": "SPEAKER_05", "timestamp": [1330.0, 1347.0], "sentence": " Det er en av de fleste stående stående i landet. These guys are 50?"}, {"speaker": "SPEAKER_14", "timestamp": [1347.0, 1350.0], "sentence": " Yep, 50 and above."}, {"speaker": "SPEAKER_02", "timestamp": [1350.0, 1365.0], "sentence": " Anyway, that's a stop and check on the other way.."}]]}