{"chapters": [{"start_time": 0.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 654.0}, {"start_time": 654.0, "end_time": 739.0}, {"start_time": 739.0, "end_time": 860.0}, {"start_time": 860.0, "end_time": 987.0}, {"start_time": 987.0, "end_time": 1114.0}, {"start_time": 1114.0, "end_time": 1185.0}, {"start_time": 1185.0, "end_time": 1337}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 12.78], "sentence": " Música Saludos y bienvenidos al Euronews hoy de este miércoles."}, {"speaker": "SPEAKER_16", "timestamp": [12.78, 17.9], "sentence": " En el informativo destacamos como Rusia contraataca contra las sanciones y medidas de Occidente."}, {"speaker": "SPEAKER_16", "timestamp": [17.9, 25.6], "sentence": " Tras cortar el gas a Polonia y Bulgaria, ha amenazado al resto de países con la misma medida si no pagan en rublos tal y como quiere el Kremlin."}, {"speaker": "SPEAKER_16", "timestamp": [25.6, 33.48], "sentence": " Además, el régimen de Putin ha sancionado con la prohibición de entrar al país a 287 diputados de la Cámara de los Comunes británica."}, {"speaker": "SPEAKER_16", "timestamp": [33.48, 43.14], "sentence": " Mientras, continúan los ataques rusos en varias zonas de Ucrania, entre ellas la feria a Zobstal en Mariupol, donde la ONU y Rusia han acordado garantizar la salida de refugiados."}, {"speaker": "SPEAKER_16", "timestamp": [43.14, 89.48], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, ha denunciado que misiles rusos han sobrevolado tres centrales nucleares de Ucrania, justo en el día en el que el Organismo Internacional de la Energía Atómica visitaba la de Chernóbil debido al 36º aniversario del desastre que se produjo en esta central. Sobre esta no han sobrevolado los misiles, pero tras el paso de los tanques rusos hace varias semanas sí que subieron los niveles de radiación. El director del organismo, Rafael Grossi, ha destacado que hay que seguir en alerta. Veremos también cómo España consigue salir de esa espiral de subida de precios de la energía después de que el país haya logrado poner un tope al gas en los precios del mercado eléctrico, así como por el anuncio de Argelia de que seguirá suministrando gas al país a pesar de la crisis abierta por el cambio de postura español respecto al Sáhara occidental."}, {"speaker": "SPEAKER_16", "timestamp": [89.48, 92.56], "sentence": " Estas y otras noticias después de nuestros titulares."}, {"speaker": "SPEAKER_07", "timestamp": [92.56, 99.34], "sentence": " Rusia le corta el suministro de gas a Polonia y Bulgaria. Ambos estados se niegan a efectuar"}], [{"speaker": "SPEAKER_07", "timestamp": [99.34, 101.58], "sentence": " los pagos en rublos como exige Putin."}, {"speaker": "SPEAKER_03", "timestamp": [101.58, 132.7], "sentence": " Guterres acuerda con Putin la evacuación de civiles de mariupol el presidente ruso reconoce que la situación de la ciudad es trágica austria se marca la meta de llegar al 1,5 por ciento del pib en defensa aumento del gasto militar en toda europa tras la invasión rusa de ucrania ex militares colombianos reconocen públicamente que asesinaron a decenas de campesinos inocentes en una audiencia de la Jurisdicción Especial para la Paz."}, {"speaker": "SPEAKER_13", "timestamp": [132.7, 137.14], "sentence": " El Real Madrid no arrojó la toalla y sale vivo de Manchester."}, {"speaker": "SPEAKER_13", "timestamp": [137.14, 142.08], "sentence": " Cayó 4-3 ante el City en la Champions y su semifinal se decidirá en el Bernabéu."}, {"speaker": "SPEAKER_07", "timestamp": [142.08, 148.54], "sentence": " Rusia le corta el gas a Polonia y Bulgaria. Ambos"}], [{"speaker": "SPEAKER_07", "timestamp": [148.54, 152.72], "sentence": " estados se niegan a efectuar los pagos de importación en rublos, como exige Moscú."}, {"speaker": "SPEAKER_07", "timestamp": [152.72, 188.64], "sentence": " Para Polonia, la suspensión del suministro de gas es un incumplimiento de contrato y avisó que ejercerá su derecho a reclamar los derechos contractuales. A finales de marzo, el presidente ruso Vladimir Putin anunció que los compradores extranjeros a la empresa energética estatal Gazprom, que fueran lo que denominó hostiles a la Federación Rusa, tendrán que pagar el gas importado en rublos. El gobierno polaco hizo pública este martes una lista con los nombres de 50 empresas e inversores rusos con intereses comerciales en Polonia, que serán objeto de sanciones. La estatal rusa Gazprom suspenderá también desde este miércoles el suministro de gas a Bulgaria."}, {"speaker": "SPEAKER_07", "timestamp": [188.64, 195.6], "sentence": " La empresa pública búlgara, Bulgargas, explicó que ha cumplido con sus obligaciones y pagos con Moscú."}, {"speaker": "SPEAKER_07", "timestamp": [195.6, 198.82], "sentence": " El gobierno búlgaro aseguró que tiene el suministro asegurado."}, {"speaker": "SPEAKER_07", "timestamp": [198.82, 205.32], "sentence": " Bulgaria, socio de la OTAN y de la Unión Europea, tiene estrechos lazos históricos con Rusia."}, {"speaker": "SPEAKER_07", "timestamp": [205.32, 213.9], "sentence": " El primer ministro búlgaro, el europeísta Kirill Petkov, programó para este miércoles una cita en Kiev con el presidente de Ucrania, Volodymyr Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [213.9, 222.96], "sentence": " Guterres acuerda con Putin la evacuación de civiles en Mariupol."}], [{"speaker": "SPEAKER_07", "timestamp": [222.96, 251.02], "sentence": " con putin la evacuación de civiles en mariupol el secretario general de la onu antonio guterres acordó que la onu y la cruz roja se encargarán de garantizar la salida de refugiados del subsuelo de la siderúrgica azovstal donde están rodeados los últimos defensores ucranianos de mariupol guterres discrepó de putin con respecto a la invasión que el presidente ruso insistió en llamar operación militar especial el presidente ruso reconoció que la situación en la ciudad portuaria es trágica y dijo que aún espera un resultado positivo en las conversaciones sobre Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [251.02, 262.74], "sentence": " Las negociaciones están en marcha. Actualmente se están llevando a cabo en línea. Espero que esto nos lleve a algún resultado positivo."}, {"speaker": "SPEAKER_07", "timestamp": [262.74, 266.2], "sentence": " Espero que esto nos lleve a algún resultado positivo."}, {"speaker": "SPEAKER_07", "timestamp": [266.2, 272.38], "sentence": " Pero Estados Unidos no cree que Vladimir Putin se tome en serio unas negociaciones significativas en Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [272.38, 283.32], "sentence": " Tras su visita a Kiev, el secretario de Estado estadounidense, Anthony Blinken, explicó este martes que ha acelerado el envío de armas a Ucrania ante la intensificación de los ataques rusos en Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [283.32, 289.6], "sentence": " Estados Unidos completará sus entregas antes del fin de semana."}], [{"speaker": "SPEAKER_03", "timestamp": [289.6, 296.4], "sentence": " Ucrania denuncia que Rusia está bombardeando de forma indiscriminada pequeñas localidades en la línea de frente del Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [296.4, 318.24], "sentence": " También se multiplican los ataques rusos con misiles en el sur y el sureste de Ucrania, especialmente en las regiones de Saporilla, Odessa y Mikolaiv, así como los bombardeos de puentes y vías férreas y el sureste de Ucrania, especialmente en las regiones de Saporilla, Odessa y Mikolaiv, así como los bombardeos de puentes y vías férreas para ralentizar los suministros de armas occidentales a Ucrania, como muestra la destrucción de un puente estratégico que une la región de Odessa con la vecina Rumanía."}, {"speaker": "SPEAKER_00", "timestamp": [318.24, 352.96], "sentence": " Según el portavoz del Ministerio de Defensa ruso, sus fuerzas golpearon el martes 32 instalaciones militares ucranianas y destruyeron dos sistemas de lanzamiento múltiple de cohetes y un sistema de defensa antiaérea book m1 pero del lado ruso también se siente la guerra el gobernador de la región rusa de belgorod ha denunciado este miércoles explosiones en un depósito de armas en una localidad próxima a la frontera con ucrania el presidente uccraniano, Volodymyr Zelensky, ha visitado un hospital en Kiev, donde se ha encontrado con niños evacuados de Mariupol, cuyos padres murieron durante los intensos combates en la ciudad."}, {"speaker": "SPEAKER_15", "timestamp": [352.96, 366.54], "sentence": " El alcalde de Kiev es uno de esos cargos políticos que no ha abandonado su puesto durante la guerra en Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [366.54, 373.64], "sentence": " Vitaly Klitschko ha hablado con Euronews sobre la posible adhesión de su país a la Unión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [373.64, 390.52], "sentence": " Hemos visto a altos funcionarios y líderes mundiales viajar a Ucrania en las últimas semanas, incluyendo la presidenta de la Comisión Europea, Ursula von der Leyen, que prometió acelerar el proceso de adhesión del país a la UE ¿Cambió eso algo para usted?"}, {"speaker": "SPEAKER_15", "timestamp": [390.52, 394.56], "sentence": " ¿Ayudaría eso a que Ucrania se convirtiera en miembro de la Unión Europea?"}, {"speaker": "SPEAKER_03", "timestamp": [394.56, 408.1], "sentence": " Los ucranianos queremos formar parte de la familia europea como país democrático pero la Federación Rusa no lo acepta."}, {"speaker": "SPEAKER_15", "timestamp": [408.1, 413.26], "sentence": " No es un secreto que Putin quiere reconstruir el imperio soviético."}, {"speaker": "SPEAKER_05", "timestamp": [413.26, 420.46], "sentence": " Por eso se opone a nuestra voluntad de formar parte de la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [420.46, 438.86], "sentence": " Los derechos humanos son nuestra prioridad, la democracia y los estándares europeos nuestros objetivos. Estuvimos en la URSS y no queremos volver a ella. Y Putin no acepta nuestra voluntad."}, {"speaker": "SPEAKER_05", "timestamp": [438.86, 448.06], "sentence": " En Ucrania, la ocupación rusa de Chernobyl representó una situación muy peligrosa,"}], [{"speaker": "SPEAKER_05", "timestamp": [448.06, 458.62], "sentence": " según explicó el director general del Organismo Internacional de la Energía Atómica, en una visita a la antigua central nuclear, en el 36º aniversario del peor desastre nuclear del mundo."}, {"speaker": "SPEAKER_03", "timestamp": [458.62, 462.18], "sentence": " Según él, era muy posible que se produjera un accidente."}, {"speaker": "SPEAKER_05", "timestamp": [462.18, 469.3], "sentence": " No sé si estuvimos muy cerca del desastre, pero la situación era absolutamente anormal y muy, muy peligrosa."}, {"speaker": "SPEAKER_15", "timestamp": [469.3, 475.0], "sentence": " Había una serie de acontecimientos que comprometían el funcionamiento normal de cualquier instalación nuclear."}, {"speaker": "SPEAKER_05", "timestamp": [475.0, 482.84], "sentence": " Se evitaron, pero por supuesto, como decía hace un momento, la situación no es estable, así que tenemos que seguir en alerta."}, {"speaker": "SPEAKER_05", "timestamp": [482.84, 497.24], "sentence": " Por la retirada de las tropas rusas hacia el este, el sitio vuelve a estar en manos ucranianas. Y aunque ahora los niveles de radiación son normales, parece ser que el movimiento del equipo pesado de las fuerzas rusas en la zona hizo subir los niveles en algunos momentos."}, {"speaker": "SPEAKER_15", "timestamp": [497.24, 509.82], "sentence": " El 26 de abril de 1986, una reacción nuclear en cadena incontrolada destruyó el reactor en un accidente que inicialmente fue encubierto por las autoridades soviéticas."}, {"speaker": "SPEAKER_05", "timestamp": [509.82, 514.5], "sentence": " Cientos de personas murieron, aunque la cifra exacta sigue siendo discutida."}, {"speaker": "SPEAKER_15", "timestamp": [514.5, 524.68], "sentence": " Austria, constitucionalmente neutral, se enfrenta a una inminente reforma militar."}], [{"speaker": "SPEAKER_05", "timestamp": [524.68, 529.22], "sentence": " Durante décadas, el gobierno austriaco disminuyó la asignación presupuestaria de defensa."}, {"speaker": "SPEAKER_15", "timestamp": [529.22, 532.12], "sentence": " Los efectivos son hoy de unos 50.000 soldados."}, {"speaker": "SPEAKER_09", "timestamp": [532.12, 537.42], "sentence": " Una de las consecuencias de la invasión rusa de Ucrania es el aumento del presupuesto militar en toda Europa."}, {"speaker": "SPEAKER_06", "timestamp": [537.42, 546.46], "sentence": " La ministra de Defensa de Austria, Claudia Tanner, quiere ahora reforzar masivamente su departamento, duplicando con creces su dotación económica anual."}, {"speaker": "SPEAKER_09", "timestamp": [546.46, 553.7], "sentence": " La neutralidad está consagrada en nuestra constitución y por tanto no se plantea la cuestión de la adhesión a una alianza militar."}, {"speaker": "SPEAKER_06", "timestamp": [553.7, 562.26], "sentence": " El objetivo del presupuesto del ejército es alcanzar el 1% del PIB este año y luego por etapa llegar hasta el 1,5%."}, {"speaker": "SPEAKER_09", "timestamp": [562.26, 569.26], "sentence": " La geografía de Austria tiene ventajas defensivas."}, {"speaker": "SPEAKER_09", "timestamp": [569.26, 575.76], "sentence": " La República Alpina está rodeada por países de la OTAN, lo que haría muy difícil un ataque directo desde Rusia, por ejemplo."}, {"speaker": "SPEAKER_07", "timestamp": [575.76, 580.9], "sentence": " Pero ¿qué estrategia elegiría el país con su ejército reducido?"}, {"speaker": "SPEAKER_07", "timestamp": [580.9, 587.04], "sentence": " Hasta hace poco Austria, al igual que Serbia, mantenía relaciones amistosas tanto con Rusia como con la OTAN."}, {"speaker": "SPEAKER_14", "timestamp": [587.04, 590.88], "sentence": " Esto cambió bruscamente con la invasión de Ucrania y la guerra desatada."}, {"speaker": "SPEAKER_07", "timestamp": [590.88, 596.38], "sentence": " Pero para el ingreso en la OTAN, como Barajan, Finlandia y Suecia, no hay apoyo público en Austria."}, {"speaker": "SPEAKER_07", "timestamp": [596.38, 601.16], "sentence": " Parece que Austria opta ahora por la tercera vía, elevar su ejército al nivel de Suiza."}, {"speaker": "SPEAKER_07", "timestamp": [601.16, 616.22], "sentence": " El país vecino, con la mitad de tamaño, invierte el doble que Austria en defensa. Sin embargo, parece poco probable que la ministra de Defensa conservadora pueda convencer a su socio de coalición de los verdes de un aumento presupuestario tan importante."}, {"speaker": "SPEAKER_07", "timestamp": [616.22, 631.98], "sentence": " La oposición también se muestra escéptica. No veo ningún acuerdo entre los dos partidos del gobierno hasta el 1,5% del PIB. El único acuerdo que existe es el del 1% y eso ya supone después de todo 4.000 millones de euros al año."}, {"speaker": "SPEAKER_12", "timestamp": [631.98, 640.28], "sentence": " Tienen hasta octubre como muy tarde para ultimar el nuevo presupuesto del ejército."}, {"speaker": "SPEAKER_14", "timestamp": [640.28, 661.66], "sentence": " entre tanto el gobierno ha rechazado prolongar el servicio militar que actualmente dura seis meses en austria así que está por ver si austria alcanzará el nivel de defensa de suiza en moldavia una serie de atentados en la región separatista de transnistria hace temer un"}], [{"speaker": "SPEAKER_07", "timestamp": [661.66, 669.44], "sentence": " desbordamiento de la guerra en ucrania la tensión crece en la región de mayoría ruso hablante en la que además hay estacionadas tropas rusas."}, {"speaker": "SPEAKER_07", "timestamp": [669.44, 681.4], "sentence": " El presidente de los separatistas, Vadim Krasnoselsky, apunta a Ucrania como posible responsable de los ataques, mientras la presidenta de Moldavia condena las provocaciones que puedan amenazar la paz en el país."}, {"speaker": "SPEAKER_10", "timestamp": [681.4, 711.8], "sentence": " Hay tensiones entre varias fuerzas dentro de la región interesadas en desestabilizar la situación. Esto hace que la región de Transnistria sea vulnerable y crea tensiones para la República de Moldavia. Condenamos cualquier desafío e intento de atraer a Moldavia acciones que puedan poner en peligro la paz en el país, declaró la presidenta moldava Maya Sandu."}, {"speaker": "SPEAKER_02", "timestamp": [711.8, 725.24], "sentence": " La autoproclamada República de Transnistria es un territorio de apenas medio millón de habitantes que rompió lazos con Moldavia tras un conflicto armado en el que contó con ayuda rusa en 1992-93."}, {"speaker": "SPEAKER_02", "timestamp": [725.24, 737.82], "sentence": " Rusia ha admitido que quiere crear un corredor desde el Donbass a la anexionada península de Crimea y no parar hasta tomar el sur de Ucrania para unirlo con la región separatista prorrusa de Transnistria."}, {"speaker": "SPEAKER_10", "timestamp": [737.82, 742.78], "sentence": " Argelia no dejará de suministrar gas a España."}], [{"speaker": "SPEAKER_00", "timestamp": [742.78, 746.22], "sentence": " Así lo anunciaba el presidente del país, Adelmayid Tebún."}, {"speaker": "SPEAKER_05", "timestamp": [746.22, 760.18], "sentence": " El problema diplomático, después de que el gobierno español se pusiese del lado de Marruecos en el conflicto del Sáhara Occidental y reconociese la propuesta de Rabat como la más realista, no hará que Argel, principal aliado del Frente Polisario, corte el suministro energético a España."}, {"speaker": "SPEAKER_05", "timestamp": [760.18, 792.24], "sentence": " Tebún, que culpó a Pedro Sánchez de la ruptura diplomática con Madrid, reiteró su compromiso de no dejar de enviar gas a la península bajo ninguna circunstancia a finales de octubre además argelia anunció el fin del contrato con rabat que permitía el transporte de gas a la península mediante el gasoducto magreb europa una de las dos vías de suministro energético a españa desde el país norteafricano la tubería atravesaba más de 500 kilómetros de suelo marroquí y el cese de funcionamiento de la misma ponía de manifiesto un aumento de la tensión entre ambos países que tiene como telón de fondo el conflicto del Sahara Occidental."}, {"speaker": "SPEAKER_05", "timestamp": [792.24, 807.26], "sentence": " El Servicio de Inteligencia Español, el CNI, asegura que siempre tuvo el visto bueno de los tribunales para hackear los teléfonos móviles de figuras relevantes del independentismo catalán, según informa el diario El País."}, {"speaker": "SPEAKER_05", "timestamp": [807.26, 815.76], "sentence": " El rotativo explica además que según el CNI fueron menos los afectados de los más de 60 que cita el instituto Citizen Lab, encargado de la investigación."}, {"speaker": "SPEAKER_04", "timestamp": [815.76, 830.06], "sentence": " Desde el Ejecutivo aseguran que se está haciendo un ejercicio de transparencia y se descarta que vaya a haber dimisiones. Se puede pedir más. Lo que no se puede decir es que el gobierno se haya escondido porque no lo ha hecho uno, ni haya tomado la iniciativa, porque la ha tomado."}, {"speaker": "SPEAKER_05", "timestamp": [830.06, 835.64], "sentence": " El gobierno de coalición liderado por el socialista Pedro Sánchez cree que la situación con los independentistas es delicada."}, {"speaker": "SPEAKER_05", "timestamp": [835.64, 840.5], "sentence": " El Ejecutivo necesita del apoyo de los mismos para sacar adelante sus propuestas parlamentarias."}, {"speaker": "SPEAKER_05", "timestamp": [840.5, 847.82], "sentence": " Una de las soluciones para resolver la crisis es la creación de una comisión de secretos oficiales, bloqueada por el momento por los vetos de los partidos."}, {"speaker": "SPEAKER_00", "timestamp": [847.82, 855.9], "sentence": " Independentistas vascos y catalanes no quieren a la extrema derecha de Vox en la misma y la ultraderecha y los conservadores tampoco quieren a los independentistas."}, {"speaker": "SPEAKER_06", "timestamp": [855.9, 859.98], "sentence": " La comisión de secretos oficiales, pues cuanto menos, sorprenden."}, {"speaker": "SPEAKER_03", "timestamp": [859.98, 870.3], "sentence": " ¿Cómo reconocer que asesinaron a sangre fría civiles inocentes, a simples campesinos que luego hicieron pasar por rebeldes muertos en combate?"}], [{"speaker": "SPEAKER_03", "timestamp": [870.3, 874.44], "sentence": " ¿Y cómo explicar todo eso delante de las familias de esas víctimas?"}, {"speaker": "SPEAKER_14", "timestamp": [874.44, 912.02], "sentence": " Ese es el lacerante ejercicio que están llevando a cabo en Colombia un grupo de exmilitares que por primera vez están admitiendo en público su participación en el asesinato de al menos 120 personas en la región de catacumbo entre 2007 y 2008 maquinamos hicimos un teatro para mostrar un supuesto combate por la presión que había de los altos mandos yo ejecuté Por la presión que había de los altos mandos. Yo ejecuté, yo asesiné familiares de los que están acá."}, {"speaker": "SPEAKER_14", "timestamp": [912.02, 916.56], "sentence": " Le arrebaté la ilusión a sus hijos."}, {"speaker": "SPEAKER_14", "timestamp": [916.56, 927.8], "sentence": " Le desgarré el corazón a sus madres por una presión, por unos resultados, por unos falsos resultados."}, {"speaker": "SPEAKER_03", "timestamp": [927.8, 970.24], "sentence": " Un general, cuatro coroneles y cinco oficiales, así como un civil, imputados por crímenes de guerra y lesa humanidad, participan en esta audiencia ante la Jurisdicción Especial para la Paz, un tribunal especial creado como parte del acuerdo de 2016 que puso fin a medio siglo de conflicto entre el gobierno y las farc en colombia también se escucharon las voces y los reproches de las familias nos engañaron no hicieron un daño con matarnos todos nuestros campesinos humildes trabajadores o es hijo que nos saquen el nombre de uno por uno para que digan que no son combatientes que no son guerrilleros a cambio de reconocer los crímenes y aportar datos para esclarecer los hechos, los imputados podrán evitar la cárcel."}, {"speaker": "SPEAKER_03", "timestamp": [970.24, 974.78], "sentence": " El capítulo de los falsos positivos es uno de los más negros del conflicto armado."}, {"speaker": "SPEAKER_03", "timestamp": [974.78, 985.32], "sentence": " Se calcula que miembros del ejército que actuaron en connivencia con paramilitares asesinaron al menos 6.402 jóvenes inocentes para presentarlos como bajas en combate."}, {"speaker": "SPEAKER_03", "timestamp": [985.32, 992.36], "sentence": " El Salvador cumple un mes bajo un drástico régimen de excepción"}], [{"speaker": "SPEAKER_03", "timestamp": [992.36, 996.16], "sentence": " mientras se aceleran cada vez más las capturas de pandilleros."}, {"speaker": "SPEAKER_00", "timestamp": [996.16, 998.4], "sentence": " Los arrestos han vuelto masivos."}, {"speaker": "SPEAKER_00", "timestamp": [998.4, 1002.58], "sentence": " Más de mil supuestos miembros de las maras entran en las cárceles cada día."}, {"speaker": "SPEAKER_03", "timestamp": [1002.58, 1015.78], "sentence": " Han sido capturados más de 19.000 terroristas en solo 32 días, afirma en un tuit el presidente Nayib Bukele, quien según un reciente sondeo cuenta con el apoyo del 91% de la población."}, {"speaker": "SPEAKER_03", "timestamp": [1015.78, 1020.54], "sentence": " Bukele añade que hace cinco días que no hay asesinatos en el país centroamericano."}, {"speaker": "SPEAKER_11", "timestamp": [1020.54, 1048.94], "sentence": " Comerciantes como Felipe aseguran que ya no sufren extorsión y los clientes han dejado de tener miedo extorsión hoy definitivamente no estamos hablando nada los muchachos no se han visto tanto prácticamente desaparecido y el comercio fluye la gente deja de tener ese miedo de venir al centro y de caminar por las calles sin ningún problema."}, {"speaker": "SPEAKER_03", "timestamp": [1048.94, 1055.0], "sentence": " Pero al mismo tiempo otros denuncian que se han multiplicado los abusos y las detenciones arbitrarias."}, {"speaker": "SPEAKER_03", "timestamp": [1055.0, 1063.08], "sentence": " Organizaciones sociales y la Procuraduría para la Defensa de los Derechos Humanos han registrado unas dos tiendas denuncias en ese sentido."}, {"speaker": "SPEAKER_03", "timestamp": [1063.08, 1064.0], "sentence": " han registrado unas 200 denuncias en ese sentido."}, {"speaker": "SPEAKER_08", "timestamp": [1064.0, 1071.26], "sentence": " Es una injusticia que están agarrando a personas que no tienen lazos ni vínculos con nadie."}, {"speaker": "SPEAKER_08", "timestamp": [1071.26, 1079.54], "sentence": " Están agarrando a personas que ya han cumplido una condena, tienen su carta de libertad y no respetan eso."}, {"speaker": "SPEAKER_03", "timestamp": [1079.54, 1090.5], "sentence": " El Congreso aprobó la ampliación por 30 días más del régimen de excepción, que conlleva la suspensión de garantías constitucionales y otorga poderes extraordinarios al gobierno de Nayib Bukele."}, {"speaker": "SPEAKER_03", "timestamp": [1090.5, 1099.88], "sentence": " La pregunta ahora es si esas durísimas medidas bastarán, como dice el mandatario, para curar a la sociedad del cáncer metastásico de la violencia pandillera."}, {"speaker": "SPEAKER_02", "timestamp": [1099.88, 1111.7], "sentence": " Se calcula que en las poderosas maras Salvatrucha y Barrio 18 cuentan en El Salvador con unos 70.000 miembros, de los que tras los últimos arrestos unos 34.000 estarían encarcelados."}, {"speaker": "SPEAKER_02", "timestamp": [1111.7, 1117.46], "sentence": " Cinco años más de prisión."}], [{"speaker": "SPEAKER_12", "timestamp": [1117.46, 1126.72], "sentence": " Un tribunal dirigido por la Junta Militar ha condenado a la exlíder de Birmania a cinco años de prisión por aceptar 600.000 dólares y lingotes de oro en sobornos."}, {"speaker": "SPEAKER_12", "timestamp": [1126.72, 1135.68], "sentence": " A Nsansuchi, que ya fue condenada entre diciembre y enero a seis años de cárcel, todavía tiene que ser juzgada por al menos otros diez presuntos delitos de corrupción."}, {"speaker": "SPEAKER_12", "timestamp": [1135.68, 1143.52], "sentence": " Nsansuchi y sus defensores califican todas las acusaciones de absurdas y aseguran que son una forma de justificar la toma del poder militar."}, {"speaker": "SPEAKER_12", "timestamp": [1143.52, 1149.16], "sentence": " El partido político de la Premio Nobel de la Paz llegó a la presidencia del país en 2015."}, {"speaker": "SPEAKER_12", "timestamp": [1149.16, 1158.2], "sentence": " Más tarde, el 1 de febrero de 2021, fue derrocado tras un golpe militar, lo que sumió a Birmania en una profunda crisis política, social y económica."}, {"speaker": "SPEAKER_07", "timestamp": [1158.2, 1165.1], "sentence": " Siria acusa a Israel de matar a cuatro soldados en un nuevo ataque con misiles."}, {"speaker": "SPEAKER_07", "timestamp": [1165.1, 1172.04], "sentence": " La aviación israelí lanzó los proyectiles desde las inmediaciones del mar de Galilea en la madrugada de este miércoles."}, {"speaker": "SPEAKER_07", "timestamp": [1172.04, 1182.14], "sentence": " Los misiles impactaron en varios puntos de las afueras de Damasco en donde están desplegadas milicias chiíes, libanesas y proiraníes aliadas del presidente sirio Bashar al-Assad."}, {"speaker": "SPEAKER_07", "timestamp": [1182.14, 1189.7], "sentence": " aliadas del presidente sirio Bashar al-Assad."}], [{"speaker": "SPEAKER_13", "timestamp": [1189.7, 1195.3], "sentence": " La semifinal de la Liga de Campeones entre Manchester City y Real Madrid se decidirá en el Santiago Bernabéu."}, {"speaker": "SPEAKER_13", "timestamp": [1195.3, 1226.06], "sentence": " Los citizens se impusieron en la ida por 4-3 en un partido en el que estuvieron siempre por delante en el marcador y desperdiciaron ocasiones claras, pero los blancos volvieron a hacer lo que mejor saben, no arrojar nunca la toalla en la Champions. De Bruyne y Gabriel Jesús pusieron a los locales 2-0 arriba y Benzema recortó distancias antes del descanso. En la segunda parte los goles se sucedieron uno para cada equipo. Fouden, Vinicius, Bernardo, Silva y de nuevo Benzema con un penalti a Loparenka que dejó el 4-3 decisivo. La vuelta será en Madrid el miércoles de la semana que viene."}, {"speaker": "SPEAKER_01", "timestamp": [1226.06, 1233.7], "sentence": " Es una derrota que nos tiene vivo en el segundo partido en el Bernabéu."}, {"speaker": "SPEAKER_01", "timestamp": [1233.7, 1243.14], "sentence": " Nos tiene vivo, tenemos que mejorar, como he dicho, el aspecto defensivo, pero tenemos, creo, la caridad para crear problema a rival en el partido de vuelta."}, {"speaker": "SPEAKER_13", "timestamp": [1243.14, 1249.28], "sentence": " Hoy se juega la segunda semifinal, otro duelo entre españoles e ingleses."}, {"speaker": "SPEAKER_13", "timestamp": [1249.28, 1254.0], "sentence": " El Liverpool recibe al Villarreal, quien ya logró la machada, eliminando al Bayern en cuartos."}, {"speaker": "SPEAKER_13", "timestamp": [1254.0, 1264.16], "sentence": " Pues estas han sido las noticias más destacadas de la última jornada."}, {"speaker": "SPEAKER_16", "timestamp": [1264.16, 1269.14], "sentence": " Pueden seguir informándose a través de nuestro canal, nuestras redes sociales y nuestra página web."}, {"speaker": "SPEAKER_16", "timestamp": [1269.14, 1276.34], "sentence": " Les dejamos con el No Comen del Día en el que verán cómo Ucrania retira de Kiev este monumento que representa la amistad ruso-ucraniana."}, {"speaker": "SPEAKER_16", "timestamp": [1276.34, 1278.82], "sentence": " Todo un símbolo de la ruptura que ocurre hoy en día."}]]}