{"chapters": [{"start_time": 0.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 702.0}, {"start_time": 702.0, "end_time": 726.0}, {"start_time": 726.0, "end_time": 782.0}, {"start_time": 782.0, "end_time": 826.0}, {"start_time": 826.0, "end_time": 966}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_03", "timestamp": [0.52, 14.78], "sentence": " Bienvenidos, abrimos hasta ahora una nueva edición de nuestro informativo Euronews Hoy."}, {"speaker": "SPEAKER_03", "timestamp": [14.78, 38.02], "sentence": " De la actualidad destacamos que las mentiras utilizadas durante la campaña del Brexit, el referéndum para la salida del Reino Unido de la Unión Europea, van a llevar al político conservador británico Boris Johnson ante los tribunales. Además, Escocia, que votó mayoritariamente en contra, vuelve a plantear su independencia del Reino Unido. Son temas que ampliamos a continuación tras nuestros titulares."}, {"speaker": "SPEAKER_03", "timestamp": [38.02, 47.2], "sentence": " El conservador Boris Johnson citado por una juez británica para responder de las mentiras del Brexit."}, {"speaker": "SPEAKER_03", "timestamp": [47.2, 60.28], "sentence": " Escocia plantea otro referéndum sobre su independencia. Su ministra principal presenta el proyecto de ley para volver a votar en un plazo de dos años."}, {"speaker": "SPEAKER_03", "timestamp": [60.28, 69.08], "sentence": " La Fiscalía española mantiene la acusación de rebelión para los líderes independentistas catalanes."}, {"speaker": "SPEAKER_03", "timestamp": [69.08, 75.36], "sentence": " El juicio por el denominado procés entra en su recta final en el Tribunal Supremo."}, {"speaker": "SPEAKER_03", "timestamp": [75.36, 92.08], "sentence": " Miles de mujeres exigen en Argentina un nuevo proyecto de ley que garantice el derecho a un aborto libre, seguro y gratuito. Adiós a Niki Lauda, multitudinario funeral en Viena por el mítico campeón austríaco de Fórmula 1."}, {"speaker": "SPEAKER_03", "timestamp": [92.08, 103.8], "sentence": " Empezamos. Muchos políticos utilizan a menudo argumentos inexactos o directamente falsedades."}], [{"speaker": "SPEAKER_05", "timestamp": [103.8, 148.76], "sentence": " Mentiras cuando están en campaña esto ocurrió por ejemplo en el reino unido en las semanas previas al referéndum sobre el brexit el proceso de salida de este país de la unión europea uno de sus promotores el conservador británico boris johnson tendrá que responder ante los tribunales boris johnson citado a declarar por mentir y engañar sobre el brexit el candidato con más posibilidades de reemplazar a teresa may al frente del gobierno británico tendrá que presentarse ante la justicia bajo acusaciones de mala conducta durante el referéndum por el brexit en 2016 en campaña el exalcalde de londres aseguró entre otras cosas que su país enviaba semanalmente a bruselas 350 millones de libras esterlinas."}, {"speaker": "SPEAKER_05", "timestamp": [148.76, 154.68], "sentence": " El campo conservador denuncia un truco político para impedir que se materialice el Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [154.68, 159.4], "sentence": " No creo que eso cambie las posibilidades de Boris de convertirse en el próximo líder conservador."}, {"speaker": "SPEAKER_06", "timestamp": [159.4, 166.74], "sentence": " Es con diferencia el mejor cualificado, puede arañar votos en el partido laborista, es una figura carismática y cree en la posibilidad de abandonar la UE."}, {"speaker": "SPEAKER_00", "timestamp": [166.74, 171.4], "sentence": " La gente verá esto como la estúpida politización del sistema legal que es."}, {"speaker": "SPEAKER_04", "timestamp": [171.4, 176.48], "sentence": " Están intentando utilizar los tribunales con fines políticos y creo que eso es un error."}, {"speaker": "SPEAKER_05", "timestamp": [176.48, 181.88], "sentence": " Aceptar la acusación a trámite sería politizar la justicia, lo que es un error aún mayor."}, {"speaker": "SPEAKER_04", "timestamp": [181.88, 183.5], "sentence": " lo que es un error aún mayor."}, {"speaker": "SPEAKER_00", "timestamp": [183.5, 191.9], "sentence": " La acusación que ha llevado adelante un abogado mediante financiación colectiva espera ahora que tras la audiencia preliminar el caso pase a un tribunal de la corona."}, {"speaker": "SPEAKER_00", "timestamp": [191.9, 201.1], "sentence": " Opuesto al plan que proponía Theresa May para salir de la Unión Europea, el exalcalde de Londres se dice preparado para formalizar el divorcio, aunque sea sin acuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [201.1, 207.22], "sentence": " La incertidumbre sobre la futura relación del Reino Unido con la Unión Europea ha llevado"}], [{"speaker": "SPEAKER_00", "timestamp": [207.22, 212.6], "sentence": " a Escocia a relanzar el proceso para celebrar un nuevo referéndum sobre su independencia."}, {"speaker": "SPEAKER_05", "timestamp": [212.6, 219.3], "sentence": " Escocia da otro paso hacia un referéndum sobre su independencia."}, {"speaker": "SPEAKER_06", "timestamp": [219.3, 234.98], "sentence": " Tras la victoria del partido nacionalista escocés en las europeas, la ministra principal de Escocia, Nicola Sturgeon, considera los resultados como un rechazo al Brexit y ha publicado la ley que fija las bases para una segunda consulta sobre la independencia antes de 2021."}, {"speaker": "SPEAKER_06", "timestamp": [234.98, 243.48], "sentence": " Un referéndum, dice, le daría a Escocia la oportunidad de elegir ser una nación europea independiente, en lugar de que se le imponga un futuro Brexit."}, {"speaker": "SPEAKER_06", "timestamp": [243.48, 264.84], "sentence": " La propuesta independentista ya fue rechazada en 2014, sin embargo Sturgeon y los partidarios de la secesión confían en que esta vez el Brexit hará ganar el sí a la ruptura con el Reino Unido, pues fue rechazado por un 62% de los escoceses en el referéndum de junio de 2016. Precisamente la Unión Europea celebró"}], [{"speaker": "SPEAKER_03", "timestamp": [264.84, 267.98], "sentence": " elecciones el domingo para renovar sus instituciones."}, {"speaker": "SPEAKER_03", "timestamp": [267.98, 278.34], "sentence": " De momento los jefes de Estado y de Gobierno siguen negociando el reparto del poder. El presidente del gobierno español, el socialista Pedro Sánchez, es uno de los negociadores."}, {"speaker": "SPEAKER_03", "timestamp": [278.34, 287.7], "sentence": " De entrada parece claro que los socialistas y los liberales negocian para arrebatar el control de la Comisión Europea a los conservadores."}, {"speaker": "SPEAKER_04", "timestamp": [287.7, 296.02], "sentence": " Se nos ha nombrado tanto al primer ministro portugués como a mí como interlocutores por parte de la familia socialdemócrata."}, {"speaker": "SPEAKER_04", "timestamp": [296.02, 302.2], "sentence": " Empezaremos a hablar con las distintas familias políticas para llegar a un acuerdo lo antes posible."}, {"speaker": "SPEAKER_04", "timestamp": [302.2, 309.0], "sentence": " Yo creo que de las cosas que se han acordado es que tenemos que acordarlo cuanto antes..."}, {"speaker": "SPEAKER_04", "timestamp": [309.0, 311.08], "sentence": "...en el Consejo de Junio."}, {"speaker": "SPEAKER_04", "timestamp": [311.08, 317.82], "sentence": " Dos, que es importante que lleguemos a un acuerdo en torno, lógicamente, a la presidencia del Consejo..."}, {"speaker": "SPEAKER_04", "timestamp": [317.82, 322.82], "sentence": "...la presidencia de la Comisión Europea, el alto representante y facilitar la elección..."}, {"speaker": "SPEAKER_04", "timestamp": [322.82, 325.22], "sentence": "...de quien vaya a ser el próximo presidente del Parlamento Europeo."}, {"speaker": "SPEAKER_04", "timestamp": [325.22, 338.12], "sentence": " Y la parte más técnica, vinculada con el mundo financiero, como es quien vaya a liderar el Banco Central Europeo, sacarlo de esta negociación más política, no tan técnica y económica."}, {"speaker": "SPEAKER_03", "timestamp": [338.12, 344.2], "sentence": " La Fiscalía ha confirmado que pedirá 25 años de cárcel por rebelión"}], [{"speaker": "SPEAKER_03", "timestamp": [344.2, 351.96], "sentence": " para el líder independentista Uriol Junqueras, en el juicio que continúa en el Tribunal Supremo Español contra los líderes soberanistas."}, {"speaker": "SPEAKER_03", "timestamp": [351.96, 360.56], "sentence": " Además, el Parlamento Europeo ha impedido la entrada al expresidente catalán Carles Puigdemont y al exconsejero Antónico Min."}, {"speaker": "SPEAKER_03", "timestamp": [360.56, 368.32], "sentence": " Ambos son eurodiputados electos y habían acudido a la Eurocámara precisamente a retirar sus credenciales."}, {"speaker": "SPEAKER_03", "timestamp": [368.32, 377.32], "sentence": " Todo esto ocurre en el día en el que se intensifican las negociaciones tras las elecciones regionales y municipales celebradas el domingo en España."}], [{"speaker": "SPEAKER_03", "timestamp": [377.32, 388.7], "sentence": " Por ejemplo, en la ciudad de Barcelona ganó el candidato independentista de Esquerra Republicana, aunque algunos de sus rivales negocian para evitar que haya un alcalde soberanista."}, {"speaker": "SPEAKER_07", "timestamp": [388.7, 395.6], "sentence": " Manuel Valls busca poner un cordón sanitario al independentismo en Barcelona."}, {"speaker": "SPEAKER_07", "timestamp": [395.6, 409.3], "sentence": " El candidato a la alcaldía de la ciudad condal, impulsado por Ciudadanos, propone su apoyo a la alcaldesa en funciones y al candidato socialista para evitar que el separatista Ernest Maragall gobierne en el ayuntamiento."}, {"speaker": "SPEAKER_07", "timestamp": [409.3, 422.46], "sentence": " El ex primer ministro francés ofrece sin condiciones los seis concejales de su plataforma conseguidos en los comicios del domingo para llegar a lo que él calificó como una solución positiva."}, {"speaker": "SPEAKER_00", "timestamp": [422.46, 428.74], "sentence": " Queremos evitar, tenemos que evitar que la ciudad tenga un alcalde independentista."}, {"speaker": "SPEAKER_00", "timestamp": [428.74, 441.58], "sentence": " La prioridad es evitar que Barcelona sea la palanca del independentismo y la capital de una república imaginaria, lo que Ernest Maragall prometió que haría."}, {"speaker": "SPEAKER_00", "timestamp": [441.58, 450.6], "sentence": " Nosotros no queremos que Barcelona esté al servicio del independentismo y de una causa que divide la sociedad."}, {"speaker": "SPEAKER_07", "timestamp": [450.6, 465.92], "sentence": " Ernest Maragall, de Esquerra Republicana de Cataluña, ganó las elecciones municipales en Barcelona en número de votos, aunque empató con 10 escaños con la todavía alcaldesa y candidata de izquierda apoyada por Podemos, Ada Colau."}, {"speaker": "SPEAKER_07", "timestamp": [465.92, 472.22], "sentence": " El Partido Socialista de Cataluña, con Jaume Coilboni a la cabeza, obtuvo ocho concejales."}, {"speaker": "SPEAKER_03", "timestamp": [472.22, 478.22], "sentence": " Mientras en Italia corren malos tiempos para el líder populista del movimiento Cinco Estrellas,"}], [{"speaker": "SPEAKER_03", "timestamp": [478.22, 484.88], "sentence": " Luigi Di Maio, tras los malos resultados cosechados por su partido en las elecciones europeas."}, {"speaker": "SPEAKER_03", "timestamp": [484.88, 487.86], "sentence": " los malos resultados cosechados por su partido en las elecciones europeas."}, {"speaker": "SPEAKER_06", "timestamp": [487.86, 494.72], "sentence": " Grave crisis en el Movimiento 5 Estrellas tras su descalabro electoral en la consulta europea."}, {"speaker": "SPEAKER_06", "timestamp": [494.72, 501.96], "sentence": " Su líder, el debilitado vicepresidente del gobierno italiano, Luigi Di Maio, ha decidido someter su cargo al voto de los militantes."}, {"speaker": "SPEAKER_06", "timestamp": [501.96, 510.26], "sentence": " Pido a los miembros del Movimiento 5 Estrellas que se pronuncien sobre mi liderazgo político, ha escrito Di Maio en su muro de Facebook."}, {"speaker": "SPEAKER_06", "timestamp": [510.26, 521.6], "sentence": " La caída en desgracia de Di Maio, que perdió la mitad de los votos en la consulta europea, tiene lugar en plena lucha de poder con su socio Mateo Salvini por el control del Ejecutivo."}, {"speaker": "SPEAKER_06", "timestamp": [521.6, 527.22], "sentence": " Al batacazo en las europeas hay que sumar el auge de la Liga, que arrasó con el 33%."}, {"speaker": "SPEAKER_06", "timestamp": [527.22, 532.46], "sentence": " Esto deja al movimiento cinco estrellas en una posición de debilidad en la coalición gubernamental."}, {"speaker": "SPEAKER_06", "timestamp": [532.46, 536.04], "sentence": " En el partido surgen ya las voces que piden su dimisión."}, {"speaker": "SPEAKER_03", "timestamp": [536.04, 540.48], "sentence": " Las mujeres argentinas siguen reclamando su derecho al aborto."}], [{"speaker": "SPEAKER_03", "timestamp": [540.48, 545.34], "sentence": " Una marea verde recorre el país. Exigen una ley justa."}, {"speaker": "SPEAKER_10", "timestamp": [545.34, 569.58], "sentence": " Aún resuenan en Buenos Aires los ecos de la marea verde, que recorrió el martes el centro de la ciudad para apoyar la llegada al Parlamento de un nuevo proyecto de ley para regular el derecho a un aborto libre, seguro y gratuito. El último fue derribado por el Senado el año pasado y dejó a Argentina con una norma muy restrictiva de 1921."}, {"speaker": "SPEAKER_10", "timestamp": [569.58, 576.0], "sentence": " El inicio de este trámite parlamentario ha devuelto la esperanza a decenas de miles de activistas en todo el país."}, {"speaker": "SPEAKER_01", "timestamp": [576.0, 587.38], "sentence": " Lo único que espero es que esta vez voten bien y con conciencia, que piensen en la vida de las pibas, que se nos mueren por abortos clandestinos, en condiciones infrahumanas y que sea ley."}, {"speaker": "SPEAKER_10", "timestamp": [587.38, 603.3], "sentence": " El nuevo proyecto de ley contempla que se pueda abortar libremente durante las primeras 14 semanas de embarazo y amplía este plazo para supuestos como en casos de violación o cuando suponga un peligro para la salud de la madre."}, {"speaker": "SPEAKER_10", "timestamp": [603.3, 614.28], "sentence": " Aunque tiene pocas posibilidades de prosperar, obligará a pronunciarse a los principales candidatos de las elecciones presidenciales que se celebrarán el próximo mes de octubre."}, {"speaker": "SPEAKER_03", "timestamp": [614.28, 619.7], "sentence": " La guerra comercial entre Estados Unidos y China vive un nuevo capítulo."}], [{"speaker": "SPEAKER_03", "timestamp": [619.7, 630.56], "sentence": " Y es que China es uno de los grandes productores mundiales de las llamadas tierras raras, que se utilizan para la fabricación, entre otras cosas, de los iPhone."}, {"speaker": "SPEAKER_03", "timestamp": [630.56, 637.14], "sentence": " China contraataca en la guerra comercial con las tierras raras."}, {"speaker": "SPEAKER_09", "timestamp": [637.14, 644.7], "sentence": " Según informan varios medios del país asiático, Pekín estaría planeando un contundente golpe a Estados Unidos con una de sus armas más poderosas."}, {"speaker": "SPEAKER_09", "timestamp": [644.7, 645.28], "sentence": " Pekín estaría planeando un contundente golpe a Estados Unidos con una de sus armas más poderosas."}, {"speaker": "SPEAKER_00", "timestamp": [645.28, 652.74], "sentence": " Las llamadas tierras raras son un grupo de elementos químicos esenciales para la fabricación de aparatos tecnológicos, electrodomésticos o equipos militares."}, {"speaker": "SPEAKER_04", "timestamp": [652.74, 659.76], "sentence": " La visita la semana pasada del presidente Xi Jinping a una de sus plantas ha desatado todo tipo de especulaciones, agitando incluso los mercados."}, {"speaker": "SPEAKER_04", "timestamp": [659.76, 669.96], "sentence": " Y es que China es, de largo, el mayor productor de estas materias primas, con cerca del 70% de la producción mundial, representando además el 90% del refinado de estos minerales."}, {"speaker": "SPEAKER_09", "timestamp": [669.96, 674.92], "sentence": " En resumen, sin China sería prácticamente imposible la apropiada producción de estos elementos."}, {"speaker": "SPEAKER_09", "timestamp": [674.92, 692.34], "sentence": " De momento, Pekín no ha confirmado ni desmentido que vaya a restringir o a implementar aranceles en las exportaciones de tierras raras, aranceles en las exportaciones de tierras raras, si bien el Partido Comunista Chino, a través de su periódico oficial, ha puesto en alerta a la comunidad internacional con unas líneas en las que pide a Estados Unidos que no subestime la capacidad china de contraatacar."}, {"speaker": "SPEAKER_09", "timestamp": [692.34, 700.2], "sentence": " La editorial concluye con un inquietante, no digáis que no os lo advertimos. La gran guerra comercial ha entrado en una nueva batalla."}, {"speaker": "SPEAKER_03", "timestamp": [700.2, 711.26], "sentence": " Y en fútbol tenemos a un primer campeón europeo, el Chelsea. Se ha proclamado vencedor de la Europa League tras ganar en la final al Arsenal, también inglés."}], [{"speaker": "SPEAKER_03", "timestamp": [711.26, 724.14], "sentence": " Se trata de la segunda vez que se impone en esta competición. No será el último título internacional de la temporada para los aficionados ingleses, ya que este sábado Liverpool y Tottenham jugarán la final de la Champions."}, {"speaker": "SPEAKER_03", "timestamp": [724.14, 726.34], "sentence": " Este sábado, Liverpool y Tottenham jugarán la final de la Champions."}], [{"speaker": "SPEAKER_03", "timestamp": [726.34, 729.88], "sentence": " Niki Lauda fue uno de los grandes mitos de la Fórmula 1."}, {"speaker": "SPEAKER_03", "timestamp": [729.88, 738.66], "sentence": " Aficionados, amigos y familiares han asistido en Viena a su multitudinario funeral."}, {"speaker": "SPEAKER_09", "timestamp": [738.66, 741.16], "sentence": " Último adiós a Niki Lauda."}, {"speaker": "SPEAKER_09", "timestamp": [741.16, 756.44], "sentence": " Viena expuso este miércoles su féretro en la Catedral de San Esteban para que familiares, amigos y aficionados se despidieran del triple campeón de Fórmula 1. Lauda murió la semana pasada a los 70 años de edad. La familia ha seguido el cuerpo de Lauda hasta el templo."}, {"speaker": "SPEAKER_09", "timestamp": [756.44, 760.42], "sentence": " Allí su viuda ha dejado el famoso casco del piloto encima del ataúd."}, {"speaker": "SPEAKER_09", "timestamp": [760.42, 773.24], "sentence": " Cerca de 500 invitados acudieron a la misa funeral, entre ellos estrellas de la Fórmula 1 del presente y del pasado, como su excompañero de equipo en McLaren, Alan Pross, o el cinco veces campeón del mundo, Lewis Hamilton."}, {"speaker": "SPEAKER_09", "timestamp": [773.24, 778.64], "sentence": " Los discursos del presidente y del canciller de Austria dieron por concluida la ceremonia."}, {"speaker": "SPEAKER_09", "timestamp": [778.64, 780.72], "sentence": " Lauda será enterrado en la intimidad."}, {"speaker": "SPEAKER_03", "timestamp": [780.72, 786.1], "sentence": " Hablamos de otra leyenda, el tenista español Rafael Nadal, que ya está"}], [{"speaker": "SPEAKER_03", "timestamp": [786.1, 787.88], "sentence": " en tercera ronda de Roland Garros."}, {"speaker": "SPEAKER_09", "timestamp": [787.88, 805.64], "sentence": " Victorias cómodas de Rafa Nadal y Roger Federer en sus partidos de segunda ronda de Roland Garros. El once veces ganador en la tierra parisina se deshizo en tres sets del alemán Yannick Madden, 6-1, 6-2 y 6-4, alcanzando así la tercera ronda del torneo por decimoquinta vez."}, {"speaker": "SPEAKER_09", "timestamp": [805.64, 808.6], "sentence": " Su rival en la siguiente fase será el belga David Goffin."}, {"speaker": "SPEAKER_09", "timestamp": [808.6, 820.52], "sentence": " Tampoco tuvo dificultades para seguir avanzando el suizo Roger Federer, que venció por su parte al también alemán Oscar Ote por 6-4, 6-3 y 6-4, sufriendo más de lo esperado en el tercer y definitivo set."}, {"speaker": "SPEAKER_09", "timestamp": [820.52, 828.0], "sentence": " Su rival por una plaza en los octavos será el noruego casper roth cita ahora con el italiano"}], [{"speaker": "SPEAKER_02", "timestamp": [828.0, 850.9], "sentence": " mauro palotta maupall un artista total que lleva sus obras por las calles de toda europa la sátira callejera de mauro palotta maupall acaba entre cuatro paredes en un búnker protegida de la censura italiana curiosamente su muestra se Borders, que traducido es Sin Fronteras, porque su pintura no tiene límites."}, {"speaker": "SPEAKER_02", "timestamp": [850.9, 854.2], "sentence": " Ni la política ni la iglesia se ha escapado de sus rotuladores."}, {"speaker": "SPEAKER_02", "timestamp": [854.2, 860.52], "sentence": " De hecho se hizo famoso por su ingenio para convertir al Papa en superhéroe, en los muros cercanos al Vaticano."}, {"speaker": "SPEAKER_02", "timestamp": [860.52, 864.76], "sentence": " Ahora parte de sus obras se encierran, pero tiene una justificación."}, {"speaker": "SPEAKER_02", "timestamp": [864.76, 866.44], "sentence": " Si el arte callejero se hace encierran, pero tiene una justificación."}, {"speaker": "SPEAKER_08", "timestamp": [866.44, 883.66], "sentence": " Si el arte callejero se hace en la calle, el mensaje es público y todo el mundo puede beneficiarse de él. Cuando el artista decide representar la misma obra en una galería o en un museo, no es malo, porque nosotros también necesitamos sobrevivir. De lo contrario, solo los ricos podrían dedicarse al arte."}, {"speaker": "SPEAKER_02", "timestamp": [883.66, 899.78], "sentence": " Maupal ha difundido su arte callejero por ciudades de toda Europa, sorprendiendo con esos retratos que mezclan lo político con el humor. Pero cuando sus sátiras aparecen en las calles de Italia, éstas desaparecen más rápido que en otros sitios."}, {"speaker": "SPEAKER_08", "timestamp": [899.78, 909.86], "sentence": " Hay algo que no entiendo. Hay una especie de censura en Italia que no existe en otros países europeos."}, {"speaker": "SPEAKER_02", "timestamp": [909.86, 916.06], "sentence": " Básicamente, a menudo hago sátira y considero la sátira como algo ligero que examina temas pesados."}, {"speaker": "SPEAKER_08", "timestamp": [916.06, 921.74], "sentence": " Pero en Italia la sátira se entiende como algo ligero contra lo que hay que combatir duramente."}, {"speaker": "SPEAKER_02", "timestamp": [921.74, 927.62], "sentence": " Al menos dentro de la galería sus obras no podrán ser borradas."}, {"speaker": "SPEAKER_08", "timestamp": [927.62, 933.58], "sentence": " La muestra incluye también pinturas de otros artistas callejeros italianos como Vitruth."}, {"speaker": "SPEAKER_03", "timestamp": [933.58, null], "sentence": " Ahora esta forma de arte se podrá disfrutar sin restricciones hasta el próximo 31 de octubre en la Galería de Arte de Plaza de España, en Roma."}]]}