{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 575}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.18], "sentence": " Hello, you're watching Euronews now. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_01", "timestamp": [4.18, 12.52], "sentence": " A raft of new Covid measures are introduced in France, Austria and parts of Germany as cases continue to soar."}, {"speaker": "SPEAKER_01", "timestamp": [12.52, 17.86], "sentence": " But in England, authorities rule out a revision of restrictions before the new year."}, {"speaker": "SPEAKER_01", "timestamp": [17.86, 28.92], "sentence": " Belarus puts forward draft amendments to the country's constitution that could see President Lukashenko remain in power until 2035."}, {"speaker": "SPEAKER_01", "timestamp": [28.92, 37.88], "sentence": " And we take a look at the film that has defied the odds of the pandemic and made over a billion dollars at the box office."}, {"speaker": "SPEAKER_06", "timestamp": [37.88, 46.6], "sentence": " The French government announced new Covid measures on Monday evening after a record"}], [{"speaker": "SPEAKER_06", "timestamp": [46.6, 53.68], "sentence": " 100,000 cases were recorded on Christmas day, the highest daily figure in the country since the pandemic began."}, {"speaker": "SPEAKER_06", "timestamp": [53.68, 61.12], "sentence": " Proof of vaccination will be necessary to enter restaurants, bars, cinemas and other public venues from January 15th."}, {"speaker": "SPEAKER_06", "timestamp": [61.12, 66.62], "sentence": " While the wait time between the second vaccine and the booster shot has also been reduced to just three months."}, {"speaker": "SPEAKER_06", "timestamp": [66.62, 74.06], "sentence": " New restrictions to tackle a rise in coronavirus infections will come into force across large parts of Germany on December 28th."}, {"speaker": "SPEAKER_06", "timestamp": [74.06, 79.18], "sentence": " Vaccinated people can meet privately in groups of 10, while the unvaccinated can only meet in pairs."}, {"speaker": "SPEAKER_06", "timestamp": [79.18, 81.44], "sentence": " Reactions to the new measures are mixed."}, {"speaker": "SPEAKER_00", "timestamp": [81.44, 85.52], "sentence": " This Berliner says, I find that the arrangements make sense."}, {"speaker": "SPEAKER_06", "timestamp": [85.52, 86.72], "sentence": " I have adapted to them."}, {"speaker": "SPEAKER_06", "timestamp": [86.72, 88.1], "sentence": " I find that they work well."}, {"speaker": "SPEAKER_06", "timestamp": [88.1, 92.88], "sentence": " I don't see any major restrictions in my private life, so to speak."}, {"speaker": "SPEAKER_01", "timestamp": [92.88, 94.78], "sentence": " While another said, the rules are very different."}, {"speaker": "SPEAKER_06", "timestamp": [94.78, 98.22], "sentence": " It would be better if they were the same for all German states."}, {"speaker": "SPEAKER_06", "timestamp": [98.22, 106.42], "sentence": " Meanwhile across the border in Austria, where a lockdown for the unvaccinated is still in place, the hospitality sector will be required to stop service at 10pm."}, {"speaker": "SPEAKER_06", "timestamp": [106.42, 111.2], "sentence": " This will affect New Year's Eve events and will come as a blow for many business owners."}, {"speaker": "SPEAKER_06", "timestamp": [111.2, 115.82], "sentence": " This local café owner says an earlier closing time always means less business."}, {"speaker": "SPEAKER_06", "timestamp": [115.82, 118.88], "sentence": " It's getting harder and harder."}, {"speaker": "SPEAKER_06", "timestamp": [118.88, 128.98], "sentence": " While Scotland, Wales and Northern Ireland have put limits on social gatherings in time for New Year's Eve, 10 Downing Street says no new steps will be taken in England before the new year."}, {"speaker": "SPEAKER_06", "timestamp": [128.98, 136.12], "sentence": " Prime Minister Boris Johnson has instead emphasised the importance of personal responsibility."}, {"speaker": "SPEAKER_06", "timestamp": [136.12, 158.24], "sentence": " And in Portugal, where Covid tests are mandatory for travellers before departing from most destinations, hundreds of people either transiting or trying to return home or refuse boarding at lisbon airport amid a covert test shortage with more on the raft of new restrictions in france i'm now joined by our international"}], [{"speaker": "SPEAKER_01", "timestamp": [158.24, 166.1], "sentence": " correspondent annelise borges annelise next week is going to look very different for the french what has the reaction been?"}, {"speaker": "SPEAKER_02", "timestamp": [166.1, 229.28], "sentence": " Well, the French had been expecting a tightening of restrictions and in fact many here anticipated even harsher measures. So there is a sense of relief that restaurants, bars and cafes will remain open. For now, many people are talking about their New Year's plans and saying that they can still go and meet with friends. Of course, the government decided not to opt for that curfew on the 31st of December. The objective of authorities, and we heard yesterday from the prime minister and the health minister here in this country, is not to halt the spread of Omicron, but to slow it down. That is the the most important and a key strategy in this fight is that vaccine pass and that has many people up in arms here in this country because transforming the health pass that we have been using for months now to access restaurants and cafes and movie theaters will effectively make life much harder for those people who chose not to get a jab."}, {"speaker": "SPEAKER_01", "timestamp": [229.28, 234.68], "sentence": " Have hospitals been under strain and has the medical community welcomed the news?"}, {"speaker": "SPEAKER_02", "timestamp": [234.68, 244.24], "sentence": " France has been registering an average of 70,000 new daily infections for the last week or so."}, {"speaker": "SPEAKER_02", "timestamp": [244.24, 272.24], "sentence": " There are more than 3,000 patients being treated in intensive care right now. So many doctors and nurses across the country saying that what the government is doing or has done, at least in this new package of measures, is actually very little and maybe even too late. They have been asking, for example, for the government to impose harsher measures and to postpone the return to the classroom for students."}, {"speaker": "SPEAKER_02", "timestamp": [272.24, 289.62], "sentence": " They had been asking for the government to postpone, to extend the vacation, so that they could deal with the influx of patients they are expecting to come and knock on their door after the holidays. The government decided not to do so, and many doctors are disappointed indeed."}, {"speaker": "SPEAKER_02", "timestamp": [289.62, 304.98], "sentence": " It really seems that the French government, the French administration, is at least for now trying to buy some time, trying to understand what the priorities are going to be over the next few weeks and months."}, {"speaker": "SPEAKER_02", "timestamp": [304.98, 308.06], "sentence": " Why? Because this is an electoral year here in France."}, {"speaker": "SPEAKER_02", "timestamp": [308.06, 314.7], "sentence": " The French will go to the polls to vote for a new president or to re-elect the current one."}, {"speaker": "SPEAKER_02", "timestamp": [314.7, 318.94], "sentence": " And there's a lot of political pressure on the administration of Emmanuel Macron."}, {"speaker": "SPEAKER_02", "timestamp": [318.94, 325.98], "sentence": " Whatever decisions are made at the government level often find a lot of criticism from political opponents."}, {"speaker": "SPEAKER_01", "timestamp": [325.98, 335.28], "sentence": " So it's going to be very interesting to see how this new round of measures plays out in that debate in the coming days. Annalise Borges, thank you very much for that update."}, {"speaker": "SPEAKER_02", "timestamp": [335.28, 344.48], "sentence": " Outside Kiev, what looks like a normal army drill is underway."}], [{"speaker": "SPEAKER_01", "timestamp": [344.48, 345.28], "sentence": " But look closely and you'll see that these aren't real guns or regular soldiers. Outside Kiev, what looks like a normal army drill is underway."}, {"speaker": "SPEAKER_02", "timestamp": [345.28, 350.52], "sentence": " But look closely and you'll see that these aren't real guns or regular soldiers."}, {"speaker": "SPEAKER_04", "timestamp": [350.52, 358.86], "sentence": " They're civilians, including architects and researchers, who are training to defend their country in case Russia invades."}, {"speaker": "SPEAKER_02", "timestamp": [358.86, 362.04], "sentence": " Dozens have been joining the army reserves in recent months."}, {"speaker": "SPEAKER_01", "timestamp": [362.04, 366.0], "sentence": " I think there might be another round of this aggression. army reserves in recent months."}, {"speaker": "SPEAKER_02", "timestamp": [366.0, 371.0], "sentence": " I think there might be another round of this aggression. We're now working more intensively."}, {"speaker": "SPEAKER_01", "timestamp": [371.0, 377.0], "sentence": " However, I hope that we won't utilize these skills."}, {"speaker": "SPEAKER_05", "timestamp": [377.0, 388.84], "sentence": " I've been living with the thought that until we give Russia a good blow in the face, they haven't left us alone for eight years."}, {"speaker": "SPEAKER_03", "timestamp": [388.84, 391.0], "sentence": " They always finish the week."}, {"speaker": "SPEAKER_04", "timestamp": [391.0, 400.06], "sentence": " If we do not resist, this invasion will keep going for a long time."}, {"speaker": "SPEAKER_05", "timestamp": [400.06, 405.84], "sentence": " Meanwhile in Russia, a thousand military personnel practiced repelling an enemy airstrike."}, {"speaker": "SPEAKER_00", "timestamp": [405.84, 410.08], "sentence": " 200 units of weapons, military and special equipment were involved."}, {"speaker": "SPEAKER_03", "timestamp": [410.08, 421.2], "sentence": " About half of Russians think that the deteriorating situation in Ukraine is caused by the United States and NATO. Still, many are fearful of what is to come."}, {"speaker": "SPEAKER_06", "timestamp": [421.2, 438.48], "sentence": " fearful of what is to come. War is expensive and an insane waste of time. Young people who support peace will increase in the future. Conflict will pass. I'm sure about that."}, {"speaker": "SPEAKER_04", "timestamp": [438.48, 443.96], "sentence": " As tensions reach boiling point, Russia is demanding that NATO stops expanding eastwards."}, {"speaker": "SPEAKER_06", "timestamp": [443.96, 446.84], "sentence": " Talks with the US on the matter are scheduled for 10 January."}, {"speaker": "SPEAKER_03", "timestamp": [446.84, 457.12], "sentence": " Negotiators from Iran and Five World Powers have resumed talks in Vienna"}], [{"speaker": "SPEAKER_03", "timestamp": [457.12, 459.72], "sentence": " on restoring the 2015 nuclear deal."}, {"speaker": "SPEAKER_03", "timestamp": [459.72, 464.82], "sentence": " Iran is insisting that the US and its allies allow it to resume crude oil exports."}, {"speaker": "SPEAKER_03", "timestamp": [464.82, 471.56], "sentence": " This is the eighth round of talks after former US President Donald Trump withdrew the US from the accord in 2018."}, {"speaker": "SPEAKER_03", "timestamp": [471.56, 475.96], "sentence": " Negotiations will be very hard, according to the diplomat chairing the talks."}, {"speaker": "SPEAKER_00", "timestamp": [475.96, 485.76], "sentence": " To bring the GCPOA back to life means, again, GCPOA means sanctions lifted from the United States and nuclear commitments from Iran."}, {"speaker": "SPEAKER_00", "timestamp": [485.76, 506.5], "sentence": " And this is what we are working. Any other speculation on other possibilities is not something that is now here on the table. Here on the table, the only thing we have is how to negotiate a text that will include practical steps from Iran and from the United States to go back to full compliance."}, {"speaker": "SPEAKER_03", "timestamp": [506.5, 527.0], "sentence": " Iran's petrochemical industry, the mainstay of its economy, has suffered greatly since the resumption of US sanctions in 2018. It hopes that a deal can revive its financial position. However, spurred on by fears of what a sanction-free Iran may bring, Israel is arguing that Western powers should keep up the pressure on the Islamic Republic."}, {"speaker": "SPEAKER_03", "timestamp": [527.0, 543.44], "sentence": " IRAN IS SYSTEMATICALLY DECEIVING THE WORLD. ALL IRAN CARES ABOUT IS THE LIFTING OF SANCTIONS ALLOWING FOR BILLIONS OF DOLLARS TO POUR INTO THEIR NUCLEAR PROGRAM. HEZBOLLAH, SYRIA, IRAQ AND THE TERRORIST NETWORK THEY HAVE DEPLOYED AROUND THE WORLD."}, {"speaker": "SPEAKER_03", "timestamp": [543.44, 549.88], "sentence": " At the heart of this dispute is Iran's nuclear capabilities, which its leaders insisted for civilian purposes."}, {"speaker": "SPEAKER_03", "timestamp": [549.88, 554.68], "sentence": " It's closer to achieving the material required for a bomb now than in 2015."}, {"speaker": "SPEAKER_03", "timestamp": [554.68, 563.88], "sentence": " These negotiations and a possible new nuclear accord aim to reduce this possibility."}, {"speaker": "SPEAKER_01", "timestamp": [563.88, 567.54], "sentence": " You're watching Euronews Now. We will be back with you in just a moment."}]]}