{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.9], "sentence": " Ukraine's President Vladimir Zelensky and his Turkish counterpart Recep Tayyip Erdogan hold talks aimed at restoring the Black Sea initiative."}, {"speaker": "SPEAKER_05", "timestamp": [8.9, 15.78], "sentence": " Another drone attack in annexed Crimea. Russia claims Ukraine is behind the strike."}], [{"speaker": "SPEAKER_05", "timestamp": [15.78, 28.9], "sentence": " Final preparations are underway in polling stations across Spain ahead of Sunday's snap election, which could result in a major shift to the right."}], [{"speaker": "SPEAKER_02", "timestamp": [28.9, 37.38], "sentence": " The legendary American crooner Tony Bennett, who worked with singers as diverse as Frank Sinatra and Lady Gaga, has died."}], [{"speaker": "SPEAKER_03", "timestamp": [37.38, 51.86], "sentence": " Ukraine's President Volodymyr Zelenskyy held talks with his Turkish counterpart Recep Tayyip Erdogan on Friday to discuss the restoration of the Black Sea initiative."}, {"speaker": "SPEAKER_03", "timestamp": [51.86, 57.6], "sentence": " He said the world could be on the brink of a food crisis after Russia ended the grain export deal."}, {"speaker": "SPEAKER_03", "timestamp": [57.6, 60.18], "sentence": " The UN says this could have global implications."}, {"speaker": "SPEAKER_00", "timestamp": [60.18, 69.72], "sentence": " Monday's confirmation that the Russian Federation was withdrawing from the Black Sea initiative was immensely disappointing to all of us."}, {"speaker": "SPEAKER_01", "timestamp": [69.72, 78.96], "sentence": " JANE FERGUSON, The new wave of attacks on Ukrainian ports risks having far-reaching impacts on global food security, in particular in developing countries."}, {"speaker": "SPEAKER_03", "timestamp": [78.96, 93.8], "sentence": " JANE FERGUSON, Russia, meanwhile, has defended its decision, accusing Ukraine of using the humanitarian corridor to organize what it described as terrorist attacks, notably on the Crimean bridge."}, {"speaker": "SPEAKER_03", "timestamp": [93.8, 102.8], "sentence": " Ukraine says that Russia has now moved to target grain farms in the Odessa region."}, {"speaker": "SPEAKER_05", "timestamp": [102.8, 105.08], "sentence": " More claims of drone attacks in Crimea."}, {"speaker": "SPEAKER_05", "timestamp": [105.08, 112.62], "sentence": " The region's Russian-installed governor, Sergey Aksyonov, said Ukraine had attempted to launch a strike on the Annex peninsula."}, {"speaker": "SPEAKER_05", "timestamp": [112.62, 117.24], "sentence": " The alleged attack has temporarily brought three long-distance trains to a grinding halt."}, {"speaker": "SPEAKER_04", "timestamp": [117.24, 122.32], "sentence": " The attack on the Krasnodarodnoye district was a drone attack."}, {"speaker": "SPEAKER_04", "timestamp": [122.32, 126.14], "sentence": " As a result, the situation is almost identical to the one in Kirov."}, {"speaker": "SPEAKER_04", "timestamp": [126.14, 128.4], "sentence": " The ammunition detonation took place at the storage warehouse."}, {"speaker": "SPEAKER_04", "timestamp": [128.4, 137.58], "sentence": " According to the situation, I have decided to evacuate the population within 5 kilometers from the epicenter."}, {"speaker": "SPEAKER_05", "timestamp": [137.58, 141.22], "sentence": " Roadblocks have been set up to divert traffic away from the Kerch Bridge."}, {"speaker": "SPEAKER_05", "timestamp": [141.22, 158.58], "sentence": " This after Ukraine's President Volodymyr Zelenskyy says the bridge linking Crimea to Russia, quote, brings war, not peace. On Monday, two civilians were killed by explosions on the overpass. It was severely damaged in a similar attack last October and only recently had all its lanes reopened."}, {"speaker": "SPEAKER_03", "timestamp": [158.58, 169.28], "sentence": " Prominent Russian nationalist Igor Gorkin was remanded in custody on Friday on charges of inciting extremism."}, {"speaker": "SPEAKER_03", "timestamp": [169.28, 179.58], "sentence": " He used his Telegram account to publicly accuse President Vladimir Putin and the army's top brass of not pursuing the war in Ukraine harshly or effectively enough."}, {"speaker": "SPEAKER_03", "timestamp": [179.58, 186.06], "sentence": " Also known as Igor Strelkov, Gorkkin helped Russia annex Crimea from Ukraine in 2014."}, {"speaker": "SPEAKER_03", "timestamp": [186.06, 194.6], "sentence": " His arrest by state security suggests the authorities have grown tired of his criticism of Moscow's so-called special military operation."}, {"speaker": "SPEAKER_03", "timestamp": [194.6, 202.94], "sentence": " The countdown to Spain's snap election is on, but this time around,"}], [{"speaker": "SPEAKER_05", "timestamp": [202.94, 207.4], "sentence": " in-person voters will have to battle the extreme heat on the way to the ballot box."}, {"speaker": "SPEAKER_05", "timestamp": [207.4, 212.26], "sentence": " Thousands of bottles of water are on standby at polling stations."}, {"speaker": "SPEAKER_05", "timestamp": [212.26, 216.56], "sentence": " Fans have also been installed to provide some relief to the staff at hand."}, {"speaker": "SPEAKER_05", "timestamp": [216.56, 224.22], "sentence": " Two and a half million registered voters out of a total of 37.4 million have opted to vote by post."}, {"speaker": "SPEAKER_05", "timestamp": [224.22, 230.74], "sentence": " More than double the number of mail ballots in the 2019 general election."}, {"speaker": "SPEAKER_05", "timestamp": [230.74, 241.38], "sentence": " With no party expected to win an absolute majority, the main question the electorate is asking itself is, will this be another leftist coalition or one between the right and the far right?"}, {"speaker": "SPEAKER_05", "timestamp": [241.38, 253.8], "sentence": " After five years of social democratic government, the Conservatives' People Party is the favourite to win. The result could put the far right back in office for the first time since the end of Francisco Franco's regime."}, {"speaker": "SPEAKER_04", "timestamp": [253.8, 260.8], "sentence": " Flowers, with Tony Bennett on his Hollywood Walk of Fame star, following news on Friday"}], [{"speaker": "SPEAKER_03", "timestamp": [260.8, 265.64], "sentence": " that the legendary singer had died at the age of 96."}, {"speaker": "SPEAKER_03", "timestamp": [265.64, 289.38], "sentence": " He had a knack for creating new standards, and his decades-long career brought him admirers across generations. His final album, released in 2021, featured duets with Lady Gaga and songs by American composer Cole Porter. Bennett was diagnosed with Alzheimer's in 2016, and his publicist said he died at home in New York of age-related causes."}]]}