{"chapters": [{"start_time": 0, "end_time": 841.0}, {"start_time": 841.0, "end_time": 1043.0}, {"start_time": 1043.0, "end_time": 1123.0}, {"start_time": 1123.0, "end_time": 1329}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.38], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_03", "timestamp": [3.38, 14.2], "sentence": " The Uber files. A data leak reveals how the ride-hailing app allegedly lobbied leaders, including French President Emmanuel Macron, to grab new markets."}, {"speaker": "SPEAKER_03", "timestamp": [14.2, 25.0], "sentence": " Fears over Germany's energy supply. Russia says it is shutting down its largest natural gas pipeline to Germany for maintenance, but Berlin's concerned the cut-off could be permanent."}, {"speaker": "SPEAKER_03", "timestamp": [25.0, 34.2], "sentence": " Ukraine vows to amass a one-million-strong army equipped with Western weapons ready to try and recover its southern territories from Russia."}, {"speaker": "SPEAKER_03", "timestamp": [34.2, 43.9], "sentence": " And in the UK, 11 hopefuls put their hats into the ring to become the next Prime Minister, as Boris Johnson says he isn't backing any candidate to replace him."}, {"speaker": "SPEAKER_03", "timestamp": [43.9, 47.66], "sentence": " as Boris Johnson says he isn't backing any candidate to replace him."}, {"speaker": "SPEAKER_03", "timestamp": [47.66, 50.12], "sentence": " I'm Helena Humphrey. Welcome to the programme."}, {"speaker": "SPEAKER_03", "timestamp": [50.12, 56.98], "sentence": " Ride-hailing app Uber has been accused of lobbying top Kremlin officials in an effort to secure its grip on the Russian market."}, {"speaker": "SPEAKER_03", "timestamp": [56.98, 65.84], "sentence": " That is according to findings of an investigation by leading international news outlets, citing evidence from over 120,000 leaked documents."}, {"speaker": "SPEAKER_03", "timestamp": [65.84, 74.2], "sentence": " The so-called Uber files reveal how the Silicon Valley company sought to encourage investment by hiring a political lobbyist with links to Russian oligarchs."}, {"speaker": "SPEAKER_03", "timestamp": [74.2, 80.54], "sentence": " Experts say that the move should have rung alarm bells and also risk breaching U.S. anti-bribery laws."}, {"speaker": "SPEAKER_09", "timestamp": [80.54, 147.0], "sentence": " Well, we can bring in Dean Starkman now senior editor at the International Consortium of Investigative Journalists. Good evening to you. Thanks for being with us. Your group of journalists scoured Uber texts emails invoices all sorts of documents essentially. What were the main takeaways of what you managed to uncover. The principal takeaway for me was the ease with which Uber was able to gain access to some of the most powerful Democrat radically elected leaders on the face of the earth with using high powered lobbyists from a list people from the Obama administration and elsewhere. They had the ear of people that shows clear the clear advantages that that wealth essentially will capital will will have on on the democratic process. And this was all while they were flagrantly either violating or ignoring local transportation and labor laws and in a bid to to basically crash into these markets. I think it's fair to say that for THEIR PAYMENTS."}, {"speaker": "SPEAKER_03", "timestamp": [147.0, 152.0], "sentence": " THEY ARE NOT GOING TO BE ABLE TO GET INTO THE MARKETS."}, {"speaker": "SPEAKER_03", "timestamp": [152.0, 232.52], "sentence": " I THINK IT IS FAIR TO SAY THAT FOR AS LONG AS UBER HAS BEEN AROUND, THERE HAVE BEEN HEADLINES AND REPORTS ABOUT THE COUNTRY. IT IS INTERESTING THAT YOUR INVESTIGATION ALSO UNCOVERED ALLEGED STEALTH TECHNOLOGY STOPPING MORE COMING TO LIGHT. TELL US MORE ABOUT THAT. stopping more essentially coming to light. Tell us more about that. Right. We didn't discover their use of technology but we did discover that it was used far more extensively than had been previously reported. And there are particular technologies that that I had. I certainly hadn't heard about including the kill switch which is essentially a protocol that would allow people in local offices like Amsterdam and Paris, for instance, to literally cut access to Uber data in the midst of police and authorities' raids on their offices, essentially evading their obligations to to to cooperate with with legitimate law enforcement investigations. You talk about access to political heavyweights. Who were some of those figures and what were these lobbyists able to get them in some cases to do. What was again striking for me was the preponderance of centrist and left-centrist political figures from the Obama administration."}, {"speaker": "SPEAKER_09", "timestamp": [232.52, 250.72], "sentence": " David Plouffe and Jim Messina are really well-known names over here, who were deployed to gain access to some of the most important people in Europe, including Emmanuel Macron, with whom Uber developed a particularly intimate relationship."}, {"speaker": "SPEAKER_03", "timestamp": [250.72, 305.0], "sentence": " We show that in one instance, at least, Macron was able to or offered to intervene in a regulatory matter in Marseille. And it's clear that it's clear that that that Uber had the ear and the sympathy of some of the most important people in Europe. Dean Starkman senior editor at the International Consortium of Investigative Journalists. Really great to have your insights. The results of this investigative effort. Thanks a lot. Well the investigation has sent shockwaves across Europe notably in France as you just heard there where President Emmanuel Macron is facing considerable criticism for his alleged involvement in Uber's lobbying campaign in the country. French newspaper Le Monde accuses the then economy minister of securing a quote secret deal with the transport firm."}, {"speaker": "SPEAKER_03", "timestamp": [305.0, 308.08], "sentence": " Opposition figures are now calling for a parliamentary inquiry into the document."}, {"speaker": "SPEAKER_03", "timestamp": [308.08, 312.4], "sentence": " So let's bring in our international correspondent in Paris now, Annelies Borges."}, {"speaker": "SPEAKER_03", "timestamp": [312.4, 319.12], "sentence": " Annelies, to what extent is the French president implicated in this and how big of a problem could it be for him?"}, {"speaker": "SPEAKER_05", "timestamp": [319.12, 331.0], "sentence": " Well, Emmanuel Macron is not being accused of anything illegal, at least technically speaking, but of questionable practices. IMAGINE. THE FEDERAL GOVERNMENT IS NOT BEING ACCUSED OF ANYTHING ILLEGAL, AT LEAST TECHNICALLY SPEAKING, BUT OF QUESTIONABLE PRACTICES."}, {"speaker": "SPEAKER_05", "timestamp": [331.0, 369.36], "sentence": " HIS TEAM HAVE BEEN PLAYING THE WHOLE THING DOWN, SAYING THE FACT THAT HE MET WITH UBER EXECUTIVES OR EXCHANGED WITH THEM IN VIEW OF SEEING WHAT KIND OF HELP THE FRENCH GOVERNMENT COULD PUT FORWARD IS BY NO MEANS PART OF A SECRET DEAL WITH THE COMPANY, ONLY PART OF HIS JOB. could put forward is by no means part of a secret deal with the company only part of his job as economy minister. They have also been noting that the fact that these documents don't include anything that suggested by Nuremberg could have benefited personally from this relationship. Rather they say that France has benefited as a country from the establishment from the creation of Uber in France, in terms of the creation of jobs, but also the creation of more options for consumers."}, {"speaker": "SPEAKER_05", "timestamp": [369.36, 377.9], "sentence": " In terms of just how big of a problem this can be for the French president, we are now seeing a vote of no confidence here in the French parliament."}, {"speaker": "SPEAKER_05", "timestamp": [377.9, 380.58], "sentence": " A debate has been going on for the last few hours."}, {"speaker": "SPEAKER_05", "timestamp": [380.58, 400.0], "sentence": " And to be honest, the so-called Ubergate, which is how this investigation is being labeled here in France, THE DECISION TO RELAX LABOR LAWS HAS BEEN A FEW HOURS. TO BE HONEST, THE SO-CALLED UBER GATE, WHICH IS HOW THIS INVESTIGATION IS BEING LABELED HERE IN FRONT, HAS BEEN VIRTUALLY ABSENT FROM THE DISCUSSION, APART FROM A FEW MENTIONS FROM A FEW MPS."}, {"speaker": "SPEAKER_05", "timestamp": [400.0, 408.32], "sentence": " THE TRUTH, HELENA, IS THAT THERE IS NO SECRET THAT THE ECONOMY MINISTER WANTED TO RELAX LABOR LAWS, THAT HE SUPPORTED THE DIGITAL ECONOMY, THE TRANSFORMATION OF THE FRENCH ECONOMY AND THESE TECH STARTUPS."}, {"speaker": "SPEAKER_05", "timestamp": [408.32, 416.02], "sentence": " THIS, HOWEVER, HAS BEEN FEEDING THE DEBATE HERE IN FRANCE. AS YOU SAID, MPS SUGGESTING THEY WANT AN INVESTIGATION."}, {"speaker": "SPEAKER_05", "timestamp": [416.02, 427.36], "sentence": " AND IN THE QUARTERS OF THE FRENCH PARLIAMENT TODAY, MANY OF THE MPs TELLING ME THAT EMMANUEL MACON PLACED U.S. INTERESTS's interests, that he placed U.S. companies above French workers."}, {"speaker": "SPEAKER_05", "timestamp": [427.36, 433.5], "sentence": " But at least for now, this doesn't seem to be the biggest problem Emmanuel Macron has to solve."}, {"speaker": "SPEAKER_05", "timestamp": [433.5, 442.22], "sentence": " Securing support for some of his ambitious reforms going forward seems to be the most pressing challenge for the French president right now."}, {"speaker": "SPEAKER_03", "timestamp": [442.22, 451.0], "sentence": " Annelies Borges there in Paris on the political ramifications there of the so-called uber gate. Annelies, thank you."}, {"speaker": "SPEAKER_03", "timestamp": [451.0, 466.08], "sentence": " Well the Nord Stream 1 pipeline shuts down for maintenance today and although it is an annual inspection politicians in Europe fear that Russia could decide not to turn the gas back on. Mary Boden can tell us more now."}, {"speaker": "SPEAKER_06", "timestamp": [466.08, 470.32], "sentence": " Gas has stopped flowing through the biggest pipeline linking Russia to Germany today."}, {"speaker": "SPEAKER_06", "timestamp": [470.32, 479.32], "sentence": " It's a scheduled shutdown, but politicians fear this year President Putin could use it as a pretext to inflict economic and political pain on Europe."}, {"speaker": "SPEAKER_06", "timestamp": [479.32, 496.48], "sentence": " It carries 55 billion cubic meters of gas, a vital source of energy. Nord Stream 1 is always serviced in the summer, with the pipeline being shut down, usually for 10 days."}, {"speaker": "SPEAKER_02", "timestamp": [496.48, 507.3], "sentence": " But given the pattern we've seen, it wouldn't be super surprising if some little technical detail is found and then they say, we can't switch it on again now, we have found something during maintenance, and that's it."}, {"speaker": "SPEAKER_00", "timestamp": [507.3, 510.46], "sentence": " So in this respect, the situation is clearly tight."}, {"speaker": "SPEAKER_06", "timestamp": [510.46, 518.86], "sentence": " A prolonged squeeze and supply would also prevent European countries stockpiling the gas before the winter."}, {"speaker": "SPEAKER_06", "timestamp": [518.86, 524.14], "sentence": " But the tactic would also leave Russia, without revenues, used to fund its war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [524.14, 526.9], "sentence": " Mario Boden, Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [526.9, 532.1], "sentence": " Well, in Germany, covering this story for us tonight is reporter Kate Brady."}, {"speaker": "SPEAKER_03", "timestamp": [532.1, 533.84], "sentence": " Good evening to you, Kate. Good to see you."}, {"speaker": "SPEAKER_03", "timestamp": [533.84, 544.46], "sentence": " I mean, the word from Russia is that this is routine maintenance, but I wonder there in Berlin, are they preparing for the possibility that these taps might just not ever come back on?"}, {"speaker": "SPEAKER_04", "timestamp": [544.46, 586.0], "sentence": " They certainly are preparing for the possibility that these taps might just not ever come back on? They certainly are preparing for that possibility and the harsh reality right now is that Germany simply isn't quite there when it comes to being prepared for the outcome should that gas supply through Nord Stream 1 not be turned back on again and the head of Germany's energy regulator has previously in recent weeks repeatedly warned that Germany CONNIGAN. THE HEAD OF GERMANY'S ENERGY REGULATOR HAS PREVIOUSLY IN RECENT WEEKS REPEATEDLY WARNED THAT GERMANY CURRENTLY HAS ABOUT TWO TO THREE MONTHS WORTH OF STORES, WHICH WOULD GET US HERE IN GERMANY TO BARELY TO THE BEGINNING OF THE AUTUMN HERE. SO OF COURSE, THERE IS REALLY A REAL CONCERN. WE HEARD FROM ROBERT HARVEK, THE GERMAN VICE CHANCELLOR AND ALSO THE ENERGY AND ECONOMY MINISTER HERE IN GERMANY AS WELL, WHO HAS PREVIOUSLY SAID THE GAS PROM IS A BIG PROBLEM."}, {"speaker": "SPEAKER_04", "timestamp": [586.0, 605.0], "sentence": " WE HAVE HEARD FROM THE GERMAN VICE CHANCELLOR AND THE ENERGY AND ECONOMY MINISTER HERE IN GERMANY AS WELL WHO HAS PREVIOUSLY SAID THAT EVEN THE CURRENT REDUCTIONS IN THE GAS UNTIL TODAY THROUGH NORTH STREAM WERE NOT HE SAW THEM AS BEING MORE POLITICAL AND SAYING THAT THE REPAIRS THAT WERE BEING CITED BY GAS PROM DID NOT USUALLY NEED THE LEVEL OF REDUCTION IN GAS THAT GERMANY HAD BEEN EXPERIENCING."}, {"speaker": "SPEAKER_04", "timestamp": [605.0, 607.0], "sentence": " THAT REALLY IS A CONCERN RIGHT NOW."}, {"speaker": "SPEAKER_04", "timestamp": [607.0, 620.0], "sentence": " AS WE HAVE SEEN SINCE THE BEGINNING OF THE RUSSIAN INVASION OF UKRAINE, GERMANY IS STILL SCRAMBLING TO TRY AND FIND MORE ENERGY RESOURCES. BUT OF COURSE, NONE OF THE MEASURES REALLY HAVE ANY IMMEDIATE EFFECT RIGHT NOW."}, {"speaker": "SPEAKER_04", "timestamp": [620.0, 632.0], "sentence": " THERE ARE SOME MEASURES IN PLACE LIKE EXPANDING ONSHORE WIND FARMING, FOR EXAMPLE, AND ALSO JUST RECENTLY WE SPOKE There are some measures in place like expanding onshore wind farming, for example, and also just recently we spoke about Germany reigniting some coal-fuelled electricity plants."}, {"speaker": "SPEAKER_04", "timestamp": [632.0, 635.0], "sentence": " But that's not going to change anything overnight."}, {"speaker": "SPEAKER_04", "timestamp": [635.0, 647.5], "sentence": " So another important point that Robert Habeck, the economy minister, underlined today was certainly the need for European solidarity, which effectively means borrowing among European friends, shall we say."}, {"speaker": "SPEAKER_03", "timestamp": [647.5, 649.96], "sentence": " Exactly, that's what that phrase means."}, {"speaker": "SPEAKER_03", "timestamp": [649.96, 658.68], "sentence": " It's a difficult position to be in, to have to go around asking other European countries, who could essentially also be hit too later, one would think."}, {"speaker": "SPEAKER_03", "timestamp": [658.68, 660.7], "sentence": " So how will this all work out?"}, {"speaker": "SPEAKER_04", "timestamp": [660.7, 705.0], "sentence": " Well, it certainly is a difficult point. It is worth reminding ourselves as well that certainly a lot of Germany's European neighbours and friends had been warning Germany for many, many years about how reliant it had become on Russia for its gas. Most recently, until the invasion of Ukraine, Germany was importing 56% of its natural gas from Germany. So certainly a limited amount of schadenfreude among European friends right now. But of course, among the EU 27, they are trying to take a united front going forward towards the winter months, which Germany and Europe is already preparing for. And effectively, what does that mean? Well, we might EUROPE IS ALREADY PREPARING FOR. WHAT DOES THAT MEAN?"}, {"speaker": "SPEAKER_04", "timestamp": [705.0, 726.16], "sentence": " WE MIGHT EVEN SEE RATIONING. THAT IS A WORD WE MIGHT SEE MORE OF IN THE NEXT MONTH, PARTICULARLY AS WE HEAD INTO WINTER. THERE ARE OTHER MEASURES THAT COULD BE BROUGHT INTO FRUITION. THE U.S. HAS SAID IT COULD SEND OVER 15 BILLION CUBIC METERS OF LIQUIDATED NATURAL GAS. EVEN THEN, THERE ARE PROBLEMS. EUROPE DOES NOT HAVE THE 15 billion cubic metres of liquefied natural gas. But even then, there are problems."}, {"speaker": "SPEAKER_04", "timestamp": [726.16, 729.48], "sentence": " Europe doesn't quite have the capacity to store all of that either."}, {"speaker": "SPEAKER_04", "timestamp": [729.48, 736.12], "sentence": " So certainly Germany, like the rest of Europe, right now preparing for an expensive and cold autumn and winter ahead."}, {"speaker": "SPEAKER_03", "timestamp": [736.12, 741.28], "sentence": " And potentially having to have some rather difficult conversations right now with European allies."}, {"speaker": "SPEAKER_03", "timestamp": [741.28, 743.38], "sentence": " Kate Brady there in Berlin. Kate, thanks a lot for that."}, {"speaker": "SPEAKER_03", "timestamp": [743.38, 761.1], "sentence": " Well, rescue workers in Ukraine are continuing the search for survivors after Saturday's airstrikes on three apartment buildings in the eastern city of Chesivyar over the weekend. 24 people are confirmed dead. Dozens more have been injured in the latest Russian assault on the Donbass region."}, {"speaker": "SPEAKER_03", "timestamp": [761.1, 783.4], "sentence": " Now, Ukraine's defence minister says that Kyiv is planning to amass a million-strong army to push back against the invasion. In an interview with the UK's Times newspaper, Alexei Reznikov said that the army would focus on recapturing the south and its access to the Black Sea. But some analysts have questioned whether an army that size is a realistic goal for Kyiv in the immediate future."}, {"speaker": "SPEAKER_03", "timestamp": [783.4, 786.46], "sentence": " Who will be the UK's next Prime Minister?"}, {"speaker": "SPEAKER_03", "timestamp": [786.46, 793.72], "sentence": " The race for the Conservative Party leadership is now underway after Boris Johnson was forced to step down last week under pressure from his Cabinet."}, {"speaker": "SPEAKER_03", "timestamp": [793.72, 798.9], "sentence": " When the new party chief is elected, he or she will also take over from Johnson as Prime Minister."}, {"speaker": "SPEAKER_03", "timestamp": [798.9, 803.92], "sentence": " Foreign Secretary Liz Truss is the latest hopeful to throw her name into the ring."}, {"speaker": "SPEAKER_03", "timestamp": [803.92, 819.08], "sentence": " Her announcement means that there are now 11 candidates fighting it out for the top job, including former Chancellor Rishi Sunak and former Health Secretary Sajid Javid. Both men resigned from the cabinet on Wednesday within minutes of one another, leading to Johnson's downfall."}, {"speaker": "SPEAKER_03", "timestamp": [819.08, 825.3], "sentence": " Well, across all of the runners and riders for us is our reporter Vincent McAvinny in London."}, {"speaker": "SPEAKER_03", "timestamp": [825.3, 831.14], "sentence": " Vinny, we've got the field now taking shape. Who is running and what are they promising?"}, {"speaker": "SPEAKER_10", "timestamp": [831.14, 833.48], "sentence": " Yeah, as you mentioned there, we've got 11 candidates."}, {"speaker": "SPEAKER_10", "timestamp": [833.48, 836.7], "sentence": " They have until this time tomorrow effectively to declare."}, {"speaker": "SPEAKER_10", "timestamp": [836.7, 845.84], "sentence": " There are some rumours that some others might join, the likes of Priti Patel, the Home Secretary, the likes of even Jacob Rees-Mogg apparently mulling over whether to run and represent the sort of farthest right of the party. POTELL, THE HOME SECRETARY, THE LIKES OF EVEN JACOB REESE MOG, APPARENTLY MULLING OVER WHETHER"}], [{"speaker": "SPEAKER_10", "timestamp": [845.84, 903.56], "sentence": " TO RUN AND REPRESENT THE SORT OF FARTHEST RIGHT OF THE PARTY. NOW, THE CANDIDATES HAVE ALL BEEN TRYING TO GET OUT THERE AND MAKE WAVES. IT IS A VERY CROWDED FIELD. THEY'VE BEEN RELEASING VERY SLICKLY PRODUCED VIDEOS, DOING BIG TV INTERVIEWS, DOING PRESS CONFERENCES TODAY, GETTING AS MUCH AS A COPY AS THEY CAN IN THE PAPERS. AND IT DOES SEEM THAT THE BIG MESSAGE THAT'S COMING THROUGH conferences today getting as much as a copy as they can in the papers. And it does seem that big message that's coming through is on taxes. You're basically getting three camps. Those who are sort of the hat like Rishi Sunak who is sort of saying we have to be as fiscally responsible as possible. We shouldn't be promising taxes. That's all myth. And we need to think about our children's futures. Those in the center who are sort of saying like Jeremy Hunt, we need to cut corporation taxes to help bring down cost of living, and then those like Liz Truss, who's come out today saying, effectively, from day one she would be coming out with personal taxes as well as corporation taxes, and they want to pull the UK into a sort of low-tax, low-regulation, what's dubbed the sort of Singapore on sea model."}, {"speaker": "SPEAKER_10", "timestamp": [903.56, 913.0], "sentence": " So at the moment they are struggling to break through but we think that with the levels of support some of them are getting, there will be some dropouts in the next few days."}, {"speaker": "SPEAKER_10", "timestamp": [913.0, 932.56], "sentence": " We simply can't go on and it will be a much tighter pack. But at the moment tax does seem to be the really dominant issue in all of this with the cost of living crisis. All right. We've also got the 1922 committee meeting to do this today to discuss the timeline for the leadership race. What can we expect."}, {"speaker": "SPEAKER_10", "timestamp": [932.56, 950.18], "sentence": " Well I think the timeline which we should get later on today will effectively be set the close of nominations is tomorrow. Then there'll be a first round later in the week. If anyone cannot get past a certain threshold, we think that's going to be about 20 fellow members of Parliament who back them, then they will fall."}, {"speaker": "SPEAKER_10", "timestamp": [950.18, 955.72], "sentence": " There will then be a second round next week in which there will probably be only two contenders after that."}, {"speaker": "SPEAKER_10", "timestamp": [955.72, 961.76], "sentence": " Now, we know there'll be a TV debate on one of the British channels on Sunday night, another one on Monday."}, {"speaker": "SPEAKER_10", "timestamp": [961.76, 986.84], "sentence": " By the end of next week, it looks like we will have probably just two candidates running. I think they'll want to keep it as short as possible, be done by the end of August so a new prime minister can start September, build a new government around them, get ready for the party conference at the end of September and relaunch the party and launch their leadership ahead of what will be just about 20 months or so before they'll have to go to the nation in the next general election."}, {"speaker": "SPEAKER_03", "timestamp": [986.84, 990.54], "sentence": " All right, Vincent McAvinny bringing us the very latest from London."}, {"speaker": "SPEAKER_03", "timestamp": [990.54, 991.4], "sentence": " Vinny, thanks a lot."}, {"speaker": "SPEAKER_03", "timestamp": [991.4, 1000.58], "sentence": " Novak Djokovic has claimed his seventh Wimbledon singles title, defeating Australia's Nick Kyrgios in a Sunday's final."}, {"speaker": "SPEAKER_03", "timestamp": [1000.58, 1008.42], "sentence": " The victory earned the Serbian tennis star his 21st Grand Slam trophy, just one shy of the record held by Spain's Rafael Nadal."}, {"speaker": "SPEAKER_03", "timestamp": [1008.42, 1015.54], "sentence": " On Saturday, Russian-born player Elena Rybiakina won the women's title, beating Anze Jaber of Tunisia."}, {"speaker": "SPEAKER_03", "timestamp": [1015.54, 1021.28], "sentence": " For more now, I'm joined live from Dublin by sports presenter Will Dalton."}, {"speaker": "SPEAKER_03", "timestamp": [1021.28, 1030.32], "sentence": " Will, two weeks of stunning tennis coming to a final, coming to an end at the weekend. Bring us up to date with what we saw there on centre court."}, {"speaker": "SPEAKER_07", "timestamp": [1030.32, 1049.36], "sentence": " Well, let's go back to Saturday on that thrilling final in the women's singles. It was an incredible match between Nons Jabbour and Alina Rybakina, the 23-year-old from Kazakhstan, the first Kazakhstani to win a major title. And she really showed her mettle in that match. She wasn't expected to win, but she fought back"}], [{"speaker": "SPEAKER_07", "timestamp": [1049.36, 1062.8], "sentence": " from a set down to take the second and third sets, 6-2, 6-2. She said after the match she didn't know how to celebrate. She was even that surprised. But something tells me the way she dominated Wimbledon this year, at times, it won't be the last Grand Slam final."}, {"speaker": "SPEAKER_07", "timestamp": [1062.8, 1070.8], "sentence": " We will see her in. In the men's, Novak Djokovic, Nick Kyrgios, a little bit more predictable, people might have said, but you never know what you're going to get with Nick Kyrgios."}, {"speaker": "SPEAKER_07", "timestamp": [1070.8, 1074.48], "sentence": " And of course, that man has always beaten Novak Djokovic."}, {"speaker": "SPEAKER_07", "timestamp": [1074.48, 1078.14], "sentence": " They've only met twice, but Djokovic had never tasted victory against the Australian."}, {"speaker": "SPEAKER_07", "timestamp": [1078.14, 1080.26], "sentence": " And of course, he lost the first set."}, {"speaker": "SPEAKER_07", "timestamp": [1080.26, 1082.58], "sentence": " People began to talk, well, maybe an upset is on the cards."}, {"speaker": "SPEAKER_07", "timestamp": [1082.58, 1105.18], "sentence": " However, Nick Kyrgios, as I said, he's a bit of a maverick, seemed to be arguing with everybody, including himself, talking to the people in his own box. And he lost the next three sets to let Djokovic take his seventh Wimbledon crown and his fourth in succession, an incredible performance by him. He's now one behind Rafa Nadal in the all-time list on 21 Grand Slams."}, {"speaker": "SPEAKER_07", "timestamp": [1105.18, 1115.32], "sentence": " But, of course, we may not see him at another Grand Slam until next year because, of course, he's not vaccinated, which at the current time means he won't be able to partake in the US Open or next year's Australian Open."}, {"speaker": "SPEAKER_03", "timestamp": [1115.32, 1122.62], "sentence": " Well, for anyone who's feeling sad after the end of Wimbledon, there's, of course, always the Women's Euro 2020 continuing this evening."}, {"speaker": "SPEAKER_03", "timestamp": [1122.62, 1126.06], "sentence": " We've got host England taking on Norway in Brighton."}], [{"speaker": "SPEAKER_03", "timestamp": [1126.06, 1127.78], "sentence": " What can we expect from that match-up tonight?"}, {"speaker": "SPEAKER_07", "timestamp": [1127.78, 1132.28], "sentence": " Well, we can expect the battle of the top two teams pretty much in this group."}, {"speaker": "SPEAKER_07", "timestamp": [1132.28, 1135.06], "sentence": " Norway sit on top because of goal difference."}, {"speaker": "SPEAKER_07", "timestamp": [1135.06, 1138.74], "sentence": " You could say arguably they had the easier opening game against Northern Ireland."}, {"speaker": "SPEAKER_07", "timestamp": [1138.74, 1144.14], "sentence": " England arguably got the hardest game of their campaign obviously so far against Austria."}, {"speaker": "SPEAKER_07", "timestamp": [1144.14, 1147.78], "sentence": " You would expect the winner of this game to take the group."}, {"speaker": "SPEAKER_07", "timestamp": [1147.78, 1156.66], "sentence": " For Norway, they'll look to their two talismanic players, Eide Heddeberg, of course the inaugural Ballon d'Or winner and six-time Champions League winner who plays for Lyon."}, {"speaker": "SPEAKER_07", "timestamp": [1156.66, 1160.76], "sentence": " Shield partner Caroline Graham-Hansen up front."}, {"speaker": "SPEAKER_07", "timestamp": [1160.76, 1164.9], "sentence": " The two of them, if England can keep them quiet, that will be key to them getting a win."}, {"speaker": "SPEAKER_03", "timestamp": [1164.9, 1180.68], "sentence": " Their strike, Alan White, says that, of course, they are expecting a big performance from themselves. They are under a little bit of pressure as the hosts of the tournament, but I think if they get the win over Norway, they'll feel they're top of this group and qualify for the next round. All right, I'll make you no comment on that match tonight."}, {"speaker": "SPEAKER_03", "timestamp": [1180.68, 1188.66], "sentence": " Our reporter there, Will Dalton, thanks a lot. If you could live anywhere in Europe, where would you go? Would it be Paris, London or Berlin? Well, what about Vienna?"}, {"speaker": "SPEAKER_03", "timestamp": [1188.66, 1192.92], "sentence": " According to The Economist magazine, the Austrian capital is the world's most livable city."}, {"speaker": "SPEAKER_03", "timestamp": [1192.92, 1194.9], "sentence": " Our reporter Tom Hill has more."}, {"speaker": "SPEAKER_01", "timestamp": [1194.9, 1228.1], "sentence": " Vienna's history and architecture may be the main draw for tourists, but it's the way the city looks after its inhabitants that has most impressed The Economist magazine, declaring it the world's most liveable city. Not the only accolade the Austrian capital has won. There is also the Mercer study where Vienna is in first place for the 10th time in a row. It was suspended due to the pandemic. We are now in first place again in The Economist ranking. There's a green city index, there's a smart city ranking, where Vienna is also at the top."}, {"speaker": "SPEAKER_08", "timestamp": [1228.1, 1240.28], "sentence": " The Economist looked at a wide range of city facilities and was impressed by the city's healthcare services, its education and also infrastructure, including public transport."}, {"speaker": "SPEAKER_08", "timestamp": [1240.28, 1250.6], "sentence": " A million residents, half the population, buys an annual transport ticket that allows them to travel anywhere in the city area for the equivalent of a Euro a day."}, {"speaker": "SPEAKER_00", "timestamp": [1250.6, 1269.2], "sentence": " Vienna is a metropolis where I can ride my racing bike here near the vineyards in the afternoon or relax in the Vienna woods and on the same day go to the State Opera in the evening and experience world-class culture."}, {"speaker": "SPEAKER_00", "timestamp": [1269.2, 1277.28], "sentence": " For the most part, the Viennese seem satisfied with their lives in this big city, even if climate change is becoming increasingly noticeable."}, {"speaker": "SPEAKER_01", "timestamp": [1277.28, 1281.32], "sentence": " It does get very, very hot in the summer."}, {"speaker": "SPEAKER_08", "timestamp": [1281.32, 1290.24], "sentence": " I mean, that's mostly because of climate change anyway. But Vienna is trying to tackle that with a wide range of pools, public pools, green spaces."}, {"speaker": "SPEAKER_01", "timestamp": [1290.24, 1308.14], "sentence": " I also visit other cities quite often, simply as a holiday. I noticed that compared with Vienna and I think to myself, OK, but in Vienna there are still things I like. So I think it really is the most livable city, where I have been so far, simply because of the opportunities it offers."}, {"speaker": "SPEAKER_10", "timestamp": [1308.14, 1314.98], "sentence": " Vienna, where the living is easy."}, {"speaker": "SPEAKER_01", "timestamp": [1314.98, 1316.84], "sentence": " Tom Hill, Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [1316.84, 1319.02], "sentence": " You're up to date."}, {"speaker": "SPEAKER_10", "timestamp": [1319.02, 1319.84], "sentence": " Thanks for your company."}, {"speaker": "SPEAKER_01", "timestamp": [1319.84, 1320.7], "sentence": " I'll see you soon."}, {"speaker": "SPEAKER_10", "timestamp": [1320.7, 1321.22], "sentence": " Bye for now."}]]}