{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.36], "sentence": " While the battle for Bakhmut may be lost, Ukraine says the fight on the frontline city flanks continues as combat units keep up the pressure on the occupying forces."}, {"speaker": "SPEAKER_12", "timestamp": [9.36, 18.8], "sentence": " Germany and France led a diplomatic push to find a peaceful solution to ethnic tensions in Kosovo at a European summit in Moldova."}, {"speaker": "SPEAKER_03", "timestamp": [18.8, 28.92], "sentence": " On his trip to Finland, the US Secretary of State has called the Russian invasion of Ukraine a real failure that has only served to unite the West."}, {"speaker": "SPEAKER_12", "timestamp": [28.92, 39.16], "sentence": " Marine biologists have discovered a significant increase in the concentration of microplastics in the world's oceans, with even the remotest waters affected."}, {"speaker": "SPEAKER_12", "timestamp": [39.16, 46.84], "sentence": " Russia may have claimed victory in the battle for Bakhmut,"}], [{"speaker": "SPEAKER_02", "timestamp": [46.84, 52.9], "sentence": " but Ukraine says its soldiers in the area are holding their positions and even striking back."}, {"speaker": "SPEAKER_02", "timestamp": [52.9, 61.34], "sentence": " In the hillsides and fields on the flanks of the frontline city, combat units keep a pressure on the occupying forces through constant mortar fire."}, {"speaker": "SPEAKER_02", "timestamp": [61.34, 70.24], "sentence": " Their commander says the fight is not over, but instead is entering a new phase. The war is going on and it will go on."}, {"speaker": "SPEAKER_11", "timestamp": [70.24, 71.24], "sentence": " We are moving forward."}, {"speaker": "SPEAKER_11", "timestamp": [71.24, 82.88], "sentence": " I can say for myself and for my unit that we are moving forward, we are doing the tasks set by the higher commandment."}, {"speaker": "SPEAKER_02", "timestamp": [82.88, 109.88], "sentence": " Everything is slowly coming together. The fight back at Bakhmut comes as Ukraine prepares to launch a wider counteroffensive across the region. Russia paid a very high human cost in capturing the city. Any Ukrainian action that loosens its grip on the Donetsk town would be a major military and political embarrassment for the Kremlin."}], [{"speaker": "SPEAKER_12", "timestamp": [109.88, 135.9], "sentence": " German Chancellor Olaf Scholz and French President Emmanuel Macron have called on both parties in Kosovo and Serbia to de-escalate ongoing tensions in northern Kosovo by agreeing to hold new municipal elections in Serb-majority towns there. At the end of April, most Serbs in those towns boycotted elections Ce que nous avons demandé aux deux parties est très simple."}, {"speaker": "SPEAKER_00", "timestamp": [135.9, 157.42], "sentence": " L'organisation dans les meilleurs délais de nouvelles élections dans ces quatre municipalités, de l'engagement de la part du Kosovo, la participation à ces élections de manière claire de la part de la partie serbe, et le règlement prioritaire et sans délai de la question de l'association des municipalités serbes de la part du Kosovo."}, {"speaker": "SPEAKER_12", "timestamp": [157.42, 173.34], "sentence": " Les discussions avec la France et la Allemagne ont eu lieu sur les fringeses of the European summit in Moldova, where Serbia's President Aleksandar Vukic also had bilateral discussions on the Kosovo question with EU foreign policy chief Josep Porre."}, {"speaker": "SPEAKER_12", "timestamp": [173.34, 181.04], "sentence": " The diplomatic push coming days after violent clashes between ethnic Serbs and NATO peacekeepers."}, {"speaker": "SPEAKER_12", "timestamp": [181.04, 191.4], "sentence": " Kosovo's Prime Minister Albin Korti responded to Western criticism of his country's push to install newly elected mayors by saying that he's protecting democracy."}, {"speaker": "SPEAKER_12", "timestamp": [191.4, 197.36], "sentence": " While the diplomatic discussions were taking place, there were signs of ongoing tensions in Kosovo itself."}, {"speaker": "SPEAKER_12", "timestamp": [197.36, 208.22], "sentence": " Several hundred people carrying Albanian flags rallied in the divided city of Mitrovica, chanting anti-Serbian slogans."}, {"speaker": "SPEAKER_03", "timestamp": [208.22, 214.4], "sentence": " The US Secretary of State hit out at Russia and Vladimir Putin during an official trip to Finland."}, {"speaker": "SPEAKER_03", "timestamp": [214.4, 245.08], "sentence": " On his first visit to the Nordic countries since it joined NATO in April, Antony Blinken described Russia's invasion of Ukraine as a failure and claimed Putin's aggression has united the West. Putin's war of aggression against Ukraine has been a strategic failure, greatly diminishing Russia's power, its interests and its influence for years to come. Moscow's invasion last year prompted neighboring Finland to join the Western military alliance."}, {"speaker": "SPEAKER_06", "timestamp": [245.08, 286.78], "sentence": " Blinken also revealed that the war has made the US more attentive to the threat of China, a country that insists it wants to mediate in Ukraine before it's too late. On his return to Beijing, China's envoy to Ukraine called on governments to stop sending weapons to the battlefield so that peace talks can be held, although he has not spoken of progress in his mission."}], [{"speaker": "SPEAKER_12", "timestamp": [286.78, 296.7], "sentence": " Armenia's Prime Minister and Azerbaijan's President met the EU President Charles Michel, France's Emmanuel Macron and Germany's Olaf Scholz."}, {"speaker": "SPEAKER_12", "timestamp": [296.7, 305.12], "sentence": " The meeting in Moldova prompted hopes for a breakthrough in negotiations over the disputed territory of Nagorno-Karabakh."}, {"speaker": "SPEAKER_12", "timestamp": [305.12, 310.98], "sentence": " An armed conflict there in 2020 left more than 6,000 people dead."}, {"speaker": "SPEAKER_12", "timestamp": [310.98, 316.66], "sentence": " The war ended in a Russian-brokered armistice under which Armenia relinquished territories surrounding the region."}, {"speaker": "SPEAKER_03", "timestamp": [316.66, 324.58], "sentence": " The United States Senate has passed the debt limit bill"}], [{"speaker": "SPEAKER_12", "timestamp": [324.58, 330.26], "sentence": " that lifts the government debt ceiling, averting a default that would have been unprecedented in U.S. history."}, {"speaker": "SPEAKER_12", "timestamp": [330.26, 337.34], "sentence": " The debt legislation was passed just days before a June 5 deadline by a final vote of 63 to 36."}, {"speaker": "SPEAKER_12", "timestamp": [337.34, 344.12], "sentence": " It comes a day after Congress voted in favor of the bill and will now be sent to President Joe Biden's office to be signed."}, {"speaker": "SPEAKER_12", "timestamp": [344.12, 352.0], "sentence": " of the bill and will now be sent to President Joe Biden's office to be signed. Biden reacted to the vote by saying the quote, bipartisan agreement is a big win for our economy and the American people."}, {"speaker": "SPEAKER_04", "timestamp": [352.0, 361.1], "sentence": " Authorities in Portugal say they intercepted a sailing boat from Latin America on Tuesday evening,"}], [{"speaker": "SPEAKER_04", "timestamp": [361.1, 363.1], "sentence": " carrying around a ton of cocaine."}, {"speaker": "SPEAKER_04", "timestamp": [363.1, 387.0], "sentence": " Police boarded the vessel 200 nautical miles off the Lisbon coast following intelligence from French customs and the US Drug Enforcement Agency. It was taken to Almada Naval Base in southwest Portugal. According to investigators, the drugs were destined for several European countries. The Portuguese Navy said a 53-year- old man was on board the yacht."}, {"speaker": "SPEAKER_03", "timestamp": [387.0, 395.0], "sentence": " Prague is planning a major decarbonization project, the construction"}], [{"speaker": "SPEAKER_03", "timestamp": [395.0, 400.0], "sentence": " of the city's first carbon neutral district independent from coal or gas."}, {"speaker": "SPEAKER_10", "timestamp": [400.0, 430.88], "sentence": " According to a study approved by the Prague City Council, it could be built on Podle studia, které byl představován Praha, může být vytvořeno na největším Bránovém místě, blízkému centru v své novém Bobnizotorovém distriktu. We significantly reduce our dependence on Russian gas, because this way we save about 29 million kerosene gas."}, {"speaker": "SPEAKER_03", "timestamp": [430.88, 443.76], "sentence": " The project involves the use of heat from the Energio Centrum Energy Center plant at the Central Wastewater Treatment Plant in Bubené, which will generate warmth using wastewater."}, {"speaker": "SPEAKER_03", "timestamp": [443.76, 453.48], "sentence": " The treatment plant now processes three cubic meters of water every second, the temperature of which is kept above 15 degrees Celsius."}, {"speaker": "SPEAKER_07", "timestamp": [453.48, 466.76], "sentence": " We are able to heat the water up to 110 degrees and put this energy into the water supply. až na 110 stupňů a tuto energii dávat do teplovodní sítě."}, {"speaker": "SPEAKER_03", "timestamp": [466.76, 477.82], "sentence": " The new Bobnizotory district stretches out to more than 100 hectares and will accommodate up to 25,000 people in 11,000 apartments."}, {"speaker": "SPEAKER_05", "timestamp": [477.82, 485.66], "sentence": " Energocentrum vznikne právě zde a mělo by být dokončeno do konce tohoto desetiletí. Potom bude zásobovat teplem pětinu města. The energy centre will be established here and should be completed by the end of this decade."}, {"speaker": "SPEAKER_05", "timestamp": [485.66, 488.54], "sentence": " Then it will supply the fifth city with heat."}, {"speaker": "SPEAKER_12", "timestamp": [488.54, 509.96], "sentence": " Jiří Skácel, Euronews, Prague. the world's oceans in recent years. The data has been released by the Ocean Race Project, which samples seawater across the planet. It says pollution levels are up to 18 times"}], [{"speaker": "SPEAKER_12", "timestamp": [509.96, 518.08], "sentence": " higher than in the previous edition of the event, launched in 2017."}, {"speaker": "SPEAKER_02", "timestamp": [518.08, 535.62], "sentence": " The results we've analyzed so far are from legs two and three, which go through the southern Atlantic Ocean and the southern ocean. And what we're seeing in those areas are microplastic concentrations ranging from around 100 to around 2,000 particles per cubic meter of water."}, {"speaker": "SPEAKER_01", "timestamp": [535.62, 551.5], "sentence": " The project found concerning levels of plastic toxins at all locations. The highest concentrations were off heavily polluted coastal areas, but they were also detected in Point Nemo, regardless the remotest marine area, almost 3,000 kilometers from land."}, {"speaker": "SPEAKER_12", "timestamp": [551.5, 558.76], "sentence": " Plastic is everywhere."}], [{"speaker": "SPEAKER_02", "timestamp": [558.76, 561.38], "sentence": " Around our food, on our shores."}, {"speaker": "SPEAKER_02", "timestamp": [561.38, 564.46], "sentence": " Traces of it have even been found in our blood."}, {"speaker": "SPEAKER_02", "timestamp": [564.46, 586.24], "sentence": " On a larger scale, plastic now forms a sixth continent off the Pacific Ocean that is three times the size of France. One organization has made it its mission to clean up this great Pacific garbage patch. Using giant nets carried by boats, the group claims to have retrieved over 200 tons of plastic since 2021."}, {"speaker": "SPEAKER_09", "timestamp": [586.24, 594.34], "sentence": " That's only the plastic at the ocean surface and that's only a small fraction, 1% of what's actually in the ocean."}, {"speaker": "SPEAKER_09", "timestamp": [594.34, 599.48], "sentence": " So it's a lot of effort to pick out these things."}, {"speaker": "SPEAKER_09", "timestamp": [599.48, 609.0], "sentence": " The underlying thought really is that we can use technology to find a way to this systemic crisis."}, {"speaker": "SPEAKER_09", "timestamp": [609.0, 616.0], "sentence": " But we have to turn off the tap and produce less and consume less. That's the bottom line."}, {"speaker": "SPEAKER_02", "timestamp": [616.0, 631.92], "sentence": " The UN is preparing a new international treaty for 2025, which seeks to tackle the ever-growing plastic production. But according to this researcher, to focus solely on cleaning up the plastic already in the ocean would be tackling the problem from the wrong end."}, {"speaker": "SPEAKER_13", "timestamp": [631.92, 646.4], "sentence": " Companies like Coca-Cola love projects like the ocean cleanup for precisely the reason that they're able to say, look, we're giving money to this thing that is going to remove the problem of oceanic plastic pollution."}, {"speaker": "SPEAKER_13", "timestamp": [646.4, 658.72], "sentence": " It basically is a way for them to continue their current business model and the amount of pollution that they're creating and the amount of fossil fuels that they are using."}]]}