{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 297}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.0], "sentence": " Leaders around the world share their Christmas messages, focusing on ongoing wars across the globe."}, {"speaker": "SPEAKER_00", "timestamp": [9.0, 20.0], "sentence": " More than 100 people have died at a refugee camp in Gaza as Israeli President Benjamin Netanyahu vows to up the army's assault."}, {"speaker": "SPEAKER_00", "timestamp": [20.0, 28.0], "sentence": " Students and other citizens have blocked key roads in Belgrade as protests against the current elected government continue."}, {"speaker": "SPEAKER_00", "timestamp": [28.0, 38.0], "sentence": " Russian prisoner Alexei Navalny has been located in the Arctic nearly three weeks after his team lost contact with him."}, {"speaker": "SPEAKER_00", "timestamp": [38.0, 48.3], "sentence": " In his Christmas message, Pope Francis deplored the, quote, desperate humanitarian situation in Gaza,"}], [{"speaker": "SPEAKER_00", "timestamp": [48.3, 56.36], "sentence": " called for hostages release and an end to the war in the Palestinian enclave."}, {"speaker": "SPEAKER_00", "timestamp": [56.36, 64.14], "sentence": " From St. Peter's Basilica balcony, he sent messages of support, especially to the Christian communities in Gaza and elsewhere."}, {"speaker": "SPEAKER_00", "timestamp": [64.14, 79.04], "sentence": " support, especially to the Christian communities in Gaza and elsewhere. In Bethlehem, Mass was celebrated this Monday morning at the Church of the Nativity, built on the site where Christians believed Jesus Christ was born."}, {"speaker": "SPEAKER_00", "timestamp": [79.04, 105.0], "sentence": " Christian pilgrims were unable to attend, as is tradition, since access to the city is restricted due to the war between Israel and Hamas Germany's president Frank Walter Steinmeier in his Christmas message recalled the horror caused by the atrocities committed by Hamas in Israel and Gaza and the victims of the war in the Middle East."}, {"speaker": "SPEAKER_00", "timestamp": [105.0, 107.12], "sentence": " Ukraine started a new tradition."}, {"speaker": "SPEAKER_00", "timestamp": [107.12, 113.92], "sentence": " In order to move away from Russia and closer to Europe, Christmas is now celebrated on the 25th of December."}, {"speaker": "SPEAKER_00", "timestamp": [113.92, 117.52], "sentence": " At a monastery in Kiev, Ukrainians gathered to pray."}, {"speaker": "SPEAKER_00", "timestamp": [117.52, 126.5], "sentence": " This year, Christmas Eve Mass was celebrated in Ukrainian."}], [{"speaker": "SPEAKER_00", "timestamp": [126.5, 129.46], "sentence": " Israeli strikes on Monday battered the Gaza Strip."}, {"speaker": "SPEAKER_00", "timestamp": [129.46, 138.28], "sentence": " The local health ministry run by Hamas said 250 Palestinians were killed and 500 wounded in the past 24 hours alone."}, {"speaker": "SPEAKER_00", "timestamp": [138.28, 148.62], "sentence": " In the Maghazi refugee camp, rescue workers pulled dozens more bodies from the wreckage hours after a strike levelled a three-storey building and shattered others nearby."}, {"speaker": "SPEAKER_00", "timestamp": [148.62, 155.0], "sentence": " Israeli Prime Minister Benjamin Netanyahu visited the Gaza Strip on Monday and vowed to step up the army's assault."}, {"speaker": "SPEAKER_00", "timestamp": [155.0, 162.04], "sentence": " His party said, ''It's going to be a long war that's not close to ending,'' Netanyahu announced."}, {"speaker": "SPEAKER_00", "timestamp": [162.04, 174.44], "sentence": " The IDF released footage showing what it says are soldiers raiding a weapons manufacturing plant and concrete factory used by Hamas to build tunnels in the Khan Younis area in south Gaza before destroying it."}, {"speaker": "SPEAKER_00", "timestamp": [174.44, 180.84], "sentence": " Netanyahu vowed to bring Israeli captives home but said, quote, more time was needed."}, {"speaker": "SPEAKER_00", "timestamp": [180.84, 190.0], "sentence": " He was booed by families of the hostages."}], [{"speaker": "SPEAKER_00", "timestamp": [190.0, 212.2], "sentence": " Several hundred university students and other citizens in Serbia have blocked traffic at key streets in Belgrade, braving a police warning. No incidents have been reported so far after a tense night where hundreds of demonstrators tried to break into the city council and clash with police."}, {"speaker": "SPEAKER_01", "timestamp": [212.2, 225.32], "sentence": " There was a lot of irregularities through whole Serbia, so this is the first action and after that if we don't have answer from ministry we will go in the new blockade in next days."}, {"speaker": "SPEAKER_00", "timestamp": [225.32, 236.84], "sentence": " President Aleksandar Vucic has met with the Russian ambassador to Serbia, who he thanked for providing them information on the opposition's protests."}, {"speaker": "SPEAKER_00", "timestamp": [236.84, 262.76], "sentence": " Serbian police said on Monday they had detained nearly 40 people who took part in a violent protest against what election observers said were widespread irregularities during a recent general ballot."}], [{"speaker": "SPEAKER_00", "timestamp": [262.76, 272.84], "sentence": " Imprisoned Russian opposition leader Alexei Navalny has been located at a prison colony above the Arctic Circle, nearly three weeks after contact with him was lost."}, {"speaker": "SPEAKER_00", "timestamp": [272.84, 280.42], "sentence": " Navalny's team says he was moved to a penal colony in the Yamalo-Nanets region and that he is, quote, doing well."}, {"speaker": "SPEAKER_00", "timestamp": [280.42, 285.62], "sentence": " His spokesperson announced that Navalny's lawyer had visited him earlier on Monday."}, {"speaker": "SPEAKER_00", "timestamp": [285.62, 293.36], "sentence": " Navalny, the most prominent foe of Russian President Vladimir Putin, is serving a 19-year sentence on charges of extremism."}]]}