{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 722.0}, {"start_time": 722.0, "end_time": 826}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 2.68], "sentence": " Welcome back. Good to have you with us."}, {"speaker": "SPEAKER_02", "timestamp": [2.68, 9.24], "sentence": " For many people, two years of COVID travel restrictions spelled the end to any hopes of a holiday abroad."}, {"speaker": "SPEAKER_02", "timestamp": [9.24, 12.26], "sentence": " But this summer, tourists are flocking back to their favourite destinations."}, {"speaker": "SPEAKER_02", "timestamp": [12.26, 15.8], "sentence": " And in Greece, authorities are expecting a record-breaking year."}, {"speaker": "SPEAKER_02", "timestamp": [15.8, 16.92], "sentence": " Tom Bolton reports."}, {"speaker": "SPEAKER_06", "timestamp": [16.92, 24.88], "sentence": " Despite the loss of the Russian and Ukrainian markets, Greek tourism seems to be heading for a new record year."}, {"speaker": "SPEAKER_06", "timestamp": [24.88, 25.14], "sentence": " In June, over 900,000 visitors from Britain and Germany Ukrainian markets, Greek tourism seems to be heading for a new record year."}, {"speaker": "SPEAKER_06", "timestamp": [25.14, 34.36], "sentence": " In June, over 900,000 visitors from Britain and Germany, traditionally the two strongest inbound tourism markets, came to the country."}, {"speaker": "SPEAKER_06", "timestamp": [34.36, 40.54], "sentence": " Preliminary figures show that over half a million British people chose Greece as their holiday destination."}, {"speaker": "SPEAKER_06", "timestamp": [40.54, 45.34], "sentence": " Authorities expect one million arrivals in the first week of August alone."}, {"speaker": "SPEAKER_08", "timestamp": [45.34, 65.12], "sentence": " We've had a 20% increase in air arrivals compared to 2019, which was also a great year. Even cruises increased by 25%. We expect this season we'll inject approximately 20 billion euros into the economy. In 2019, that figure was 18 billion. We have every reason to be optimistic."}, {"speaker": "SPEAKER_03", "timestamp": [65.12, 71.06], "sentence": " After two years of the COVID-19 pandemic, people are eager to travel."}, {"speaker": "SPEAKER_08", "timestamp": [71.06, 76.16], "sentence": " But many are hesitating because of chaotic scenes seen at many European airports."}, {"speaker": "SPEAKER_06", "timestamp": [76.16, 88.2], "sentence": " The head of Greece's national tourism organization says Greek airports are an exception, adding that even in August, there will not be angry passengers and hundreds of stacked suitcases."}, {"speaker": "SPEAKER_03", "timestamp": [88.2, 90.22], "sentence": " There are no problems at Greek airports."}, {"speaker": "SPEAKER_03", "timestamp": [90.22, 94.38], "sentence": " We have prepared well and we are ready for the high arrivals of August."}, {"speaker": "SPEAKER_03", "timestamp": [94.38, 97.88], "sentence": " We didn't cut staff in the past months, we didn't make layoffs."}, {"speaker": "SPEAKER_08", "timestamp": [97.88, 106.06], "sentence": " I believe that our country can be a positive example for other European countries."}, {"speaker": "SPEAKER_06", "timestamp": [106.06, 110.28], "sentence": " In 2019, there were over 30 million foreign tourists."}, {"speaker": "SPEAKER_06", "timestamp": [110.28, 116.3], "sentence": " This year, despite the war in Ukraine and the high cost of travelling, Greece believes it will beat this record."}, {"speaker": "SPEAKER_06", "timestamp": [116.3, 118.92], "sentence": " Tom Bolton, Euronews."}], [{"speaker": "SPEAKER_02", "timestamp": [118.92, 174.2], "sentence": " We leave you with a no comment now from Rio de Janeiro, where a new exhibition is showcasing the work of Vincent van Gogh in a breathtaking 8K resolution. Thanks for watching Euronews tonight. Obrigada, obrigada. Thank you. Thank you."}, {"speaker": "SPEAKER_05", "timestamp": [174.2, 185.3], "sentence": " One of the leaders of a separate and co-equal branch of government and the President of the United States can't tell her what to do."}, {"speaker": "SPEAKER_02", "timestamp": [185.3, 206.4], "sentence": " It's complicated and the Chinese are very clear that they don't want a high level visit from a top American office holder to Taiwan right now. All right some important precisions there from Ray Suarez reporting from Washington for us. Ray thank you. Well new figures released by the US Department of Commerce shows"}], [{"speaker": "SPEAKER_02", "timestamp": [206.4, 229.04], "sentence": " that the country's economy has shrunk by 0.9 percent it marks the second consecutive month of GDP contraction unofficially indicating the start of a recession but the White House has tried to quash recession talk claiming that the economy remains strong in many areas the timing is far from ideal for President Joe Biden, who must now prepare for a difficult midterm election season."}, {"speaker": "SPEAKER_02", "timestamp": [229.04, 240.54], "sentence": " Almost one million people in the suburbs of Wuhan are back under lockdown today after Chinese authorities confirmed four asymptomatic cases of COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [240.54, 249.1], "sentence": " Authorities in the Jiangxia district of the city say that all public transport, entertainment venues, religious gatherings and tourist sites will be closed for three days."}, {"speaker": "SPEAKER_02", "timestamp": [249.1, 253.84], "sentence": " People in areas considered high or medium risk are banned from leaving their homes."}, {"speaker": "SPEAKER_02", "timestamp": [253.84, 261.04], "sentence": " Wuhan is believed to be the origin of the global Covid pandemic and the city recorded the first identified cases of the virus."}, {"speaker": "SPEAKER_02", "timestamp": [261.04, 277.78], "sentence": " Now the planet has hit a damning milestone as the world marks Earth overshoot day much earlier than predicted. Now according to the Global Footprint Network and the Worldwide Fund for Nature, humanity has officially consumed enough natural resources to last a year."}, {"speaker": "SPEAKER_10", "timestamp": [277.78, 291.24], "sentence": " Glynis Crook has the story now. It's a bit like keeping a budget. On the one hand there's Earth's natural resources such as timber and fish, and on the other hand how quickly we use them up."}, {"speaker": "SPEAKER_10", "timestamp": [291.24, 300.52], "sentence": " Earth Overshoot Day is the day when we cross the tipping point, when we've used up all the ecological resources that Earth is able to generate in the year."}, {"speaker": "SPEAKER_10", "timestamp": [300.52, 305.32], "sentence": " Today is that day, and we've reached it earlier than ever before."}, {"speaker": "SPEAKER_10", "timestamp": [305.32, 309.94], "sentence": " In 1971, it was on the 25th of December."}, {"speaker": "SPEAKER_00", "timestamp": [309.94, 315.5], "sentence": " And this is the first, I mean the earliest time ever that we have celebrated this."}, {"speaker": "SPEAKER_00", "timestamp": [315.5, 332.4], "sentence": " Imagine you have a business, a company, and you finish the revenue in July. So your revenue are lower than your expenditure. Will you be worried? I guess you would. So I think it's quite alarming."}, {"speaker": "SPEAKER_02", "timestamp": [332.4, 361.12], "sentence": " waste the world is effectively living on credit determined by the global footprint network the date remains largely symbolic with few countries using the index in policy making glennis crook euronews well still to come airports might be experiencing chaos right now but still greece"}], [{"speaker": "SPEAKER_02", "timestamp": [361.12, 372.44], "sentence": " is on track to see a record tourist season we'll take you there if only through the TV screen after the break Earlier this week in Brussels for us tonight is our correspondent Shona Murray"}], [{"speaker": "SPEAKER_02", "timestamp": [372.44, 385.84], "sentence": " We can cross over to her now shown a lawmakers where you are They're preparing to go on their summer break So they're going to be leaving that packet of sanctions against Russia on the table But what is the sense there as to whether these sanctions are doing enough?"}, {"speaker": "SPEAKER_11", "timestamp": [385.84, 393.48], "sentence": " Well, there's a consensus that it'll take at least six months to see the impact of the sanctions."}, {"speaker": "SPEAKER_11", "timestamp": [393.48, 446.84], "sentence": " For example, with the oil sanctions not due to start until next year, but other sanctions in relation to the exportation of critical technologies to Russia, particularly impacting the aviation industry, which is not just the commercial aviation industry, but also the military. Those things will take some time, but will do a lot of damage. There's also thousands of, or over a thousand companies that have left Russia. And Russia is the most sanctioned country in the world. So there's a belief that this is definitely the right method, the right way of targeting Vladimir Putin. We saw for example just recently as you mentioned there Helena at the sanctioning on gold another important export for Russia as well. But there is a feeling that it'll take time. But certainly they will do huge amount of damage. And in the meantime what is the sense with regards to European unity on these sanctions the appetite for more. I mean is that expected to last in the meantime, what is the sense with regards to European unity on these sanctions, the appetite for more?"}, {"speaker": "SPEAKER_02", "timestamp": [446.84, 454.18], "sentence": " I mean, is that expected to last in the coming months as we leave the summer transition into autumn and winter?"}, {"speaker": "SPEAKER_11", "timestamp": [454.18, 477.04], "sentence": " Well, the position is fairly unified, particularly when you see what Vladimir Putin has done this week, once again decreasing by half the gas going into Nord Stream 1 pipeline, knowing that this will trigger an economic jitters, possibly even a recession in Germany, even though there hasn't been any sanctions against gas."}, {"speaker": "SPEAKER_11", "timestamp": [477.04, 489.14], "sentence": " We have also seen Vladimir Putin engage in a blockade of really important crops, wheat, that is normally exported to places like North Africa, essentially starving parts of North Africa."}, {"speaker": "SPEAKER_11", "timestamp": [489.14, 497.7], "sentence": " So there's a feeling that something has to be done, and Vladimir Putin is engaging in a way that's targeting the world, the global economy, global food security."}, {"speaker": "SPEAKER_11", "timestamp": [497.7, 513.58], "sentence": " And so I think that the unity is there from the majority of member states, but of course, Helena, we talk about this all the time, you have Viktor Orban in Hungary, which who has disrupted for the last few months the passage of sanctions for various reasons."}, {"speaker": "SPEAKER_11", "timestamp": [513.58, 518.42], "sentence": " Obviously some of them have been legitimate, but in lots of ways they've been politically motivated."}, {"speaker": "SPEAKER_11", "timestamp": [518.42, 520.36], "sentence": " He's a supporter of Putin."}, {"speaker": "SPEAKER_11", "timestamp": [520.36, 522.62], "sentence": " He is criticized, Vladimir Zelensky."}, {"speaker": "SPEAKER_11", "timestamp": [522.62, 526.34], "sentence": " So he obviously is a weak link when it comes to the unity."}, {"speaker": "SPEAKER_11", "timestamp": [526.34, 539.66], "sentence": " And then, of course, there are countries that are much more enthusiastic or emphatic about sanctions, like the Baltics, like Poland, which really pushed for the sixth sanctions package, the oil sanctions, which obviously did materialise."}, {"speaker": "SPEAKER_11", "timestamp": [539.66, 566.38], "sentence": " But I think there's not, at this point, any appetite for, let's say, a gas sanctions package yet. But I think that the position in Brussels is that they'll still have to keep on moving and keep on targeting Putin they can't stop that now but at the same time of course you have to take their people with them because people are suffering from a cost of living crisis and the sanctions could definitely impact that. Helena. Our correspondent Shona Murray there reporting from Brussels."}, {"speaker": "SPEAKER_02", "timestamp": [566.38, 567.78], "sentence": " Shona, good to talk to you. Thank you."}, {"speaker": "SPEAKER_02", "timestamp": [567.78, 572.5], "sentence": " Well, after decades of private ownership on national energy markets,"}], [{"speaker": "SPEAKER_02", "timestamp": [572.5, 574.76], "sentence": " European governments are taking a different approach."}, {"speaker": "SPEAKER_02", "timestamp": [574.76, 579.8], "sentence": " Many are choosing to nationalise energy companies in a bid to secure enough resources for the winter."}, {"speaker": "SPEAKER_02", "timestamp": [579.8, 581.5], "sentence": " Christopher Pitchers has the story."}, {"speaker": "SPEAKER_05", "timestamp": [581.5, 588.14], "sentence": " Russia's war in Ukraine could be a game-changer when it comes to Europe's energy map."}, {"speaker": "SPEAKER_05", "timestamp": [588.14, 592.28], "sentence": " In France, energy giant EDF is being nationalised."}, {"speaker": "SPEAKER_05", "timestamp": [592.28, 600.44], "sentence": " In Germany, the government is bailing out Uniper, one of the world's largest gas importers, after suffering a serious reduction in Russian natural gas."}, {"speaker": "SPEAKER_05", "timestamp": [600.44, 614.08], "sentence": " At the same time, European states are becoming more and more interventionist in their energy markets. We asked experts if this new approach is here to stay."}, {"speaker": "SPEAKER_01", "timestamp": [614.08, 626.08], "sentence": " It is a pattern that we see all across the European Union, and it is going to probably deepen as we are entering the winter energy crisis."}, {"speaker": "SPEAKER_01", "timestamp": [626.08, 634.96], "sentence": " Well, I think this is premature because this intervention in the energy markets will be rolled back with a lot of difficulty."}, {"speaker": "SPEAKER_01", "timestamp": [634.96, 645.58], "sentence": " The European Union worked for decades to liberalise energy markets and in just six months a lot of these gains have been basically abolished."}, {"speaker": "SPEAKER_05", "timestamp": [645.58, 654.94], "sentence": " Since October last year, when Russia began to play with gas supplies, government intervention into markets is increased in an attempt to control energy prices."}, {"speaker": "SPEAKER_05", "timestamp": [654.94, 667.7], "sentence": " But results have been limited. Prices have stayed stubbornly high and governments are continuing to subsidize and intervene. According to one research analyst, this needs to be handled very carefully."}, {"speaker": "SPEAKER_07", "timestamp": [667.7, 678.56], "sentence": " We saw governments step into markets and significantly subsidise both households to consume energy and industries to consume energy for the production of products."}, {"speaker": "SPEAKER_07", "timestamp": [678.56, 685.72], "sentence": " At the time, this was supposed to be a temporary measure to get through the winter and then we would shift back to business as usual."}, {"speaker": "SPEAKER_07", "timestamp": [685.72, 694.1], "sentence": " That hasn't been the case. Prices have clearly stayed high and governments are continuing to subsidise massively and intervene massively into energy markets on the prices side."}, {"speaker": "SPEAKER_07", "timestamp": [694.1, 704.8], "sentence": " And this is dangerous. This disrupts markets and ultimately pushes prices higher and higher because it enables consumers to keep consuming energy even when prices are at record high levels and pushes them higher and higher and higher."}, {"speaker": "SPEAKER_05", "timestamp": [704.8, 718.14], "sentence": " It's a sensitive issue for governments, but it makes sense to protect citizens and companies from rising prices. However, it's an unusual move to intervene within a liberal market that Europe has been building for over 20 years now."}, {"speaker": "SPEAKER_05", "timestamp": [718.14, 723.32], "sentence": " Krista Pichers, Euronews, Brussels."}], [{"speaker": "SPEAKER_02", "timestamp": [723.32, 728.44], "sentence": " Saudi Arabia's Crown Prince Mohammed bin Salman is in Paris for talks with French President Emmanuel Macron."}, {"speaker": "SPEAKER_02", "timestamp": [728.44, 737.9], "sentence": " The controversial meeting comes following renewed calls for a criminal investigation into bin Salman for his alleged involvement in the killing of Saudi journalist Jamal Khashoggi."}, {"speaker": "SPEAKER_09", "timestamp": [737.9, 766.7], "sentence": " As well as encouraging Saudi Arabia to increase oil production, a spokesperson for the French government says that Macron will raise human rights with the crown prince for more on this we turn to our international correspondent Annelies Borges in Paris when Saudi crown prince Mohammed bin Salman and France's president Emmanuel Macron sit down for dinner later today at the Elysee Palace this won't be the first time the two will be meeting since the killing of Saudi journalist Jamal Khashoggi back in 2018 in Istanbul."}, {"speaker": "SPEAKER_09", "timestamp": [766.7, 774.92], "sentence": " In fact, Emmanuel Macron was the very first Western leader to travel to Saudi Arabia after the incident back in December."}, {"speaker": "SPEAKER_09", "timestamp": [774.92, 788.92], "sentence": " Many NGOs and human rights groups today denounced the decision by France's president to host Mohammed bin Salman in such an intimate setting, saying that that was not necessary if he wanted to negotiate energy deals."}, {"speaker": "SPEAKER_09", "timestamp": [788.92, 803.72], "sentence": " Dialogue doesn't mean complacency, according to Emmanuel Macron's entourage that insists that negotiating with the world's biggest crude oil producer is necessary in the midst of one of Europe's biggest energy crises."}, {"speaker": "SPEAKER_09", "timestamp": [803.72, 807.5], "sentence": " Annelies Borges in Paris for Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [807.5, 813.66], "sentence": " Coming up, what's a day marked every year, but increasingly always earlier and earlier."}, {"speaker": "SPEAKER_02", "timestamp": [813.66, 821.32], "sentence": " We're talking Earth Overshoot Day next, the date on which humanity has consumed all the resources the Earth can sustainably produce in one year."}, {"speaker": "SPEAKER_02", "timestamp": [821.32, 822.44], "sentence": " That's after the break."}]]}