{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.86], "sentence": " Russia claims it foiled a Ukrainian drone attack against the Kremlin overnight and released pictures of Vladimir Putin in meetings today to show the attack failed."}, {"speaker": "SPEAKER_09", "timestamp": [8.86, 15.72], "sentence": " Russian rockets killed 21 people in Kherson, many of them in a hypermarket and a railway station."}, {"speaker": "SPEAKER_09", "timestamp": [15.72, 18.5], "sentence": " Shells also destroyed homes in Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [18.5, 28.3], "sentence": " A teenage boy is under arrest after allegedly opening fire at a primary school in Belgrade early Wednesday morning, killing nine and injuring seven."}, {"speaker": "SPEAKER_03", "timestamp": [28.3, 40.42], "sentence": " Russian President Vladimir Putin has been shown safe and sound after the alleged drone attack on the Kremlin overnight."}], [{"speaker": "SPEAKER_09", "timestamp": [40.42, 51.84], "sentence": " Moscow accuses Kiev of trying to kill Putin in an attack allegedly captured by these images spread via Twitter and reproduced by some international media."}, {"speaker": "SPEAKER_09", "timestamp": [51.84, 59.72], "sentence": " In a statement, the Russian government says Putin was not in the Kremlin and that it will respond as and when it deems necessary."}, {"speaker": "SPEAKER_00", "timestamp": [59.72, 69.32], "sentence": " Spokesman Dmitry Peskov said the Kremlin would follow security advice as far as drones are concerned for the May 9 victory parade."}, {"speaker": "SPEAKER_09", "timestamp": [69.32, 72.66], "sentence": " Ukrainians denied having anything to do with what happened."}, {"speaker": "SPEAKER_00", "timestamp": [72.66, 82.2], "sentence": " Presidential adviser Mikhailo Podolyak sees behind this alleged attack a plan to justify future terrorist actions or attacks against civilians in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [82.2, 128.78], "sentence": " Later he posted a video insisting. Ніякої воєнної цінності в таких діях не існує. A warm welcome in Helsinki. President Zelensky was visiting NATO's newest member, Finland, and meeting other Scandinavian leaders."}], [{"speaker": "SPEAKER_09", "timestamp": [128.78, 145.16], "sentence": " With their flags behind him, he dismissed the Kremlin drone strike as a Russian false flag operation. attack Putin or Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [145.16, 148.52], "sentence": " We fight on our territory."}, {"speaker": "SPEAKER_04", "timestamp": [148.52, 151.5], "sentence": " We are defending our villages and cities."}, {"speaker": "SPEAKER_04", "timestamp": [151.5, 155.68], "sentence": " We don't have enough weapons for this."}, {"speaker": "SPEAKER_04", "timestamp": [155.68, 158.96], "sentence": " That's why we don't use it anywhere."}, {"speaker": "SPEAKER_04", "timestamp": [158.96, 161.12], "sentence": " For us, that is a deficit."}, {"speaker": "SPEAKER_04", "timestamp": [161.12, 162.64], "sentence": " We can't spend it."}, {"speaker": "SPEAKER_05", "timestamp": [162.64, 191.46], "sentence": " And we didn't attack Putin.'ll leave it to tribunal the tribunal embodying ukraine's hopes that president putin will soon be held accountable for russia's invasion and attack ukraine's scandinavian allies pledged to support kiev in defeating northern countries Port Keeve in defeating. A hypermarket in Kherson hit by Russian shelling."}], [{"speaker": "SPEAKER_09", "timestamp": [191.46, 197.96], "sentence": " At least 21 people died in the town, another 48 were injured."}, {"speaker": "SPEAKER_09", "timestamp": [197.96, 209.72], "sentence": " Also caught up in the shelling, employees of an energy company drafted in to repair power grids damaged in previous Russian strikes."}, {"speaker": "SPEAKER_09", "timestamp": [209.72, 219.06], "sentence": " A railway station was also hit by the Russian shells and residents were warned to stay indoors."}, {"speaker": "SPEAKER_05", "timestamp": [219.06, 229.06], "sentence": " Homes were destroyed by Russian shells in Zaporizhia, one of 10 regions hit, 146 settlements targeted in all."}, {"speaker": "SPEAKER_09", "timestamp": [229.06, 248.24], "sentence": " Over the border, a drone drop caused a fire at a Russian oil depot in the village of Volna, Krasnodar Krai, a day before a locomotive and several freight cars were derailed by an explosion in the Bryansk region."}], [{"speaker": "SPEAKER_09", "timestamp": [248.24, 254.88], "sentence": " A teenager who allegedly shot dead eight fellow students and a school guard in Belgrade has been detained."}, {"speaker": "SPEAKER_09", "timestamp": [254.88, 261.64], "sentence": " Police say a boy, called Kostya Kekmanovich, burst into a classroom and opened fire using his father's gun."}, {"speaker": "SPEAKER_09", "timestamp": [261.64, 271.16], "sentence": " Six other pupils and a teacher were wounded in the attack. A senior official said the boy himself called police after the shooting."}, {"speaker": "SPEAKER_09", "timestamp": [271.16, 277.18], "sentence": " Euronews Serbia's Bojan Berkic says investigators are still trying to establish a motive."}, {"speaker": "SPEAKER_05", "timestamp": [277.18, 292.84], "sentence": " The citizens of Serbia are expressing their shock on social networks after the news they heard this morning and are trying to comprehend just what happened because despite the fact that the Serbian nation is among the most armed in the world, school shootings have never happened before in Serbian history."}, {"speaker": "SPEAKER_05", "timestamp": [292.84, 308.36], "sentence": " And everyone is trying to get an answer to a simple question, what prompted a 14-year-old child from a primary school with exemplary behavior and prize-winning record to walk into a classroom and shoot his classmates and teachers."}, {"speaker": "SPEAKER_05", "timestamp": [308.36, 311.2], "sentence": " Now, there is no answer to this question."}, {"speaker": "SPEAKER_05", "timestamp": [311.2, 319.48], "sentence": " There have been some claims on social networks that bullying was the trigger, but we will not know until the investigation is over."}, {"speaker": "SPEAKER_05", "timestamp": [319.48, 323.74], "sentence": " Bojan Brkic, Euronews, Serbia, from Belgrade."}, {"speaker": "SPEAKER_05", "timestamp": [323.74, 327.76], "sentence": " I'm Bojan Berkic, Euronews Serbia from Belgrade."}], [{"speaker": "SPEAKER_10", "timestamp": [327.76, 339.96], "sentence": " Italian police helicopters over the Calabria region of Italy, home to one of the most extensive and powerful criminal organizations in the world."}, {"speaker": "SPEAKER_10", "timestamp": [339.96, 360.78], "sentence": " Early on Wednesday, a massive police operation codenamed Eureka targeted the Indrageta group simultaneously in five European countries. Il s'agit sans doute de la plus grande opération jamais menée contre la mafia calabraise en Europe."}, {"speaker": "SPEAKER_06", "timestamp": [360.78, 385.66], "sentence": " Plus de 1000 policiers impliqués dans les perquisitions de ce matin en Allemagne et 1400 en Italie. Cela au départ d'un dossier belge. The Belgian federal prosecutor says he believes this includes some high-value figures."}, {"speaker": "SPEAKER_10", "timestamp": [385.66, 393.86], "sentence": " Those arrested are accused of, among other things, mafia association, trafficking of drugs and weapons and money laundering."}, {"speaker": "SPEAKER_10", "timestamp": [393.86, 400.04], "sentence": " Across Europe, police have seized 25 million euros worth of property and real estate."}, {"speaker": "SPEAKER_02", "timestamp": [400.04, 412.24], "sentence": " The European Commission is proposing a series of new measures to combat corruption in the EU but also worldwide."}], [{"speaker": "SPEAKER_02", "timestamp": [412.24, 420.7], "sentence": " With the new directive, the EU wants to harmonize the definition of criminal offenses such as influence peddling and abuse of office."}, {"speaker": "SPEAKER_02", "timestamp": [420.7, 425.06], "sentence": " And it would require member states to impose more criminal sanctions in corruption cases."}, {"speaker": "SPEAKER_07", "timestamp": [425.06, 444.06], "sentence": " The package will raise the bar in the sense of EU-wide definitions and penalties of corruption crimes and will help authorities to catch and punish the criminals, be it from public or private sector, no matter where they happen."}, {"speaker": "SPEAKER_07", "timestamp": [444.06, 453.4], "sentence": " from public or private sector, no matter where they happen. We see a lot of differences between national definitions of corruption, too big, and also the penalties attached to them."}, {"speaker": "SPEAKER_07", "timestamp": [453.4, 462.12], "sentence": " This makes also cross-border investigations more difficult and creates loopholes that are used by criminals."}, {"speaker": "SPEAKER_02", "timestamp": [462.12, 486.62], "sentence": " One element of the proposal is to combat corruption outside Europe. The package would enable the EU to introduce entry bans and acid freezes for individuals and entities from third countries if they have committed serious corruption offenses. Last December former assistants to EU parliamentarians and NGOs were arrested in the biggest corruption scandal in EU history."}, {"speaker": "SPEAKER_02", "timestamp": [486.62, 498.2], "sentence": " Anti-corruption NGO Transparency International warned that the EU must first put its own house in order before targeting foreign corruption suspects."}, {"speaker": "SPEAKER_01", "timestamp": [498.2, 505.32], "sentence": " The European Union has serious problems with corruption. We have seen that in Qatar, and many other examples, and also certain member states have very serious problems."}, {"speaker": "SPEAKER_01", "timestamp": [505.32, 513.4], "sentence": " So of course it's very important that we cannot do anything abroad if we have this kind of impunity for EU nationals at home."}, {"speaker": "SPEAKER_01", "timestamp": [513.4, 517.98], "sentence": " So this is very important to make sure that the EU also steps up their domestic work in that regard."}, {"speaker": "SPEAKER_02", "timestamp": [517.98, 539.1], "sentence": " According to the Commission, corruption costs the EU economy around 120 billion euros every year and undermines confidence in democracy. The European Commission plans to allocate more than 500 million euros to increase ammunition"}], [{"speaker": "SPEAKER_02", "timestamp": [539.1, 556.4], "sentence": " production to help Ukraine and replenish the stocks of EU member states. With its Act in Support of Ammunition Production, ASAP, unveiled on Wednesday, the Commission will fund industry measures to boost ammunition production, such as components, machines and workforce."}, {"speaker": "SPEAKER_11", "timestamp": [556.4, 587.0], "sentence": " Brussels will also allow EU countries to redirect cohesion and stimulus funds to their defence industries. des fonds de stimulus à travers les industries de défense. and some say the same for the European defence industry."}, {"speaker": "SPEAKER_11", "timestamp": [587.0, 591.0], "sentence": " How do we get to a mode of war economy?"}, {"speaker": "SPEAKER_02", "timestamp": [591.0, 607.4], "sentence": " Globally, they Kiev is asking for."}, {"speaker": "SPEAKER_11", "timestamp": [607.4, 611.72], "sentence": " It's a start, but it's unlikely to be enough."}, {"speaker": "SPEAKER_02", "timestamp": [611.72, 614.42], "sentence": " The amounts of ammunition being consumed in this war are huge."}, {"speaker": "SPEAKER_08", "timestamp": [614.42, 621.54], "sentence": " Ukraine fires more artillery rounds in a couple of weeks than the British or French armies have in their entire stockpiles."}, {"speaker": "SPEAKER_01", "timestamp": [621.54, 646.8], "sentence": " So it's not just about keeping Ukraine in the fight, it's also about replenishing our stockpiles and giving us the capacity to be able to fight high intensity war again. So we need to increase our capacity and increase our stockpiles beyond what they were even two years ago. Brussels says the money would be up to 60% of co-funding for specific projects and member states or companies would have to come up with the rest of the money."}, {"speaker": "SPEAKER_02", "timestamp": [646.8, 650.88], "sentence": " But should the EU aim for a made-in-Europe project?"}, {"speaker": "SPEAKER_08", "timestamp": [650.88, 661.24], "sentence": " I think we need to see ourselves as part of the Western alliance, and that includes not only the United States and the United Kingdom of Canada, but also South Korea and Japan."}, {"speaker": "SPEAKER_08", "timestamp": [661.24, 686.98], "sentence": " South Korea, for example, has started building tanks for Poland, partly because it has the scale of manufacture that European companies don't currently have, but it's also a market for us. In the end, these are all advanced democratic countries with generally aligned foreign policies, so it's secure to be able to have the defence industry relationships with Seoul or with Tokyo, just as much as it is with the United States."}, {"speaker": "SPEAKER_02", "timestamp": [686.98, 698.84], "sentence": " This is a one-year plan to be completed by June 2025 and will primarily benefit 11 member states that have the capacity to produce these 155-millimeter artillery shells."}]]}