{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.6], "sentence": " Russian President Vladimir Putin is due to meet his Turkish counterpart Recep Tayyip Erdogan on Monday over resuming the Black Sea grain deal."}, {"speaker": "SPEAKER_00", "timestamp": [7.6, 18.86], "sentence": " Italian film stars, a lifetime achievement award for Hong Kong's Tony Leung and a red carpet protest against Iran, all at the Venice Film Festival."}, {"speaker": "SPEAKER_02", "timestamp": [18.86, 31.98], "sentence": " Russian President Vladimir Putin and his Turkish counterpart Recep Tayyip Erdogan will meet Monday to discuss the resumption of grain shipments from Ukraine through the Black Sea,"}], [{"speaker": "SPEAKER_02", "timestamp": [31.98, 34.72], "sentence": " an agreement Moscow broke in July."}, {"speaker": "SPEAKER_01", "timestamp": [34.72, 40.92], "sentence": " The Kremlin says it could only return to the deal if restrictions on its grain exports are met."}, {"speaker": "SPEAKER_02", "timestamp": [40.92, 48.94], "sentence": " The announcement comes shortly after Kyiv said it endured a three-hour Russian drone barrage against port infrastructure in the Odessa region early Sunday morning."}, {"speaker": "SPEAKER_02", "timestamp": [48.94, 54.58], "sentence": " The attack along the Reni seaport saw two people hospitalized, according to Ukrainian officials."}, {"speaker": "SPEAKER_02", "timestamp": [54.58, 64.82], "sentence": " The word from Ankara is that reviving the deal to ship Ukrainian grain across the Black Sea is critical for food security, Foreign Minister Hakan Fidan said Thursday."}, {"speaker": "SPEAKER_00", "timestamp": [64.82, 67.84], "sentence": " is critical for food security, Foreign Minister Hakan Fidan said Thursday."}, {"speaker": "SPEAKER_02", "timestamp": [67.84, 75.1], "sentence": " Turkey has been an ongoing mediator between both Ukraine and Russia during the war and wants the deal to resume as part of broader peace talks."}, {"speaker": "SPEAKER_01", "timestamp": [75.1, 86.96], "sentence": " Pope Francis praised Mongolia's active role in promoting world peace and highlighted the"}], [{"speaker": "SPEAKER_00", "timestamp": [86.96, 94.7], "sentence": " contribution of the small Mongolian Catholic Church to building a prosperous society in a speech in Ulaanbaatar."}, {"speaker": "SPEAKER_01", "timestamp": [94.7, 123.1], "sentence": " He said governments had nothing to fear from the Church. Ecco perché i governi e le istituzioni secolari non hanno nulla da temere dall'azione evangelizzatrice della Chiesa, perché essa non ha un'agenda politica da portare avanti, ma conosce solo la forza umile della grazia di Dio e di una parola di misericordia e di verità capace di promuovere il bene di tutti."}, {"speaker": "SPEAKER_00", "timestamp": [123.1, 132.32], "sentence": " Poi il Pope apprezzava la visita indigena della indigenous wisdom of Mongolia's heritage."}, {"speaker": "SPEAKER_00", "timestamp": [132.32, 142.08], "sentence": " Pilgrims have come from neighboring countries for the four-day visit."}], [{"speaker": "SPEAKER_00", "timestamp": [142.08, 147.54], "sentence": " Hooded protesters attacked and destroyed two shops run by immigrant families in Cyprus."}, {"speaker": "SPEAKER_00", "timestamp": [147.54, 153.32], "sentence": " Two cars were also set on fire as well as rubbish bins in the violent outburst in Limassol."}, {"speaker": "SPEAKER_00", "timestamp": [153.32, 158.48], "sentence": " The attacks came as protesters marched to show their anger at the country's immigration policies."}, {"speaker": "SPEAKER_00", "timestamp": [158.48, 164.36], "sentence": " It was the second incident of its kind in two weeks."}, {"speaker": "SPEAKER_00", "timestamp": [164.36, 177.22], "sentence": " President Christo Doulides held an urgent Cabinet meeting to discuss what was described as the problem of extreme criminal elements."}], [{"speaker": "SPEAKER_00", "timestamp": [177.22, 182.66], "sentence": " Two Americans made history in the Dacia UTMB Mont Blanc ultramarathon in Chamonix."}, {"speaker": "SPEAKER_00", "timestamp": [182.66, 189.88], "sentence": " Jim Wormsley won the 20th edition's men's competition in a time of 19 hours, 37 minutes and 43 seconds."}, {"speaker": "SPEAKER_00", "timestamp": [189.88, 195.52], "sentence": " Britain's Tom Evans and Wormsley's fellow American Zack Miller came second and third respectively."}, {"speaker": "SPEAKER_00", "timestamp": [195.52, 201.14], "sentence": " He's the first American ever to win the men's event."}, {"speaker": "SPEAKER_00", "timestamp": [201.14, 208.98], "sentence": " In the women's competition, Courtney DeWalter's win completed the American double with a timing of 23 hours, 29 minutes and 14 seconds."}, {"speaker": "SPEAKER_00", "timestamp": [208.98, 214.62], "sentence": " The win at Mont Blanc is her third after the 2019 and 2021 titles."}, {"speaker": "SPEAKER_00", "timestamp": [214.62, 221.06], "sentence": " Katerina Hartmuth of Germany and French competitor Blondine L. Irondel finished second and third."}, {"speaker": "SPEAKER_00", "timestamp": [221.06, 237.28], "sentence": " Two and a half thousand people enter the spectacular 171-kilometre race through France, Italy and Switzerland."}], [{"speaker": "SPEAKER_00", "timestamp": [237.28, 242.4], "sentence": " An emotional Tony Leung received a Lifetime Achievement Award at the Venice Film Festival."}, {"speaker": "SPEAKER_00", "timestamp": [242.4, 290.56], "sentence": " The Hong Kong actor has starred in three films that have won the Golden Lion most recently lust and caution in 2007 its director Ang Lee presented the award young jokes that he finally had a golden lion to himself the red carpet witnessed a flash mob action at the festival for the second consecutive year showing solidarity with the people of Iran the director Saeed rooster II was recently jailed for six months jury members Damien Chazelle Martin McDonagh Jane Campion and Sally Bakri alongside members of the film industry, stood on the red carpet to raise awareness of the plight of Iran's people and its filmmakers."}]]}