{"chapters": [{"start_time": 0, "end_time": 6.0}, {"start_time": 6.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 768}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.58], "sentence": " This is Euronews Now. Here are your headlines."}, {"speaker": "SPEAKER_07", "timestamp": [3.58, 11.16], "sentence": " The Red Cross says its attempt to evacuate civilians from the besieged city of Mariupol has failed,"}], [{"speaker": "SPEAKER_07", "timestamp": [11.16, 14.1], "sentence": " as conditions made it impossible to continue."}, {"speaker": "SPEAKER_07", "timestamp": [14.1, 17.6], "sentence": " Ukraine says Russia has seized humanitarian aid."}, {"speaker": "SPEAKER_07", "timestamp": [17.6, 22.94], "sentence": " Russia accuses Ukrainian helicopters of attacking a fuel depot."}], [{"speaker": "SPEAKER_07", "timestamp": [22.94, 29.38], "sentence": " If confirmed, it would be the first time Russia has reported a Ukrainian airstrike on its territory since the war began."}, {"speaker": "SPEAKER_07", "timestamp": [29.38, 34.76], "sentence": " China says it will push for peace its own way in Ukraine"}], [{"speaker": "SPEAKER_07", "timestamp": [34.76, 37.22], "sentence": " at its first summit with the EU in two years."}, {"speaker": "SPEAKER_07", "timestamp": [37.22, 41.94], "sentence": " EU chief von der Leyen warns China of the consequences if it helps Russia's war."}, {"speaker": "SPEAKER_04", "timestamp": [41.94, 49.0], "sentence": " And Latvia is the latest country to ban public displays of support for Russia's military using the letter Z."}, {"speaker": "SPEAKER_04", "timestamp": [49.0, 55.0], "sentence": " I'm Helena Humphrey, good to have you with us."}, {"speaker": "SPEAKER_07", "timestamp": [55.0, 73.56], "sentence": " Up to 2,000 people have been evacuated from the city of Mariupol through the latest openings of humanitarian corridors, making their escape on buses supplied by Kyiv. But the International Committee of the Red Cross failed to carry out their planned evacuations, as its team said that conditions were not safe to travel to the city."}, {"speaker": "SPEAKER_07", "timestamp": [73.56, 81.16], "sentence": " The aid organization says around 150,000 people remain trapped there and that it will try again on Saturday."}, {"speaker": "SPEAKER_07", "timestamp": [81.16, 86.96], "sentence": " Ukraine's government welcomed the evacuation efforts but has accused Russia of stealing much-needed humanitarian supplies."}, {"speaker": "SPEAKER_08", "timestamp": [86.96, 95.66], "sentence": " Unfortunately, humanitarian aid was taken away by the occupiers, 14 tons worth of food and medicine."}, {"speaker": "SPEAKER_00", "timestamp": [95.66, 106.92], "sentence": " This is the price of agreements, this is the price of guarantees given to the International Committee of the Red Cross, that humanitarian corridors would be guaranteed and would work."}, {"speaker": "SPEAKER_08", "timestamp": [106.92, 115.3], "sentence": " We're negotiating the return of buses so that the residents of Melitopol can leave for Saporizhia tomorrow."}, {"speaker": "SPEAKER_07", "timestamp": [115.3, 120.9], "sentence": " Meanwhile Russia says an oil depot near the border with Ukraine was attacked by helicopter gunships."}, {"speaker": "SPEAKER_08", "timestamp": [120.9, 127.0], "sentence": " Officials from the Belgorod region say that two Ukrainian helicopters crossed the border and struck the facility with missiles."}, {"speaker": "SPEAKER_07", "timestamp": [127.0, 132.0], "sentence": " If confirmed, it would be the first engagement by Ukraine against Russia on Russian soil."}, {"speaker": "SPEAKER_07", "timestamp": [132.0, 138.0], "sentence": " However, Ukraine's foreign minister says he can neither confirm nor deny that Kyiv was behind the operation."}, {"speaker": "SPEAKER_07", "timestamp": [138.0, 150.12], "sentence": " Tracking the latest developments across Ukraine is our correspondent Sasha Vakulina, and she explained that no one has yet claimed responsibility for the Belgorod oil depot attack."}, {"speaker": "SPEAKER_09", "timestamp": [150.12, 153.04], "sentence": " This is super close to the border with Kharkiv."}, {"speaker": "SPEAKER_09", "timestamp": [153.04, 157.4], "sentence": " This is that area and as you said, there is no confirmation, there is no denial there."}, {"speaker": "SPEAKER_09", "timestamp": [157.4, 174.92], "sentence": " And yet the way Ukrainian authorities react to it as well, they said that they are not to blame for everything that's happening in Russia. But that area is towards Kharkiv. This is not, we're talking Chernihiv and Kyiv. This is where we can see counter-offensive by Ukrainian forces."}, {"speaker": "SPEAKER_09", "timestamp": [174.92, 205.54], "sentence": " There had been high hopes for an evacuation or for some progress in the evacuation of Mariupol today, but the situation does seem a little bit unclear. appears to be limited what can you tell us there is not much information verified information and this is where it gets tricky because there are some corridors that worked for example the one from many top or two Zaporizhia now all these all the corridors in that area this is the southeastern area the Azov Sea they're all going to Zaporizhia. This is the big city that is in the region."}, {"speaker": "SPEAKER_09", "timestamp": [205.54, 220.46], "sentence": " Now, the one from Militopol worked, but the one from Mariupol, this is where it gets really unclear, because from what we know, the buses were supposed to deliver first humanitarian aid also to Mariupol, and then to take people from there and to take them to Zaporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [220.46, 234.0], "sentence": " All we know is that in previous days, all these attempts, they failed. Now, this time time the International Committee of the Red Cross are on board and they're involved and they're supposed to be leading the bigger convoy of buses and also private cars."}, {"speaker": "SPEAKER_09", "timestamp": [234.0, 238.72], "sentence": " And yet we cannot now verify and confirm whether it worked or not."}, {"speaker": "SPEAKER_09", "timestamp": [238.72, 286.74], "sentence": " Right. Meanwhile peace talks are underway and at the same time we're starting to get pictures out of other parts of the country about the scale of the destruction certainly I will receive some pictures from Kiev as well and the destruction of the explosion a few days ago with the shopping mall and there was also the residential building close to it and the big parking lot and it has been destroyed similar pictures have been coming in from the from around Kiev as well now these are the areas where Ukrainian forces managed to have some successful counterattacking. These are the areas north, northwest of Kyiv. Now, a few hours ago, we got the information that Borodyanka and Bucha were liberated, taken back by Ukrainian forces. Once they go in there, this is when we start seeing what's been happening there and the state of those towns and cities."}, {"speaker": "SPEAKER_09", "timestamp": [286.74, 293.08], "sentence": " The moment Ukrainian forces are in control, this has been happening all around Kiev."}, {"speaker": "SPEAKER_09", "timestamp": [293.08, 302.36], "sentence": " They're saying, OK, we're here, we're back in control in the city, but they're asking the citizens not to come back yet because these places are not yet safe."}, {"speaker": "SPEAKER_09", "timestamp": [302.36, 304.04], "sentence": " because these places are not yet safe."}, {"speaker": "SPEAKER_07", "timestamp": [304.04, 314.58], "sentence": " Ivan Fedorov, the Ukrainian mayor, recently freed after being kidnapped by Russian soldiers, has given a personal account of his ordeal to the French president, Emmanuel Macron, in Paris."}, {"speaker": "SPEAKER_07", "timestamp": [314.58, 320.34], "sentence": " Fedorov also spoke to our international correspondent, Anneliese Borges, where he described his experience in captivity."}, {"speaker": "SPEAKER_02", "timestamp": [320.34, 426.3], "sentence": " Melitopol was captured by Russian forces in the early days of this war and Fedorov actually stayed put. He said he wanted to continue his work but that Russian soldiers grew increasingly angry at him, local elected officials but also at the population and on March 11th we all saw those pictures, those security images showing Fedorov with a plastic bag over his head being taken away by 10 Russian soldiers. He said he was interrogated mostly at night during the five days he stayed in captivity and he was then later released in a prisoner exchange deal. This is what he had to say. This is how he recalled this experience. want their selves they have some mantra and that's all that's why we can't be a friend with russian soldiers it's it's impossible and now russian soldiers show their space in a mario in occupied melitopol into other cities it's sale really face not propaganda what they say for all over the world to help us to make us free and another thing it's their really face its face of my open its incubated cities its killer child skillet citizens in the, civilian citizens."}, {"speaker": "SPEAKER_07", "timestamp": [426.3, 437.38], "sentence": " The director of the UK's Intelligence, Cyber and Security Agency claims that Moscow's military command was descending into chaos and its ground offensive appears to be slowing."}, {"speaker": "SPEAKER_07", "timestamp": [437.38, 443.58], "sentence": " But the Pentagon and NATO insist that Russian forces are regrouping in the east rather than withdrawing from the north."}, {"speaker": "SPEAKER_07", "timestamp": [443.58, 455.52], "sentence": " Bill Roggio is a senior fellow at the Foundation for the Defense of Democracies, and he told me Russia has plenty more weaponry reserves that they could draw upon. Yeah, this very likely was a Ukrainian strike."}, {"speaker": "SPEAKER_00", "timestamp": [455.52, 482.08], "sentence": " The reports I'm seeing are that there were two helicopters, flew in low, slipped across the border and conducted an attack. It's not surprising that you could pull off an operation like this. Not surprising that the Ukrainians are able to pull off an operation like this. They've been very bold in their fighting against the Russians. I think they've expertly stalled the Russian operation around Ukraine. And the fact that you know their air force hasn't been destroyed."}, {"speaker": "SPEAKER_00", "timestamp": [482.08, 507.5], "sentence": " that you know their air force hasn't been destroyed there's another thing here too you know surface to air missiles and air defenses are are not immune to a strike like this helicopters are able to slip in low very close to the ground and conduct attacks like this um i'm guessing the russians probably weren't prepared for something like this as well so um it's something you know the ukrainians are showing the russians teeth here. So do you think this brings the war into a new phase?"}, {"speaker": "SPEAKER_07", "timestamp": [507.5, 510.16], "sentence": " And who do you think has the edge here right now?"}, {"speaker": "SPEAKER_00", "timestamp": [510.16, 514.24], "sentence": " In this particular instance, I don't think it brings anything into a new phase."}, {"speaker": "SPEAKER_00", "timestamp": [514.24, 522.62], "sentence": " We'd have to see multiple attacks like this to be able to determine if the Ukrainians actually are able to conduct offensive air operations."}, {"speaker": "SPEAKER_00", "timestamp": [522.62, 527.0], "sentence": " I would say in the north, we're probably in a stalemate situation. That would be in Kiev and Kharkiv area. THE RUSSIAN PARTY."}, {"speaker": "SPEAKER_00", "timestamp": [527.0, 533.0], "sentence": " THE RUSSIAN PARTY IS NOT ABLE TO CONDUCT OFFENSIVE AIR OPERATIONS."}, {"speaker": "SPEAKER_00", "timestamp": [533.0, 538.0], "sentence": " IN THE NORTH, WE ARE PROBABLY IN A STALEMATE SITUATION."}, {"speaker": "SPEAKER_00", "timestamp": [538.0, 540.0], "sentence": " MAYBE ADVANTAGE TO THE UKRAINIANS AT THIS POINT."}, {"speaker": "SPEAKER_00", "timestamp": [540.0, 542.0], "sentence": " THE RUSSIANS DO APPEAR TO BE REGROUPING."}, {"speaker": "SPEAKER_00", "timestamp": [542.0, 547.6], "sentence": " THEY LOOK TO BE STABILIZING THEIR LINES. THEY FAILED TO ENCIRCLE KYIV. THIS WAS NOT THE ONLY OBJECTIVE not the only objective of the Russians, but one of the objectives. But I think the fighting in the east and the south is being ignored."}, {"speaker": "SPEAKER_00", "timestamp": [547.6, 553.92], "sentence": " This is key strategic ground for the Russians, and I think the Russians at the moment have the advantage there."}, {"speaker": "SPEAKER_00", "timestamp": [553.92, 565.14], "sentence": " The fortunes of war can change, but right now the Russians have been able to take significant territory and do threaten to encircle Ukrainian troops along the line of the Donbas."}, {"speaker": "SPEAKER_07", "timestamp": [565.14, 568.08], "sentence": " I want to ask about weaponry then."}, {"speaker": "SPEAKER_07", "timestamp": [568.08, 578.5], "sentence": " And as this war goes further forward, Putin's coffers being depleted by sanctions and at the same time NATO countries pooling weapons together."}, {"speaker": "SPEAKER_07", "timestamp": [578.5, 584.42], "sentence": " At a certain point, could the maths just work out that the Ukrainians would have the edge in weaponry?"}, {"speaker": "SPEAKER_00", "timestamp": [584.42, 605.68], "sentence": " It's possible i you know the edge in weaponry to halt a russian advance possibly i'm not sure they're going to have the weaponry needed to drive back the russians that's the real question but we'll see i mean what does what the in order to do this the ukrainians would need more armored forces, more tanks, more armored personnel carriers."}, {"speaker": "SPEAKER_00", "timestamp": [605.68, 613.44], "sentence": " They'd need more aircraft in order to conduct offensive operations in areas in the east and south where the Russians do have a military edge."}, {"speaker": "SPEAKER_00", "timestamp": [613.44, 619.78], "sentence": " The Russians have not committed the full weight of their military to this operation at this time."}, {"speaker": "SPEAKER_00", "timestamp": [619.78, 622.84], "sentence": " They do have a large amount of reserves that they can."}, {"speaker": "SPEAKER_00", "timestamp": [622.84, 623.52], "sentence": " They do have a large amount of reserves that they can."}, {"speaker": "SPEAKER_00", "timestamp": [623.52, 630.9], "sentence": " Perhaps they don't want to use them in Kiev, but I have a feeling the Russians would be more inclined to defend their gains in the south and east."}, {"speaker": "SPEAKER_00", "timestamp": [630.9, 632.92], "sentence": " Fortunes of war change."}, {"speaker": "SPEAKER_00", "timestamp": [632.92, 635.72], "sentence": " It's hard to predict how this will play out."}, {"speaker": "SPEAKER_07", "timestamp": [635.72, 644.36], "sentence": " The EU and China have held their first high-level summit in two years, with the bloc's leaders speaking virtually to President Xi Jinping."}, {"speaker": "SPEAKER_07", "timestamp": [644.36, 652.58], "sentence": " The two powers discussed the war in Ukraine with Brussels seeking Beijing's help to end the conflict. Shona Murray reports."}, {"speaker": "SPEAKER_06", "timestamp": [652.58, 665.06], "sentence": " As war and untethered violence rage in Ukraine, the EU says China must actively show its commitment to restoring world peace. It says turning a blind eye and playing equidistant are not an option either."}, {"speaker": "SPEAKER_06", "timestamp": [665.06, 671.5], "sentence": " A high-level EU-China summit took place in Brussels, with both sides meeting for the first time since 2020."}, {"speaker": "SPEAKER_06", "timestamp": [671.5, 674.68], "sentence": " Ukraine and China's relations with Russia dominated."}, {"speaker": "SPEAKER_06", "timestamp": [674.68, 688.06], "sentence": " China has an influence on Russia, and therefore we expect China to take its responsibility to end this war and to come back, that Russia comes back to a peaceful negotiations solution."}, {"speaker": "SPEAKER_05", "timestamp": [688.06, 699.04], "sentence": " We expect China, if not supporting the sanctions, at least to do everything not to interfere in any kind."}, {"speaker": "SPEAKER_06", "timestamp": [699.04, 706.46], "sentence": " Brussels warned China the country could face consequences should it help Russia evade sanctions or provide military support."}, {"speaker": "SPEAKER_06", "timestamp": [706.46, 710.18], "sentence": " The priority, the EU says, has to be global stability."}, {"speaker": "SPEAKER_06", "timestamp": [710.18, 717.62], "sentence": " Bilateral trade, key for China, was also high on the agenda, but everything depends on finding a level playing field for both sides."}, {"speaker": "SPEAKER_06", "timestamp": [717.62, 719.24], "sentence": " And that won't come easy."}, {"speaker": "SPEAKER_03", "timestamp": [719.24, 732.0], "sentence": " A big lesson from the current war is that having a business, having dependencies on countries that don't share your values can have a huge cost."}, {"speaker": "SPEAKER_03", "timestamp": [732.0, 747.12], "sentence": " And so I think what the lesson that many Europeans might take, public opinion and leaderships, is that we might need to rethink our relationships with China and even maybe question this idea of China being a partner, a competitor and a rival."}, {"speaker": "SPEAKER_06", "timestamp": [747.12, 752.98], "sentence": " The summit ended without a joint statement, with Brussels and Beijing still showing very opposing views."}, {"speaker": "SPEAKER_06", "timestamp": [752.98, 758.16], "sentence": " Chinese President Xi Jinping urged the EU to focus on ending world turbulence."}, {"speaker": "SPEAKER_06", "timestamp": [758.16, 760.54], "sentence": " Shona Murray, Euronews, Brussels."}]]}