{"chapters": [{"start_time": 0.0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 692.0}, {"start_time": 692.0, "end_time": 857.0}, {"start_time": 857.0, "end_time": 929.0}, {"start_time": 929.0, "end_time": 1017.0}, {"start_time": 1017.0, "end_time": 1199.0}, {"start_time": 1199.0, "end_time": 1373}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.28], "sentence": " More countries across the world are reporting Omicron cases as Germany says it's considering making COVID vaccines mandatory for all from February."}, {"speaker": "SPEAKER_05", "timestamp": [9.28, 17.56], "sentence": " Blinken and Lavrov meet face to face as tensions over Russia's military build-up along Ukraine's border increase."}, {"speaker": "SPEAKER_05", "timestamp": [17.56, 20.94], "sentence": " The US warns of severe costs if Russia invades."}, {"speaker": "SPEAKER_05", "timestamp": [20.94, 46.84], "sentence": " Dozens of fake Facebook accounts are removed for stirring up tensions at the border between Poland and Belarus. Some accounts linked to the Belarusian KGB. Safety concern over Chinese tennis player Peng Shui continue. The IOC says it will be allowed to meet her next month as the WTA suspends all tournaments in the country."}], [{"speaker": "SPEAKER_05", "timestamp": [46.84, 54.48], "sentence": " India has become one of a growing list of countries across the world to identify cases of the Omicron COVID-19 variant."}, {"speaker": "SPEAKER_05", "timestamp": [54.48, 59.66], "sentence": " India says the virus was detected in two men who returned from a trip abroad."}, {"speaker": "SPEAKER_05", "timestamp": [59.66, 63.98], "sentence": " Greece and Finland both reported their first cases on Thursday."}, {"speaker": "SPEAKER_05", "timestamp": [63.98, 69.04], "sentence": " And Norway is set to reimpose new restrictions over rising infection numbers."}, {"speaker": "SPEAKER_05", "timestamp": [69.04, 77.4], "sentence": " Health authorities say there are 50 people who could have been infected with Omicron following a Christmas party in the capital, Oslo."}, {"speaker": "SPEAKER_05", "timestamp": [77.4, 85.28], "sentence": " South Africa says the variant has now overtaken Delta in becoming the most dominant strain, fueling a sharp rise in infections."}, {"speaker": "SPEAKER_05", "timestamp": [85.28, 107.0], "sentence": " In Germany, vaccinations could become mandatory. A draft law, which has the support of incoming Chancellor Olaf Scholz, will be submitted to the Bundestag. If passed, compulsory jabs could begin in February. Just over 68% of Germans are vaccinated, well below the national target of 75%."}, {"speaker": "SPEAKER_05", "timestamp": [107.0, 111.0], "sentence": " Restrictions have been tightened on unvaccinated people."}, {"speaker": "SPEAKER_03", "timestamp": [111.0, 123.0], "sentence": " We will reserve access to cultural and recreational facilities and events throughout Germany, regardless of the incidence, only to those who have been vaccinated and cured."}, {"speaker": "SPEAKER_09", "timestamp": [123.0, 137.3], "sentence": " It is also possible to do an additional test for those with a complete vaccination plan.\" We go now to our reporter Kate Brady who's live for us in Berlin. So Kate, Germany is"}], [{"speaker": "SPEAKER_05", "timestamp": [137.3, 146.8], "sentence": " following Austria proposing these mandatory COVID vaccines subject of course to a parliamentary vote. How is all of this being received?"}, {"speaker": "SPEAKER_01", "timestamp": [146.8, 183.66], "sentence": " Well this actually falls in line with public opinion right now. We've seen that jump some 20 percentage points since August from about 39 percent about 57, 56 percent now in favor of mandatory vaccines here in Germany. It seems just from having spoken to people especially here in Germany. And it seems just from having spoken to people, especially here in Berlin, that patience is wearing thin the longer that people who are fully vaccinated, many people already lining up in the December temperatures to go and get a booster shot as well now, are just no longer want to try and have to follow these rules because they've done everything they can to try and protect themselves and others."}, {"speaker": "SPEAKER_05", "timestamp": [183.66, 225.62], "sentence": " They see this as negligence, as what some people have said to me, at least on behalf of some of the 12 million people who have not yet decided to be vaccinated. But on top of the likelihood of a mandatory vaccination here in Germany, Angela Merkel also pointed out this evening that the second vaccination for people who had two doses of a COVID-19 vaccination, of course for Johnson & Johnson that will have just been one, she was saying that that would actually only be valid for nine months, that second shot, and that is really a call for people to go and get a booster shot right now, which has been available for some weeks here in Germany. Now Kate, you mentioned also that those who are unvaccinated now further"}], [{"speaker": "SPEAKER_01", "timestamp": [225.62, 269.36], "sentence": " restrictions further measures are coming into place in Germany of course for those who are unvaccinated and pretty much they're not going to be allowed into non-essential shops and public spaces how and when do these restrictions actually kick into gear? So we're expecting them to kick in around the 13th or 14th of December because of some recent changes to the infection protection law as they call it here in Germany. There's a few tweaks that need to be made and passed through Parliament so it's probably going to be just over a week from now but of course as we've heard from state premiers time and time again over the last few months as well they will be encouraging people to try and follow these new rules wherever possible misau hefyd, byddant yn annog pobl i geisio cysylltu â'r newyddion newydd yma lle byddant yn bosibl. Ac wrth gwrs, mae'n ymddangos ar y cyfrif o reolwyr bach, er enghraifft hefyd."}, {"speaker": "SPEAKER_01", "timestamp": [269.36, 309.16], "sentence": " Yn Berlun yn unig, roedd llawer ohonyn nhw yn ceisio cysylltu â'r gwerth 2G, lle maen nhw'n gofyn am ddewis y llawrwyr neu fod yn cael eu cyflawni yn ddiweddar. Roedd rhai llefydd yma yng Nghymru yn gofyn hynny cyn fod yn gwerth. Ond fel rydych chi'n dweud, mae llawer o in were demanding that before it even became a rule but as you say a lot of new measures that really are targeting the unvaccinated they'll only be so in a gathering for example you'll only be able to of unvaccinated or people who can't prove that they've recently recovered and they'll only be able to be a would to be one household and then a maximum of two other people from one other household as well which is miles away from what's allowed for vaccinated and recovered people right now."}, {"speaker": "SPEAKER_01", "timestamp": [309.16, 318.64], "sentence": " But otherwise, in the coming weeks, if you're unvaccinated, there's not really going to be very much to do here in Germany, apart from go to the drugstore or go to the supermarket or cultural leisure facilities."}, {"speaker": "SPEAKER_01", "timestamp": [318.64, 323.88], "sentence": " You're going to have to prove that you're either vaccinated or fully recovered to get in."}, {"speaker": "SPEAKER_05", "timestamp": [323.88, 327.88], "sentence": " Thanks, Kate. Not good to be unvaccinated in Germany, it seems."}, {"speaker": "SPEAKER_05", "timestamp": [327.88, 330.68], "sentence": " Thanks so much. That was Kate Brady joining us there in Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [330.68, 334.58], "sentence": " And now we're going to go to Brussels for more on COVID from Shona Murray."}, {"speaker": "SPEAKER_05", "timestamp": [334.58, 342.48], "sentence": " Shona, OK, so you heard there from Kate, Germany's joining a growing number of EU countries considering mandatory vaccinations."}, {"speaker": "SPEAKER_05", "timestamp": [342.48, 346.12], "sentence": " Ursula von der Leyen says she supports it, the EU Commission chief."}, {"speaker": "SPEAKER_05", "timestamp": [346.12, 352.84], "sentence": " A move like this, even during a health pandemic, it does bring up the question of personal freedom, does it not?"}, {"speaker": "SPEAKER_04", "timestamp": [352.84, 358.48], "sentence": " It does, but we've had this conversation, I suppose, for the past two years."}], [{"speaker": "SPEAKER_04", "timestamp": [358.48, 363.46], "sentence": " Even things like lockdowns, restrictions, give up the question about personal freedoms."}, {"speaker": "SPEAKER_04", "timestamp": [363.46, 366.56], "sentence": " But, of course, as Ursula von der Leyen and others are saying, this is a crisis."}, {"speaker": "SPEAKER_04", "timestamp": [366.56, 372.06], "sentence": " But I'm joined now by Liam Herrick, who's the Executive Director of the Irish Council for Civil Liberties on this."}, {"speaker": "SPEAKER_04", "timestamp": [372.06, 377.56], "sentence": " Liam, talk us through the balance that needs to be weighed up in relation to the greater good of society."}, {"speaker": "SPEAKER_04", "timestamp": [377.56, 386.62], "sentence": " We've seen obviously a disproportionate number of people taking up ICU beds who are unvaccinated versus an individual's freedom to decide not to be vaccinated?"}, {"speaker": "SPEAKER_09", "timestamp": [386.62, 402.16], "sentence": " Well, I think in terms of the public health effort more generally, in terms of any restrictions states are trying to implement, they need to be justified as proportionate. So they need to demonstrate that the public health benefit outweighs the imposition on people's rights."}, {"speaker": "SPEAKER_09", "timestamp": [402.16, 412.16], "sentence": " When we come to medical treatment, there are very strong rights under the European Convention on Human Rights in terms of private life, private and family life, and bodily integrity."}, {"speaker": "SPEAKER_09", "timestamp": [412.16, 419.68], "sentence": " So the state would have a very high bar to meet to either mandate directly or indirectly a particular medical treatment."}, {"speaker": "SPEAKER_09", "timestamp": [419.68, 423.84], "sentence": " And across Europe, you've had historically very different approaches to this question."}, {"speaker": "SPEAKER_09", "timestamp": [423.84, 428.4], "sentence": " In countries like Ireland, for example, there's a strong tradition of voluntary vaccination."}, {"speaker": "SPEAKER_09", "timestamp": [428.4, 435.58], "sentence": " And in other Central European countries, there has been a tradition of quite commonplace to make vaccination mandatory."}, {"speaker": "SPEAKER_09", "timestamp": [435.58, 438.54], "sentence": " And that would, of course, be culturally relevant as well."}, {"speaker": "SPEAKER_09", "timestamp": [438.54, 446.5], "sentence": " What's interesting, of course, is that many of the countries that have had the most high rates of take-up of vaccination have been countries with a voluntary programme."}, {"speaker": "SPEAKER_09", "timestamp": [446.5, 452.0], "sentence": " So mandatory vaccination programmes don't necessarily achieve a higher result."}, {"speaker": "SPEAKER_04", "timestamp": [452.0, 460.84], "sentence": " But I suppose they do if, like in Austria, you're going to be charged 7,000 euro for not being vaccinated, that could be a criminal offence."}, {"speaker": "SPEAKER_04", "timestamp": [460.84, 470.48], "sentence": " And, you know, from the state's point of view, this isn't about imposing something on someone. It's about saying the rest of society is suffering because people won't get vaccinated."}, {"speaker": "SPEAKER_09", "timestamp": [470.48, 494.7], "sentence": " We've seen in hospitals in Ireland, people not being able to get lung transplant because the ICUs were filled. And so where does, I suppose, the social contract and the greater good of society impinge on the individual's rights? Well, I think the starting point is to appreciate how severe a measure it is to mandate a particular form of treatment because of how important we value privacy and particularly with regard to medical treatment."}, {"speaker": "SPEAKER_09", "timestamp": [494.7, 502.66], "sentence": " So the World Health Organisation has been very clear that mandatory vaccination laws or policies must be a measure of last resort."}, {"speaker": "SPEAKER_09", "timestamp": [502.66, 506.24], "sentence": " So it's incumbent on the state to exhaust all other measures, first of all."}, {"speaker": "SPEAKER_09", "timestamp": [506.24, 517.96], "sentence": " That includes other measures to encourage vaccination on a voluntary basis, which have been very successful in many countries, and also needs to be in the round of all of the other public health tools available to a state."}, {"speaker": "SPEAKER_09", "timestamp": [517.96, 526.5], "sentence": " So in many countries, there's been an underinvestment in other measures, such as ventilation, contact tracing, testing and so on."}, {"speaker": "SPEAKER_09", "timestamp": [526.5, 537.52], "sentence": " And I think the state would have to demonstrate that it exhausted all of these measures to their maximum potential before it could justify resorting towards a mandatory vaccination policy."}, {"speaker": "SPEAKER_04", "timestamp": [537.52, 542.48], "sentence": " I think we'll have some member states trying to say that they did and others finding that that hasn't been the case."}, {"speaker": "SPEAKER_04", "timestamp": [542.48, 544.58], "sentence": " But Liam Herrick, thanks very much for joining us."}, {"speaker": "SPEAKER_05", "timestamp": [544.58, 558.08], "sentence": " I'm back to you in studio. Thank youona much needed conversation the european court of justice has backed the eu's rule of law measure which says it can cut funds to corrupt member states"}], [{"speaker": "SPEAKER_05", "timestamp": [558.08, 565.46], "sentence": " the decision from the bloc's top court is a blow to the nationalist governments of Poland and Hungary, as Zando Szyros reports."}, {"speaker": "SPEAKER_11", "timestamp": [565.46, 586.04], "sentence": " The EU's top court is likely to dismiss Hungary and Poland's request to annul the so-called rule-of-law mechanism which aims to protect the bloc's budget. An opinion by the European Court of Justice's Advocate General said on Thursday that the EU's rule of law mechanism is in fact legal."}, {"speaker": "SPEAKER_11", "timestamp": [586.04, 592.36], "sentence": " This document is not the final verdict yet, but in most cases the Luxembourg judges follow it."}, {"speaker": "SPEAKER_11", "timestamp": [592.36, 595.74], "sentence": " The Hungarian government said the opinion is wrong."}, {"speaker": "SPEAKER_10", "timestamp": [595.74, 602.54], "sentence": " We never opposed to have a strict control over the distribution system for EU funds."}, {"speaker": "SPEAKER_10", "timestamp": [602.54, 609.76], "sentence": " We always supported the EU institutions' right to investigate."}, {"speaker": "SPEAKER_10", "timestamp": [609.76, 619.6], "sentence": " For example, OLAF makes recommendations, and the Hungarian authorities are the ones that take these issues most seriously and investigate the most cases."}, {"speaker": "SPEAKER_10", "timestamp": [619.6, 624.6], "sentence": " What we are opposed to is baseless accusations."}, {"speaker": "SPEAKER_11", "timestamp": [624.6, 635.58], "sentence": " What we are opposed to is baseless accusations.\" The rule of law mechanism, once approved by the EU court, will enable Brussels to cut funds if there are systemic risks in the member states."}, {"speaker": "SPEAKER_11", "timestamp": [635.58, 645.28], "sentence": " One Hungarian financial journalist said Hungary and Poland have a good chance to avoid financial sanctions if they engage in dialogue with Brussels about the issues."}, {"speaker": "SPEAKER_02", "timestamp": [645.28, 661.3], "sentence": " There is still a chance, not a small one, and we should not underestimate it, that we will have a lasting confrontation and none of the countries will give in to the problems raised by the Commission in the rule of law regulation."}, {"speaker": "SPEAKER_02", "timestamp": [661.3, 665.14], "sentence": " In the end, there could be financial sanctions against one or the other countries. rule of law regulation."}, {"speaker": "SPEAKER_02", "timestamp": [665.14, 673.96], "sentence": " In the end, there could be financial sanctions against one or the other countries."}, {"speaker": "SPEAKER_02", "timestamp": [673.96, 689.04], "sentence": " The rule of law mechanism applies to corruption, misuse of funds and errors in the justice system, but it will not cover general rule of law deficiencies like concentration of power, election fraud and the erosion of media freedom."}, {"speaker": "SPEAKER_11", "timestamp": [689.04, 699.86], "sentence": " Meta says it has removed networks of fake Facebook accounts for stirring tensions at the border between Poland and Belarus."}], [{"speaker": "SPEAKER_05", "timestamp": [699.86, 705.34], "sentence": " Some of the accounts have been linked directly to the Belarusian Security Service, the KGB."}, {"speaker": "SPEAKER_05", "timestamp": [705.34, 707.18], "sentence": " Matthew in the Cube has more."}, {"speaker": "SPEAKER_07", "timestamp": [707.18, 714.82], "sentence": " Mariam Mehta, the big tech giant formerly known as Facebook, has now released its monthly adversarial threat report."}, {"speaker": "SPEAKER_07", "timestamp": [714.82, 720.98], "sentence": " This is where it details information about fake accounts and networks that it has removed from its platforms."}, {"speaker": "SPEAKER_07", "timestamp": [720.98, 768.0], "sentence": " from its platforms. In November, they said this included a number of Chinese accounts who had been posting deliberate disinformation about COVID-19 while posing as a fake Swiss biologist. It also included some French and Italian accounts that had been harassing journalists, doctors and elected professionals. But something else that Meta also focused on was deliberate inauthentic activity relating to the border between Poland and Belarus. For weeks now hundreds of migrants have been trapped at the EU's external frontier amid a political standoff and Meta says it now has evidence that fake accounts from both of these countries have been stoking tensions. In a report Meta said that it had identified around 50 fake accounts and profiles on both Facebook and Instagram, all from Belarus."}, {"speaker": "SPEAKER_07", "timestamp": [768.0, 779.16], "sentence": " These accounts, they said, had posed as activists and journalists criticizing Warsaw and also sharing fake allegations that Polish border guards had violated migrants' rights."}, {"speaker": "SPEAKER_07", "timestamp": [779.16, 790.76], "sentence": " It said that all of these accounts were linked to the Belarusian State Security Committee, the KGB, and that some of them had even used artificial intelligence to generate fake photos for their profiles."}, {"speaker": "SPEAKER_07", "timestamp": [790.76, 798.24], "sentence": " These accounts were swiftly removed from Facebook and Instagram for violating their policies, the KGB yet to comment on the matter."}, {"speaker": "SPEAKER_07", "timestamp": [798.24, 813.3], "sentence": " But at the same time, Mehta said it had also removed a number of accounts based in Poland that had been posing as migrants, sharing made-up stories about how difficult it had been for them to enter the European Union, as well as some content related to neo-Nazi activity in Poland."}, {"speaker": "SPEAKER_07", "timestamp": [813.3, 819.84], "sentence": " Although Meta said there was no evidence of any state involvement, all of these accounts, they said, were based in Poland."}, {"speaker": "SPEAKER_07", "timestamp": [819.84, 832.6], "sentence": " So Marianne, this latest report just shows how, as we have seen throughout the broader crisis, both individuals in Poland and Belarus have been resorting to inauthentic online activity to try and stoke tensions at the EU's external border."}, {"speaker": "SPEAKER_05", "timestamp": [832.6, 836.94], "sentence": " Thank you, Matthew. Well, it's never easy to combat fake news and fake accounts."}, {"speaker": "SPEAKER_05", "timestamp": [836.94, 837.6], "sentence": " Thank you for that."}, {"speaker": "SPEAKER_05", "timestamp": [837.6, 847.82], "sentence": " OK, well, still to come, Austria's former chancellor, Alexander Kurtz, as he's retiring from politics, will tell you why after the break."}, {"speaker": "SPEAKER_05", "timestamp": [847.82, 861.06], "sentence": " Welcome back to the program. The U.S. has told Russia that serious consequences will"}], [{"speaker": "SPEAKER_05", "timestamp": [861.06, 890.92], "sentence": " follow if it decides to make any moves towards invading Ukraine. The two top diplomats from Washington and Moscow, Antony Blinken and Sergei Lavrov, met face to face on the sidelines of a meeting of the Organization for Security and Cooperation in Europe in Stockholm. The meeting comes amid rising tensions over Russia's military build-up along Ukraine's border. But Lavrov has accused NATO of positioning forces near Russian borders. He says Moscow doesn't want military conflicts."}, {"speaker": "SPEAKER_02", "timestamp": [890.92, 926.68], "sentence": " We have deep concerns about Russia's plans for renewed aggression against Ukraine. We have a strong ironclad commitment to the sovereignty and territorial integrity of Ukraine. If Russia decides to pursue confrontation, there will be serious consequences. At the same time as we're discussing this, we have shared interests that we are working on together. No one should bolster their security at the expense of the security of others. Any further movement of NATO to the east would categorically impact our fundamental security interests."}, {"speaker": "SPEAKER_11", "timestamp": [926.68, 935.4], "sentence": " Per Berg, Nyfors Nyberg is in Stockholm for us and he joins me now."}], [{"speaker": "SPEAKER_05", "timestamp": [935.4, 941.74], "sentence": " So, Per, high-level bilateral meeting between Russia and the US on the sidelines of this foreign minister's meeting in Sweden."}, {"speaker": "SPEAKER_05", "timestamp": [941.74, 944.38], "sentence": " Strong statements from both Lavrov and Blinken."}, {"speaker": "SPEAKER_05", "timestamp": [944.38, 947.96], "sentence": " meeting in Sweden. Strong statements from both Lavrov and Blinken."}, {"speaker": "SPEAKER_08", "timestamp": [947.96, 967.48], "sentence": " Absolutely, Marianne. This is a very tense meeting that's going on here in Stockholm right now. It was actually tense even before these four ministers arrived here, following Blinken's quite harsh words at the NATO meeting in Riga yesterday, where he was also warning Russia against any kind of further military aggression towards Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [967.48, 975.32], "sentence": " And then today, or actually late last night, there was an informal dinner here in Stockholm with those four ministers who'd already arrived."}, {"speaker": "SPEAKER_08", "timestamp": [975.32, 980.6], "sentence": " And among those, we had Lavrov and Blinken attending, even Ukraine's foreign minister attending."}, {"speaker": "SPEAKER_08", "timestamp": [980.6, 1006.48], "sentence": " And the host and Linda, Sweden's foreign foreign minister she described that meeting late last night as extremely tense with some very tense discussions and then we had this bilateral meeting happening today between Lavrov and Blinken afterwards they described or at least Blinken described it as a very frank discussion sober non-polemical and that it was a good thing that they were able to meet face to face."}, {"speaker": "SPEAKER_08", "timestamp": [1006.48, 1016.54], "sentence": " And I think that is at least the key giveaway today that these two parties were able to meet face to face and describe to the other side what they think about the situation."}, {"speaker": "SPEAKER_05", "timestamp": [1016.54, 1021.7], "sentence": " I suppose you mentioned the key giveaway there, but what comes next?"}], [{"speaker": "SPEAKER_08", "timestamp": [1021.7, 1111.42], "sentence": " What steps do we expect both biden um and then putin to take well we've heard from blinken today saying that both sides are going to go back and report to their respective presidents lavrov to putin and blinken to president biden we even expect there to be some kind of a meeting or conversation taking place between the two presidents in the near future that's the message from lincoln however we also heard from lavrov he was warning of a possible return to a nightmare scenario if there is a kind of a military confrontation between nato and the west and russia because as we heard there russia's position is that nato is getting too close to the border of russia they don't want nato on anywhere near the russian border however blinken and the west feels that this um russian trump troop build up near the ukrainian border is just sort of a a a stage before russia attacks uh ukraine and the blinken even said that that Russia is working to destabilize Ukraine from within so at the moment the message from Blinken and the US is very clear they want Russia to pull back those troops and return to diplomacy using the Minsk agreement as a basis for diplomacy at the very end there of Blinken's press conference today he he was even talking about a battle of our time between democracies and autocracies, saying that democracies are under attack."}, {"speaker": "SPEAKER_05", "timestamp": [1111.42, 1116.04], "sentence": " Well, what happens next is anyone's guess, I guess."}, {"speaker": "SPEAKER_05", "timestamp": [1116.04, 1119.0], "sentence": " Pairsberg for Nightberg in Stockholm. Thank you so much."}, {"speaker": "SPEAKER_05", "timestamp": [1119.0, 1154.76], "sentence": " The Women's Tennis Association says it will suspend all tournaments in China over its concerns about the safety of tennis player Peng Shui. The IOC says it will be allowed to meet Peng in person next month and that it's using quiet diplomacy in the case. The Chinese star player has appeared in video calls and recordings recently but her welfare is being questioned by human rights groups and sporting authorities. Peng has made sexual assault claims against one of cold and recordings recently, but her welfare is being questioned by human rights groups and sporting authorities. Peng has made sexual assault claims against one of China's most powerful politicians."}, {"speaker": "SPEAKER_05", "timestamp": [1154.76, 1160.24], "sentence": " The Austrian ex-chancellor Sebastian Kurz has announced he's stepping back from politics."}, {"speaker": "SPEAKER_05", "timestamp": [1160.24, 1165.68], "sentence": " The 35-year-old says his motivation was the birth of his son, who was born last Saturday."}, {"speaker": "SPEAKER_05", "timestamp": [1165.68, 1174.36], "sentence": " He's already resigned as Chancellor in October after he was named as one of the targets in an investigation into suspected bribery and breach of trust."}, {"speaker": "SPEAKER_05", "timestamp": [1174.36, 1179.4], "sentence": " It follows the collapse of his coalition government over the Ibiza Gate corruption scandal."}, {"speaker": "SPEAKER_05", "timestamp": [1179.4, 1187.88], "sentence": " Well, still to come, 58 of France's forgotten heroes are honoured at an exhibition."}, {"speaker": "SPEAKER_05", "timestamp": [1187.88, 1190.18], "sentence": " More on that after the break."}, {"speaker": "SPEAKER_05", "timestamp": [1190.18, 1198.4], "sentence": " Welcome back to the programme."}, {"speaker": "SPEAKER_05", "timestamp": [1198.4, 1203.98], "sentence": " From an aviator born in Vietnam to a singer and resistance figure,"}], [{"speaker": "SPEAKER_05", "timestamp": [1203.98, 1216.2], "sentence": " Josephine Baker, the Paris exhibition Portrait of France at the Musée de l'Homme highlights the life of 58 women and men who all played a part in France's great national narrative."}, {"speaker": "SPEAKER_05", "timestamp": [1216.2, 1220.98], "sentence": " Judith Prescott reports."}, {"speaker": "SPEAKER_05", "timestamp": [1220.98, 1234.14], "sentence": " In the week that France submitted Josephine Baker to the Pontillon, the first black woman ever to receive this honour, an exhibition at the Musée de L'Homme in Paris tells the story of immigration through portraits of individual men and women."}, {"speaker": "SPEAKER_08", "timestamp": [1234.14, 1238.7], "sentence": " Some are famous, others unknown or forgotten."}, {"speaker": "SPEAKER_05", "timestamp": [1238.7, 1241.24], "sentence": " But all of them have one thing in common."}, {"speaker": "SPEAKER_06", "timestamp": [1241.24, 1249.6], "sentence": " They reflect the diversity of French society from the revolution to the present day."}, {"speaker": "SPEAKER_02", "timestamp": [1249.6, 1286.96], "sentence": " Pablo Picasso, Nina Ricci, Aimé Césaire, Marie Curie, Lino Ventura or Delilah. 29 men and 29 women, all from immigrant backgrounds. Who through their artistic or sporting talent, scientific discoveries, social or political commitment played a role in the country's development. The curators of the exhibition say these portraits complete an incomplete family photo of the country in a context of renewed interest in France's ethnic roots. France has a good record of immigration but the French don't know it."}, {"speaker": "SPEAKER_06", "timestamp": [1286.96, 1288.88], "sentence": " So there's an educational job to be done."}, {"speaker": "SPEAKER_02", "timestamp": [1288.88, 1292.84], "sentence": " This does not mean that you'll solve all the problems of the present."}, {"speaker": "SPEAKER_06", "timestamp": [1292.84, 1298.24], "sentence": " But that's a matter for politicians, not historians."}, {"speaker": "SPEAKER_06", "timestamp": [1298.24, 1306.06], "sentence": " Portraits of France is open until January 17th at the Musée de L'Homme in Paris."}, {"speaker": "SPEAKER_05", "timestamp": [1306.06, 1309.84], "sentence": " A lovely celebration of diversity in history there."}, {"speaker": "SPEAKER_05", "timestamp": [1309.84, 1319.76], "sentence": " Well, that's all for the programme tonight, but we will leave you with a no comment from Beijing and China, where organisers are turning to snow technology to prepare for the Winter Olympics."}, {"speaker": "SPEAKER_05", "timestamp": [1319.76, 1372.9], "sentence": " Thanks for watching.中文字幕志愿者 李宗盛 Продолжение следует..."}]]}