{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.34], "sentence": " Sweden joins Finland in formally announcing its application to join NATO."}, {"speaker": "SPEAKER_03", "timestamp": [5.34, 11.08], "sentence": " The Nordic neighbours say Russia's invasion of Ukraine has changed the security order in Europe."}, {"speaker": "SPEAKER_03", "timestamp": [11.08, 17.48], "sentence": " But they still need to secure the approval and ratification of all 30 NATO members."}, {"speaker": "SPEAKER_02", "timestamp": [17.48, 26.64], "sentence": " Lebanon goes to the polls today amid the worst financial crisis in decades as well as deep"}], [{"speaker": "SPEAKER_02", "timestamp": [26.64, 41.78], "sentence": " economic and political instability caused by spiralling costs of living and political stalemate. Rolling electricity blackouts and hyperinflation, with the Lebanese currency losing around 90% of its value, are all in the minds of voters as they take to the polls."}, {"speaker": "SPEAKER_02", "timestamp": [41.78, 45.6], "sentence": " Taha Massarani took over the family electrical goods store in Tripoli in north Lebanon."}, {"speaker": "SPEAKER_02", "timestamp": [45.6, 49.8], "sentence": " While his business is doing okay, he says the government is doing nothing for the people."}, {"speaker": "SPEAKER_00", "timestamp": [49.8, 50.64], "sentence": " Government."}, {"speaker": "SPEAKER_00", "timestamp": [50.64, 53.92], "sentence": " Your government."}, {"speaker": "SPEAKER_00", "timestamp": [53.92, 59.6], "sentence": " Nothing to blame but the government and most of the people."}, {"speaker": "SPEAKER_00", "timestamp": [59.6, 65.2], "sentence": " Because we let them rule us for a very long time."}, {"speaker": "SPEAKER_00", "timestamp": [65.2, 72.66], "sentence": " We haven't seen any, any, by mean any, anything positive about them."}, {"speaker": "SPEAKER_00", "timestamp": [72.66, 74.14], "sentence": " Nothing."}, {"speaker": "SPEAKER_00", "timestamp": [74.14, 83.66], "sentence": " No evolving, no education, no childcare, child support, no nothing."}, {"speaker": "SPEAKER_02", "timestamp": [83.66, 91.06], "sentence": " It's also the first time the Lebanese have voted since the devastating explosion two years ago in the port of Beirut here behind me."}, {"speaker": "SPEAKER_02", "timestamp": [91.06, 98.34], "sentence": " Over 200 people were killed, thousands were injured and many more thousands were displaced or lost their livelihoods."}, {"speaker": "SPEAKER_02", "timestamp": [98.34, 106.1], "sentence": " People I've spoken to say the lack of a full and proper investigation is typical of the inertia in the political system."}, {"speaker": "SPEAKER_06", "timestamp": [106.1, 107.5], "sentence": " We lost hope."}, {"speaker": "SPEAKER_06", "timestamp": [107.5, 114.3], "sentence": " We had some kind of hope with the explosion due to away."}, {"speaker": "SPEAKER_06", "timestamp": [114.3, 119.14], "sentence": " Especially it's been two years ago and we still don't have the answers."}, {"speaker": "SPEAKER_06", "timestamp": [119.14, 129.62], "sentence": " And we had other explosions like in 2005 and others."}, {"speaker": "SPEAKER_02", "timestamp": [129.62, 133.3], "sentence": " The Lebanese political system is complex and based on dividing religions."}, {"speaker": "SPEAKER_02", "timestamp": [133.3, 139.14], "sentence": " A voter's choice of candidate is predetermined based on their religion and there's little motivation for the sides to work together."}, {"speaker": "SPEAKER_06", "timestamp": [139.14, 149.58], "sentence": " The one I want to vote, I cannot vote because of my religion, because he's not the same, he doesn't have the same religion as I."}, {"speaker": "SPEAKER_02", "timestamp": [149.58, 155.14], "sentence": " Meanwhile, an EU election observation mission has been underway since March to assess the validity of the ballot."}, {"speaker": "SPEAKER_02", "timestamp": [155.14, 157.66], "sentence": " Shona Murray, Euronews, Lebanon."}, {"speaker": "SPEAKER_02", "timestamp": [157.66, 167.92], "sentence": " One of the defining features of this election here in Lebanon will be the particularly low turnout,"}], [{"speaker": "SPEAKER_02", "timestamp": [167.92, 173.22], "sentence": " likely to be around 37 to 38 percent, although we don't have the official figures yet."}, {"speaker": "SPEAKER_02", "timestamp": [173.22, 178.96], "sentence": " Now, it had been expected that fewer people would turn up because of the mood of the nation being pretty bad."}, {"speaker": "SPEAKER_02", "timestamp": [178.96, 183.82], "sentence": " Lebanon experiencing one of the worst financial and economic crises of all time."}, {"speaker": "SPEAKER_02", "timestamp": [183.82, 193.94], "sentence": " Two years on from the explosion in Beirut, where there hasn't been a full and thorough investigation, over 200 people died, thousands lost their livelihoods and their homes."}, {"speaker": "SPEAKER_02", "timestamp": [193.94, 198.74], "sentence": " On top of that, you have the currency at an all-time low and a brain drain from the country."}, {"speaker": "SPEAKER_02", "timestamp": [198.74, 200.66], "sentence": " So some serious issues there."}, {"speaker": "SPEAKER_02", "timestamp": [200.66, 232.88], "sentence": " What I've heard from analysts is that members of the Shia or the Sunni community didn't show up. We had heard that members of the Shia or the Sunni community didn't show up. We had heard beforehand that one of the leaders of the Sunni community, Saad Hariri, had told his voters not to show up. That may have materialised, although we don't know that yet. Other reports are that there was quite a bit of intimidation in some electoral polling centres across the country. So that's something that observer missions like the EU observer mission will be pouring over over the next 24 to 48 hours. Shona Murray, Euronews Beirut."}, {"speaker": "SPEAKER_05", "timestamp": [232.88, 247.64], "sentence": " North Korea has reported eight new deaths and nearly 400,000 new cases of what it's calling fever-like symptoms amid a growing COVID-19 outbreak."}], [{"speaker": "SPEAKER_05", "timestamp": [247.64, 252.14], "sentence": " Leader Kim Jong-un has blasted officials over delays in medicine deliveries."}, {"speaker": "SPEAKER_05", "timestamp": [252.14, 259.94], "sentence": " Experts say failure to slow the virus could be catastrophic for a state with a poor health system and an undernourished population."}, {"speaker": "SPEAKER_05", "timestamp": [259.94, 271.34], "sentence": " At least one person has been killed and five others wounded after multiple shots were fired at a church in Southern California."}, {"speaker": "SPEAKER_05", "timestamp": [271.34, 275.66], "sentence": " Deputies have detained a suspect at a Presbyterian church in Orange County."}, {"speaker": "SPEAKER_05", "timestamp": [275.66, 288.08], "sentence": " It comes a day after a white gunman killed 10 black people at a grocery store in Buffalo City in what's been described as a racially motivated attack."}, {"speaker": "SPEAKER_05", "timestamp": [288.08, 310.06], "sentence": " The winners of this year's Eurovision Song Contest, Ukraine's Kalush Orchestra, will auction off the trophy and donate the proceeds to a charity fund that helps the Ukrainian army. The folk rap ensemble left their hotel in Turin on Sunday after winning the glitzy showcase with their song Stefania. They had been given special permission to leave Ukraine to attend the competition."}, {"speaker": "SPEAKER_05", "timestamp": [310.06, 322.34], "sentence": " Odessa's Black Sea beaches are off-limits to residents who watch from afar the white"}], [{"speaker": "SPEAKER_04", "timestamp": [322.34, 325.6], "sentence": " sand hiding deadly traps for Russian soldiers."}, {"speaker": "SPEAKER_01", "timestamp": [325.6, 334.2], "sentence": " At the start of the war, the Ukrainian military planted mines here to prevent Russian landings."}, {"speaker": "SPEAKER_04", "timestamp": [334.2, 346.5], "sentence": " But many hope they will be able to enjoy the coast when summer arrives. I think people will go to the beach this year because the descents are hard to stop when it comes to the sea."}, {"speaker": "SPEAKER_03", "timestamp": [346.5, 349.56], "sentence": " I think more people will start coming back next year."}, {"speaker": "SPEAKER_00", "timestamp": [349.56, 354.04], "sentence": " The season will resume probably next year when people will start to relax."}, {"speaker": "SPEAKER_04", "timestamp": [354.04, 365.84], "sentence": " But Russia's invasion is likely to have a lasting impact on the country's tourism industry, particularly due to the damaged infrastructure, including dozens of destroyed hotels."}, {"speaker": "SPEAKER_04", "timestamp": [365.84, 375.92], "sentence": " Hotel Jules Verne in Zatoka, to the south of Odessa, used to be rated as very good in online booking services."}, {"speaker": "SPEAKER_04", "timestamp": [375.92, 378.52], "sentence": " But look at it now."}, {"speaker": "SPEAKER_04", "timestamp": [378.52, 388.28], "sentence": " The complex was completely destroyed earlier this month when a Russian rocket fired from the Black Sea hit right next to the pool."}, {"speaker": "SPEAKER_06", "timestamp": [388.28, 394.12], "sentence": " Workers said at least four people were gravely injured by the strike."}, {"speaker": "SPEAKER_00", "timestamp": [394.12, 404.62], "sentence": " God, they say, saved the rest of them."}, {"speaker": "SPEAKER_03", "timestamp": [404.62, 407.9], "sentence": " Ukraine's tourism sector used to be a booming industry."}, {"speaker": "SPEAKER_06", "timestamp": [407.9, 412.06], "sentence": " Some 30 million people traveled here in 2008."}, {"speaker": "SPEAKER_00", "timestamp": [412.06, 416.84], "sentence": " Those numbers went down when the conflict started in the east back in 2014."}, {"speaker": "SPEAKER_01", "timestamp": [416.84, 423.06], "sentence": " And they are now at their lowest ever, with less than 3 million people traveling here last year."}, {"speaker": "SPEAKER_06", "timestamp": [423.06, 425.54], "sentence": " with less than 3 million people traveling here last year."}, {"speaker": "SPEAKER_04", "timestamp": [425.54, 431.38], "sentence": " Next door, a neighbor who owned a bed and breakfast said this was her livelihood."}, {"speaker": "SPEAKER_02", "timestamp": [431.38, 435.46], "sentence": " She's now out of a job and of hope."}, {"speaker": "SPEAKER_04", "timestamp": [435.46, 438.96], "sentence": " We don't have any work. The beach is mined."}, {"speaker": "SPEAKER_05", "timestamp": [438.96, 441.4], "sentence": " And this is how you live. This is how you eat."}, {"speaker": "SPEAKER_04", "timestamp": [441.4, 444.12], "sentence": " This is our lives, our money."}, {"speaker": "SPEAKER_04", "timestamp": [444.12, 448.96], "sentence": " I must feed my three kids, and none of us have work today."}, {"speaker": "SPEAKER_05", "timestamp": [448.96, 459.54], "sentence": " But a large number of Ukrainians will tell you the material losses are nothing compared to the feeling of betrayal by a nation many here considered part of the family."}, {"speaker": "SPEAKER_04", "timestamp": [459.54, 464.32], "sentence": " I'm afraid. I'm very afraid. It's terrible."}, {"speaker": "SPEAKER_01", "timestamp": [464.32, 465.48], "sentence": " Did you imagine that this could happen here? Were you afraid before? I'm afraid. I'm very afraid. It's terrible."}, {"speaker": "SPEAKER_05", "timestamp": [465.48, 468.14], "sentence": " Did you imagine that this could happen here?"}, {"speaker": "SPEAKER_04", "timestamp": [468.14, 470.26], "sentence": " Were you afraid before?"}, {"speaker": "SPEAKER_00", "timestamp": [470.26, 475.88], "sentence": " No, I couldn't have imagined this."}, {"speaker": "SPEAKER_02", "timestamp": [475.88, 480.44], "sentence": " My oldest brother lives in Russia, and he told us we are Nazis."}, {"speaker": "SPEAKER_05", "timestamp": [480.44, 482.76], "sentence": " And we told him they shot at us."}, {"speaker": "SPEAKER_04", "timestamp": [482.76, 486.02], "sentence": " And he said they are not shooting here. But they are."}, {"speaker": "SPEAKER_05", "timestamp": [486.02, 489.82], "sentence": " I didn't expect this."}, {"speaker": "SPEAKER_06", "timestamp": [489.82, 490.86], "sentence": " How could I?"}, {"speaker": "SPEAKER_05", "timestamp": [490.86, 494.62], "sentence": " For all our lives, Russia and Ukraine were like two sisters."}, {"speaker": "SPEAKER_05", "timestamp": [494.62, 496.22], "sentence": " It's horrible."}, {"speaker": "SPEAKER_01", "timestamp": [496.22, 513.88], "sentence": " Annalise Borges in Zatoka, southern Ukraine, for Euronews."}], [{"speaker": "SPEAKER_01", "timestamp": [513.88, 523.7], "sentence": " Finland is not the sort of place you'd imagine to have much of an agricultural industry, given its severe long winters and rather cold short summers."}, {"speaker": "SPEAKER_03", "timestamp": [523.7, 545.86], "sentence": " Yet its hardy conditions have led it to specialize in tough crops such as oats and it's now the world's second largest exporter of them. But to grow any other product like strawberries or fresh veg Finland needs heated greenhouses. In the wake of the war in Ukraine and soaring gas prices this is a bit of a problem."}, {"speaker": "SPEAKER_03", "timestamp": [545.86, 555.54], "sentence": " But undeterred, the country is innovating and developing less energy-intensive foods with proteins from oats that they already have."}, {"speaker": "SPEAKER_01", "timestamp": [555.54, 567.6], "sentence": " That is the place which starts to transform the proteins into some sort of network that resembles the meat-like structure."}, {"speaker": "SPEAKER_01", "timestamp": [567.6, 569.0], "sentence": " Similar to beef."}, {"speaker": "SPEAKER_01", "timestamp": [569.0, 573.28], "sentence": " And it's quite good, yes."}, {"speaker": "SPEAKER_03", "timestamp": [573.28, 579.86], "sentence": " Soaring prices for food have led many countries to reconsider the importance of domestic food security."}, {"speaker": "SPEAKER_03", "timestamp": [579.86, 587.2], "sentence": " In tough circumstances, Finland is showing that even with limited resources, ingenuity can lead the way."}]]}