{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.12], "sentence": " As fighting intensifies in the north, Israeli warplanes strike a refugee camp in central Gaza, despite U.S. appeals for humanitarian pauses."}, {"speaker": "SPEAKER_04", "timestamp": [9.12, 19.54], "sentence": " As U.S. Secretary of State Antony Blinken continues his Middle East tour, a divide continues to grow between the U.S. and Arab allies over the situation in Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [19.54, 28.12], "sentence": " European Commission President Ursula von der Leyen is in Kiev to discuss EU enlargement and possible Ukrainian membership."}, {"speaker": "SPEAKER_04", "timestamp": [28.12, 38.18], "sentence": " France, Portugal and Spain brace for a second major storm in a row, while other countries take stock of the damage left by Kiran."}, {"speaker": "SPEAKER_04", "timestamp": [38.18, 46.66], "sentence": " Israeli warplanes struck the Maghazi refugee camp in central Gaza early on Sunday."}], [{"speaker": "SPEAKER_04", "timestamp": [46.66, 52.16], "sentence": " Palestinian health ministry officials say the strikes have killed at least 30 people and wounded more than 40."}, {"speaker": "SPEAKER_04", "timestamp": [52.16, 58.56], "sentence": " The camp is located in the evacuation zone where Israel's military had urged Palestinians in Gaza to seek refuge."}, {"speaker": "SPEAKER_04", "timestamp": [58.56, 88.16], "sentence": " This comes as Israel vows to crush the territory's Hamas rulers. At the end of the war, Hamas will not be in Gaza, there will be no security threat from Gaza's side against Israel, and Israel will have complete freedom to perform any security action it wants against anyone who puts his head in Gaza.\" Israel's heavy bombardment of Gaza has intensified, particularly in the north where many civilians remain trapped and unable to flee."}, {"speaker": "SPEAKER_04", "timestamp": [88.16, 102.0], "sentence": " Health officials there say since October 7th, Israel has killed more than 9,000 Palestinians in the strip in retaliation for the 1,400 Israelis killed in the Hamas militant attack."}], [{"speaker": "SPEAKER_04", "timestamp": [102.0, 107.54], "sentence": " A deep divide grows between the U.S. and its Arab allies over the worsening humanitarian situation in Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [107.54, 111.76], "sentence": " During talks in Amman, Arab diplomats insisted on stopping hostilities now."}, {"speaker": "SPEAKER_04", "timestamp": [111.76, 117.96], "sentence": " But U.S. top diplomat Antony Blinken supported so-called humanitarian pauses, not a ceasefire."}, {"speaker": "SPEAKER_04", "timestamp": [117.96, 123.74], "sentence": " He says a ceasefire would give the Hamas militant group a chance to regroup and repeat what it did last month."}, {"speaker": "SPEAKER_04", "timestamp": [123.74, 123.86], "sentence": " mass militant group a chance to regroup and repeat what it did last month."}, {"speaker": "SPEAKER_00", "timestamp": [123.86, 147.34], "sentence": " What we have to do, more than anything else, all of us, everyone concerned, is to prevent the dehumanization of each other. If we don't do that, then we do exactly Hamas's work for it. So we have to look out for each other, we have to look out for every innocent life."}, {"speaker": "SPEAKER_04", "timestamp": [147.34, 156.42], "sentence": " Back on U.S. soil, when asked about progress with Israeli leadership over the pauses, President Joe Biden answered yes with a thumbs up while exiting a church."}, {"speaker": "SPEAKER_04", "timestamp": [156.42, 159.22], "sentence": " But he did not elaborate on the issue."}, {"speaker": "SPEAKER_04", "timestamp": [159.22, 166.88], "sentence": " The European Union's executive arm, Ursula von der Leyen,"}], [{"speaker": "SPEAKER_04", "timestamp": [166.88, 171.56], "sentence": " returned to the Ukrainian capital on Saturday to meet with President Volodymyr Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [171.56, 178.58], "sentence": " The war-torn country is hoping to become a member of the bloc and applied for membership within days of Russia's full-scale invasion last year."}, {"speaker": "SPEAKER_04", "timestamp": [178.58, 182.6], "sentence": " The EU gave Ukraine seven benchmarks to meet before discussing a session."}, {"speaker": "SPEAKER_04", "timestamp": [182.6, 185.66], "sentence": " Von der Leyen highlighted the nation's progress."}, {"speaker": "SPEAKER_03", "timestamp": [185.66, 193.52], "sentence": " I want to tell you how impressed we are by the reforms you've made in the midst of a war."}, {"speaker": "SPEAKER_03", "timestamp": [193.52, 201.16], "sentence": " You should never forget you are fighting an existential war and at the same time you're deeply reforming your country."}, {"speaker": "SPEAKER_04", "timestamp": [201.16, 209.28], "sentence": " Von der Leyen's visit comes a week before she is due to present a report on the enlargement of the EU and Kiev's progress on its path to membership."}, {"speaker": "SPEAKER_04", "timestamp": [209.28, 219.36], "sentence": " In turn, President Zelensky promised not to stop the reforms, which focus on amending the justice system, curbing the oligarch's grip and tackling money laundering, among others."}, {"speaker": "SPEAKER_04", "timestamp": [219.36, 230.82], "sentence": " No rest for southwestern Europe as France, Portugal and Spain brace for a second major storm in a row coming from the Atlantic."}], [{"speaker": "SPEAKER_04", "timestamp": [230.82, 246.0], "sentence": " Storm Domingos, as it's called, has forced 13 French departments to issue orange flood alerts due to winds blowing up to 150 kilometers per hour. It's blowing, but I'm used to it."}, {"speaker": "SPEAKER_02", "timestamp": [246.0, 254.2], "sentence": " We come from Brittany, so we wanted to avoid the storm in Brittany and we came here."}, {"speaker": "SPEAKER_04", "timestamp": [254.2, 266.06], "sentence": " However, the storm is believed to be less extreme than its predecessor, Kirin, which is yet to fully calm and has caused significant damage and casualties across the western part of the continent."}, {"speaker": "SPEAKER_02", "timestamp": [266.06, 272.02], "sentence": " For many, it is time to evaluate the damage the unusually violent storm left in its wake."}, {"speaker": "SPEAKER_04", "timestamp": [272.02, 276.06], "sentence": " At least 19 people have died from Storm Kiran."}, {"speaker": "SPEAKER_04", "timestamp": [276.06, 279.32], "sentence": " Thousands were evacuated in Tuscany due to the heavy rainfall."}]]}