{"chapters": [{"start_time": 0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 870.0}, {"start_time": 870.0, "end_time": 941.0}, {"start_time": 941.0, "end_time": 1018.0}, {"start_time": 1018.0, "end_time": 1345}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 3.28], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_08", "timestamp": [3.28, 14.34], "sentence": " At least 22 people are killed by a Russian missile strike in the Ukrainian city of Venetia, once considered a safe haven for those fleeing the war."}, {"speaker": "SPEAKER_08", "timestamp": [14.34, 24.84], "sentence": " Seeking justice, Ukraine's President Zelensky calls for a Nuremberg-style tribunal to prosecute war crimes committed on Ukrainian soil."}, {"speaker": "SPEAKER_08", "timestamp": [24.84, 26.24], "sentence": " style tribunal to prosecute war crimes committed on Ukrainian soil."}, {"speaker": "SPEAKER_06", "timestamp": [26.24, 34.26], "sentence": " A UK watchdog says it has removed offensive dating adverts that highlighted the vulnerability of Ukrainian women."}, {"speaker": "SPEAKER_08", "timestamp": [34.26, 41.04], "sentence": " And a previously unknown self-portrait by Vincent van Gogh has been found hidden on the back of another painting."}, {"speaker": "SPEAKER_08", "timestamp": [41.04, 47.0], "sentence": " We speak to the art expert who made the discovery."}, {"speaker": "SPEAKER_08", "timestamp": [47.0, 78.8], "sentence": " I'm Helena Humphrey, good to have you with us. Gotabaya Rajapaksa, the embattled Sri Lankan president at the centre of a major popular uprising has resigned after days of anti-government protests. Rajapaksa landed in Singapore earlier today on what local authorities described as a private visit. He then submitted his resignation hours later, reportedly by email. Acting President Ranul Vikram Singh and former army chief, Saraf Fonseca, are being touted among contenders to replace Rajapaksa."}, {"speaker": "SPEAKER_08", "timestamp": [78.8, 86.64], "sentence": " Sri Lanka has been plunged into deep political and economic crisis as the cost of food, fuel and other basic supplies has soared."}, {"speaker": "SPEAKER_08", "timestamp": [86.64, 94.44], "sentence": " Well, at least 22 people have been killed in Russian missile strikes on the central Ukrainian city of Vinnytsia."}, {"speaker": "SPEAKER_08", "timestamp": [94.44, 96.3], "sentence": " Three children are among the dead."}, {"speaker": "SPEAKER_08", "timestamp": [96.3, 104.94], "sentence": " Well, airstrikes hit residential buildings and administrative offices this morning in what President Zelensky has called an act of Russian terror."}, {"speaker": "SPEAKER_08", "timestamp": [104.94, 105.46], "sentence": " this morning in what President Zelensky has called an act of Russian terror."}, {"speaker": "SPEAKER_08", "timestamp": [105.46, 112.28], "sentence": " Ukraine's emergency services say that rescue operations are ongoing for the people who are feared trapped under the rubble."}, {"speaker": "SPEAKER_08", "timestamp": [112.28, 117.82], "sentence": " Today's strike is the latest in a series of Russian attacks on civilian targets in recent days."}], [{"speaker": "SPEAKER_08", "timestamp": [117.82, 122.66], "sentence": " On the set with me this evening is our correspondent Sasha Vakulina."}, {"speaker": "SPEAKER_08", "timestamp": [122.66, 123.64], "sentence": " Good to see you, Sasha."}], [{"speaker": "SPEAKER_08", "timestamp": [123.64, 309.7], "sentence": " Fresh missile strikes today in central Ukraine in an area which I can you know people have said is a little bit more safe at least comparatively speaking. What more can you tell us. So the missiles struck central Vinnitsa around 11 o'clock in the morning. This is late morning. This was really busy because of course also the location. This is the center of Vinn. Venice itself is a rather small and as you said rather a safe place in Ukraine with the population of around 370,000 people before the war. It also welcomed more than 35,000 Ukrainians from east and southeast of Ukraine who evacuated. They are looking for that safety. And this is why of course this was such a busy area there in central Vinnytsia. The missile struck civilian buildings as you said also cultural center and a clinic and we have to say that Vinnytsia is really far from the front lines it's about 240 kilometers southwest of Kiev it's actually closer to the border with Moldova just around hundreds of kilometers there so it is not the front line of the war in Ukraine. And also Ukrainian authorities said that the cruise missiles launched were launched this morning from a Russian submarine located in the Black Sea. Those that struck Vinnytsia. Well that's a particularly interesting point specifically because the Black Sea ports are now in focus. We're hearing today that Turkey has said that there has been a breakthrough when it comes to those grain export talks which are currently ongoing. The U.N. has said so as well that there could be a deal signed next week. But I just wonder how much credence can we give to it at this stage and what could potentially a deal look like. There is a huge trust issue when it comes to these negotiations. We've heard from the U.N. indeed they call it a substantive progress. For now this is a basic technical agreement but it's really complicated because that would mean joint control support exits and arrival points and navigational safety on the transfer route. What it means in reality is also the fact that Ukraine would have to demine some of the ports which will make Ukraine so much more vulnerable to any attack specifically as we know the attack was launched today from the submarine in the Black Sea. To strike this deal Ukraine said Russia needs to provide guarantees that it would not hit the ports or those grain ships and this is where this trust issue raises because can Russia guarantee and if Russia guarantees that how much trust could be put there so this is a very complicated issue indeed the sides will go back to negotiating table reportedly but also while this deal is seen as a ray of hope for the rest of the world for those countries that are now suffering from depression without the grain from Ukraine this is not really much of a ray of hope for Ukraine indeed because it doesn't mean that Ukraine is getting any closer to any possible pistol. All right Sasha Vakulina they're bringing us the latest on the fighting on the ground as well as the diplomatic situation there as well. Sasha great to talk to you as ever thank you. Well the Organization for Security and Cooperation in Europe has expressed grave concerns about the alleged mistreatment of approximately one million Ukrainians in so-called filtration centers set up by Russian forces."}, {"speaker": "SPEAKER_08", "timestamp": [309.7, 318.42], "sentence": " Now, according to a new report, Ukrainians living in areas under Russian control are subject to harsh interrogations and humiliating body searches."}, {"speaker": "SPEAKER_08", "timestamp": [318.42, 329.24], "sentence": " U.S. Secretary of State Antony Blinken has accused Moscow of detaining and forcibly deporting up to 1.6 million Ukrainian citizens, something he has described as a war crime."}, {"speaker": "SPEAKER_08", "timestamp": [329.24, 342.08], "sentence": " Well, today the Netherlands is hosting a conference between the International Criminal Court and EU Commission to discuss a joint strategy against alleged violations of humanitarian law and war crimes by Russian troops in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [342.08, 432.3], "sentence": " Our correspondent Shona Murray is in The Hague. We can cross over to her now. Good to see you Shona. President Zelensky has been speaking at that conference via video conference and he said that the end result there should be comparable to the Nuremberg trial. Before we get to that stage though, is there discussion too about prevention in the first place? Well I think Helena I mean given the conversations you've just had there in relation to attacks on civilians the death of over 20 civilians including three children one baby in a stroller I think the conversation about prevention has been had and unfortunately lost because because of what we've seen over the past few months in terms of the attacks by russia on ukraine the accountability conference therefore today was about the international community the international criminal court the ukrainians the united nations coming together to ensure that there is in the future a level of justice against those who are perpetrating these crimes so really it's about preserving, it's about putting money and resources into ensuring that in the future there will be some sort of a war crimes tribunal. It's also about the international community, I suppose in some ways telling those involved, whether it's in the Kremlin, whether it's the generals of Vladimir Putin, whether it's the soldiers on the ground, that they will be eventually held to account. Although at this point I think we can say, Helena, none of that is ringing through, given the type of atrocities we're witnessing day in, day out."}, {"speaker": "SPEAKER_08", "timestamp": [432.3, 437.26], "sentence": " Well, Shona, how quickly could this tribunal get off the ground?"}, {"speaker": "SPEAKER_08", "timestamp": [437.26, 444.18], "sentence": " Because we know other cases where you are there in The Hague, they have taken an awfully long time to prosecute."}, {"speaker": "SPEAKER_08", "timestamp": [444.18, 446.78], "sentence": " there in The Hague, they have taken an awfully long time to prosecute."}, {"speaker": "SPEAKER_07", "timestamp": [446.78, 451.3], "sentence": " They do take a long time because obviously you're dealing with delicate matter of justice."}, {"speaker": "SPEAKER_07", "timestamp": [451.3, 467.72], "sentence": " You're also dealing with the worst type of crimes against humanity, things like genocide, aggression, rape as a use of a tool of war. So obviously prosecutors need to be incredibly meticulous when you take somebody to court because you want to prosecute successfully and you want to win."}, {"speaker": "SPEAKER_07", "timestamp": [467.72, 475.12], "sentence": " On top of that, you have a situation where Ukraine is under a brutal war, so it's very difficult for people to get in to gather evidence."}, {"speaker": "SPEAKER_08", "timestamp": [475.12, 528.32], "sentence": " And then it's further complicated by the fact that Russia and Ukraine neither are actually under the jurisdiction technically or formally of the International Criminal Court, so it's very hard for the ICC to get involved straight away, although Ukraine says it will change that, it will join the Rome Statute. But we did hear from the prosecutors from Ukraine and the International Criminal Court saying that the law can't be a spectator here, that it needs to stand up and ensure that essential principles of humanity are deployed and that eventually justice will be done done but you're right though Helena these things can take quite a long time. Shona Murray there reporting on one of the first steps towards justice and accountability there from The Hague in the Netherlands Shona good to talk to you. Well the war in Ukraine has also hit the global economy hard driving up the cost of energy and raising fears about food shortages."}, {"speaker": "SPEAKER_08", "timestamp": [528.32, 536.76], "sentence": " Looking ahead to next year, Brussels says that the situation is unlikely to improve, as Christopher Pitchers reports."}, {"speaker": "SPEAKER_01", "timestamp": [536.76, 543.56], "sentence": " Lower growth and higher inflation, the gloomy economic outlook from the European Commission on Thursday."}, {"speaker": "SPEAKER_01", "timestamp": [543.56, 568.3], "sentence": " According to Brussels, Russia's war of aggression against Ukraine continues to negatively affect the EU's economy. Growth across the continent is expected at 1.5 percent in 2023, with annual inflation this year projected to peak at historical heights of 8.3 percent. The threat of Russia cutting Europe off from its gas supplies looms large too, with the Commission failing to rule out a recession."}, {"speaker": "SPEAKER_09", "timestamp": [568.3, 583.46], "sentence": " This scenario that we call the severe scenario at the time would bring the EU economy into recession over the second half of this year and further depress economic activity next year."}, {"speaker": "SPEAKER_01", "timestamp": [583.46, 591.68], "sentence": " The economic rebound from the pandemic has now lost its momentum, and the risk of no energy supplies has left the European economy in a highly vulnerable situation."}, {"speaker": "SPEAKER_08", "timestamp": [591.68, 601.02], "sentence": " Italy is facing a political crisis following fresh ruptures in the country's coalition government."}, {"speaker": "SPEAKER_08", "timestamp": [601.02, 629.26], "sentence": " The populist Five Star Movement, one of Prime Minister Mario Draghi's coalition partners, today abstained from voting for the government's latest stimulus bill, saying that it doesn't do enough to address the current economic turmoil. Despite the bill passing, there were fears that Draghi could resign. As he's previously said, he won't continue without the support of the five-star movement. From Rome, our correspondent Giorgio Olandi says that Mario Draghi has met with President Mattarella to discuss the government's next steps."}, {"speaker": "SPEAKER_04", "timestamp": [629.26, 680.56], "sentence": " According to early reports, which seem to be unconfirmed at the moment, it seems that the government will have to undergo a confidence vote instead of Mario Draghi having to resign, as suggested earlier. That's the outcome of the meeting between President Mattarella and Mario Draghi that took place earlier following today's vote, which clearly has turned into a crucial political test for the current government. Just to recap what happened in the past few days, we already reported on divisions that emerged within the Five Star Movement that made Foreign Secretary Luigi Di Maio leave the movement with Conte representing the original political party, the group that actually remained after that division."}, {"speaker": "SPEAKER_00", "timestamp": [680.56, 801.84], "sentence": " And we know that Conte in the past few days tabled several political demands to continue backing the government and saying that the movement is ready to quit the coalition if Mario Draghi is not going to implement such measures. We know the two met on several occasions. But Draghi was also very clear. He said if the five star movement is going to pull out then I'm going to leave office. And that's because even if technically and we saw that after the five star movement abstained from the vote even if technically Mario Draghi can still lead a less strong than usual majority. Well it's going to be very challenging for his government to approve key measures in parliament. So that's for now the outcome that has emerged after that meeting. But clearly this is a very much evolving situation and the next few days will be crucial to understand whether or not Italians will be required to go back to the polls to elect a new government in the next few months. replaced Boris Johnson as UK Prime Minister has been whittled down to five following the latest Conservative Party leadership vote. Tory MPs gathered for a second day in Westminster to cast their ballots. Former Chancellor Rishi Sunak once again topped the polls followed by rising challenger Penny Mordaunt. The voting is set to continue until two names remain after which Conservative Party members will have their say and a new leader should be in place by the beginning of September. Well Vincent McAvinny is in London for us we can cross over now to him. Vinnie another elimination Suella Braverman is out are we starting to really get a clearer sense now of who actually concretely has a shot at this? I think we're getting two senses from this result the first is, yes, who is clearly the most popular? That is Rishi Sunak. He got 101 MPs to back him. And then Penny Mordaunt got 83. So that was by picking off some of those who had supported Nadeem Zahawi, who's the chancellor and the former foreign secretary, Jeremy Hunt, who went out in yesterday's rounds."}, {"speaker": "SPEAKER_00", "timestamp": [801.84, 805.12], "sentence": " And then the list breaks down. It's Liz Truss next with 64."}, {"speaker": "SPEAKER_00", "timestamp": [805.12, 865.08], "sentence": " Kemi Badenoch with 49. Tom Tugendhat just getting across with 32 today. And then Suella Braveman, 27. So we are sort of seeing in those results who is most popular, but also the accusations that are going around that there is some, by the leading campaigns, particularly Rishi Sunak's, perhaps dirty tricks. So getting some of his own supporters that they know are locked in to actually back other candidates for a certain period so that other candidates are then knocked out, which they'd see as more of a threat. So there is some of that flying around Westminster. But it is quite clear now that Rishi Sunak does seem to be the strong favorites. And I think this is going to be a real battle now between Liz Truss and Pennyordaunt. I think Liz Truss is going to try and get as much of Suella Braveman, who's been knocked out, as support. That came very much from the right of the party, the strongest Brexiteer element of the party. And that's something that Liz Truss is really trying to hone in on. We saw that with the support coming from the likes of Jacob Rees-Mogg and Nadine Dorries for her earlier this week."}, {"speaker": "SPEAKER_00", "timestamp": [865.08, 867.94], "sentence": " And I think she's going to try to soak that support up now."}, {"speaker": "SPEAKER_08", "timestamp": [867.94, 872.28], "sentence": " All right. So the battle then is on. What happens next, Vinnie?"}], [{"speaker": "SPEAKER_00", "timestamp": [872.28, 882.86], "sentence": " Well, the prize today was getting through to the TV debates. There's a TV debate tomorrow night here in the UK and on Sunday night. And then these series of votes carry on next week."}, {"speaker": "SPEAKER_00", "timestamp": [882.86, 916.1], "sentence": " Another TV debate on Monday. But we basically will next week keep seeing these daily votes until this time next week. We'll be able to come on air and say between these two candidates at the moment, it looks like Penny Mordent and Rishi Sunak, one of them in September will be prime minister. They now have five weeks, six weeks to go around the country. So there's 170,000 Conservative MPs and try to win over their vote. So in a week's time, we will definitely know at least it will be a male Prime Minister, Rishi Sunak, or perhaps Liz Truss and Penny Mordaunt as the third female Prime Minister of the United Kingdom."}, {"speaker": "SPEAKER_08", "timestamp": [916.1, 922.38], "sentence": " So a shorter race, but still a very long way to go there. Vincent McAvinny reporting from London."}, {"speaker": "SPEAKER_08", "timestamp": [922.38, 941.0], "sentence": " Vinny, thank you thank you well now to North Macedonia where EU chief Ursula von der Leyen was met with protests earlier today as she addressed the country's Parliament ahead of a vote crucial to Scott peers bid to join the bloc David Morak and has the story the"}], [{"speaker": "SPEAKER_03", "timestamp": [941.0, 949.74], "sentence": " visit of the president of the European Commission to North Macedonia a candidate country for EU membership for the past 17 years, has not been easy."}, {"speaker": "SPEAKER_03", "timestamp": [949.74, 962.18], "sentence": " After meeting with North Macedonian President and Prime Minister, Ursula von der Leyen has been trying to convince legislators to accept a French proposal to lift Bulgaria's veto at the start of negotiations."}, {"speaker": "SPEAKER_09", "timestamp": [962.18, 987.76], "sentence": " Amending your constitution to advance fundamental rights further will reinforce your commitment to these values and then this will automatically complete the opening phase of the negotiations. It will trigger another intergovernmental conference without any further decision."}, {"speaker": "SPEAKER_03", "timestamp": [987.76, 1001.06], "sentence": " Hotly contested on the streets and met with protests, the French proposal aims to overcome differences between Sofia and Skopje over language, history and the rights of ethnic Bulgarians in North Macedonia."}, {"speaker": "SPEAKER_03", "timestamp": [1001.06, 1014.3], "sentence": " in North Macedonia. The North Macedonian government initially rejected it and although it could now accept it without parliamentary approval, the proposal entails a constitutional reform for which two-thirds of the chamber would need to vote in favour."}, {"speaker": "SPEAKER_03", "timestamp": [1014.3, 1023.52], "sentence": " UK authorities have banned dating adverts that claim to offer people the chance to meet lonely"}], [{"speaker": "SPEAKER_06", "timestamp": [1023.52, 1046.16], "sentence": " Ukrainian women. Let's find out more now from Matthew in the Cube. Well Helena, these adverts that claim to offer people the chance to meet lonely Ukrainian women. Let's find out more now from Matthew in the Cube. Well Helena these adverts generated huge controversy when they appeared in the United Kingdom in May. Social media users expressing shock when they came across online ads that featured a woman standing on a balcony and the misspelled caption meet thousands of lonely Ukrainian women, let yourself be happy."}, {"speaker": "SPEAKER_06", "timestamp": [1046.16, 1053.66], "sentence": " Well, now those three ads launched by a brand known as Sophia Date, they've been removed in the UK for causing serious offence."}, {"speaker": "SPEAKER_06", "timestamp": [1053.66, 1062.42], "sentence": " The UK's Advertising Standards Authority said in a statement that these ads highlighted the vulnerability of women and linkedness to their sexual appeal."}, {"speaker": "SPEAKER_06", "timestamp": [1062.42, 1105.14], "sentence": " They said that due to the ongoing war in Ukraine, there was heightened sensitivity about any references to the country and that the refugees leaving the war in Ukraine had become a matter of public concern. Well, now those three ads, of course, became just three, just weeks, I should say, after the UK had launched its Homes for Ukraine scheme, trying to support people fleeing the Russian invasion. And it was also just last month that Europol said it had identified a number of posts and websites around the continent that were trying to trick Ukrainian refugees into either sexual or labour exploitation. So this is just the latest indication, highlighting the concern around Europe when it comes to Ukrainian refugees."}, {"speaker": "SPEAKER_06", "timestamp": [1105.14, 1118.42], "sentence": " As I said, those adverts have been removed not just by the brand that initially launched them, but also by the UK news websites that featured them. Helena, they had initially tried to defend these by saying they didn't refer to the Ukraine war or offend Ukrainian citizens."}, {"speaker": "SPEAKER_06", "timestamp": [1118.42, 1125.2], "sentence": " But those websites have now acknowledged that these adverts violate their policies when it comes to prostitution and trafficking."}, {"speaker": "SPEAKER_08", "timestamp": [1125.2, 1128.34], "sentence": " All right, Matthew, bringing us that story there in the cube. Matthew, thank you."}, {"speaker": "SPEAKER_08", "timestamp": [1128.34, 1144.58], "sentence": " Now, a hidden self-portrait by the artist Vincent van Gogh has been found on the back of a canvas by another painting by the Dutch artist. Now, conservators at the National Galleries of Scotland made the discovery during a routine X-ray of the famous van Gogh work, Head of a Peasant."}, {"speaker": "SPEAKER_08", "timestamp": [1144.58, 1144.76], "sentence": " during a routine X-ray of the famous Van Gogh work, Head of a Peasant."}, {"speaker": "SPEAKER_08", "timestamp": [1144.76, 1151.12], "sentence": " Now, the painting was donated to the gallery in 1960 by a prominent Edinburgh lawyer."}, {"speaker": "SPEAKER_08", "timestamp": [1151.12, 1159.62], "sentence": " Lesley Stevenson is the art expert who made this discovery, and she explains what the precious find reveals about Van Gogh's work as a whole."}, {"speaker": "SPEAKER_10", "timestamp": [1159.62, 1174.52], "sentence": " Well, it transpires that it's actually a group of several self-portraits that he carried out on the reverse of these peasant studies, paintings that were done when he was in the Netherlands in 1885, so much earlier."}, {"speaker": "SPEAKER_10", "timestamp": [1174.52, 1183.16], "sentence": " He was quite poor. These studies were obviously not regarded as hugely important to him, and he took them with him to Paris."}, {"speaker": "SPEAKER_00", "timestamp": [1183.16, 1187.12], "sentence": " hugely important to him, and he took them with him to Paris. And that's where he started exploring portraiture."}, {"speaker": "SPEAKER_10", "timestamp": [1187.12, 1191.6], "sentence": " He was very poor, was looking for supplies."}, {"speaker": "SPEAKER_10", "timestamp": [1191.6, 1200.62], "sentence": " His brother was out of town, and he started exploring his own image on the back, using the back of these peasant studies."}, {"speaker": "SPEAKER_10", "timestamp": [1200.62, 1213.36], "sentence": " A self-portrait by any artist has a very special attraction appeal to us. It's slightly enigmatic because I suppose it gives us an insight into how the artists saw themselves."}, {"speaker": "SPEAKER_08", "timestamp": [1213.36, 1237.94], "sentence": " I'm sure that this portrait already of the peasant woman now, knowing what we do today about Vincent van Gogh, is already valuable in its own right. But with this added dimension of having a self-portrait of Vincent van Gogh on the back, this must significantly add to its value, I'd imagine."}, {"speaker": "SPEAKER_10", "timestamp": [1237.94, 1267.14], "sentence": " Well, aside from any monetary value, which is sort of not very relevant, seeing as the painting belongs to the nation, belongs to the National Galleries of Scotland, but any new information that comes to light on this most popular of artists is a huge discovery, because it just adds to the body of research that we already know, the information that we already know."}, {"speaker": "SPEAKER_10", "timestamp": [1267.14, 1271.96], "sentence": " And we all love to explore the artist's life."}, {"speaker": "SPEAKER_10", "timestamp": [1271.96, 1276.92], "sentence": " And a self-portrait gives us just that special little inkling into that."}, {"speaker": "SPEAKER_08", "timestamp": [1276.92, 1287.38], "sentence": " We leave you with a no comment from Paris, where parades, pomp and pageantry were all in abundance on the Champs-Élysées as France celebrates Bastille Day. Thanks for watching Euronews tonight. Paris, where parades, pomp and pageantry were all in abundance on the Champs-Élysées as France celebrates Bastille Day."}, {"speaker": "SPEAKER_02", "timestamp": [1287.38, 1344.6], "sentence": " Thanks for watching Euronews tonight. Merci. I'm going to go to bed."}]]}