{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.0], "sentence": " Locals of Milan pay tribute to former Prime Minister Silvio Berlusconi as his funeral took place at the iconic Duomo."}, {"speaker": "SPEAKER_13", "timestamp": [8.0, 18.0], "sentence": " At least 78 people have died and dozens are feared missing off the coast of southern Greece after a fishing boat carrying migrants capsized and sank."}, {"speaker": "SPEAKER_06", "timestamp": [18.0, 26.38], "sentence": " MEPs greenlight what's likely to become the world's first ever regulation on artificial intelligence."}, {"speaker": "SPEAKER_06", "timestamp": [26.38, 36.38], "sentence": " As political life has come to a halt in Italy following the news of the death of Silvio Berlusconi,"}], [{"speaker": "SPEAKER_03", "timestamp": [36.38, 38.76], "sentence": " it's business as usual in Milan."}, {"speaker": "SPEAKER_03", "timestamp": [38.76, 46.76], "sentence": " Here is where the former prime minister was born and where he began his career as property developer before creating Italy's largest private media company. Il primo ministro di casa è nato e ha iniziato la sua carriera come sviluppatore di proprietà, prima di creare l'unica compagnia di media privata d'Italia."}, {"speaker": "SPEAKER_03", "timestamp": [46.76, 54.68], "sentence": " Il domenica, il giorno del suo funerale, ci chiediamo come sentono i residenti locali di cui è passato e come vedono l'avventura d'Italia senza lui."}, {"speaker": "SPEAKER_02", "timestamp": [54.68, 67.4], "sentence": " Sicuramente l'empatia, il difetto è che come capo di Stato abbiamo avuto un biglietto da vista negativo per anni."}, {"speaker": "SPEAKER_03", "timestamp": [67.4, 74.02], "sentence": " Berlusconi's dance leaves the future of his political party and of the Italian government in the balance."}, {"speaker": "SPEAKER_01", "timestamp": [74.02, 90.92], "sentence": " Qualcosa succederà, qualcuno dovrà prendere quella parte di elettor me, ha preso anche quel modo di comunicare, cioè ha studiato quel modo di fare politica."}, {"speaker": "SPEAKER_03", "timestamp": [90.92, 95.96], "sentence": " Anche dopo la sua morte, il primario continuano a dividere il suo paese."}, {"speaker": "SPEAKER_03", "timestamp": [95.96, 99.52], "sentence": " Il suo funerale di domenica ha attrattato numerose persone."}, {"speaker": "SPEAKER_03", "timestamp": [99.52, 104.08], "sentence": " Alcuni residenti locali che si sono riuniti in Piazza Duomo hanno trovato ricordi di lui."}, {"speaker": "SPEAKER_09", "timestamp": [104.08, 115.66], "sentence": " Tralasciando appunto il fattore politico che appunto c' pleased and those who could not be pleased, but at the human level, as a person, Berlusconi has left a lot to the city, to the city of Milan."}, {"speaker": "SPEAKER_03", "timestamp": [115.66, 152.24], "sentence": " It feels like Italians do have mixed feelings about Silvio Berlusconi and his legacy, although here in Milan things are slightly different. The bond between Silvio Berlusconi and the city where he was born and its people has always been strong. He's seen as someone who's done a lot for the city. You can tell by the many people who have come here to pay their tributes to the former prime minister. And here is where in fact Lusconi's family decided to celebrate his funerals. Georgia Orlandi for Euronews in Milan."}, {"speaker": "SPEAKER_03", "timestamp": [152.24, 159.74], "sentence": " At least 78 people have died and dozens are feared missing off the coast of"}], [{"speaker": "SPEAKER_13", "timestamp": [159.74, 166.08], "sentence": " southern Greece after a fishing boat carrying migrants capsized and sank, authorities said Wednesday."}, {"speaker": "SPEAKER_13", "timestamp": [166.08, 175.88], "sentence": " Search and rescue authorities said 104 people have been rescued so far, following the incident some 75 kilometres southwest of Greece's southern Peloponnese region."}, {"speaker": "SPEAKER_13", "timestamp": [175.88, 180.16], "sentence": " Four of the survivors were hospitalised with symptoms of hypothermia."}, {"speaker": "SPEAKER_13", "timestamp": [180.16, 185.18], "sentence": " It was unclear how many passengers might still be missing at sea, the Greek Coast Guard said."}, {"speaker": "SPEAKER_13", "timestamp": [185.18, 190.82], "sentence": " It is believed the boat set sail from the Tobruk area in eastern Libya and was bound for Italy."}, {"speaker": "SPEAKER_13", "timestamp": [190.82, 202.78], "sentence": " The Greek Coast Guard has already had to tow a migrant boat to shore in the past week, as smugglers push more boats across the Mediterranean."}], [{"speaker": "SPEAKER_14", "timestamp": [202.78, 212.24], "sentence": " Attacks by Russian cruise missiles in the Ukrainian city of Odessa overnight have killed at least six people and injured more than a dozen others."}, {"speaker": "SPEAKER_14", "timestamp": [212.24, 218.76], "sentence": " Reports say Russian forces have stepped up aerial strikes in the Donetsk region."}, {"speaker": "SPEAKER_14", "timestamp": [218.76, 223.94], "sentence": " A strike on a retail warehouse killed three workers and wounded seven others."}, {"speaker": "SPEAKER_14", "timestamp": [223.94, 230.02], "sentence": " A business center, shops and a residential complex in the city center were also damaged, causing further injuries."}, {"speaker": "SPEAKER_14", "timestamp": [230.02, 239.34], "sentence": " Moscow has intensified its nightly attacks on major Ukrainian cities in recent weeks, while Kiev has launched a long-awaited counter-offensive."}, {"speaker": "SPEAKER_14", "timestamp": [239.34, 253.7], "sentence": " The latest strikes come a day after a missile attack on President Zelensky's hometown of Kruweri killed 11 people."}], [{"speaker": "SPEAKER_05", "timestamp": [253.7, 258.16], "sentence": " Handcuffed Russian activist Liliya Charnyshava being led into court on Tuesday."}, {"speaker": "SPEAKER_12", "timestamp": [258.16, 288.18], "sentence": " A close associate of imprisoned opposition leader Alexei Navalny, she's been sentenced to seven and a half years in prison. As the Kremlin crackdown on dissent continues, the judges found her guilty of extremism and running an extremist society, among other charges. You are very important to me, you are very important to other prisoners of war, and you are very important to our poor country."}, {"speaker": "SPEAKER_12", "timestamp": [288.18, 299.06], "sentence": " But I also cannot let go of my hands, and I believe that together we will be able to make Russia a free, peaceful and human country."}, {"speaker": "SPEAKER_05", "timestamp": [299.06, 303.74], "sentence": " Chalashava has rejected the charges against her as politically motivated."}, {"speaker": "SPEAKER_05", "timestamp": [303.74, 304.42], "sentence": " Chana Shava has rejected the charges against her as politically motivated."}, {"speaker": "SPEAKER_05", "timestamp": [304.42, 310.96], "sentence": " As she was escorted to jail by police, supporters shouted, Lilia, we love you, and Russia will be free."}, {"speaker": "SPEAKER_05", "timestamp": [310.96, 318.72], "sentence": " In addition to the prison sentence, she was fined 4,400 euros."}], [{"speaker": "SPEAKER_04", "timestamp": [318.72, 323.02], "sentence": " A new blow from Brussels to the internet search engine Google."}, {"speaker": "SPEAKER_07", "timestamp": [323.02, 349.06], "sentence": " The European Commission has formally accused its parent company Alphabet of abuse of its dominant position in the advertising technology sector and the competition Commissioner Margarete Vestager has taken it very seriously. At this stage of the investigation we believe that Google's conduct may amount to an abuse of a dominant position. If proven, these conducts would be illegal under our rules."}, {"speaker": "SPEAKER_04", "timestamp": [349.06, 351.24], "sentence": " We should look ahead."}, {"speaker": "SPEAKER_07", "timestamp": [351.24, 359.86], "sentence": " If we come to the conclusion that these practices are illegal, we'll need to ensure that they are brought effectively to an end."}, {"speaker": "SPEAKER_04", "timestamp": [359.86, 364.28], "sentence": " Alphabet made €55 billion in profits last year."}, {"speaker": "SPEAKER_04", "timestamp": [364.28, 375.34], "sentence": " This is the fourth charge by Brussels against Google and could result in a fine of up to 10% of the company's global annual revenue if the infringements are proven."}, {"speaker": "SPEAKER_04", "timestamp": [375.34, 383.66], "sentence": " Brussels considers that a change in Google's conduct will not solve the problem."}], [{"speaker": "SPEAKER_00", "timestamp": [383.66, 407.4], "sentence": " The European Parliament greenlights what's likely to become the world's first ever regulation on artificial intelligence. One of the key points of what MEPs are calling for is a blanket ban on AI-powered facial recognition in public spaces, the law known as the AI Act passed with an overwhelming majority, and opens up the way for negotiations with E. with EU member states on what will become the final text."}, {"speaker": "SPEAKER_00", "timestamp": [407.4, 421.04], "sentence": " Because we are now more and more interacting with artificial intelligence in almost everything we do, in the daily lives or in our economic activities, we also realize and we start now growingly to realize that there are also risks."}, {"speaker": "SPEAKER_00", "timestamp": [421.04, 437.5], "sentence": " We are putting rules to make sure that these risks are well mitigated through transparency, through explainability, through understanding how these systems work so that afterwards users, us, can trust and can use it with full confidence."}, {"speaker": "SPEAKER_06", "timestamp": [437.5, 455.36], "sentence": " Despite last-minute tensions, the text passed without the introduction of several amendments on facial recognition tabled by the centre-right EPP group. This means that biometric surveillance will be banned in real-time but could eventually be used retrospectively during police investigations, for example."}, {"speaker": "SPEAKER_06", "timestamp": [455.36, 465.64], "sentence": " Also, so-called predictive policing will be banned in the EU. This is in order to avoid discrimination due to past criminal behaviour or skin colour, for example."}, {"speaker": "SPEAKER_06", "timestamp": [465.64, 470.94], "sentence": " Many MEPs consider it as posing an unacceptable level of risk to people's safety."}, {"speaker": "SPEAKER_10", "timestamp": [470.94, 480.42], "sentence": " It's fake that through the real-time facial recognition in public spaces we can make people more secure."}, {"speaker": "SPEAKER_10", "timestamp": [480.42, 481.96], "sentence": " The data show us the opposite."}, {"speaker": "SPEAKER_10", "timestamp": [481.96, 486.02], "sentence": " There are discriminations, there are problems, misuse of data."}, {"speaker": "SPEAKER_10", "timestamp": [486.02, 490.32], "sentence": " We think that it was important to keep a clear position."}, {"speaker": "SPEAKER_10", "timestamp": [490.32, 496.52], "sentence": " The European Union doesn't want mass surveillance, doesn't want violation of citizens' rights."}, {"speaker": "SPEAKER_06", "timestamp": [496.52, 505.52], "sentence": " The text also makes it mandatory for content created by AI tools like ChatGPT to disclose its origins and to ensure human oversight as well as transparency."}, {"speaker": "SPEAKER_05", "timestamp": [505.52, 514.72], "sentence": " The legal woes of British-American social media personality Andrew Tate and his brother Tristan"}], [{"speaker": "SPEAKER_05", "timestamp": [514.72, 532.1], "sentence": " have gone up a notch. Romanian authorities have amended the charge against them to human trafficking in continued form, a more serious offence than separate counts. The brothers are under house arrest pending a criminal investigation for suspected human trafficking, rape and forming a criminal gang."}, {"speaker": "SPEAKER_05", "timestamp": [532.1, 533.86], "sentence": " They've denied the allegations."}, {"speaker": "SPEAKER_05", "timestamp": [533.86, 537.1], "sentence": " The case is expected to go to trial later this month."}, {"speaker": "SPEAKER_00", "timestamp": [537.1, 549.26], "sentence": " In Romania, trafficking of adults carries a prison sentence of up to 10 years. French police have been searching the Paris home of former President Nicolas Sarkozy."}], [{"speaker": "SPEAKER_05", "timestamp": [549.26, 557.04], "sentence": " Prosecutors want him to face a new trial over alleged Libyan financing of his 2007 election campaign."}, {"speaker": "SPEAKER_05", "timestamp": [557.04, 576.2], "sentence": " Together with 12 others, Sarkozy is accused of seeking millions of euros in funding from the regime of the then Libyan leader, Muamm Gaddafi for his ultimately victorious presidency bid. Since leaving office, Sarkozy has been convicted twice, once for wiretapping. He's rejected any wrongdoing."}, {"speaker": "SPEAKER_13", "timestamp": [576.2, 584.46], "sentence": " In Budapest, the world's first permanent exhibition of photojournalist Robert Capa's"}], [{"speaker": "SPEAKER_13", "timestamp": [584.46, 588.7], "sentence": " life's work has opened at the Robert Capa's life's work has opened at the Robert Capa Contemporary Photography Center."}, {"speaker": "SPEAKER_13", "timestamp": [588.7, 599.3], "sentence": " Born in the Hungarian capital in 1913, his work followed wars and conflict, where he captured both the soldiers in the trenches and the everyday life of the hinterland from the position of an observer."}, {"speaker": "SPEAKER_11", "timestamp": [599.3, 607.5], "sentence": " We can see 500 pictures in this exhibition, 140 of többi pedig vetített kép."}, {"speaker": "SPEAKER_11", "timestamp": [607.5, 619.64], "sentence": " És hogy mitől eredeti? Hát nagyon sok mindentől, de ezek a képek valóban olyan másolatok, amelyek most csak egyedileg léteznek, illetve három ilyen sorozat létezik a világban Robert Kapáról."}, {"speaker": "SPEAKER_13", "timestamp": [619.64, 624.92], "sentence": " Kapa a képességével szólt, hogy ha a képek nem olyan jók, azért, mert nem olyan közel."}, {"speaker": "SPEAKER_13", "timestamp": [624.92, 625.76], "sentence": " Cappo was famously quoted as saying, if your pictures aren't good enough, it's because you weren't close enough."}, {"speaker": "SPEAKER_13", "timestamp": [625.76, 632.24], "sentence": " Perhaps fitting that he died by stepping on an anti-personnel mine during the Indochina war in 1954."}, {"speaker": "SPEAKER_13", "timestamp": [632.24, 669.1], "sentence": " The exhibition explores the main stages in the photographer's life, arranged according to the themes defined by his work, and incorporates interactive technology. You can enlarge, edit news pages, you can see a printable screen that shows the news and you can paste it into a monitor in the world of old-time papers. Beyond his photographs, the ethical principles and dedication that Capa embodied have remained important pillars of the photojournalism profession ever since."}, {"speaker": "SPEAKER_13", "timestamp": [669.1, 676.82], "sentence": " The Boy Who Lived returns."}], [{"speaker": "SPEAKER_04", "timestamp": [676.82, 686.54], "sentence": " Tokyo is about to open the doors of the world's largest indoor Harry Potter theme park and it's all dedicated to the magical world of witchcraft and wizardry."}, {"speaker": "SPEAKER_04", "timestamp": [686.54, 697.84], "sentence": " The Warner Bros. facility will bring many sets and props from the popular saga to life, including some of its beloved characters, several scenes from Hogwarts Castle, including the moving staircases."}, {"speaker": "SPEAKER_04", "timestamp": [697.84, 707.56], "sentence": " Stakeholders hope Japan's Potter Park will be as successful as its sister site in London, which has welcomed more than 17 million visitors since it opened its doors in 2012."}]]}