{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 566}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.72], "sentence": " Hello and welcome to Good Morning Europe. It's Wednesday, March the 30th."}, {"speaker": "SPEAKER_02", "timestamp": [3.72, 7.44], "sentence": " I'm Andrea Bolaitho and these are your top stories this hour."}, {"speaker": "SPEAKER_02", "timestamp": [7.44, 17.32], "sentence": " Russia says it's pulling back troops from northern Ukraine, but President Zelensky warns Moscow is not to be trusted."}, {"speaker": "SPEAKER_02", "timestamp": [17.32, 26.82], "sentence": " Israeli police blame the so-called Islamic State for a shooting in Tel Aviv that's left five people dead."}, {"speaker": "SPEAKER_02", "timestamp": [26.82, 30.48], "sentence": " It's the third such attack in less than a week."}, {"speaker": "SPEAKER_04", "timestamp": [30.48, 38.28], "sentence": " Here in the Cube, we take a closer look at reports of war crimes committed by Ukrainian soldiers against Russian prisoners."}, {"speaker": "SPEAKER_02", "timestamp": [38.28, 53.48], "sentence": " It's a de-escalation, not a ceasefire, warned the Russian delegation at the latest round of talks to end the war in Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [53.48, 59.32], "sentence": " They have pledged to reduce combat operations around Kyiv and a northern Ukrainian city."}, {"speaker": "SPEAKER_00", "timestamp": [59.32, 67.34], "sentence": " It's a pledge Ukraine's firemen can't wait to see happen as they tackle the latest Russian strike outside the capital."}, {"speaker": "SPEAKER_00", "timestamp": [67.34, 72.72], "sentence": " The talks in Istanbul have been greeted with hope but also with much scepticism."}, {"speaker": "SPEAKER_00", "timestamp": [72.72, 78.7], "sentence": " Ukraine's negotiators have offered adopting a neutral status in exchange for security guarantees."}, {"speaker": "SPEAKER_06", "timestamp": [78.7, 110.52], "sentence": " Moscow's public reaction was positive and talks are expected to resume today in his nightly address ukraine's president was cautious moscow's negotiators have portrayed the promised reduction in combat activity near the capital as a goodwill gesture to install mutual trust."}, {"speaker": "SPEAKER_01", "timestamp": [110.52, 117.2], "sentence": " Its ground troops have, however, become bogged down and have taken heavy losses in their bid to seize Kyiv and other cities."}, {"speaker": "SPEAKER_00", "timestamp": [117.2, 121.28], "sentence": " Antony Blinken on a visit to Morocco seems unconvinced by Russian sincerity."}, {"speaker": "SPEAKER_07", "timestamp": [121.28, 132.64], "sentence": " I would leave it to our Ukrainian partners to characterize whether there is any genuine progress and whether Russia is engaging meaningfully."}, {"speaker": "SPEAKER_07", "timestamp": [132.64, 135.24], "sentence": " What I can say is this."}, {"speaker": "SPEAKER_07", "timestamp": [135.24, 141.6], "sentence": " There is what Russia says and there is what Russia does."}, {"speaker": "SPEAKER_00", "timestamp": [141.6, 153.08], "sentence": " The Pentagon says a small number of Russian ground forces are moving away from Kyiv, but it appears to be a repositioning of forces and not as yet a real withdrawal."}, {"speaker": "SPEAKER_04", "timestamp": [153.08, 169.62], "sentence": " Ukrainian MP Ina Sovtsyn said it would be hard to trust Russia due to previous broken promises. I wish I could say something else, but we have zero reasons for trusting whatever the Russians"}], [{"speaker": "SPEAKER_05", "timestamp": [169.62, 183.92], "sentence": " are saying. We should learn this lesson by now, and the world should learn this lesson by now, is that those people are lying all the time. Like a week before the beginning of the full-scale war, Putin gave an interview saying that he is not planning to invade Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [183.92, 192.8], "sentence": " Two weeks into the war, Lavrov went to the foreign journalists and said that they'd never attacked Ukraine to begin with."}, {"speaker": "SPEAKER_05", "timestamp": [192.8, 195.12], "sentence": " So those are the people who are lying all the time."}, {"speaker": "SPEAKER_05", "timestamp": [195.12, 219.36], "sentence": " So that is why making any deals with them is so very complicated, and that is why the Ukrainian population in general is rather pessimistic about the results of those talks, because we have no reason to trust people who have been killing us for, well, actively The population in general is rather pessimistic about the results of those talks, because we have no reason to trust people who have been killing us for, well, actively for one month, but then also you have to remember that we are at war with Russia since 2014."}], [{"speaker": "SPEAKER_06", "timestamp": [219.36, 231.16], "sentence": " Thousands of people living in southern Ukraine are now able to flee the fighting as three humanitarian corridors have opened. One of the routes is out of Mariupol, one of the most bombarded cities in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [231.16, 238.16], "sentence": " According to the city's mayor, 40 percent of its buildings have been destroyed."}, {"speaker": "SPEAKER_06", "timestamp": [238.16, 246.14], "sentence": " Three humanitarian corridors have been agreed. In the Donetsk region, from the city of Mariupol to the city of Zaporizhia, people will be able to leave using their private cars."}, {"speaker": "SPEAKER_06", "timestamp": [246.14, 249.86], "sentence": " Doors have also opened in the cities of Melitopol and Enerhodar."}, {"speaker": "SPEAKER_06", "timestamp": [249.86, 252.84], "sentence": " Both the cities have been under Russian control for weeks."}, {"speaker": "SPEAKER_06", "timestamp": [252.84, 263.22], "sentence": " They have also both been the sites of protests and alleged kidnappings of local politicians, and Ukraine has accused Moscow of forcibly moving 402,000 people to Russia."}, {"speaker": "SPEAKER_06", "timestamp": [263.22, 268.62], "sentence": " However, the Kremlin has denied the accusation, saying instead that it is relocating people."}, {"speaker": "SPEAKER_06", "timestamp": [268.62, 273.5], "sentence": " Since the war began, around 10 million people have been displaced because of the fighting."}, {"speaker": "SPEAKER_06", "timestamp": [273.5, 286.9], "sentence": " The Kremlin has ejected diplomats from Lithuania, Latvia and Estonia in what it describes as"}], [{"speaker": "SPEAKER_04", "timestamp": [286.9, 294.02], "sentence": " a tit-for-tat move after the three Baltic nations expelled Russian diplomats earlier this month."}, {"speaker": "SPEAKER_04", "timestamp": [294.02, 301.32], "sentence": " Their ambassadors to Moscow were all summoned to the Russian Foreign Ministry on Tuesday and handed strong protests."}, {"speaker": "SPEAKER_04", "timestamp": [301.32, 319.04], "sentence": " In further moves, the Netherlands, Belgium, the Republic of Ireland and the Czech Republic all expelled Russian diplomats on Tuesday, ostensibly to clamp down on the Kremlin's espionage."}], [{"speaker": "SPEAKER_04", "timestamp": [319.04, 323.36], "sentence": " Five people have been killed in a shooting attack in a Tel Aviv suburb."}, {"speaker": "SPEAKER_04", "timestamp": [323.36, 325.42], "sentence": " It's the third such incident in less than a week."}, {"speaker": "SPEAKER_04", "timestamp": [325.42, 330.98], "sentence": " It happened in Bnei Brak, one of the country's most popular ultra-Orthodox Jewish areas."}, {"speaker": "SPEAKER_04", "timestamp": [330.98, 339.64], "sentence": " In this amateur footage, a gunman fires on a random cyclist who manages to get away from danger."}, {"speaker": "SPEAKER_04", "timestamp": [339.64, 346.24], "sentence": " Israeli Prime Minister Naftali Bennett later appeared on national television to reassure shocked Israelis."}, {"speaker": "SPEAKER_08", "timestamp": [346.24, 350.18], "sentence": " Israel is facing a wave of murderous Arab terrorism."}, {"speaker": "SPEAKER_04", "timestamp": [350.18, 357.14], "sentence": " The security forces are operating. We will fight terror with perseverance, stubbornness and iron fist."}, {"speaker": "SPEAKER_04", "timestamp": [357.14, 360.12], "sentence": " The suspected gunman was shot dead by police."}, {"speaker": "SPEAKER_04", "timestamp": [360.12, 366.06], "sentence": " According to Israeli media reports, he was a 27-year-old Palestinian man from the occupied West Bank."}, {"speaker": "SPEAKER_04", "timestamp": [366.06, 378.58], "sentence": " The attack caps off one of the bloodiest weeks in recent years in Israel and has stirred fears that the so-called Islamic State group is inspiring a campaign of violence ahead of the Muslim holy month of Ramadan."}, {"speaker": "SPEAKER_04", "timestamp": [378.58, 386.22], "sentence": " Two earlier attacks in Hadira and Beersheba are believed to have been carried out by the terror group's sympathisers."}, {"speaker": "SPEAKER_04", "timestamp": [386.22, 400.38], "sentence": " British police have issued fines to 20 people who attended gatherings at Downing Street that broke Covid lockdown rules."}], [{"speaker": "SPEAKER_06", "timestamp": [400.38, 410.42], "sentence": " It's part of an investigation into 12 events that happened during lockdown, three of which the Prime Minister attended. The identities of those fined isn't known."}, {"speaker": "SPEAKER_06", "timestamp": [410.42, 426.5], "sentence": " A spokesman for Boris Johnson says he's not among the group, but reiterated that if the Prime Minister is fined, it will be made public. The Partygate scandal, as it's known, caused huge anger amongst the public and within Parliament with calls for Johnson to resign."}, {"speaker": "SPEAKER_06", "timestamp": [426.5, 429.12], "sentence": " Euronews reporter Vincent McIverney has the story."}, {"speaker": "SPEAKER_03", "timestamp": [429.12, 449.88], "sentence": " Well, it's exactly two years ago today that British Prime Minister Boris Johnson wrote to every household in the United Kingdom telling them that they had to obey the most draconian rules that any British government had ever imposed, specifically not to mix with other households and that they could only leave the house at one point for just an hour a day for essential means."}, {"speaker": "SPEAKER_03", "timestamp": [449.88, 481.46], "sentence": " Now, those rules ebbed and flowed over the course of the pandemic, but it is very clear, despite Downing Street's denials previously and still today, that the police now believe that a number of individuals inside Downing Street broke the law and have to pay these fines. Now, this is just the first batch of fines. As you mentioned, there are 20 of them. But over 100 people have been sent questionnaires over these parties by the police. So we could well be seeing more of these fines being issued. It is highly embarrassing for the government."}, {"speaker": "SPEAKER_03", "timestamp": [481.46, 497.28], "sentence": " And there is also a problem if you're a civil servant who's received one. Under the Code of Conduct for Civil Servants and Special Advisers, you must uphold the law. So there are some who suggested that civil servants may have to resign or be removed from their jobs."}, {"speaker": "SPEAKER_01", "timestamp": [497.28, null], "sentence": " So there could still be further implications for people. And whilst the Conservative MPs are keen to try and deflect using Ukraine, I think if it's found that the Prime Minister did receive a fixed penalty notice, he'll be under severe pressure again, not just because of breaking the law in Downing Street, but also the way that his office has since misled the public and also his own statements in Parliament, which were potentially lies, something that he is not allowed to do and keep his post. Merci."}]]}