{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.36], "sentence": " Goodbye 2021. Australia and New Zealand the first two countries to celebrate the new year with contrasting celebrations."}, {"speaker": "SPEAKER_04", "timestamp": [7.36, 16.64], "sentence": " Dutch tourists flock to Belgium to avoid strict Covid-19 measures at home."}, {"speaker": "SPEAKER_02", "timestamp": [16.64, 37.44], "sentence": " Thousands of people in the state ofado have been ordered to evacuate their homes after wildfires sparked by downed power lines broke out on thursday good riddance to 2021 that seems to be the mood in australia sydney has gone full steam ahead"}], [{"speaker": "SPEAKER_02", "timestamp": [37.44, 72.76], "sentence": " with its celebrations with an impressive fireworks show the sydney harbour bridge and opera house lit up as the clock struck 12. This is despite a spike in coronavirus cases. Hours before the celebrations began, Australian health authorities reported a record 32,000 new cases, many of them in Sydney. Crowds are far smaller than in pre-pandemic years, when as many as 1 million people would crowd inner Sydney."}, {"speaker": "SPEAKER_02", "timestamp": [72.76, 76.04], "sentence": " New Zealand meanwhile celebrated the year with a more low-key exhibition."}, {"speaker": "SPEAKER_02", "timestamp": [76.04, 79.68], "sentence": " Auckland's landmarks were lit up to replace the normal extravagant fireworks show."}, {"speaker": "SPEAKER_02", "timestamp": [79.68, 85.52], "sentence": " While there hasn't yet been any community spread of Omicron in New Zealand, authorities still wanted to discourage crowds gathering."}, {"speaker": "SPEAKER_02", "timestamp": [85.52, 91.84], "sentence": " New Zealand and Australia are among the first two countries to celebrate the new year, with Japan and South Korea not too far behind."}, {"speaker": "SPEAKER_04", "timestamp": [91.84, 96.4], "sentence": " Europe is once again preparing for New Year's Eve celebrations"}], [{"speaker": "SPEAKER_04", "timestamp": [96.4, 99.66], "sentence": " under the cloud of the COVID-19 pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [99.66, 115.56], "sentence": " France has seen an explosion of new infections and a number of new health measures come into effect today, including the mandatory wearing of masks in public in many major cities."}, {"speaker": "SPEAKER_03", "timestamp": [115.56, 121.12], "sentence": " But this Paris resident says his New Year's Eve won't be affected as he'll be seeing friends."}, {"speaker": "SPEAKER_04", "timestamp": [121.12, 152.56], "sentence": " However, he is worried about his studies and having to go back to distance learning at school. He says he suffered from depression during the last period of restrictions and is hoping that this year he'll be less affected. In England, the health service is building temporary structures at hospitals to prepare for a possible surge of COVID-19 patients after a record number of new infections fuelled by the Omicron variant."}, {"speaker": "SPEAKER_04", "timestamp": [152.56, 167.36], "sentence": " New cases in Italy are also surging, reaching more than 126,000 on Thursday. But people hoping to be tested faced long que, fuelled by supply shortages."}, {"speaker": "SPEAKER_04", "timestamp": [167.36, 179.58], "sentence": " What I find shocking, this Rome resident says, is that most people are here not because they've had contact with somebody positive, but because of New Year's Eve and they want to go and party."}, {"speaker": "SPEAKER_03", "timestamp": [179.58, 187.1], "sentence": " In Germany, authorities have urged people to be cautious during the celebrations and"}], [{"speaker": "SPEAKER_04", "timestamp": [187.1, 189.74], "sentence": " large New Year's events have been cancelled."}, {"speaker": "SPEAKER_04", "timestamp": [189.74, 197.96], "sentence": " The sale of fireworks has also been banned after a surge in new infections."}, {"speaker": "SPEAKER_04", "timestamp": [197.96, 218.8], "sentence": " And while new cases have hit a tenth daily record in Spain, hundreds of people in Barcelona protested against new restrictions on Thursday, holding an improvised street party without people wearing face masks."}, {"speaker": "SPEAKER_04", "timestamp": [218.8, 225.68], "sentence": " Frustrated Dutch residents have been flocking to neighbouring Belgium to escape a tough New Year lockdown at home."}, {"speaker": "SPEAKER_04", "timestamp": [225.68, 236.44], "sentence": " The Netherlands has imposed the tightest Covid restrictions in Europe, closing all non-essential shops and public venues until mid-January."}, {"speaker": "SPEAKER_01", "timestamp": [236.44, 239.92], "sentence": " We just wanted to escape the lockdown, yes."}, {"speaker": "SPEAKER_01", "timestamp": [239.92, 245.2], "sentence": " Well, everything's closed, so we actually have nothing to do and it's our holiday."}, {"speaker": "SPEAKER_01", "timestamp": [245.2, 249.4], "sentence": " So we thought maybe for some fun we'll come to Belgium."}, {"speaker": "SPEAKER_00", "timestamp": [249.4, 257.86], "sentence": " They said only if it's necessary and we say yes, it's necessary for us, for our mental health to go here."}, {"speaker": "SPEAKER_04", "timestamp": [257.86, 266.34], "sentence": " Local businesses here in Antwerp say they're only too pleased to welcome the Dutch visitors after tough times during the pandemic."}, {"speaker": "SPEAKER_08", "timestamp": [266.34, 272.48], "sentence": " In the past few days, most of my clients are Dutch, so it's very good for our business."}, {"speaker": "SPEAKER_08", "timestamp": [272.48, 276.26], "sentence": " It's busy in Antwerp, so we have a lot of clients these days."}, {"speaker": "SPEAKER_04", "timestamp": [276.26, 291.62], "sentence": " Dutch authorities have asked people not to cross the border unless their visit is absolutely necessary, but their warnings appear to go unheeded. On Wednesday alone, more than 7,000 Dutch visitors travelled by train to Antwerp."}, {"speaker": "SPEAKER_07", "timestamp": [291.62, 298.48], "sentence": " The Northern Ireland Protocol is a notional border in the Irish Sea. It means that goods"}], [{"speaker": "SPEAKER_07", "timestamp": [298.48, 309.46], "sentence": " entering Northern Ireland from GB must be checked and sometimes delayed, a process that British Unionist politicians feel is bad for its relationship with London."}, {"speaker": "SPEAKER_05", "timestamp": [309.46, 330.38], "sentence": " We don't support the protocol because the protocol is simply a bad deal. It is a bad deal which has upset the Belfast Good Friday Agreement, that fine balance that we negotiated in 1998. But in the same thing, in the same breath I say this, we do know and we do understand there has to be some form of agreement between the UK and the EU which covers Northern Ireland."}, {"speaker": "SPEAKER_07", "timestamp": [330.38, 340.66], "sentence": " Despite concerns by unionists over the EU-UK negotiated Northern Ireland protocol, certain sectors have gained significantly from Brexit."}, {"speaker": "SPEAKER_07", "timestamp": [340.66, 344.62], "sentence": " Exports from Northern Ireland into the Republic are up 60 per cent."}, {"speaker": "SPEAKER_07", "timestamp": [344.62, 350.4], "sentence": " Meanwhile exports from the Republic of Ireland to Northern Ireland during the last 12 months are up 48%."}, {"speaker": "SPEAKER_07", "timestamp": [350.4, 359.68], "sentence": " While some traders have benefited during 2021, independent retailers have found the going tough since the UK left the EU."}, {"speaker": "SPEAKER_06", "timestamp": [359.68, 378.48], "sentence": " I think the big challenge for many of our members who have suppliers or wholesalers that are GB based, there has been a certain amount of problems getting goods, products through on time. That remains an ongoing challenge and that's one of the things that we want to see addressed."}, {"speaker": "SPEAKER_07", "timestamp": [378.48, 385.0], "sentence": " We asked consumers on the streets of Belfast if Brexit had affected their daily lives."}, {"speaker": "SPEAKER_07", "timestamp": [385.0, 387.46], "sentence": " They all said the same thing."}, {"speaker": "SPEAKER_06", "timestamp": [387.46, 390.76], "sentence": " No, it just seems to carry on as the way it was before."}, {"speaker": "SPEAKER_00", "timestamp": [390.76, 394.5], "sentence": " No, it's the daily life. I haven't noticed any changes from it, no."}, {"speaker": "SPEAKER_07", "timestamp": [394.5, 397.76], "sentence": " No, no, not at all. Quite happy with it."}, {"speaker": "SPEAKER_00", "timestamp": [397.76, 401.66], "sentence": " For some here in Northern Ireland, Brexit has brought great benefits."}, {"speaker": "SPEAKER_07", "timestamp": [401.66, 403.58], "sentence": " For others, not so."}, {"speaker": "SPEAKER_00", "timestamp": [403.58, 416.0], "sentence": " While its impact on people's daily lives has been minimal, ongoing talks between London and Brussels suggest that the real impact of Brexit perhaps may not be known until this time next year."}, {"speaker": "SPEAKER_07", "timestamp": [416.0, 418.0], "sentence": " Only time will tell."}, {"speaker": "SPEAKER_02", "timestamp": [418.0, 422.04], "sentence": " This is Canberra for Euronews at Belfast Harbour in Northern Ireland."}, {"speaker": "SPEAKER_07", "timestamp": [422.04, 427.72], "sentence": " US President Joe Biden has warned Russian leader"}], [{"speaker": "SPEAKER_04", "timestamp": [427.72, 455.86], "sentence": " Vladimir Putin that Washington could impose new sanctions on Moscow if it launches military action against Ukraine. President Putin said further sanctions would signal the end of all ties between the two countries. The two leaders held a 50-minute phone call on Thursday, their second this month, over concerns about Russia's military build-up on the border with Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [455.86, 463.94], "sentence": " Putin's foreign adviser, Yuri Yushchenkov, spoke to journalists after the call."}, {"speaker": "SPEAKER_04", "timestamp": [463.94, 478.46], "sentence": " He said President Putin told Mr Biden that Russia would act as the U.S. would act if offensive weapons were deployed near American borders."}, {"speaker": "SPEAKER_04", "timestamp": [478.46, 499.68], "sentence": " He also warned that any further large-scale sanctions in economic, financial or military areas would be a colossal mistake entailing grave consequences."}, {"speaker": "SPEAKER_04", "timestamp": [499.68, 509.02], "sentence": " The White House released a statement saying Biden had urged Russia to de-escalate tensions with Ukraine and called for a diplomatic response to the situation."}, {"speaker": "SPEAKER_04", "timestamp": [509.02, 522.72], "sentence": " US intelligence earlier this month said Russia was planning a possible military offensive against Ukraine, a claim Moscow has denied. But Putin says he wants a commitment that Ukraine will never be allowed to join NATO."}, {"speaker": "SPEAKER_02", "timestamp": [522.72, 529.36], "sentence": " A group of 120 Rohingya Muslims disembarked from a boat that had drifted off for days"}], [{"speaker": "SPEAKER_02", "timestamp": [529.36, 531.78], "sentence": " off Indonesia's northern province of Ake."}, {"speaker": "SPEAKER_02", "timestamp": [531.78, 534.14], "sentence": " The boat was towed by a navy ship into port."}, {"speaker": "SPEAKER_02", "timestamp": [534.14, 537.96], "sentence": " The refugee's wooden boat was reportedly leaking and had a damaged engine."}, {"speaker": "SPEAKER_02", "timestamp": [537.96, 550.26], "sentence": " Efforts to rescue its passengers, who are mostly women and children, began after Indonesia's government on Wednesday said that it would allow them to dock because conditions on the boat were so severe."}], [{"speaker": "SPEAKER_03", "timestamp": [550.26, 563.36], "sentence": " At least seven people have been injured in the US state of Colorado after wind-fuelled wildfires broke out near the city of Denver on Thursday. The blaze continued to burn through the night, sending residents scrambling to safety."}, {"speaker": "SPEAKER_03", "timestamp": [563.36, 573.82], "sentence": " Burning unusually late into the winter season, the National Weather Service says the inferno was sparked by downed power lines and driven by gusts travelling up to 170 kilometres per hour."}, {"speaker": "SPEAKER_03", "timestamp": [573.82, 581.28], "sentence": " Meanwhile, thousands of residents in two communities 32 kilometres northwest of Denver were ordered to evacuate their homes."}, {"speaker": "SPEAKER_03", "timestamp": [581.28, 585.84], "sentence": " The towns of Louisville and Superior are home to some 34,000 people combined."}, {"speaker": "SPEAKER_03", "timestamp": [585.84, 598.56], "sentence": " While a shopping centre and a hotel were engulfed by the fire, the Border County Sheriff Joe Pell says an estimate 580 homes in Superior may have been lost to the flames."}]]}