{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.46], "sentence": " As Putin meets North Korea's Kim, will spy satellite technology be the price Moscow is prepared to pay for more missiles to attack Ukraine?"}, {"speaker": "SPEAKER_03", "timestamp": [8.46, 19.06], "sentence": " Burst dams and entire communities swept out to sea. The death toll from eastern Libya's floods could spiral, with 10,000 still missing."}, {"speaker": "SPEAKER_06", "timestamp": [19.06, 28.1], "sentence": " Russia accuses Ukraine of carrying out an attack at a shipyard in Crimea, which caused a huge fire and left dozens injured."}, {"speaker": "SPEAKER_06", "timestamp": [28.1, 38.3], "sentence": " In Morocco, rescue teams are racing against the clock to find survivors buried beneath the rubble following last week's devastating earthquake."}, {"speaker": "SPEAKER_03", "timestamp": [38.3, 53.98], "sentence": " Those two live underlines EU's swan song State of the Union speech included a boost for Ukraine and a tougher approach to cheap Chinese electric vehicles."}], [{"speaker": "SPEAKER_07", "timestamp": [53.98, 58.62], "sentence": " A warm welcome from President Vladimir Putin for North Korea's Kim Jong-un."}, {"speaker": "SPEAKER_03", "timestamp": [58.62, 66.92], "sentence": " The leaders met at the Vostochny Cosmodrome in Russia's Far East amid speculation of an arms deal that could boost Moscow's invasion of Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [66.92, 75.6], "sentence": " The location also suggested the quid pro quo would be rocket technology for North Korea as it seeks to advance its satellite program."}, {"speaker": "SPEAKER_03", "timestamp": [75.6, 82.86], "sentence": " Russia is said to be desperately seeking North Korean artillery shells and other munitions as it struggles to replenish its own stocks."}, {"speaker": "SPEAKER_03", "timestamp": [82.86, 87.5], "sentence": " Kim is striving to develop military reconnaissance satellites and nuclear-capable missiles."}, {"speaker": "SPEAKER_03", "timestamp": [87.5, 93.46], "sentence": " In recent months, North Korea has repeatedly failed to put its first military spy satellite into orbit."}, {"speaker": "SPEAKER_03", "timestamp": [93.46, 98.94], "sentence": " While there are incentives on both sides for a mutually beneficial deal, it could come at a cost."}, {"speaker": "SPEAKER_03", "timestamp": [98.94, 101.94], "sentence": " The U.S. has warned of reprisals for Pyongyang."}, {"speaker": "SPEAKER_03", "timestamp": [101.94, 109.9], "sentence": " Analysts say Beijing may also see Moscow encroaching on its fear of influence."}, {"speaker": "SPEAKER_07", "timestamp": [109.9, 119.24], "sentence": " A calamity of epic proportions, words used to describe the aftermath of Storm Daniel,"}], [{"speaker": "SPEAKER_03", "timestamp": [119.24, 125.2], "sentence": " which hit eastern Libya and the port city of Derna, where two dams burst over the weekend."}, {"speaker": "SPEAKER_03", "timestamp": [125.2, 134.52], "sentence": " Emergency workers have uncovered hundreds of bodies in the wreckage and it's feared the toll could spiral with 10,000 people reported still missing."}, {"speaker": "SPEAKER_08", "timestamp": [134.52, 183.82], "sentence": " The death toll in Duna alone is thought to exceed 5,300. Entire neighbourhoods have been washed away with many bodies swept out to sea. ومع ذلك ، لقد تم إغلاق الأرواح المتجهة بأربعين من المساعدين Some aid has started to arrive, including from Egypt, but rescue efforts have been hampered by the political situation in Libya, with the country split between two rival governments."}, {"speaker": "SPEAKER_08", "timestamp": [183.82, 189.78], "sentence": " An investigation has been launched into why the floods triggered by the storm were able to cause such devastation."}, {"speaker": "SPEAKER_03", "timestamp": [189.78, 199.82], "sentence": " Failure to rebuild properly and maintain infrastructure, including the dams after years of political conflict, is partly to blame for the feared high death toll."}, {"speaker": "SPEAKER_08", "timestamp": [199.82, 209.38], "sentence": " At least 24 people are reported to have been injured in what Russia says was a Ukrainian"}], [{"speaker": "SPEAKER_03", "timestamp": [209.38, 214.96], "sentence": " attack on the strategically important shipyard at Sevastopol in Crimea."}, {"speaker": "SPEAKER_06", "timestamp": [214.96, 225.24], "sentence": " Authorities in the Russian-controlled peninsula say two ships undergoing repairs were damaged in the strike, which also caused a major fire at the port."}, {"speaker": "SPEAKER_06", "timestamp": [225.24, 232.8], "sentence": " They say 10 cruise missiles were fired at the shipyard and three drones at Russian ships offshore in the Black Sea."}, {"speaker": "SPEAKER_06", "timestamp": [232.8, 239.78], "sentence": " Ukraine has not commented on Moscow's claims."}], [{"speaker": "SPEAKER_06", "timestamp": [239.78, 244.88], "sentence": " Refusing to give up hope of finding survivors buried beneath the rubble."}, {"speaker": "SPEAKER_06", "timestamp": [244.88, 250.0], "sentence": " Search and rescue teams from Spain and Qatar raced against the clock in Morocco's remote Atlas Mountains."}, {"speaker": "SPEAKER_06", "timestamp": [250.0, 259.0], "sentence": " Last week's powerful earthquake, which struck near Marrakech, killed more than 2,900 people and injured over 5,500 others."}, {"speaker": "SPEAKER_06", "timestamp": [259.0, 262.0], "sentence": " Rescuers continue to provide care."}, {"speaker": "SPEAKER_06", "timestamp": [262.0, 267.84], "sentence": " Evacuation by helicopter is sometimes the only way to get much-needed medical treatment to survivors."}, {"speaker": "SPEAKER_06", "timestamp": [267.84, 271.08], "sentence": " But aftershocks are not helping."}, {"speaker": "SPEAKER_06", "timestamp": [271.08, 273.22], "sentence": " They continue to rock Morocco."}, {"speaker": "SPEAKER_06", "timestamp": [273.22, 278.42], "sentence": " More than 25 have already hit the country since the 6.8 magnitude earthquake."}, {"speaker": "SPEAKER_06", "timestamp": [278.42, 287.04], "sentence": " In Marrakech, Morocco's King Mohammed VI was a surprise visitor to the city's university hospital centre."}, {"speaker": "SPEAKER_06", "timestamp": [287.04, 296.2], "sentence": " The Moroccan authorities have come under criticism for only accepting limited foreign aid, despite rescuers struggling to reach remote regions' hardest hit."}, {"speaker": "SPEAKER_06", "timestamp": [296.2, 305.68], "sentence": " But the government says it does not want to risk a chaotic situation, a bottleneck of dozens of countries and aid organizations arriving to help."}, {"speaker": "SPEAKER_06", "timestamp": [305.68, 310.96], "sentence": " Many buildings in Marrakech's historic Medina have fallen victim to the quake."}, {"speaker": "SPEAKER_06", "timestamp": [310.96, 315.76], "sentence": " Made of ancient mud brick, they were too fragile to withstand the tremor."}, {"speaker": "SPEAKER_06", "timestamp": [315.76, 326.0], "sentence": " About 85% of the houses have been destroyed. In some cases, entire families are living on the streets, too fearful to return to those homes still standing."}, {"speaker": "SPEAKER_03", "timestamp": [326.0, 335.76], "sentence": " The challenges and opportunities facing the EU were outlined by Ursula von der Leyen"}], [{"speaker": "SPEAKER_03", "timestamp": [335.76, 341.7], "sentence": " as the European Commission President gave her annual State of the Union address at the European Parliament in Strasbourg."}, {"speaker": "SPEAKER_03", "timestamp": [341.7, 350.5], "sentence": " She detailed further financial and military support for Ukraine and she unveiled an anti-subsidy investigation into electric vehicles from China."}, {"speaker": "SPEAKER_01", "timestamp": [350.5, 359.32], "sentence": " Global markets are now flooded with cheaper Chinese electric cars."}, {"speaker": "SPEAKER_01", "timestamp": [359.32, 365.76], "sentence": " And their price is kept artificially low by huge state subsidies."}, {"speaker": "SPEAKER_01", "timestamp": [365.76, 369.32], "sentence": " This is distorting our market."}, {"speaker": "SPEAKER_01", "timestamp": [369.32, 378.62], "sentence": " And as we do not accept this distortion from the inside in our market, we do not accept this from the outside."}, {"speaker": "SPEAKER_03", "timestamp": [378.62, 390.84], "sentence": " This was von der Leyen's last State of the Union speech before European parliamentary elections in June, which will precede the creation of a new European Commission, the EU's executive body."}, {"speaker": "SPEAKER_05", "timestamp": [390.84, 403.46], "sentence": " Apple has unveiled its new iPhone 15, complete with a USB-C charging port, to comply with EU rules."}], [{"speaker": "SPEAKER_03", "timestamp": [403.46, 409.56], "sentence": " It marks the first time since 2012 that the tech giant has changed the connector on its flagship device."}, {"speaker": "SPEAKER_03", "timestamp": [409.56, 420.22], "sentence": " Last year, the EU mandated that all portable electronics must sport a universal connector by the end of 2024 to reduce e-waste and simplify life for consumers."}, {"speaker": "SPEAKER_03", "timestamp": [420.22, 425.54], "sentence": " So Apple's ditched its lightning charging port after the EU forced the change."}, {"speaker": "SPEAKER_00", "timestamp": [425.54, 436.84], "sentence": " Venice is launching a new tourist tax that will target day-trippers travelling into the city at peak times."}], [{"speaker": "SPEAKER_03", "timestamp": [436.84, 442.16], "sentence": " The plans for the tax to be put in place is a 30-day experiment in the spring of next year."}, {"speaker": "SPEAKER_03", "timestamp": [442.16, 460.14], "sentence": " Visitors will be asked to pay five euros via an online booking system that the city plans to unveil soon. The aim is to help Venice battle over tourism, which is a major problem for the lagoon city. Those who are exempt include overnight guests and those who may be commuting into the city for work."}, {"speaker": "SPEAKER_00", "timestamp": [460.14, 477.12], "sentence": " An impeachment inquiry is being opened into President Joe Biden based on allegations of abuse of power, obstruction and corruption. It's in connection with his son Hunter Biden"}], [{"speaker": "SPEAKER_00", "timestamp": [477.12, 494.88], "sentence": " and his business dealings. There's been a lot of speculation about whether Joe or other Biden family members have benefited from his work. The Republican right flank has been demanding action against Biden, and this is certain to split lawmakers further as they struggle to pass legislation to avoid a government shutdown this month."}, {"speaker": "SPEAKER_04", "timestamp": [494.88, 507.0], "sentence": " Israel's Supreme Court has begun hearing petitions to strike down a law that curbs its own powers."}], [{"speaker": "SPEAKER_03", "timestamp": [507.0, 520.0], "sentence": " For the first time, a panel of all 15 judges convened to discuss eight appeals to the reasonableness clause passed by the Knesset in July, which abolished the Supreme Court's ability to overrule government decisions."}, {"speaker": "SPEAKER_00", "timestamp": [520.0, 535.28], "sentence": " It's the first piece of the wider plan by President Benjamin Netanyahu's government to weaken the Supreme Court and give more power to the governing coalition."}, {"speaker": "SPEAKER_03", "timestamp": [535.28, 537.64], "sentence": " Outside the court there was support for the clause."}, {"speaker": "SPEAKER_03", "timestamp": [537.64, 551.0], "sentence": " Netanyahu's administration, a coalition between his Likud party and extreme right and ultra-Orthodox Jewish allies, argues that the legal changes will rebalance powers between politicians and the judiciary."}, {"speaker": "SPEAKER_03", "timestamp": [551.0, 566.42], "sentence": " But opponents have regularly demonstrated against the judicial change, accusing Netanyahu, who is on trial for corruption charges he denies, of trying to use the proposed legal overhaul to quash possible judgments against him."}, {"speaker": "SPEAKER_05", "timestamp": [566.42, 574.68], "sentence": " The war in Ukraine, the COVID-19 pandemic, climate change."}], [{"speaker": "SPEAKER_05", "timestamp": [574.68, 581.14], "sentence": " When it comes to major international events, we often hear about the problems and challenges facing the Global South."}, {"speaker": "SPEAKER_05", "timestamp": [581.14, 590.92], "sentence": " This term was coined more than half a century ago, but now, when people talk about the Global South. This term was coined more than half a century ago, but now when people talk about the Global South, they're primarily referring to emerging economies."}, {"speaker": "SPEAKER_05", "timestamp": [590.92, 593.24], "sentence": " So is it still a relevant term?"}, {"speaker": "SPEAKER_05", "timestamp": [593.24, 595.76], "sentence": " Expert opinion differs."}, {"speaker": "SPEAKER_04", "timestamp": [595.76, 602.4], "sentence": " It's true that we hear about this more and more often, including a debate about whether the term makes sense at all."}, {"speaker": "SPEAKER_04", "timestamp": [602.4, 629.22], "sentence": " I think it does, and the truth is that it's very commonly used in the global South. That's really where this term has been most popular. And it's been adopted in different ways. And it is useful. It basically is code for countries, some very different countries, but sort of middle powers, developing countries, countries looking to express their own sense of international affairs and strategy."}, {"speaker": "SPEAKER_04", "timestamp": [629.22, 632.4], "sentence": " It doesn't always have to be made in the North."}, {"speaker": "SPEAKER_02", "timestamp": [632.4, 640.28], "sentence": " I think that it should be used with a certain amount of careful thought and some discrimination."}, {"speaker": "SPEAKER_02", "timestamp": [640.28, 670.64], "sentence": " There's no question that the term Global South is an important rallying cry and embodies a sense of dissatisfaction with established international institutions that embody the geopolitical interest or the economic interests of Western powers. encompassing more than 130 different countries in the world, that it doesn't really do justice to the incredible heterogeneity and diversity of the countries that the label purports to describe."}, {"speaker": "SPEAKER_05", "timestamp": [670.64, 680.78], "sentence": " Experts note that some countries are trying to use the Global South in their own interests to increase their influence in the international arena."}, {"speaker": "SPEAKER_05", "timestamp": [680.78, 696.02], "sentence": " In early 2023, India held a virtual summit called the Voice of the Global South with the participation of more than 120 states. China, for example, has long been investing in Africa, Asia and Latin America."}]]}