{"chapters": [{"start_time": 0.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.8], "sentence": " Russia claims Kiev has launched a major attack in the southern Donetsk region, but Kiev says they have no information on any large-scale offensive."}, {"speaker": "SPEAKER_08", "timestamp": [8.8, 17.72], "sentence": " Russian opposition representatives call on the EU to support them in order to prepare and restore democracy in a post-war Russia."}, {"speaker": "SPEAKER_10", "timestamp": [17.72, 27.86], "sentence": " Some people in Ukraine are forced to wait through air raids without a viable shelter, while others are faced with locked or unusable ones."}, {"speaker": "SPEAKER_00", "timestamp": [27.86, 41.8], "sentence": " Russia's defense ministry has claimed that Kyiv has launched a major attack in the southern Donetsk region using tank and mechanical units."}, {"speaker": "SPEAKER_00", "timestamp": [41.8, 69.92], "sentence": " Now, Ukrainian armed forces say that they have no information on large-scale offensive in Donetsk region on Sunday clear urged silence about any plans to reclaim territory that Russia has seized in the 15-month full-scale invasion the Institute for the study of war says Ukrainian forces conducted local ground attacks and reportedly made limited tactical gains in Western Donetsk region and Eastern Zaporizhia region on the 4th of June."}, {"speaker": "SPEAKER_00", "timestamp": [69.92, 77.6], "sentence": " Geo-located footage posted on Sunday shows that mechanized Ukrainian forces made limited advances northeast of Rivnopil."}, {"speaker": "SPEAKER_00", "timestamp": [77.6, 111.44], "sentence": " Russian meal bloggers claim that Ukrainian forces attacked in this direction and captured Novodarevka and Neskuchne. in this direction and captured no would I have caught and on this coach. Now these are the settlements at the border between Donetsk and Zaporizhia regions. Some Russian bloggers claim that Ukrainian forces broke through the first line of Russian defenses and advanced from 500 meters to three kilometers in this area. A Russian appointed official in occupied part of of Zaporizhia region told Russian state media that Ukrainian troops are attempting to break the defense line here to reach the Azov Sea coast."}, {"speaker": "SPEAKER_00", "timestamp": [111.44, 126.48], "sentence": " Wagner Group leader Evgeny Prigozhin claimed on the 4th of June that Ukrainian forces may have regained positions in southwestern Bakhmut, supporting repeated Ukrainian reports that the Ukrainian forces maintained positions on the southwestern outskirts of the city."}, {"speaker": "SPEAKER_00", "timestamp": [126.48, 134.64], "sentence": " On Monday, he said that Ukrainian forces had retaken part of the settlement of Berhivka north of Bakhmut, calling it, quote, a disgrace."}, {"speaker": "SPEAKER_00", "timestamp": [134.64, 147.56], "sentence": " Ukrainian officials have continuously reported that Ukrainian forces maintained positions in outskirts of Bakhmut since the 20th of May, when Prigozhen claimed that Wagner forces seized the entirety of the city."}, {"speaker": "SPEAKER_04", "timestamp": [147.56, 155.26], "sentence": " Russian representatives of the opposition and civil society"}], [{"speaker": "SPEAKER_04", "timestamp": [155.26, 160.84], "sentence": " are calling on the EU to support them in order to prepare and restore democracy in a post-war Russia."}, {"speaker": "SPEAKER_08", "timestamp": [160.84, 173.36], "sentence": " Mikhail Kordakovsky, one of the main political opponents of Putin and self-exiled in Switzerland, came to the European Parliament on Tuesday for exactly this purpose."}, {"speaker": "SPEAKER_08", "timestamp": [173.36, 178.72], "sentence": " He told Euronews that active resistance to the war is not as popular in Russia today as the opposition would like."}, {"speaker": "SPEAKER_03", "timestamp": [178.72, 194.64], "sentence": " MIKHAIL KORDAKOVSKY, Russian President of the United States of America Россияне также считают, что начав эту войну, пускай неправильно и по ошибке, россияне не могут допустить того, чтобы они ее проиграли, потому что это приведет к развалу России."}, {"speaker": "SPEAKER_08", "timestamp": [194.64, 240.24], "sentence": " И вот этот вот мотив путинской пропаганды, совершенно ошибочный с точки зрения реальности, Andrius Kubilius, a Lithuanian MEP who also served as the country's prime minister, says that a regime change can come at any time depending on the outcome of the war, and rejected any idea of a fast-track peace process with Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [240.24, 248.78], "sentence": " ANDRIUS KUBILIUS, Lithuanian MEP, Lithuanian Prime Minister of Ukraine Russia is, you know, I think it's coming to the dead end in its development if things will not change."}, {"speaker": "SPEAKER_11", "timestamp": [248.78, 257.46], "sentence": " And once somebody is asking me, do I see any kind of evidence, you know, of possibility of changes, I'm answering very simply."}, {"speaker": "SPEAKER_11", "timestamp": [257.46, 287.9], "sentence": " Nobody was seeing any evidence before perestroika have started back in 1985. So, but I think that, you know, at that time, even in political elite of Soviet Union, it was clear understanding that if things will continue to go as they were going during the Brezhnev time, then Soviet Union simply will, you know, collapse very quickly. They started those, you know, perestroika reforms from elites, you know."}, {"speaker": "SPEAKER_08", "timestamp": [287.9, 297.58], "sentence": " MALCOLM BRABANT, Around 70 anti-war and opposition groups previously met in Berlin in April to agree on a common declaration, which has now been signed by 30,000 Russians."}, {"speaker": "SPEAKER_08", "timestamp": [297.58, 307.38], "sentence": " This position is that the war is criminal and that the regime must be removed from power. As anti-aircraft sirens wail over Kyiv,"}], [{"speaker": "SPEAKER_10", "timestamp": [307.38, 310.04], "sentence": " some residents are faced with a horrifying situation."}, {"speaker": "SPEAKER_10", "timestamp": [310.04, 313.2], "sentence": " Not having a viable shelter close by."}, {"speaker": "SPEAKER_10", "timestamp": [313.2, 319.52], "sentence": " That's the case for Ranba, who lives with her children and a small dog in an apartment that's far from the capital center."}, {"speaker": "SPEAKER_10", "timestamp": [319.52, 323.12], "sentence": " Most of the time, they are forced to take shelter in their hallway."}, {"speaker": "SPEAKER_00", "timestamp": [323.12, 331.74], "sentence": " We have two walls, so if windows will be heated, we will be protected from the glass here."}, {"speaker": "SPEAKER_10", "timestamp": [331.74, 339.7], "sentence": " If it will be some ballistic rockets, it's fatality."}, {"speaker": "SPEAKER_10", "timestamp": [339.7, 347.72], "sentence": " This, as attacks by Russian forces have become an almost daily occurrence."}, {"speaker": "SPEAKER_10", "timestamp": [347.72, 356.34], "sentence": " A few days ago, one of these attacks left three people dead, including a small child and his mother, who were found at the gates of a shelter that was closed."}, {"speaker": "SPEAKER_10", "timestamp": [356.34, 369.18], "sentence": " A shocking recent inspection found that nearly a quarter of the country's air raid shelters are locked or unusable."}], [{"speaker": "SPEAKER_10", "timestamp": [369.18, 377.28], "sentence": " The Russian Navy has begun military exercises in the Baltic Sea, which borders several NATO countries in the region."}, {"speaker": "SPEAKER_10", "timestamp": [377.28, 411.0], "sentence": " The Russian Ministry of Defense has released images showing the start of the exercises, which include 40 warships and more than 3 500 military personnel their aim to track mock enemy submarines and carry out training and combat exercises moscow's navy is also conducting maneuvers in the waters of the sea of japan and kutsk here the forces are much larger involving 60 warships and supply ships and more than 11,000 troops."}, {"speaker": "SPEAKER_10", "timestamp": [411.0, 414.24], "sentence": " NATO is not far behind."}, {"speaker": "SPEAKER_10", "timestamp": [414.24, 419.32], "sentence": " More than 10,000 soldiers from 14 countries are training in Romania."}, {"speaker": "SPEAKER_10", "timestamp": [419.32, 425.4], "sentence": " Two of those countries, Moldova and Georgia, are not NATO members but have tense relations with Russia."}, {"speaker": "SPEAKER_10", "timestamp": [425.4, 435.44], "sentence": " Taliban authorities are investigating the poisoning of almost 80 primary school girls"}], [{"speaker": "SPEAKER_10", "timestamp": [435.44, 438.06], "sentence": " in separate cases in northern Afghanistan."}, {"speaker": "SPEAKER_10", "timestamp": [438.06, 442.24], "sentence": " The young victims are being treated in a hospital in Sarapul province."}, {"speaker": "SPEAKER_02", "timestamp": [442.24, 474.34], "sentence": " Officials have given few details about the attacks, which occurred over the weekend, but say they were orchestrated by someone with a personal grudge. It's believed to be the first time a mass poisoning of this kind has occurred in Afghanistan."}, {"speaker": "SPEAKER_10", "timestamp": [474.34, 479.34], "sentence": " But there have been a number of similar unresolved assaults in neighboring Iran."}, {"speaker": "SPEAKER_10", "timestamp": [479.34, 490.04], "sentence": " Former U.S. Vice President Mike Pence has formally submitted papers declaring his candidacy for"}], [{"speaker": "SPEAKER_06", "timestamp": [490.04, 492.2], "sentence": " next year's presidential election."}, {"speaker": "SPEAKER_06", "timestamp": [492.2, 499.94], "sentence": " He is expected to announce his run at an event in Iowa on Wednesday, having filed the paperwork with the Electoral Commission on Monday."}, {"speaker": "SPEAKER_06", "timestamp": [499.94, 524.48], "sentence": " It formally sets the 64-year-old on a collision course with his former boss Donald Trump, who's the clear Republican frontrunner so far. Pence refused Trump's request to overturn the result of the 2020 presidential election, which resulted in him being targeted during the January 6th insurrection. Heightened tension over the weekend between the United States and China."}], [{"speaker": "SPEAKER_07", "timestamp": [524.48, 548.16], "sentence": " This after a Chinese naval ship cut in front of a US destroyer sailing in the Taiwan Strait forcing it to slow down to avoid a collision Washington has described the action as violating maritime rules of safe passage in what it says are international waters while Beijing has accused Washington of provocation China claims the self-governing island of Taiwan, and therefore the Strait, as its own territory."}, {"speaker": "SPEAKER_09", "timestamp": [548.16, 557.5], "sentence": " A Hong Kong appeals court has rejected a conviction of deceiving the government"}], [{"speaker": "SPEAKER_09", "timestamp": [557.5, 564.94], "sentence": " imposed on an award-winning journalist in what has been seen as a rare victory for media freedom in the Chinese-ruled territory."}, {"speaker": "SPEAKER_09", "timestamp": [564.94, 565.68], "sentence": " in what has been seen as a rare victory for media freedom in the Chinese-ruled territory."}, {"speaker": "SPEAKER_09", "timestamp": [565.68, 573.48], "sentence": " Bao Choy was found guilty in 2021 of misleading authorities in an application for access to vehicle ownership records."}, {"speaker": "SPEAKER_09", "timestamp": [573.48, 580.06], "sentence": " At the same time, she was investigating the perpetrators of a mob attack on anti-government protesters."}, {"speaker": "SPEAKER_09", "timestamp": [580.06, 582.92], "sentence": " The judges unanimously ruled in her favor."}, {"speaker": "SPEAKER_09", "timestamp": [582.92, 591.0], "sentence": " The judges unanimously ruled in her favour. A reminder of one of football's biggest problems."}], [{"speaker": "SPEAKER_09", "timestamp": [591.0, 603.42], "sentence": " The racist comments chanted at Real Madrid player Vinicius Junior last month have given an insight into the progress that still needs to be made in stadiums all around the globe."}, {"speaker": "SPEAKER_01", "timestamp": [603.42, 613.04], "sentence": " With racism, it's not something that happens very often, but every time it happens, it sort of knocks you back and floors you because just when you think everything's OK, it's a reminder that it's not."}, {"speaker": "SPEAKER_01", "timestamp": [613.04, 621.78], "sentence": " It's a reminder how some people actually see you and it's not the case that it's everyone, but even if it's 1%, for the amount of people involved in the game of football, 1% is a lot of people."}, {"speaker": "SPEAKER_09", "timestamp": [621.78, 630.0], "sentence": " According to former footballers, players have had to take it upon themselves to fight a problem that doesn't seem to disappear."}, {"speaker": "SPEAKER_05", "timestamp": [630.0, 638.0], "sentence": " Looking back, respectfully, you say, you know, the TV companies failed us, the radio failed us, the PFA failed us, really."}, {"speaker": "SPEAKER_05", "timestamp": [638.0, 657.1], "sentence": " They didn't make a stand against it. They just said, well, bury our heads in the sand, it'll go away eventually. It didn't go away, the players and the fans had to get it all going and get the Kick Racism Out of Football campaign going and get people on board and stop the fans from 5,000 people behind the goal all singing, black this, black that."}, {"speaker": "SPEAKER_05", "timestamp": [657.1, 661.92], "sentence": " That's difficult. It's difficult to play in front of."}, {"speaker": "SPEAKER_09", "timestamp": [661.92, 676.68], "sentence": " You had to be tough, you had to be resilient in those days.\" Now, players who kept quiet about racism at the time are encouraging younger ones to be like Vinicius and call out any abuse thrown at them on or off the pitch."}, {"speaker": "SPEAKER_04", "timestamp": [676.68, 686.46], "sentence": " I think now, today, players like myself, black players, young black players, shouldn't be quiet. They should say something right there and then."}, {"speaker": "SPEAKER_04", "timestamp": [686.46, 689.98], "sentence": " And I didn't at that time, so I've had to learn from that."}, {"speaker": "SPEAKER_04", "timestamp": [689.98, 695.72], "sentence": " And that's probably what I teach and share with these young up-and-coming players now."}, {"speaker": "SPEAKER_09", "timestamp": [695.72, 706.08], "sentence": " Many have taken to the streets in support of their footballing heroes, hoping to look past the colour of their skin and towards a future that really does kick racism out of football."}]]}