{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.04], "sentence": " As the war rages on in Ukraine, Russia has taken over the presidency of the UN Security Council."}, {"speaker": "SPEAKER_00", "timestamp": [8.04, 18.06], "sentence": " I'm still alive, Pope Francis quips as he's discharged from the Rome Hospital where he was being treated for bronchitis."}], [{"speaker": "SPEAKER_00", "timestamp": [18.06, 52.54], "sentence": " as the war rages on in Ukraine Russia has taken over the presidency of the UN Security Council the UN Security Council has 15 members and each member has one vote under the Charter of the United Nations all member states are obliged to comply with council decisions each member takes turns being president and it's rotated each month in alphabetical order, according to the English language."}, {"speaker": "SPEAKER_00", "timestamp": [52.54, 74.68], "sentence": " The last time Russia held the presidency was February last year, the month it launched a full-scale invasion of its neighbor Ukraine. On February 23, almost one year to the day since Russia's full-scale invasion of Ukraine, the UN General Assembly demanded Russia's immediate withdrawal from the country, in line with the UN Charter."}, {"speaker": "SPEAKER_00", "timestamp": [74.68, 90.06], "sentence": " Ukrainian soldiers received post-traumatic stress disorder treatment."}, {"speaker": "SPEAKER_02", "timestamp": [90.06, 97.82], "sentence": " Many suffer from nightmares, sleep problems, anxiety and stress, yet they're getting just one week's respite before they return to the front."}], [{"speaker": "SPEAKER_00", "timestamp": [97.82, 108.44], "sentence": " I saw how bullets came to the tree and continue flying. Булети прийшли до дерева і продовжували лікувати."}, {"speaker": "SPEAKER_02", "timestamp": [108.44, 110.6], "sentence": " Ви можете їх бачити, ви можете їх чути."}, {"speaker": "SPEAKER_02", "timestamp": [110.6, 112.3], "sentence": " Це висока."}, {"speaker": "SPEAKER_02", "timestamp": [112.3, 127.22], "sentence": " Нам потрібно, щоб людина повернулася назад і виконувала бойове завдання. We need a person to come back and perform the combat mission."}, {"speaker": "SPEAKER_02", "timestamp": [127.22, 140.68], "sentence": " Because if we make it two weeks, three weeks, he will not want to go into this tone and that tone."}, {"speaker": "SPEAKER_00", "timestamp": [140.68, 145.0], "sentence": " The center offers aromatherapy, someone to talk to and a relaxing space."}, {"speaker": "SPEAKER_00", "timestamp": [145.0, 147.98], "sentence": " It treats about 100 soldiers every week."}, {"speaker": "SPEAKER_00", "timestamp": [147.98, 159.46], "sentence": " Pope Francis has been discharged from the Rome hospital where he was treated for bronchitis."}, {"speaker": "SPEAKER_00", "timestamp": [159.46, 164.02], "sentence": " Quipping to journalists before being driven away, I'm still alive."}, {"speaker": "SPEAKER_00", "timestamp": [164.02, 170.46], "sentence": " Francis was admitted to the Gemelli Polyclinic on Wednesday after suffering breathing difficulties."}], [{"speaker": "SPEAKER_00", "timestamp": [170.46, 176.6], "sentence": " Before departing, he hugged a couple whose daughter had died on Friday night at the hospital."}, {"speaker": "SPEAKER_00", "timestamp": [176.6, 183.2], "sentence": " Francis is expected to be in St. Peter's Square for Palm Sunday Mass."}, {"speaker": "SPEAKER_00", "timestamp": [183.2, 187.58], "sentence": " in St. Peter's Square for Palm Sunday Mass."}, {"speaker": "SPEAKER_01", "timestamp": [187.58, 192.72], "sentence": " A series of avalanches have claimed the lives of four people in northern Norway,"}], [{"speaker": "SPEAKER_01", "timestamp": [192.72, 196.08], "sentence": " including one Slovakian and an Italian national."}, {"speaker": "SPEAKER_01", "timestamp": [196.08, 205.12], "sentence": " Strong winds and huge amounts of snow continue to fall while authorities have urged locals in the Nordland, Troms and Finnmark regions to evacuate their homes."}, {"speaker": "SPEAKER_01", "timestamp": [205.12, 211.0], "sentence": " Police say there is a high risk of landslides in these areas and have warned travellers to stay away."}, {"speaker": "SPEAKER_01", "timestamp": [211.0, 214.94], "sentence": " Expert skiers have been advised to only use certified guides."}, {"speaker": "SPEAKER_01", "timestamp": [214.94, 219.76], "sentence": " A barn was also destroyed and 140 goats were swept into the sea."}, {"speaker": "SPEAKER_00", "timestamp": [219.76, 246.0], "sentence": " officials in Spain have branded suspected arsonists as fire terrorists after more than 100 wildfires broke out in the Asturias region in the north of the country Prime Minister Pedro Sanchez said culprits would be punished if arson does prove to be the cause some 400 people have had to be evacuated."}, {"speaker": "SPEAKER_00", "timestamp": [246.0, 259.18], "sentence": " In the eastern Valencia region, firefighters have been tackling another wildfire that's been burning for more than a week."}], [{"speaker": "SPEAKER_01", "timestamp": [259.18, 265.0], "sentence": " At least 11 people have been killed after tornadoes ripped through the American states of Arkansas and Illinois."}, {"speaker": "SPEAKER_01", "timestamp": [265.0, 274.0], "sentence": " A monster storm system spawned the deadly tornadoes, causing the collapse of a concert hall near a heavy metal event in Belvedere, Illinois."}, {"speaker": "SPEAKER_01", "timestamp": [274.0, 286.34], "sentence": " A state of emergency has been declared in Little Rock, where a small shopping center was shredded and several homes, businesses and cars destroyed."}]]}