{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.0], "sentence": " European parliamentarians overwhelmingly adopt a new directive banning misleading environmental claims on products."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 19.0], "sentence": " President Emmanuel Macron laid out plans at a press conference to increase France's contributions to the war in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [19.0, 27.54], "sentence": " The World Health Organization publishes its global tobacco trends report, which reveals smoking numbers are on the decline."}, {"speaker": "SPEAKER_02", "timestamp": [27.54, 35.32], "sentence": " Chaos as bad weather swept across northern Europe on Wednesday."}], [{"speaker": "SPEAKER_10", "timestamp": [35.32, 42.46], "sentence": " In Denmark, heavy snow and strong winds have made conditions dangerous on the roads, with several accidents backing up traffic."}, {"speaker": "SPEAKER_10", "timestamp": [42.46, 50.4], "sentence": " Rail transport was also impacted, with the police advising people to work from home and postpone appointments."}, {"speaker": "SPEAKER_10", "timestamp": [50.4, 57.76], "sentence": " In the Norwegian capital, Oslo, poor visibility and heavy snow saw bus services halted, leaving many people stranded."}, {"speaker": "SPEAKER_10", "timestamp": [57.76, 64.16], "sentence": " The bad weather has disrupted road traffic, particularly across the south of the country, and delayed rail services."}, {"speaker": "SPEAKER_10", "timestamp": [64.16, 69.0], "sentence": " The city's airport was closed, and officials have been advising people to stay home."}, {"speaker": "SPEAKER_10", "timestamp": [69.0, 73.64], "sentence": " And things are slippery in France's north-eastern Lorraine region."}, {"speaker": "SPEAKER_10", "timestamp": [73.64, 78.98], "sentence": " It was placed on the country's second alert level orange because of icy rain and snow."}, {"speaker": "SPEAKER_10", "timestamp": [78.98, 83.36], "sentence": " Numerous accidents have also been reported and public transport impacted."}, {"speaker": "SPEAKER_10", "timestamp": [83.36, 89.04], "sentence": " And Meteo France has warned of snow and rain over much of the northeast of the country."}, {"speaker": "SPEAKER_10", "timestamp": [89.04, 100.04], "sentence": " In Germany, around 700 flights were cancelled due to extreme weather conditions at its Frankfurt hub, while in Munich, around 250 planes stayed on the runway."}, {"speaker": "SPEAKER_10", "timestamp": [100.04, 106.66], "sentence": " Heavy snowfall and freezing rain is also causing delays and cancellations at other German airports."}, {"speaker": "SPEAKER_10", "timestamp": [106.66, 110.46], "sentence": " On the roads, there were several accidents, creating traffic chaos."}, {"speaker": "SPEAKER_10", "timestamp": [110.46, 113.32], "sentence": " Much of the south of the country is on red alert."}, {"speaker": "SPEAKER_10", "timestamp": [113.32, 123.4], "sentence": " And Belgium's southern Luxembourg region is also on red alert due to freezing rain that is impacting road traffic."}], [{"speaker": "SPEAKER_10", "timestamp": [123.4, 133.36], "sentence": " Eight months after the devastating floods in Italy's Emilia-Romagna region, the European Commission president on Wednesday announced a 1.2 billion euro aid package."}, {"speaker": "SPEAKER_10", "timestamp": [133.36, 141.8], "sentence": " Ursula von der Leyen was speaking during a visit with Italian Prime Minister Giorgio Maloney to the town of Forli, one of the worst hit by the floods."}, {"speaker": "SPEAKER_09", "timestamp": [141.8, 151.76], "sentence": " The European Union, this was the message, is by your side from day one on and the message today is that we continue to stand by your side."}, {"speaker": "SPEAKER_09", "timestamp": [151.76, 163.2], "sentence": " We want to help you to come back to your feet, to become more resilient and for example to improve flood protection or repair public infrastructure."}, {"speaker": "SPEAKER_10", "timestamp": [163.2, 170.9], "sentence": " Heavy rains and floods swept the region last spring, killing 15 people and causing billions of euros worth of damage."}, {"speaker": "SPEAKER_10", "timestamp": [170.9, 183.68], "sentence": " Von der Leyen attributed their severity following months of extreme drought to climate change and emphasized the need for more protection measures."}], [{"speaker": "SPEAKER_10", "timestamp": [183.68, 192.76], "sentence": " European Union parliamentarians on Wednesday voted overwhelmingly in favor of a new directive that bans misleading environmental claims about products."}, {"speaker": "SPEAKER_10", "timestamp": [192.76, 201.18], "sentence": " This means that using terms like climate neutral or environmentally friendly will no longer be allowed without concrete evidence."}, {"speaker": "SPEAKER_10", "timestamp": [201.18, 205.6], "sentence": " And this must be authorized by approved certification schemes."}, {"speaker": "SPEAKER_10", "timestamp": [205.6, 211.7], "sentence": " The new rule aims to protect consumers from misleading marketing and allow them to make sustainable choices."}, {"speaker": "SPEAKER_10", "timestamp": [211.7, 217.84], "sentence": " Member states have two years to introduce the new rules."}], [{"speaker": "SPEAKER_06", "timestamp": [217.84, 225.82], "sentence": " President Emmanuel Macron laid out plans at a press conference les contributions de la France à la guerre en Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [225.82, 230.36], "sentence": " Il a dit aux journalistes que nous ne pouvons pas laisser la Russie gagner pour la sécurité de l'Europe."}, {"speaker": "SPEAKER_06", "timestamp": [230.36, 234.6], "sentence": " Il a aussi annoncé sa visite en février à l'Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [234.6, 246.04], "sentence": " Nous allons procéder à des livraisons nouvelles, une quarantaine de missiles Scalp et plusieurs centaines de bombes, attendues par nos amis ukrainiens."}, {"speaker": "SPEAKER_01", "timestamp": [246.04, 259.12], "sentence": " Nous avons aussi développé des productions dans ce cadre de l'économie de guerre qui vont permettre de fournir beaucoup plus de matériel à nos partenaires ukrainiens, en particulier des Césars, qui sont attendus et nécessaires."}, {"speaker": "SPEAKER_06", "timestamp": [259.12, 264.88], "sentence": " Macron a dit que la France cherchait à éviter une escalade dans les tensions au Moyen-Orient."}, {"speaker": "SPEAKER_01", "timestamp": [264.88, 273.22], "sentence": " Nous avons une posture qui cherche à éviter toute escalade, mais nous sommes présents pour préserver la liberté de navigation."}, {"speaker": "SPEAKER_01", "timestamp": [273.22, 275.78], "sentence": " Ce n'est pas un sujet militaire, c'est un sujet diplomatique."}, {"speaker": "SPEAKER_02", "timestamp": [275.78, 306.96], "sentence": " Et pourquoi nous le faisons? Parce que nous sommes vigilants et attentifs aux équilibres de la région et au fait qu'il ne doit pas y avoir d'escalade. Macron also spoke about the situation in Gaza, saying France is going to keep pushing for diplomatic solutions to call for a ceasefire. everybody. Great honor. Thank you very much. Thank you."}], [{"speaker": "SPEAKER_06", "timestamp": [306.96, 379.92], "sentence": " Trump's landslide victory in the Iowa Republican caucus could be a concern for Europe. A Trump return to the White House could mean a new EU-U.S. trade tariff war after four years of relative calm during the Biden administration. During Trump's first mandate, the U.S. il primo mandato di Trump, gli Stati Uniti hanno imposto tariffe che potrebbe da un lato portarlo a più miti consigli. Dall'altro lato è pur vero che anche con questa amministrazione, seppur con toni decisamente più distesi e una certa... sto stare nel tempo quello che potrebbe essere il problema soprattutto sull'acciaio e l'alluminio, non abbiamo visto un paese estremamente collaborativo. trade is not the only issue the EU is worried about. The US has been the biggest donor to Ukraine in almost two years of war. But now Washington can't agree on new funds for Kyiv, despite growing pressure from Ukraine's president, Volodymyr Zelensky."}, {"speaker": "SPEAKER_06", "timestamp": [379.92, 383.82], "sentence": " If Trump wins, the US could become an unreliable ally."}, {"speaker": "SPEAKER_06", "timestamp": [383.82, 385.32], "sentence": " If Trump wins, the U.S. could become an unreliable ally."}, {"speaker": "SPEAKER_04", "timestamp": [385.32, 390.5], "sentence": " The biggest challenge dealing with Mr. Trump is that he is so unpredictable."}, {"speaker": "SPEAKER_04", "timestamp": [390.5, 395.62], "sentence": " He has said the one thing on Ukraine, that he will support Ukraine as much as required."}, {"speaker": "SPEAKER_04", "timestamp": [395.62, 400.64], "sentence": " And on the other hand, he has been openly questioning further U.S. support for Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [400.64, 405.64], "sentence": " So he obviously has different views, and you never know exactly what his view is."}, {"speaker": "SPEAKER_06", "timestamp": [405.64, 420.22], "sentence": " This is only the first chapter in a very long race. Despite Trump's Iowa victory, the former president needs more to secure the Republican candidacy and get his shot to beat Biden in the elections."}], [{"speaker": "SPEAKER_05", "timestamp": [420.22, 432.68], "sentence": " Catherine the Princess of Wales is in hospital after undergoing abdominal surgery. A statement released by the official Kensington Palace account, which represents the Princess and Prince William, said she will remain in hospital for up to 14 days."}, {"speaker": "SPEAKER_05", "timestamp": [432.68, 437.72], "sentence": " The 42-year-old future queen was admitted to the London Clinic on Tuesday."}, {"speaker": "SPEAKER_05", "timestamp": [437.72, 440.9], "sentence": " She is expected to return to public duties after Easter."}, {"speaker": "SPEAKER_06", "timestamp": [440.9, 452.04], "sentence": " Buckingham Palace says King Charles III will undergo a corrective procedure next week for an enlarged prostate. The palace says the King's condition is benign."}, {"speaker": "SPEAKER_05", "timestamp": [452.04, 459.28], "sentence": " Former Spanish tennis player Arantxa Sanchez-Vicario sentenced to two years"}], [{"speaker": "SPEAKER_05", "timestamp": [459.28, 468.84], "sentence": " in prison for hatching a plot to avoid paying a millionaire debt to the Bank of Luxembourg. Her ex-husband Jose Jose Santacana, has been sentenced to three years and three months in prison."}, {"speaker": "SPEAKER_05", "timestamp": [468.84, 474.44], "sentence": " The former tennis player will not have to go to prison after reaching an agreement with the prosecutor's office."}, {"speaker": "SPEAKER_05", "timestamp": [474.44, 491.22], "sentence": " In addition to the fine penalties imposed, the sentence requires them to compensate the Bank of Luxembourg with the 6.6 million euros of the unpaid debt."}], [{"speaker": "SPEAKER_04", "timestamp": [491.22, 492.96], "sentence": " Over two million."}, {"speaker": "SPEAKER_10", "timestamp": [492.96, 501.66], "sentence": " That's how many signatures Russian President Vladimir Putin's campaign office says he's gathered in support of his candidacy in the March presidential election."}, {"speaker": "SPEAKER_10", "timestamp": [501.66, 514.38], "sentence": " As Putin has put his name forward as an independent candidate, he's required by Russian law to have at least 300,000 registered supporters from 40 regions or more in order to get on the ballot."}, {"speaker": "SPEAKER_10", "timestamp": [514.38, 522.68], "sentence": " Activists from the United Russia Party have been gathering signatures for Putin in the Russian-controlled parts of eastern Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [522.68, 532.3], "sentence": " in the Russian-controlled parts of eastern Ukraine. Police in southwest Russia used tear gas to disperse supporters of a human rights activist"}], [{"speaker": "SPEAKER_08", "timestamp": [532.3, 538.44], "sentence": " who had gathered to protest against his detention."}, {"speaker": "SPEAKER_08", "timestamp": [538.44, 545.0], "sentence": " Fyal Alsylnov was sentenced to four years in prison after he was found guilty of inciting ethnic hatred."}, {"speaker": "SPEAKER_08", "timestamp": [545.0, 557.0], "sentence": " More than a thousand people protested near the courthouse in support of Altenov, who was added to the list of terrorists and extremists the day before."}, {"speaker": "SPEAKER_08", "timestamp": [557.0, 567.52], "sentence": " French footballer Karim Benzema has reportedly filed a defamation lawsuit against France's"}], [{"speaker": "SPEAKER_08", "timestamp": [567.52, 573.4], "sentence": " interior minister for accusing him of having links with the Muslim Brotherhood."}, {"speaker": "SPEAKER_08", "timestamp": [573.4, 583.0], "sentence": " In October, Gérald Damanin said the 36-year-old Al-Ithiad striker had a notorious link with the Sunni Muslim Islamist group."}, {"speaker": "SPEAKER_02", "timestamp": [583.0, 608.84], "sentence": " Benzema's lawyer said in a 92-page complaint the comment undermines the player's honour and reputation. This is according to the latest World Health Organization tobacco trends report. Since 2000, the WHO has been recording a steady drop in smoker numbers,"}], [{"speaker": "SPEAKER_02", "timestamp": [608.84, 612.5], "sentence": " with the current 1.25 billion adult users worldwide."}, {"speaker": "SPEAKER_07", "timestamp": [612.5, 621.78], "sentence": " That also means that we have 19 million less smokers than we had two years ago."}, {"speaker": "SPEAKER_07", "timestamp": [621.78, 626.76], "sentence": " That is the first time that we see such a decline."}, {"speaker": "SPEAKER_02", "timestamp": [626.76, 634.22], "sentence": " While the report highlights that 150 countries are successfully reducing tobacco use, the European region is slow to give up the habit."}, {"speaker": "SPEAKER_07", "timestamp": [634.22, 655.74], "sentence": " The region that is a bit of a problem is the European region, where especially women are on the increase in some parts in some countries, or at very high levels still of tobacco users."}, {"speaker": "SPEAKER_02", "timestamp": [655.74, 663.38], "sentence": " The report estimates that there are at least 37 million children aged 13 to 15 currently using some form of tobacco."}, {"speaker": "SPEAKER_07", "timestamp": [663.38, 694.6], "sentence": " Many countries have found alarming levels of e-cigarette use among adolescents as well. So we have teachers calling us, especially in the UK, where you saw a 150% increase in the last three years of uptake of e-cigarettes by children. Right? So they call us to say, children cannot stay a whole 45-minute lesson anymore because they need to step out to get, you know, e-cigarettes."}, {"speaker": "SPEAKER_02", "timestamp": [694.6, 705.0], "sentence": " Since most e-cigarettes and vapes are purchased through the internet, the WHO is pushing for countries to ensure the devices are no longer available to children."}]]}