{"chapters": [{"start_time": 0.0, "end_time": 64.0}, {"start_time": 64.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 29.0], "sentence": " one of Italy's most flamboyant political figures and former Prime Minister Silvio Berlusconi dies aged 86 Ukraine claims to have freed three villages in the Donetsk region as its counter-offensive officially gets underway Scotland's former leader Nicola Sturgeon has been released without charge following her arrest in connection to a financial misconduct probe."}, {"speaker": "SPEAKER_03", "timestamp": [29.0, 36.0], "sentence": " Italy's former Prime Minister Silvio Berlusconi has died aged 86, according to local media reports."}, {"speaker": "SPEAKER_03", "timestamp": [36.0, 42.0], "sentence": " He died at Milan's San Raffaele Hospital, where he was readmitted last week."}, {"speaker": "SPEAKER_03", "timestamp": [42.0, 42.38], "sentence": " he was readmitted last week."}, {"speaker": "SPEAKER_03", "timestamp": [42.38, 49.36], "sentence": " The billionaire media tycoon founded the centre-right Forza Italia in 1993 before first taking office the following year."}, {"speaker": "SPEAKER_03", "timestamp": [49.36, 52.4], "sentence": " He headed three governments until 2011."}, {"speaker": "SPEAKER_03", "timestamp": [52.4, 62.16], "sentence": " Berlusconi was one of Italy's most flamboyant political figures, making a comeback in 2017 despite a series of sex scandals, corruption allegations and a tax fraud conviction."}, {"speaker": "SPEAKER_07", "timestamp": [62.16, 72.24], "sentence": " One of Silvio Berlusconi's most glorious moments is when he won the elections in 1994 to become"}], [{"speaker": "SPEAKER_00", "timestamp": [72.24, 97.0], "sentence": " prime minister for the first time. Successful in business and as a media tycoon, this electoral victory consolidated him as one of the most powerful men in the country. He entered politics just months before the vote when he founded the center-right Forza Italia party, named after a chance used by Italian football fans. His life was widely covered by the press. Twice divorced, Il Cavaliere had five children."}, {"speaker": "SPEAKER_00", "timestamp": [97.0, 109.56], "sentence": " Born in 1936 in Milan, he studied law and had a good appetite for business. After success in the construction industry, he invested in media, becoming the owner of the largest commercial broadcast in the country, Mediaset."}, {"speaker": "SPEAKER_02", "timestamp": [109.56, 127.8], "sentence": " He also bought the football club AC Milan. And his first experience as prime minister lasted less than a year. But in 2001, he took the job back again after signing a symbolic so-called contract with the Italian people. The last time he led a government was in May 2008."}, {"speaker": "SPEAKER_07", "timestamp": [127.8, 135.18], "sentence": " Three years later, he had to resign after losing his majority in parliament amid growing fiscal problems related to the European debt crisis."}, {"speaker": "SPEAKER_07", "timestamp": [135.18, 141.34], "sentence": " He stayed three times at the Palazzo del Quirinal to become the longest-serving post-war prime minister of Italy."}, {"speaker": "SPEAKER_01", "timestamp": [141.34, 152.86], "sentence": " In the wake of the September 11th attacks on the US, Berlusconi hosted a summit that improved the NATO-Russia relations and a post-Cold War commitment to respond jointly to common international threats."}, {"speaker": "SPEAKER_06", "timestamp": [152.86, 156.62], "sentence": " In the international scene, Berlusconi tried to be influential."}, {"speaker": "SPEAKER_06", "timestamp": [156.62, 169.0], "sentence": " But many felt he repeatedly compromised the dignity of his office, making jokes at the very limit of acceptability, such as telling a German MEP that he would recommend him for a role as a capo in a film on concentration camps."}, {"speaker": "SPEAKER_06", "timestamp": [169.0, 175.36], "sentence": " Berlusconi's long string of criminal allegations weakened his credibility further, as did sex scandals."}, {"speaker": "SPEAKER_07", "timestamp": [175.36, 183.94], "sentence": " In a case called Ruby Gates, he was sentenced to seven years in prison for paying for sex with an underaged prostitute in 2010 and abusing his power to cover it up."}, {"speaker": "SPEAKER_07", "timestamp": [183.94, 186.08], "sentence": " He was cleared of all charges on appeal."}, {"speaker": "SPEAKER_05", "timestamp": [186.08, 210.3], "sentence": " The Italian media mogul claims to have spent more than 200 million euros on lawyers to defend him in dozens of trials ranging from embezzlement, tax fraud, false accounting and attempting to bribe a judge. He'd always managed to be cleared until 2012. He was given four years for tax fraud but because he was over 75 he was handed community services."}, {"speaker": "SPEAKER_07", "timestamp": [210.3, 214.32], "sentence": " After too many political battles and conflicts with justice, his health started to suffer."}, {"speaker": "SPEAKER_05", "timestamp": [214.32, 219.06], "sentence": " He had a heart attack in 2016 and an open heart surgery a couple of years later."}, {"speaker": "SPEAKER_05", "timestamp": [219.06, 223.06], "sentence": " But the charismatic showman never even considered losing politics."}, {"speaker": "SPEAKER_07", "timestamp": [223.06, 241.54], "sentence": " In 2019 he came back to the political forefront and was even elected as a member of the European Parliament. The man who was Italy's most prominent politician for almost two decades leaves behind repeated gaffes and a long list of scandals, enemies and harsh critics, but also admirers that love him with a quasi-religious fervour."}, {"speaker": "SPEAKER_00", "timestamp": [241.54, 246.8], "sentence": " was the religious further."}], [{"speaker": "SPEAKER_07", "timestamp": [246.8, 251.94], "sentence": " Ukrainian forces claim to have retaken three frontline villages in the southeast of the country."}, {"speaker": "SPEAKER_06", "timestamp": [251.94, 256.06], "sentence": " The first was Blahodatne in the Donetsk region."}, {"speaker": "SPEAKER_06", "timestamp": [256.06, 263.58], "sentence": " But more footage has been released on social media, seemingly showing Ukrainian troops celebrating in the neighbouring settlement of Nekushne."}, {"speaker": "SPEAKER_06", "timestamp": [263.58, 271.82], "sentence": " The gains are the first since the start of Ukraine's counter-offensive as Russia continues its shelling campaign."}, {"speaker": "SPEAKER_06", "timestamp": [271.82, 278.7], "sentence": " A suburb of Kharkiv has been hit by cluster bombs."}, {"speaker": "SPEAKER_01", "timestamp": [278.7, 282.94], "sentence": " The weekend also saw a simultaneous prisoner swap by Russia and Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [282.94, 285.88], "sentence": " Nearly 100 prisoners each were exchanged."}, {"speaker": "SPEAKER_06", "timestamp": [285.88, 296.16], "sentence": " The Ukrainian prisoners included members of the National Guard and Border Guards, who had been in action in several places, including near the city of Mariupol and the Chernobyl nuclear power plant."}, {"speaker": "SPEAKER_06", "timestamp": [296.16, 314.48], "sentence": " Meanwhile, Moscow says its forces fought off a mass attack by Ukrainian high-speed marine drones on a Russian naval ship in the Black Sea. The Ministry of Defense said the vessel was protecting natural gas pipelines. It had been monitoring the situation along the Turk Stream and Blue Stream pipelines."}, {"speaker": "SPEAKER_03", "timestamp": [314.48, 325.54], "sentence": " Ukraine's Kherson region continues to struggle with the consequences of flooding after the Kharkovsky Dam burst last week."}, {"speaker": "SPEAKER_03", "timestamp": [325.54, 334.76], "sentence": " Rescuers and volunteers are still working to evacuate those who remain in the remote areas, despite the risk of Russian shelling."}, {"speaker": "SPEAKER_03", "timestamp": [334.76, 347.26], "sentence": " Three people were killed and 10 wounded in what Kyiv claims were Russian forces hitting a boat carrying evacuees from flooded occupied territory to Ukrainian-controlled areas."}, {"speaker": "SPEAKER_03", "timestamp": [347.26, 360.82], "sentence": " In his nightly address, Ukraine's President Zelensky accused Moscow of blowing up the dam, abandoning people in flooded towns and villages, and of shelling evacuating boats."}, {"speaker": "SPEAKER_00", "timestamp": [360.82, 368.08], "sentence": " Although many people still need evacuating, the water level upstream from the destroyed dam has fallen significantly."}, {"speaker": "SPEAKER_03", "timestamp": [368.08, 374.34], "sentence": " But what's left is becoming increasingly polluted, raising fears over health and sanitation."}, {"speaker": "SPEAKER_03", "timestamp": [374.34, 380.48], "sentence": " Experts are concerned that locals could soon fall foul to infectious diseases which can spread quickly."}, {"speaker": "SPEAKER_03", "timestamp": [380.48, 387.38], "sentence": " Tens of thousands have lost access to drinking water."}], [{"speaker": "SPEAKER_00", "timestamp": [387.38, 396.04], "sentence": " Scottish politician Nicola Sturgeon returning home after her release without charge following her arrest by police on Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [396.04, 406.3], "sentence": " She was held for questioning for more than seven hours as part of an ongoing probe into allegations of financial misconduct by her pro-independent Scottish National Party."}, {"speaker": "SPEAKER_05", "timestamp": [406.3, 414.7], "sentence": " Following this unprecedented detention of a former First Minister, she issued a statement saying she committed no offence."}, {"speaker": "SPEAKER_05", "timestamp": [414.7, 418.2], "sentence": " She said, Innocence is not just a presumption I'm entitled to."}, {"speaker": "SPEAKER_05", "timestamp": [418.2, 422.88], "sentence": " I know beyond doubt that I am in fact innocent of any wrongdoing."}, {"speaker": "SPEAKER_05", "timestamp": [422.88, 432.88], "sentence": " Sturgeon's home and the SNP's headquarters have been the focus of searches over the past few months as part of an investigation into complaints from donors."}, {"speaker": "SPEAKER_05", "timestamp": [432.88, 442.78], "sentence": " They claim that more than £600,000 donated to the party during special independence referendum fundraising appeals had been spent on other things."}, {"speaker": "SPEAKER_05", "timestamp": [442.78, 453.92], "sentence": " Her husband, former SNP chief executive Peter Murrell, and the party's then-treasurer Colin Beattie, were both arrested and released without charge earlier this year, pending further investigation."}, {"speaker": "SPEAKER_05", "timestamp": [453.92, 461.58], "sentence": " Sturgeon's arrest is deeply embarrassing for the SNP, which has dominated Scottish politics for almost 20 years."}, {"speaker": "SPEAKER_05", "timestamp": [461.58, 473.94], "sentence": " Following her resignation in February, polls suggest support for the party has waned."}], [{"speaker": "SPEAKER_06", "timestamp": [473.94, 480.18], "sentence": " A recently formed centrist group pushing EU membership has claimed victory in Montenegro's early parliamentary election."}, {"speaker": "SPEAKER_06", "timestamp": [480.18, 485.56], "sentence": " But it doesn't have enough support to form a government on its own."}, {"speaker": "SPEAKER_06", "timestamp": [485.56, 497.6], "sentence": " The Europe Now movement, led by Mila Kospaic, has come out on top, but was closely followed by the coalition led by the Democratic Party of Socialists, led by Daniel Zivkovic."}, {"speaker": "SPEAKER_06", "timestamp": [497.6, 503.94], "sentence": " It was hoped that Sunday's vote would put an end to deep political divisions and years of instability in the Balkan country."}, {"speaker": "SPEAKER_06", "timestamp": [503.94, 511.6], "sentence": " But with no clear winner, that is unlikely."}, {"speaker": "SPEAKER_00", "timestamp": [511.6, 523.34], "sentence": " The Europe Now movement has won some 26% of the votes in the Montenegro snap parliamentary election, while Democratic Party of Socialists came in second with around 23% according to the local pollster."}, {"speaker": "SPEAKER_00", "timestamp": [523.34, 543.66], "sentence": " This election day was marked with the lowest turnout since the introduction of the multi-party system in the country in the beginning of the 90s. The State Election Commission is expected to announce the final results in the coming days. The vote comes after Miloš Jukanović, the former leader of the DPS, lost the presidential election in April and stepped down after three decades in power."}, {"speaker": "SPEAKER_00", "timestamp": [543.66, 551.7], "sentence": " Leader of the Europe Now movement, Miloš Kosospaic, expects the new government to be formed quickly, but the local analysts think this will not be an easy task."}, {"speaker": "SPEAKER_00", "timestamp": [551.7, 555.28], "sentence": " Stefan Goranović, Euronews, Podgorica, Montenegro."}, {"speaker": "SPEAKER_06", "timestamp": [555.28, 564.52], "sentence": " Residents in Turkey's capital, Ankara, are seeking shelter following a day of intense rainfall"}], [{"speaker": "SPEAKER_06", "timestamp": [564.52, 569.04], "sentence": " that resulted in flooding across various areas of the city."}, {"speaker": "SPEAKER_06", "timestamp": [569.04, 575.14], "sentence": " The capital was victim to submerged streets, vehicles being swept away and homes inundated."}, {"speaker": "SPEAKER_06", "timestamp": [575.14, 581.86], "sentence": " Images shared on social media show the enormity of the storm, which is being viewed as unprecedented by locals."}, {"speaker": "SPEAKER_06", "timestamp": [581.86, 595.56], "sentence": " The distressing situation may not be over either, as weather forecasts for Monday anticipate heavy rain throughout the day in Turkey's western region."}], [{"speaker": "SPEAKER_03", "timestamp": [595.56, 605.1], "sentence": " The World Wildlife Fund is fighting for the adoption of the EU nature restoration law, amid considerable resistance from European lawmakers."}, {"speaker": "SPEAKER_03", "timestamp": [605.1, 610.76], "sentence": " A visit to a Danube project near Vienna shows how the law proposal works in practice."}, {"speaker": "SPEAKER_01", "timestamp": [610.76, 620.12], "sentence": " Die Wiederanbindung von Nebenarmen ist deshalb so wichtig, weil wenn man nichts macht, würden die in den nächsten 10, 20 Jahren auf jeden Fall trockenfallen."}, {"speaker": "SPEAKER_03", "timestamp": [620.12, 624.72], "sentence": " For centuries Europe's rivers were regulated and its branches cut off."}, {"speaker": "SPEAKER_03", "timestamp": [624.72, 630.48], "sentence": " But step by step the stone walls are now being removed and fish can once again reach their spawning grounds."}, {"speaker": "SPEAKER_03", "timestamp": [630.48, 634.98], "sentence": " And that's also good news for flood protection and drinking water supplies."}, {"speaker": "SPEAKER_03", "timestamp": [634.98, 640.98], "sentence": " 80% of Europe's ecosystems worth protecting are currently in poor condition."}, {"speaker": "SPEAKER_02", "timestamp": [640.98, 659.32], "sentence": " The nature restoration law proposed by the European Commission would be the biggest step forward in decades. in poor condition. The nature restoration law proposed by the European Commission would be the biggest step forward in decades. According to the plan, all damaged ecosystems should be repaired by 2050.\" Die größte Fraktion im EU-Parlament, die EVP, stellte sich bisher gegen das Gesetz."}, {"speaker": "SPEAKER_02", "timestamp": [659.32, 665.32], "sentence": " Zu viele Agrarflächen seien von der Renaturisierung betroffen. Und das gefährdet die Ernährungssicherheit in Europa."}, {"speaker": "SPEAKER_04", "timestamp": [665.32, 670.62], "sentence": " But the WWF say the EPP's concerns don't hold water."}, {"speaker": "SPEAKER_02", "timestamp": [670.62, 674.5], "sentence": " Das Nature Restoration Law bezieht sich auch auf Agrarökosysteme."}, {"speaker": "SPEAKER_04", "timestamp": [674.5, 679.78], "sentence": " Und hier ist es besonders wichtig, dass man eben auch Landwirtschaft betreibt und gleichzeitig Biodiversität schützt."}, {"speaker": "SPEAKER_02", "timestamp": [679.78, 685.64], "sentence": " Und deswegen wäre der Vorschlag, dass man 10% der Agrarflächen auch zum Biodiversitätserhalt zur Verfügung stellt."}, {"speaker": "SPEAKER_04", "timestamp": [685.64, 687.9], "sentence": " Ernährungssicherheit wird unter Biodiversität nicht funktionieren."}, {"speaker": "SPEAKER_04", "timestamp": [687.9, 692.38], "sentence": " Und wir sehen bei allen Bemühungen, die es schon gibt, dass unsere Biodiversität immer weiter abnimmt."}, {"speaker": "SPEAKER_03", "timestamp": [692.38, 700.32], "sentence": " Aber bevor das Parlament das Votieren auslöst, müssen die MEPs dieses 10-Prozent-Target für die agrarische Verabschiedung diskutieren."}, {"speaker": "SPEAKER_03", "timestamp": [700.32, 705.08], "sentence": " Die Umweltmenschler hoffen, dass die Regierungen die größere Bildung halten werden."}]]}