{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 539}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.48], "sentence": " Good morning, Europe. It's Tuesday, the 21st of June and the start of summer."}, {"speaker": "SPEAKER_04", "timestamp": [4.48, 6.84], "sentence": " Welcome to the programme. These are our top stories."}, {"speaker": "SPEAKER_06", "timestamp": [6.84, 20.88], "sentence": " Complex talks are continuing to try and unblock Ukraine's Black Sea port of Odessa to allow the export of cereals such as maize and wheat."}, {"speaker": "SPEAKER_06", "timestamp": [20.88, 25.94], "sentence": " Since Russia's invasion and its blockade of the port, tons of grain remain stuck."}, {"speaker": "SPEAKER_06", "timestamp": [25.94, 30.94], "sentence": " But President Zelensky says efforts to resolve the problem are being made."}, {"speaker": "SPEAKER_12", "timestamp": [30.94, 38.46], "sentence": " We are conducting complex multi-level negotiations to unblock our Ukrainian ports."}, {"speaker": "SPEAKER_12", "timestamp": [38.46, 49.06], "sentence": " But you see, there is no progress yet, because no real tool has been yet found to ensure against further Russian attacks."}, {"speaker": "SPEAKER_06", "timestamp": [49.06, 56.48], "sentence": " Various solutions are being sought, including land options via road and rail."}, {"speaker": "SPEAKER_11", "timestamp": [56.48, 82.32], "sentence": " Hungary has now offered its territory as a possible route for Ukrainian grain exports."}, {"speaker": "SPEAKER_06", "timestamp": [82.32, 92.28], "sentence": " Meanwhile, people in Kramatorsk, in Ukraine's eastern region of Donbass, are seeking some sort of normality, despite concerns over Russia's advance in their direction."}, {"speaker": "SPEAKER_06", "timestamp": [92.28, 110.04], "sentence": " The besieged city of Severodonetsk is only 50 kilometers away, but one local said they may be frightened, but this is home. Russia has demanded that Lithuania's ban on the transit of goods to the Kaliningrad"}], [{"speaker": "SPEAKER_07", "timestamp": [110.04, 115.18], "sentence": " exclave on the Baltic Sea be immediately lifted."}, {"speaker": "SPEAKER_04", "timestamp": [115.18, 125.4], "sentence": " Kremlin spokesperson Dmitry Peskov told reporters on Monday that Russia vowed to respond to Lithuania's decision."}, {"speaker": "SPEAKER_10", "timestamp": [125.4, 127.82], "sentence": " The decision is indeed unprecedented."}, {"speaker": "SPEAKER_09", "timestamp": [127.82, 130.92], "sentence": " It violates every possible rule."}, {"speaker": "SPEAKER_09", "timestamp": [130.92, 139.38], "sentence": " We understand that it stems from the European Union's decision to expand sanctions to the transit of goods."}, {"speaker": "SPEAKER_10", "timestamp": [139.38, 141.16], "sentence": " We believe it's illegal too."}, {"speaker": "SPEAKER_09", "timestamp": [141.16, 147.0], "sentence": " The situation is more than serious in this regard and requires a very deep analysis."}, {"speaker": "SPEAKER_10", "timestamp": [147.0, 153.0], "sentence": " The analysis will be done over the next few days."}, {"speaker": "SPEAKER_09", "timestamp": [153.0, 161.0], "sentence": " Following the ban of coal, metals and advanced technology, Lithuanian Foreign Minister Gabriela Slansbergis responded to Russia's comments."}, {"speaker": "SPEAKER_10", "timestamp": [161.0, 169.64], "sentence": " Well, first of all, it's not Lithuania doing anything. It's European sanctions that started working from the 17th of June."}, {"speaker": "SPEAKER_09", "timestamp": [169.64, 174.98], "sentence": " And the industry that is imposing the sanctions at this point is the railroads."}, {"speaker": "SPEAKER_04", "timestamp": [174.98, 187.58], "sentence": " They informed their clients that from the 17th of June, their sanctioned goods, EA Steel and other goods made from iron ore ore will no longer be allowed to transit Lithuania."}, {"speaker": "SPEAKER_04", "timestamp": [187.58, 204.6], "sentence": " Located between Lithuania and Poland, Kaliningrad is roughly 1,300 kilometres from Moscow and relies heavily on supplies arriving by rail."}], [{"speaker": "SPEAKER_02", "timestamp": [204.6, 207.58], "sentence": " Many EU countries are planning to send more weapons to Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [207.58, 213.86], "sentence": " However, Italy's largest political party has slammed the Italian government's efforts to support the war-torn country."}, {"speaker": "SPEAKER_04", "timestamp": [213.86, 223.02], "sentence": " And that may cause problems for Prime Minister Mario Draghi, who faces an important vote in Parliament over Ukraine, as our correspondent Giorgia Orlandi reports from Rome."}, {"speaker": "SPEAKER_00", "timestamp": [223.02, 235.6], "sentence": " Later on today, Italian lawmakers will be voting on a parliamentary resolution following Italy's Prime Minister Mario Draghi's address on the war in Ukraine ahead of the next European Council that will take place at the end of the month."}, {"speaker": "SPEAKER_00", "timestamp": [235.6, 257.04], "sentence": " We do understand that several resolutions will be voted, but one in particular has been at the centre of the political debate, and that is the one that has been drafted by five-star movement senators demanding that the government stops any further shipments of weapons to Ukraine, arguing that this would undermine any diplomatic efforts to try and put an end to the conflict."}, {"speaker": "SPEAKER_00", "timestamp": [257.04, 291.02], "sentence": " We also understand that several lawmakers have opposed such proposal, saying instead that these would damage Mario Draghi's political leadership but also tensions have been emerging in the past few days within the movement itself tensions that actually reflect a division between two opposite sides of the party one that is represented by Luigi Di Maio Italy's foreign secretary who's very much supporting Mario Draghi's government and the fact that it is in line with the EU and the rest of NATO allies."}, {"speaker": "SPEAKER_00", "timestamp": [291.02, 311.66], "sentence": " And another one that is represented by the leader of the Five Star Movement, former Prime Minister Giuseppe Conte, who is actually very much against the idea of sending more military aid to Kiev, saying that these would simply extend the duration of the conflict and the suffering that it's causing."}, {"speaker": "SPEAKER_00", "timestamp": [311.66, 314.4], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_00", "timestamp": [314.4, 321.92], "sentence": " In the UK, rail services will be crippled from today"}], [{"speaker": "SPEAKER_07", "timestamp": [321.92, 325.92], "sentence": " due to the biggest walkout in the industry for more than 30 years."}, {"speaker": "SPEAKER_07", "timestamp": [325.92, 334.86], "sentence": " Thousands of staff at Network Rail and 13 train operators walked out from midnight after last-ditch talks to avoid the strikes failed."}, {"speaker": "SPEAKER_07", "timestamp": [334.86, 342.04], "sentence": " Services across the country will be hit for three days, today the 23rd and 25th of this month."}, {"speaker": "SPEAKER_07", "timestamp": [342.04, 365.2], "sentence": " Only around one in five trains will be running. The strike is due to a dispute over pay, job security and working conditions. The RMT union is asking for a pay rise of at least 7% to offset the rising cost of living, but it says employers have offered a maximum of 3%. On condition they also accept job cuts and changes to working practices."}, {"speaker": "SPEAKER_07", "timestamp": [365.2, 371.12], "sentence": " The government says wage demands that are too high will make it hard to halt rising inflation."}, {"speaker": "SPEAKER_07", "timestamp": [371.12, 380.18], "sentence": " The RMT and the Union Unite are also holding a 24-hour walkout on the London Underground, which will cause huge disruption to the service."}, {"speaker": "SPEAKER_03", "timestamp": [380.18, 397.18], "sentence": " Well, today the biggest railway strikes in 30 years get underway in Britain, with tens of thousands of workers on the lines and those in the train companies as well walking out in a dispute."}], [{"speaker": "SPEAKER_03", "timestamp": [397.18, 411.64], "sentence": " The unions for weeks have been in negotiations with the operators, backed up by the government over pay and working conditions. With inflation running at around 10% here in the UK, the unions say their members deserve a 7% pay rise."}, {"speaker": "SPEAKER_03", "timestamp": [411.64, 419.04], "sentence": " However, the company's bosses themselves say that they'll only give 2% with an additional 1% if they agree to a change in terms."}, {"speaker": "SPEAKER_03", "timestamp": [419.04, 421.0], "sentence": " That's been rejected by the unions."}, {"speaker": "SPEAKER_03", "timestamp": [421.0, 452.66], "sentence": " They're saying that they're being called to shut all the ticket offices and for the members to have to work on Sundays if needed as well. They say that some of the changes would also jeopardize patient passenger safety. Now this will lead to disruption not just today but also the walkout days themselves Thursday and Saturday, the days in between and Sunday as well because trains and staff will be in the wrong place. It is so bad that people are simply being told not to travel on the train network coupled with today as well a strike on the tubes here in London."}, {"speaker": "SPEAKER_03", "timestamp": [452.66, 458.72], "sentence": " Passengers I spoke to here at London's Kings Cross station were divided about whether or not this was the right course of action."}, {"speaker": "SPEAKER_08", "timestamp": [458.72, 464.0], "sentence": " Maybe it's fair and I guess sometimes this is the only way to get what you want, seeing all the strikes."}, {"speaker": "SPEAKER_08", "timestamp": [464.0, 468.4], "sentence": " But I think it just affects so many people that have nothing to do with it."}, {"speaker": "SPEAKER_05", "timestamp": [468.4, 475.44], "sentence": " It's a bit annoying, I guess, for commuters, but yes, they're not paid enough and I feel like they need to strike here. I'd say so."}, {"speaker": "SPEAKER_04", "timestamp": [475.44, 484.98], "sentence": " Obviously, my heart's with the workers and not being paid enough and being unstaffed after Covid, but I just think it's not the right way to go about it."}, {"speaker": "SPEAKER_04", "timestamp": [484.98, 485.74], "sentence": " being un-staffed after Covid, but since I just think it's not the right way to go about it."}, {"speaker": "SPEAKER_03", "timestamp": [485.74, 511.4], "sentence": " The unions though are adamant it's the right thing to do and there are potentially other strikes coming down the line in other sectors like in the medical sector and in the teaching profession as well. Calls from some unions for a summer of discontent over the repeated calls from the government for employees not to ask for wage increases during a period of inflation, worrying it could lead to a spiral, though some economists and the unions themselves say that that simply wouldn't be the case."}, {"speaker": "SPEAKER_03", "timestamp": [511.4, 518.34], "sentence": " What is clear, though, is that this is going to cost the UK government at least a billion pounds in terms of lost revenue over the next couple of days."}, {"speaker": "SPEAKER_03", "timestamp": [518.34, 523.6], "sentence": " The hospitality sector in particular, restaurants, hotels, saying that they've got a wave of cancellations."}]]}