{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 695.0}, {"start_time": 695.0, "end_time": 985.0}, {"start_time": 985.0, "end_time": 1004.0}, {"start_time": 1004.0, "end_time": 1116.0}, {"start_time": 1116.0, "end_time": 1272}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 4.06], "sentence": " This is Euronews. Tonight, here are your top stories."}, {"speaker": "SPEAKER_13", "timestamp": [4.06, 13.08], "sentence": " Putting on a united front, EU foreign ministers meet to try to coordinate a plan against Russian aggression."}, {"speaker": "SPEAKER_13", "timestamp": [13.08, 18.38], "sentence": " Brussels insists that Moscow will face massive consequences if it attacks Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [18.38, 30.4], "sentence": " Meanwhile, NATO puts extra forces on standby and sends ships and jets eastwards. NATO Chief Stoltenberg calls the measures proportionate, but Russia says it is a provocation."}, {"speaker": "SPEAKER_13", "timestamp": [30.4, 38.24], "sentence": " In Germany alone, gunmen were killed after shooting and wounding several people at a university in Heidelberg."}, {"speaker": "SPEAKER_02", "timestamp": [38.24, 45.62], "sentence": " And Tennis Australia faces fresh criticism for banning shows of support for absent player Peng Shuai."}, {"speaker": "SPEAKER_02", "timestamp": [45.62, 47.72], "sentence": " We'll have the latest from the Australian Open."}, {"speaker": "SPEAKER_02", "timestamp": [47.72, 54.36], "sentence": " I'm Helena Humphrey. It is good to have you with us."}], [{"speaker": "SPEAKER_13", "timestamp": [54.36, 59.14], "sentence": " A united EU front in the face of rising tensions between Russia and Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [59.14, 107.88], "sentence": " That is the central topic of discussion for EU foreign ministers meeting in Brussels. Well the EU has reiterated its full support for Ukraine in the face of Russia's continuing military build-up along its eastern borders. Moscow has repeatedly denied it has plans to invade Ukraine but the EU's foreign affairs chief says that the troop movement and what he called Russian rhetoric bring back dark memories the Russian military built up in and around Ukraine and Russia's attempts to recreate dividing lines on our continent undermine the core foundations and principles on which European security is built and bring back dark memories."}, {"speaker": "SPEAKER_07", "timestamp": [107.88, 115.34], "sentence": " Dark memories of spheres of influence which don't belong to the 21st century."}, {"speaker": "SPEAKER_00", "timestamp": [115.34, 172.86], "sentence": " We reaffirm our full and unquestionable support to Ukraine and that any military aggression against Ukraine will have serious consequences and massive costs for the perpetrator well members from the NATO defense Alliance are boosting their presence across the region amid the heightened tensions Secretary General jen schottenberg gave details of the deployments a short time ago for instance Denmark is sending for å fortelle om utføringene et kort tid siden. NATO-kommand. The Netherlands is sending fighter aircraft to Bulgaria for air policing, and is putting units on standby for a NATO response force."}, {"speaker": "SPEAKER_00", "timestamp": [172.86, 193.36], "sentence": " Spain is sending ships to join NATO naval forces in the Black Sea and the Mediterranean, and considering sendingter til Bulgaria. Og USA har for første gang i dekader satt en karrier, en strikgruppe, under NATO-kommand."}, {"speaker": "SPEAKER_00", "timestamp": [193.36, 198.84], "sentence": " Vi forstår å forbedre vår presens i den nordlige delen av forholdet."}, {"speaker": "SPEAKER_00", "timestamp": [198.84, 210.64], "sentence": " Dette kunne inkludere utføring av nødvendige NATO-battelgruppe. the deployment of additional NATO battle groups. These deployments are proportionate and in line with our international commitments."}, {"speaker": "SPEAKER_13", "timestamp": [210.64, 215.18], "sentence": " The EU has proposed offering more support to Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [215.18, 219.74], "sentence": " The Commission President Ursula von der Leyen unveiled a number of new funding measures."}, {"speaker": "SPEAKER_05", "timestamp": [219.74, 227.34], "sentence": " The Commission proposes a new emergency macrofinancial assistance package of 1.2 billion euros."}, {"speaker": "SPEAKER_05", "timestamp": [227.34, 234.8], "sentence": " This package will help Ukraine now to address its financing needs due to the conflict."}, {"speaker": "SPEAKER_05", "timestamp": [234.8, 242.54], "sentence": " We count on the Council and the European Parliament to adopt this emergency macrofinancial assistance as soon as possible."}, {"speaker": "SPEAKER_13", "timestamp": [242.54, 245.12], "sentence": " Well, in Brussels tonight our"}], [{"speaker": "SPEAKER_13", "timestamp": [245.12, 246.88], "sentence": " correspondent Shona Murray joins us."}, {"speaker": "SPEAKER_13", "timestamp": [246.88, 256.44], "sentence": " Welcome to you Shona. We know that foreign ministers from the European Union have been meeting there in Brussels. Are they any closer on a united response?"}, {"speaker": "SPEAKER_12", "timestamp": [256.44, 279.56], "sentence": " Well certainly they are. I mean there's really what we've seen today as a result of that meeting between EU 27 and Antony Bl, the U.S. Secretary of State, was that there is a bit more of a united front, but there is no clarity yet on what sanctions will look like when it comes to, if it comes to Russia invading Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [279.56, 346.14], "sentence": " Now, we know that last week there were some jitters about the unity of the US and European Union position, considering some comments from Mellie Macron on the Wednesday, and concerns, I suppose, about the EU being sidelined. But certainly there is a much more of a strong confrontational approach when it comes to Russia. We've seen the conclusions we heard there from Joseph Burrell, the EU's foreign policy chief, saying that there will be massive economic consequences for Russia, the likes of which have never been before, if it does engage in any sort of incursion against Ukraine. But we don't know what they look like yet because they are being worked on from a technical point of view. And then, as we've spoken about before, the implications of sanctions are different for each member state. It's one thing sanctioning a military general who decides to put troops or military equipment across the border in Ukraine it's a different thing sanctioning an oligarch who has millions of euros invested in somewhere like Cyprus so that's still being worked out on top of that Shona we've also heard from the NATO chief about NATO troop deployment what more can you tell us about that?"}, {"speaker": "SPEAKER_12", "timestamp": [346.14, 370.74], "sentence": " That's right. And we heard from Jens Stoltenberg, the head of NATO, who gave a press conference just a short while ago, who talked about for the first time, for example, in decades, the US giving a carrier and strike group under NATO control. Other countries like Denmark, France considering to sending troops to Romania, the Dutch are sending fighter jets to Bulgaria, all trying to create a bulwark against Europe in the case of there being some sort of invasion."}, {"speaker": "SPEAKER_12", "timestamp": [370.74, 379.46], "sentence": " So we see very much a defensive front from a NATO point of view and a much more unified approach from a US and EU point of view."}, {"speaker": "SPEAKER_13", "timestamp": [379.46, 382.08], "sentence": " Shona Murray tonight in Brussels."}, {"speaker": "SPEAKER_13", "timestamp": [382.08, 383.98], "sentence": " Shona, as ever, thanks for your reporting."}, {"speaker": "SPEAKER_13", "timestamp": [383.98, 392.48], "sentence": " Well, Russia has reacted, saying that the US and NATO are escalating tensions and driving hysteria."}], [{"speaker": "SPEAKER_13", "timestamp": [392.48, 401.16], "sentence": " A spokesman for President Putin says that the deployment of forces and military hardware, as well as the spreading of misinformation, is ratcheting up the temperature."}, {"speaker": "SPEAKER_13", "timestamp": [401.16, 413.62], "sentence": " He said Ukraine is building up a huge number of troops in the east of the country, saying it was the one preparing for an offensive operation. So let's go straight now to our Russia analyst Galina Polanskaya who"}], [{"speaker": "SPEAKER_08", "timestamp": [413.62, 511.12], "sentence": " is standing by for us. Good to see you Galina. We know that NATO is sending more vessels, more planes now to Ukraine. We've heard from Stoltenberg that he terms it as proportionate. The Kremlin has reacted saying that it's a provocation so can we expect the Kremlin to react and if so how hello well actually it is very hard to predict the Kremlin's next move right now it insists that it is waiting for the written response from the United States and we have heard those harsh statements from from Vladimir Putin's spokesman Dmitry Peskov who accused NATO and the US of escalating tensions around Ukraine by moving its forces to its east flank and mr. Peskov also said I quote that those movements of NATO near Russian borders cannot be ignored by the military but what would be the next move it is hard to say at this particular stage what we know is that Russian forces are staying at the Ukrainian border we know that the are staying at the Ukrainian border. We know that the next biggest stage of Russia-Belarus drills will start very soon in February. And we also know that in February, the Russian State's Duma Council will decide on the proposal to recognize the self-proclaimed republics on the east of Ukraine. This was the idea of the Communist Party. Meanwhile, the Kremlin says that the tensions are escalating and that it is not Russia to blame for that."}, {"speaker": "SPEAKER_13", "timestamp": [511.12, 529.24], "sentence": " Galina, we know that US Secretary of State Blinken has been talking to EU foreign ministers about the content of that written reply to Russia that they have now committed to. Do we know what diplomatically they could offer to Russia to then see Russian troops walk back?"}, {"speaker": "SPEAKER_08", "timestamp": [529.24, 565.0], "sentence": " Well, Russia keeps on saying that everything actually will depend on what is written in this reply from the United States to its security demands. And we already know exactly what will not be written there. russia knows that it will not get a yes on its principle fundamental as it says demands uh it wants uh promises guarantees that ukraine or any other ex-soviet state georgia for example will become a part of nato that nato stops expansion eastwards and goes back to its borders of 1997."}, {"speaker": "SPEAKER_08", "timestamp": [565.0, 570.9], "sentence": " And we know that Russia knows that it is not possible."}, {"speaker": "SPEAKER_08", "timestamp": [570.9, 574.76], "sentence": " So what would be the next move?"}, {"speaker": "SPEAKER_08", "timestamp": [574.76, 585.08], "sentence": " And it is clear that the diplomatic path seems to be really, really vague, even though there are still hopes that diplomacy will not be finished and that there will be a meeting between Mr. Lavrov and Mr."}, {"speaker": "SPEAKER_08", "timestamp": [585.08, 609.92], "sentence": " Blinken and maybe even the meeting talks between the presidents as the Kremlin said that if they are needed this is still an option. We also know that Russia says that it does not want to attack but that Joe Biden said that Russia will have to move in and ordered relatives or families of the diplomats, workers in Ukraine to leave the country."}, {"speaker": "SPEAKER_13", "timestamp": [609.92, 614.64], "sentence": " All right, looking at all the chess pieces for us, our Russia analyst Galina Polonskaya."}, {"speaker": "SPEAKER_08", "timestamp": [614.64, 616.84], "sentence": " Galina, as ever, good to talk to you."}, {"speaker": "SPEAKER_13", "timestamp": [616.84, 622.52], "sentence": " A lone gunman who opened fire in a lecture hall at Heidelberg University in southwest"}], [{"speaker": "SPEAKER_13", "timestamp": [622.52, 625.9], "sentence": " Germany has injured four people, some of them seriously."}, {"speaker": "SPEAKER_13", "timestamp": [625.9, 629.1], "sentence": " The shooter, who was killed, is reported to have been a student."}, {"speaker": "SPEAKER_13", "timestamp": [629.1, 634.82], "sentence": " Investigators say they haven't uncovered a political or religious motive for the attack from Berlin."}, {"speaker": "SPEAKER_13", "timestamp": [634.82, 638.32], "sentence": " Kate Brady sent the latest."}, {"speaker": "SPEAKER_11", "timestamp": [638.32, 652.36], "sentence": " Authorities here in Germany have now confirmed that one person has been killed and another three injured earlier today after a gunman opened fire in a lecture theatre at the University of Heidelberg in southwestern Germany."}, {"speaker": "SPEAKER_11", "timestamp": [652.36, 661.04], "sentence": " Now, authorities say the gunman appears to have indeed acted alone when he entered the lecture hall with a long-barrelled weapon."}, {"speaker": "SPEAKER_11", "timestamp": [661.04, 689.96], "sentence": " Police have also confirmed that the suspected perpetrator was found dead soon after that shooting. One German news agency is also reporting that he actually turned the gun on himself but more details are expected to be confirmed by police later this evening. In the meantime local authorities have said there appears to be no further danger to the public and the motive of the suspected perpetrator is still unclear."}, {"speaker": "SPEAKER_11", "timestamp": [689.96, 692.82], "sentence": " Kate Brady, Euronews, Berlin."}, {"speaker": "SPEAKER_13", "timestamp": [692.82, 700.18], "sentence": " The embattled British Prime Minister Boris Johnson has come under renewed pressure to resign"}], [{"speaker": "SPEAKER_13", "timestamp": [700.18, 702.98], "sentence": " during a fiery Prime Minister's Questions in Parliament."}, {"speaker": "SPEAKER_13", "timestamp": [702.98, 713.44], "sentence": " The long-awaited report by Sue Gray, looking into alleged social events in Downing Street that broke lockdown restrictions, took up the majority of the rowdy debate at times."}, {"speaker": "SPEAKER_13", "timestamp": [713.44, 722.84], "sentence": " Opposition Labour Party leader Keir Starmer pushed Johnson to resign if he has found to have misled Parliament, something that the Prime Minister declined to do."}, {"speaker": "SPEAKER_06", "timestamp": [722.84, 750.72], "sentence": " Starmer then asked Johnson to guarantee that the report will be released in full. On the 8th of December, he told this House, I will place a copy of the report in the library of the House of Commons. His spokesperson has repeatedly stated that means the full report, not parts of the report, not a summary of the report, not an edited copy. So can the Prime Minister confirm that he will publish the full Sue Gray y cwestiwn, nid y cwestiwn ymgymryd, nid y cwestiwn ymgymryd, nid y cwestiwn ymgymryd. Felly, a all y Prif Weinidog gyflawni y bydd yn cyhoeddi'r cwestiwn gwaelod Sue Gray cyflawni wrth i'w gael ei gyhoeddi?"}, {"speaker": "SPEAKER_03", "timestamp": [750.72, 773.84], "sentence": " The Prime Minister Rwy'n gallu ddweud wrth i mi fod yn rhaid i ni gadael y cwestiwn i'r gynhwys amdanynt, fel mae'n ei wybod. Wrth gwrs, pan fyddwn i'n ei gyhoeddi, byddwn i'n gwneud yr un peth y dywedais. Rwy'n gallu ddweud wrth i mi fod yn y cyflawn, mae'r hyn y mae pobl Of course, when I receive it, of course I will do exactly what I said. But I can tell him that in the meantime, I think what the people of this country want to hear is what we're doing to tackle the issues that matter to all of us."}, {"speaker": "SPEAKER_03", "timestamp": [773.84, 780.32], "sentence": " Fixing the cost of living, Mr Speaker, helping people across the country."}, {"speaker": "SPEAKER_13", "timestamp": [780.32, 784.66], "sentence": " Straight to London then, where we can speak to Victoria Smith."}, {"speaker": "SPEAKER_13", "timestamp": [784.66, 785.88], "sentence": " Good to see you, Victoria."}, {"speaker": "SPEAKER_13", "timestamp": [785.88, 788.58], "sentence": " I know you're waiting for the Sue Gray report to drop."}, {"speaker": "SPEAKER_13", "timestamp": [788.58, 789.34], "sentence": " I am too."}, {"speaker": "SPEAKER_13", "timestamp": [789.34, 790.62], "sentence": " All of us journalists are."}, {"speaker": "SPEAKER_13", "timestamp": [790.62, 793.2], "sentence": " When can we expect it and in what state?"}, {"speaker": "SPEAKER_13", "timestamp": [793.2, 799.78], "sentence": " Well, Helena, yes, it was a boisterous day in the Commons, wasn't it?"}, {"speaker": "SPEAKER_09", "timestamp": [799.78, 801.22], "sentence": " We heard some of the sound effects there."}, {"speaker": "SPEAKER_09", "timestamp": [801.22, 839.2], "sentence": " A very bullish Prime Minister, very different from the PM that we saw a week or so ago when he was humble and contrite and apologetic. Today it was all about fighting the fight, rolling out those big gun Tory policies to try and distract from what is the main event. But yes, when will we see that report? And the question is will we see all of it? The Prime Minister has intimated that all of it will be published, so the public can read what Sue Gray has had to say about these 16 or so parties that she's been investigating. But there's no guarantee that we will see all of it. And that obviously is frustrating for those of us in the press and particularly for those in the public arena."}, {"speaker": "SPEAKER_09", "timestamp": [839.2, 871.7], "sentence": " And that's not the only inquiry we're waiting for, is it? Because now, of course, our Prime Minister here in the U.K. faces a a police inquiry and we don't know which will come first we don't know if one will delay the other but certainly the issue of these 16 parties and whether they were breaking government guidelines which it seems they were whether that means that they were breaking the law that's the question so we wait on the results of both these inquiries to find out more so far the Prime Minister's holding firm although he has said if he can be proved to have lied to his party, then he will go."}, {"speaker": "SPEAKER_09", "timestamp": [871.7, 875.88], "sentence": " So that proof is in the offing, but we'll all have to wait a little bit longer."}, {"speaker": "SPEAKER_09", "timestamp": [875.88, 879.78], "sentence": " It looks as if we'll have to wait longer than by close of play today, at least."}, {"speaker": "SPEAKER_13", "timestamp": [879.78, 882.16], "sentence": " A lot of patience needed right now."}, {"speaker": "SPEAKER_13", "timestamp": [882.16, 885.44], "sentence": " As you say, a lot of questions as well today, Victoria."}, {"speaker": "SPEAKER_13", "timestamp": [885.44, 900.8], "sentence": " Shortly after Prime Minister's question time, we learned that an email emerged from the Foreign Office suggesting that the Prime Minister authorised the evacuation of animals from Afghanistan at a time when many people were not managing to get out of Kabul then."}, {"speaker": "SPEAKER_13", "timestamp": [900.8, 909.92], "sentence": " They were really desperate. The PM previously had denied this as, quote, nonsense. So, you know, potentially another allegation that the PM misled the public."}, {"speaker": "SPEAKER_13", "timestamp": [909.92, 913.28], "sentence": " How is that going down in his own party and also in the court of public opinion?"}, {"speaker": "SPEAKER_09", "timestamp": [913.28, 951.28], "sentence": " Yeah, a leaky Westminster indeed. This is another leak from the office of Zach Goldsmith that says that the Nauzad charity charity which was a charity in Afghanistan run by the former Royal Marine pen farthing and his animals they were authorized to come back to Britain to put it into context pen farthing and 150 animals were evacuated as opposed to 15,000 people nonetheless it caused controversy with many in the party and many in the public, saying, why is Britain putting animals before people?"}, {"speaker": "SPEAKER_09", "timestamp": [951.28, 955.66], "sentence": " At the time, the government denied having any personal interest in this."}, {"speaker": "SPEAKER_09", "timestamp": [955.66, 959.08], "sentence": " The Defence Secretary, Ben Wallace, continues to deny it."}, {"speaker": "SPEAKER_09", "timestamp": [959.08, 978.0], "sentence": " But it does look as if it's another leak that may well lead to another allegation that the Prime Minister is misleading his party, the House and the public as well. But once again, Helena, we will have to wait on that. But certainly another leak, another leaky day, a leaky week in Westminster. Again, we wait to see where that leads to."}, {"speaker": "SPEAKER_13", "timestamp": [978.0, 985.46], "sentence": " Absolutely. Victoria Smith on a big day for British politics. Thanks a lot, Victoria."}], [{"speaker": "SPEAKER_13", "timestamp": [985.46, 993.6], "sentence": " The Greek army is leading efforts to free up vehicles that have been stranded for three days in Athens' main ring road after heavy snowstorms."}, {"speaker": "SPEAKER_13", "timestamp": [993.6, 998.72], "sentence": " Many streets are still blocked and power outages have affected several neighbourhoods around the capital."}, {"speaker": "SPEAKER_13", "timestamp": [998.72, 1003.4], "sentence": " Will the Prime Minister offer a sincere apology to stranded drivers?"}, {"speaker": "SPEAKER_13", "timestamp": [1003.4, 1008.54], "sentence": " Will the messenger app Telegram soon be banned in Germany?"}], [{"speaker": "SPEAKER_13", "timestamp": [1008.54, 1010.46], "sentence": " Well, the question is currently on the table."}, {"speaker": "SPEAKER_13", "timestamp": [1010.46, 1017.88], "sentence": " Berlin is planning to toughen its stance on the messaging service, which is accused of facilitating hate and conspiracy theories."}, {"speaker": "SPEAKER_13", "timestamp": [1017.88, 1020.48], "sentence": " And Matthew in the Cube has more now."}, {"speaker": "SPEAKER_02", "timestamp": [1020.48, 1025.52], "sentence": " Well, Helena, Germany today began debating about whether vaccines should become mandatory."}, {"speaker": "SPEAKER_02", "timestamp": [1025.52, 1030.84], "sentence": " But we are still seeing across the country passionate anti-vaccine demonstrations."}, {"speaker": "SPEAKER_02", "timestamp": [1030.84, 1036.5], "sentence": " From violent protests against the latest restrictions to even death threats towards officials."}, {"speaker": "SPEAKER_02", "timestamp": [1036.5, 1042.96], "sentence": " And one of the platforms that is being used to spread conspiracy theories and mobilize these protesters is Telegram."}, {"speaker": "SPEAKER_02", "timestamp": [1042.96, 1067.54], "sentence": " Now Telegram is an encrypted messaging platform that has been growing in popularity in Germany. But we are seeing increasing words from senior German politicians voicing concerns that what is being shared on Telegram in the country is partly indecent and sometimes criminal. And it was just last month that authorities uncovered a Telegram group that had been sharing death threats about the governor of the state of Saxony."}, {"speaker": "SPEAKER_02", "timestamp": [1067.54, 1071.3], "sentence": " This has all led the German government to toughen its stance on Telegram."}, {"speaker": "SPEAKER_02", "timestamp": [1071.3, 1085.16], "sentence": " This month the new Interior Minister, Nancy Faeser, has said that by Easter plans will be in place to force Telegram not just firstly to identify those people who are sending death threats but also to remove it under German law."}, {"speaker": "SPEAKER_02", "timestamp": [1085.16, 1094.16], "sentence": " This would bring Telegram in line with other popular apps like Facebook and Twitter, apps that these groups had been on previously but they have now moved to Telegram."}, {"speaker": "SPEAKER_02", "timestamp": [1094.16, 1096.52], "sentence": " But Helena, there are a couple of things worth considering."}, {"speaker": "SPEAKER_02", "timestamp": [1096.52, 1101.1], "sentence": " Firstly, Telegram has always aimed to operate outside of government control."}, {"speaker": "SPEAKER_02", "timestamp": [1101.1, 1113.78], "sentence": " And there are also concerns that even if Germany does ban it as a platform, that these people will just move to less regulated sites and continue to spread death threats and other sorts of COVID conspiracy theories. Absolutely, Matthew, a lot of issues there."}, {"speaker": "SPEAKER_13", "timestamp": [1113.78, 1119.5], "sentence": " Thanks so much for looking into it. Scientists in Hungary claim that rising temperatures caused by"}], [{"speaker": "SPEAKER_13", "timestamp": [1119.5, 1132.82], "sentence": " climate change are making the country's frozen lakes unsafe. In past winters, Lake Balaton was enjoyed by ice skaters and walkers alike, but locals fear this could be a thing of the past. Heather Donald has more."}, {"speaker": "SPEAKER_10", "timestamp": [1132.82, 1144.0], "sentence": " Lake Balaton in Hungary, Central Europe's largest, is frozen. Despite days of strong winds easing, the cold has remained and a relatively even surface of ice has formed."}, {"speaker": "SPEAKER_10", "timestamp": [1144.0, 1145.88], "sentence": " But there's only four to five centimetres."}, {"speaker": "SPEAKER_10", "timestamp": [1145.88, 1150.62], "sentence": " Strong winds can easily break it up, and it's not safe to walk on."}, {"speaker": "SPEAKER_10", "timestamp": [1150.62, 1157.48], "sentence": " Many, like Eikos Horvath, now believe the days of skating on the lake are well and truly over."}, {"speaker": "SPEAKER_01", "timestamp": [1157.48, 1171.2], "sentence": " I remember that during the winter, from 1984 to 85 for example, we measured 42 centimetres of ice."}, {"speaker": "SPEAKER_01", "timestamp": [1171.2, 1185.38], "sentence": " In comparison, the thickest ice in recent times was in January 2017, when only 22 centimetres formed on Lake Balaton, and it was safe to walk on."}, {"speaker": "SPEAKER_08", "timestamp": [1185.38, 1203.32], "sentence": " Ice on the lake has become a rarity. For scientists like Akos, this is down to the milder winters caused by climate change. According to him, there are no extended periods of cold here anymore. So it's uncertain whether future generations will ever enjoy ice on the lake."}, {"speaker": "SPEAKER_13", "timestamp": [1203.32, 1213.56], "sentence": " We'll leave you now with a no comment from Rio de Janeiro where demonstrators are demanding that President Bolsonaro steps down over his handling of the pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [1213.56, 1225.46], "sentence": " Thanks for watching Euronews tonight. Estudantes junto com o trabalhador."}, {"speaker": "SPEAKER_04", "timestamp": [1225.46, 1230.76], "sentence": " Você não tem uma ação, você está basta, que ganha o salário físico."}, {"speaker": "SPEAKER_04", "timestamp": [1230.76, 1241.92], "sentence": " E mais 800 serviços pelo... Transporte público não é mercadoria, a nossa luta é todo dia."}, {"speaker": "SPEAKER_04", "timestamp": [1241.92, 1248.72], "sentence": " Transporte público, o que ficou? cor, é isso que a gente tem que fazer, é a velha transmissão."}, {"speaker": "SPEAKER_00", "timestamp": [1248.72, 1272.42], "sentence": " A forma não são bons, são abismos, não quero lembrar da Joana. Legenda por Sônia Ruberti"}]]}