{"chapters": [{"start_time": 0.0, "end_time": 64.0}, {"start_time": 64.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 6.06], "sentence": " Russia has reported a Ukrainian drone strike on an administrative building in the city of Kursk."}, {"speaker": "SPEAKER_15", "timestamp": [6.06, 13.4], "sentence": " This after two days of strikes on Sevastopol and occupied Crimea, one of which targeted the Russian Black Sea Fleet headquarters."}, {"speaker": "SPEAKER_01", "timestamp": [13.4, 47.48], "sentence": " It comes as Russian Foreign Minister Sergei Lavrov, addressing the UN in New York, dismissed Kyiv's 10-point peace plan. Плана мирной войны. And in general, Russia must win on the battlefield. And in these conditions, if it's on the battlefield, then let's do it on the battlefield."}, {"speaker": "SPEAKER_15", "timestamp": [47.48, 56.28], "sentence": " The weekend also saw Russian forces launch drone attacks in the Zaporizhia region of Ukraine, as well as in the Dnipropetrovsk province further north."}, {"speaker": "SPEAKER_15", "timestamp": [56.28, 61.12], "sentence": " Fighting also rages on in the Kherson area and in the outskirts of Bakhmut."}, {"speaker": "SPEAKER_15", "timestamp": [61.12, 69.86], "sentence": " outskirts of Bakhmut. A police officer has been killed and another wounded during a shooting in a village in"}], [{"speaker": "SPEAKER_04", "timestamp": [69.86, 72.12], "sentence": " the north of Kosovo on Sunday."}, {"speaker": "SPEAKER_04", "timestamp": [72.12, 77.82], "sentence": " Kosovan Prime Minister Alban Koti says it's the first major incident in the region in months."}, {"speaker": "SPEAKER_04", "timestamp": [77.82, 80.76], "sentence": " He blamed the attack on support from neighbouring Serbia."}, {"speaker": "SPEAKER_04", "timestamp": [80.76, 100.96], "sentence": " The incident has fuelled tensions between the two former enemies and a delicate moment in their European Union-facilitated dialogue to normalize ties. Ethnic Albanians make up 90 percent of the population in Kosovo, but Serbs are in the majority in the north of the country."}], [{"speaker": "SPEAKER_04", "timestamp": [100.96, 111.0], "sentence": " Weapons Azerbaijan says it seized from Armenian militias since it regained control of the breakaway region of Nagorno-Karabakh following a two-day military offensive."}, {"speaker": "SPEAKER_04", "timestamp": [111.0, 120.68], "sentence": " Meanwhile Armenia has expressed its concerns for the safety of ethnic Armenians in the enclave as representatives of the two countries spoke at the United Nations in New York."}, {"speaker": "SPEAKER_10", "timestamp": [120.68, 136.94], "sentence": " ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S PRESIDENT, ARMENIA'S in New York. Armenia has repeatedly warned the international community about the need for concrete and practical actions, including the dispatching of a UN interagency needs assessment and fact-finding mission to Nagorno-Karabakh."}, {"speaker": "SPEAKER_04", "timestamp": [136.94, 140.76], "sentence": " Azerbaijan says it's ready for dialogue with its Armenian neighbor."}, {"speaker": "SPEAKER_11", "timestamp": [140.76, 153.78], "sentence": " We continue to firmly believe that there is a historic opportunity for both Azerbaijan and Armenia to establish good neighbourly relations and coexist side by side in peace as two sovereign states within their internationally recognised borders."}, {"speaker": "SPEAKER_04", "timestamp": [153.78, 162.06], "sentence": " He also promised that ethnic Armenians living in the territory would be treated the same as everyone else by the authorities."}, {"speaker": "SPEAKER_04", "timestamp": [162.06, 166.96], "sentence": " Azerbaijan reclaimed the enclave in a war in 2020."}, {"speaker": "SPEAKER_04", "timestamp": [166.96, 175.58], "sentence": " Thousands gathered in Madrid on Sunday to protest against a possible amnesty"}], [{"speaker": "SPEAKER_15", "timestamp": [175.58, 179.76], "sentence": " for those who took part in the failed push for Catalan independence six years ago."}, {"speaker": "SPEAKER_15", "timestamp": [179.76, 186.2], "sentence": " The rally was called by the conservative Spanish People's Party ahead of key debates and a vote in Congress on the issue."}, {"speaker": "SPEAKER_15", "timestamp": [186.2, 195.2], "sentence": " The head of the PP, Alberto Núñez Fejo, who won July's general elections but doesn't have the majority, declared that he would not accept the amnesty."}, {"speaker": "SPEAKER_12", "timestamp": [195.2, 206.5], "sentence": " Aunque me cueste la presidencia del gobierno, voy a defender que España es un conjunto de ciudadanos libres e iguales. I will defend that Spain is a group of free and equal citizens."}, {"speaker": "SPEAKER_15", "timestamp": [206.5, 218.42], "sentence": " The former Catalan regional president, Carles Puigdemont, in self-imposed exile in Brussels, said his party would only back acting Premier Pedro Sánchez if he granted amnesty to all involved in the independence attempt."}, {"speaker": "SPEAKER_15", "timestamp": [218.42, 239.28], "sentence": " Despite the Spanish Socialist Workers' Party losing the election, Sánchez has the best chance of forming a new government at a rally in Catalonia he condemned the People's Party event reminding them they only had four days left until they lost the vote due to the lack of congressional support as the Catholic Church marked its 109th world"}], [{"speaker": "SPEAKER_15", "timestamp": [239.28, 245.2], "sentence": " migrant and refugee day Europe faces a new wave of people fleeing their homelands."}, {"speaker": "SPEAKER_15", "timestamp": [245.2, 254.32], "sentence": " So far this year, over 132,000 people landed in Italy, a sharp increase from the almost 70,000 last year at the same time."}, {"speaker": "SPEAKER_15", "timestamp": [254.32, 256.32], "sentence": " Pope Francis called for compassion."}, {"speaker": "SPEAKER_00", "timestamp": [256.32, 270.0], "sentence": " Migration should be a free choice, never the only possibility. Unfortunately, misery, war and climate crisis force many people to flee."}, {"speaker": "SPEAKER_00", "timestamp": [270.0, 278.0], "sentence": " Therefore, we are all called to create communities that are ready and open to welcome."}, {"speaker": "SPEAKER_15", "timestamp": [278.0, 283.0], "sentence": " Europe is not the only continent facing this humanitarian crisis."}, {"speaker": "SPEAKER_15", "timestamp": [283.0, 293.18], "sentence": " In North America, since January, almost 400,000 people have reached the Darien Gap used to travel to the U.S.'s southwestern border."}, {"speaker": "SPEAKER_15", "timestamp": [293.18, 300.84], "sentence": " The number is expected to reach half a million by the end of the year."}], [{"speaker": "SPEAKER_07", "timestamp": [300.84, 308.76], "sentence": " Ireland is set to become the first country in the world to impose warning labels on alcoholic drinks and explain how dangerous they are to your health if you drink them."}, {"speaker": "SPEAKER_07", "timestamp": [308.76, 315.4], "sentence": " The law is due to be introduced in 2026 and there's now a push for the entire European Union to follow."}, {"speaker": "SPEAKER_08", "timestamp": [315.4, 322.04], "sentence": " We believe that all consumers should have the facts about alcohol included and details of risks."}, {"speaker": "SPEAKER_08", "timestamp": [322.04, 336.66], "sentence": " We would also like the European Commission to publish a revision of the EU legislation as soon as possible. And European doctors, CPME, supports the right of national governments to take initiatives such as the Irish case."}, {"speaker": "SPEAKER_07", "timestamp": [336.66, 345.54], "sentence": " The packaging on alcoholic drinks will have to warn that alcohol can cause some cancers and liver disease, and it can be dangerous for pregnant women."}, {"speaker": "SPEAKER_07", "timestamp": [345.54, 352.16], "sentence": " That's prompted concern among alcohol producers across the continent who fear their sales will be affected."}, {"speaker": "SPEAKER_07", "timestamp": [352.16, 356.66], "sentence": " But at least one drinks industry body is not attacking the health message itself."}, {"speaker": "SPEAKER_07", "timestamp": [356.66, 366.98], "sentence": " Instead, it's talking about the complexities of internal market coherence and even how the European region is defined by the World Health Organization."}, {"speaker": "SPEAKER_02", "timestamp": [366.98, 377.78], "sentence": " We do not believe that the Irish legislation is a particularly useful or practical solution in terms of internal market coherence to harmonize at European level."}, {"speaker": "SPEAKER_07", "timestamp": [377.78, 405.3], "sentence": " What we need to differentiate very clearly is that usually the term Europe in such debates refers to the WHO European regions, which stretches from Lisbon to Vladivostok, includes Turkey and many of the Central Asian republics. Almost 1% of EU GDP is spent on alcoholic drinks. In 2021, EU householders spent 128 billion euros on them. The World Health Organization welcomes Ireland's move."}, {"speaker": "SPEAKER_13", "timestamp": [405.3, 442.6], "sentence": " So WHO collects data from all the countries and it's true that one million deaths is the aggregated number that covers 53 countries in the European region. So these three areas, pricing, availability, marketing restriction, have plenty of source of evidence that they do have an impact, they are cost-effective, and they are very important with a huge impact in reducing the mortality and also in reducing decreases in life expectancy, which are also linked to alcohol consumption."}, {"speaker": "SPEAKER_13", "timestamp": [442.6, 449.88], "sentence": " The first global conference on sustainable livestock transformation"}], [{"speaker": "SPEAKER_15", "timestamp": [449.88, 453.56], "sentence": " opened its doors on Monday in Rome for three days of discussions."}, {"speaker": "SPEAKER_15", "timestamp": [453.56, 463.82], "sentence": " The summit aims to engage in dialogues around innovation and pathways to efficiently produce healthier animal-based foods while reducing their environmental footprints."}, {"speaker": "SPEAKER_15", "timestamp": [463.82, 466.38], "sentence": " healthier animal-based foods while reducing their environmental footprints."}, {"speaker": "SPEAKER_15", "timestamp": [466.38, 494.76], "sentence": " Sustainable livestock production promotes the long-term viabilities of agri-food systems, protects natural resources, improves economic resilience, and contributes to a more sustainable and resilient future. With global demand for animal food products expected to increase by 20% by 2050, meat, eggs and dairy products will play a crucial role globally to ensure food security and healthy sustainable diets."}, {"speaker": "SPEAKER_15", "timestamp": [494.76, 501.66], "sentence": " At the same time, the conference also aims to develop the industry's efficiency, looking at initiatives that would meet the world's changing needs."}, {"speaker": "SPEAKER_03", "timestamp": [501.66, 526.6], "sentence": " We must first focus on improving the efficiencies of livestock system. This includes optimizing feed conversion, reduce feed waste, enhancing nutrients utilization, reducing the degradation of land and water resources, decreasing greenhouse gas emissions and mitigating environmental degradation."}, {"speaker": "SPEAKER_03", "timestamp": [526.6, 533.4], "sentence": " In addition, we must prioritize the adoption of climate-smart agricultures and livestock practices."}, {"speaker": "SPEAKER_10", "timestamp": [533.4, 550.08], "sentence": " The aim of the Rome conference is to raise awareness on the role sustainable livestock production plays in the world and to define priorities for mobilizing scientific, technical and financial resources."}], [{"speaker": "SPEAKER_07", "timestamp": [550.08, 559.74], "sentence": " Since March, Scotland's waters have been gripped by an unprecedented Category 4 marine heatwave, an unusual event which has caused mass marine mortalities."}, {"speaker": "SPEAKER_07", "timestamp": [559.74, 568.76], "sentence": " For some of Scotland's salmon farms, the staggering four degree temperature increase has led to a heightened risk of sea lice infestations."}, {"speaker": "SPEAKER_07", "timestamp": [568.76, 577.76], "sentence": " A recent investigation uncovered alarming evidence on five farms where fish were observed covered in the invasive sea lice."}, {"speaker": "SPEAKER_09", "timestamp": [577.76, 585.4], "sentence": " Marine heat waves are becoming more frequent, which creates this optimal breeding reservoir for sea lice to rampantly reproduce."}, {"speaker": "SPEAKER_09", "timestamp": [585.4, 590.0], "sentence": " And these are the things that eat the skin, the mucus, the blood of the salmon."}, {"speaker": "SPEAKER_09", "timestamp": [590.0, 595.24], "sentence": " And, you know, these can expel out into the wider environment in their millions."}, {"speaker": "SPEAKER_07", "timestamp": [595.24, 600.04], "sentence": " Sea lice, typically found in low densities in the wild, have become a growing concern."}, {"speaker": "SPEAKER_07", "timestamp": [600.04, 604.06], "sentence": " An exacerbating factor is the increasing sea temperature."}, {"speaker": "SPEAKER_05", "timestamp": [604.06, 607.72], "sentence": " 2022 was a record-breaking year with salmon deaths doubling."}, {"speaker": "SPEAKER_05", "timestamp": [607.72, 617.6], "sentence": " This year the outlook is even grimmer. An alarming 8.9 million fish have been reported as dead on Scottish salmon farms in 2023 already."}, {"speaker": "SPEAKER_07", "timestamp": [617.6, 628.18], "sentence": " And while salmon farming was once seen as a potential solution to helping wild stocks replenish, sea lice are now making it a problem as they're spreading from the farms to wild salmon."}, {"speaker": "SPEAKER_06", "timestamp": [628.18, 636.9], "sentence": " Salmon farming was seen as a sort of salvation and then, of course, the complexities become more apparent."}, {"speaker": "SPEAKER_06", "timestamp": [636.9, 643.58], "sentence": " And right now, the numbers and size of wild salmon continue to drop."}, {"speaker": "SPEAKER_06", "timestamp": [643.58, 644.98], "sentence": " It's tragic."}, {"speaker": "SPEAKER_07", "timestamp": [644.98, 653.74], "sentence": " The salmon industry says it prioritizes the well-being of the fish and stresses the technologies and innovations it uses against the sea lice."}, {"speaker": "SPEAKER_07", "timestamp": [653.74, 670.42], "sentence": " But there are other threats that come from rising sea temperatures. Jellyfish thrive in warmer waters and they can both sting the salmon and block their gills. Across Europe and the world, rising sea temperatures in 2023 tested marine ecosystems and aquaculture."}, {"speaker": "SPEAKER_14", "timestamp": [670.42, 680.3], "sentence": " Any sudden big rise that gets beyond what the animals are used to can cause stress to the point where they will die."}, {"speaker": "SPEAKER_14", "timestamp": [680.3, 686.54], "sentence": " We could see mass mortality of aquaculture, whether they be fish or shellfish."}, {"speaker": "SPEAKER_07", "timestamp": [686.54, 707.88], "sentence": " Salmon is one of the UK's top exports, but this year around a quarter of farmed salmon perished. And whilst innovative solutions are being explored, the global challenge of increasing sea temperatures will continue to affect both those who farm and fish and the marine life they oversee."}]]}