{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.72], "sentence": " You're watching Euronews now. I'm Takumbo Sulako with your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [3.72, 28.56], "sentence": " A meeting of minds. Finland's president and prime minister say they're now ready to join NATO in the face of Russia's war in Ukraine. Meanwhile, Ukraine announces it's to hold its first war crimes trial of a captured Russian soldier as fierce fighting continues across the East and South."}, {"speaker": "SPEAKER_01", "timestamp": [28.56, 36.9], "sentence": " And are you ready for another round of Brexit talks? The UK and the EU are set to discuss whether certain parts of the deal can be ripped up or renegotiated."}, {"speaker": "SPEAKER_01", "timestamp": [36.9, 47.14], "sentence": " Finland's president and prime minister say the country should apply for NATO membership"}], [{"speaker": "SPEAKER_00", "timestamp": [47.14, 48.8], "sentence": " without delay."}, {"speaker": "SPEAKER_00", "timestamp": [48.8, 54.48], "sentence": " Their backing paves the way for a final decision to be made involving Parliament over the coming days."}, {"speaker": "SPEAKER_00", "timestamp": [54.48, 61.88], "sentence": " In a statement, they said joining the alliance would strengthen Finland's security, and Finland would in turn strengthen NATO."}, {"speaker": "SPEAKER_00", "timestamp": [61.88, 70.28], "sentence": " The country, along with Sweden, has remained neutral, but the Russian invasion of Ukraine has made them rethink their security priorities."}, {"speaker": "SPEAKER_00", "timestamp": [70.28, 108.18], "sentence": " Russia has showed that it doesn't respect international law, it doesn't respect the rules it has itself applied to before, it doesn't respect any of those obligations that each country has and this is why we are discussing about the possibility of applying NATO membership. The whole security situation in Europe has changed and we shouldn't be naive when it comes to Russia.\" Finland shares a border with Russia over 1300 kilometres long. Because of the sensitivities of Moscow, it hasn't joined NATO previously."}, {"speaker": "SPEAKER_00", "timestamp": [108.18, 113.4], "sentence": " But the Ukrainian situation has changed all that, and not just at a political level."}, {"speaker": "SPEAKER_00", "timestamp": [113.4, 119.68], "sentence": " According to the Prime Minister, it's triggered a sharp increase in public support for membership of the Defence Alliance."}, {"speaker": "SPEAKER_00", "timestamp": [119.68, 124.62], "sentence": " In recent days, NATO members have been involved in joint exercises with Finland."}, {"speaker": "SPEAKER_00", "timestamp": [124.62, 125.16], "sentence": " In recent days, NATO members have been involved in joint exercises with Finland."}, {"speaker": "SPEAKER_01", "timestamp": [125.16, 139.94], "sentence": " Russia has threatened what it called consequences if Sweden and Finland join the alliance, although it hasn't spelled out what those would be."}], [{"speaker": "SPEAKER_07", "timestamp": [139.94, 150.5], "sentence": " A Ukrainian military commander says the success of a counter-offensive by his troops around the city of Kharkiv can be put down to local knowledge."}, {"speaker": "SPEAKER_07", "timestamp": [150.5, 157.74], "sentence": " Russian forces appear to have been pushed back from the city and surrounding villages."}, {"speaker": "SPEAKER_02", "timestamp": [157.74, 162.74], "sentence": " The vast majority of servicemen were recruited for territorial defense."}, {"speaker": "SPEAKER_05", "timestamp": [162.74, 166.74], "sentence": " They are recruited in a specific area for specific tasks."}, {"speaker": "SPEAKER_02", "timestamp": [166.74, 171.56], "sentence": " What is the advantage of this? It is that many subordinates do not need maps."}, {"speaker": "SPEAKER_08", "timestamp": [171.56, 175.88], "sentence": " They have a map in their heads. They know this area not by maps."}, {"speaker": "SPEAKER_01", "timestamp": [175.88, 180.42], "sentence": " They've walked it before. This is our strength."}, {"speaker": "SPEAKER_07", "timestamp": [180.42, 190.64], "sentence": " But in the east, along the front line in the Donbass region, Russian forces are continuing to deploy a relentless artillery barrage and have managed to take some territory."}, {"speaker": "SPEAKER_07", "timestamp": [190.64, 200.64], "sentence": " In the Russian-controlled city of Kherson, images published by the Russian MOD show volunteers distributing humanitarian aid."}, {"speaker": "SPEAKER_07", "timestamp": [200.64, 229.7], "sentence": " Officials there say they plan to request annexation by Moscow, a move that would confirm the Kremlin's permanent occupation of Ukrainian territory captured since February. Kremlin spokesperson Dmitry Peskov said it was up to Kherson's residents to decide whether they wanted to join Russia, but the decision must have a clear legal basis. And separatists in Donetsk on Wednesday celebrated the eighth anniversary of their self-proclaimed independence from Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [229.7, 252.56], "sentence": " Constitution Square in the city center was renamed after a Russian officer who was among the first Russian servicemen killed in what's been called by Moscow as special military operations. Ukraine's top prosecutor has disclosed plans for the first war crimes trial of a captured"}], [{"speaker": "SPEAKER_00", "timestamp": [252.56, 254.48], "sentence": " Russian soldier."}, {"speaker": "SPEAKER_00", "timestamp": [254.48, 271.86], "sentence": " General Irina Venediktova said her office has charged a 21-year-old sergeant with the killing of an unarmed 62-year-old civilian who was gunned down while riding a bicycle in February in Chupakivka, four days into the invasion. The general said the accused could be jailed for up to 15 years."}, {"speaker": "SPEAKER_00", "timestamp": [271.86, 303.24], "sentence": " On the battlefield, the most intensive fighting is still in the eastern Donbass region, but Russian forces have also continued to pound the Azovstal steel plant. That's the last bastion of Ukrainian resistance in Mariupol in the south. The Azovstal steel plant. That's the last bastion of Ukrainian resistance in Mariupol in the south. The Azov regiment said on social media that Russian forces carried out 38 airstrikes in the previous 24 hours on the grounds of the steelworks. The plant has sheltered hundreds of Ukrainian troops and civilians during a months-long siege. Most of the civilians have fled, but the soldiers refused to surrender."}, {"speaker": "SPEAKER_09", "timestamp": [303.24, 316.72], "sentence": " Most of the civilians have fled, but the soldiers refuse to surrender. Nearly 50 planes arrive here at Georgia's international airport every day."}], [{"speaker": "SPEAKER_09", "timestamp": [316.72, 346.24], "sentence": " The streets of the capital Tbilisi are full of the foreign visitors, but few tourists are among them. we are from Russia we going to stay here I don't know several months we are from Russia we arrived here like a couple of weeks ago we are from Belarus we came here two months ago the country's tourism sector has been eagerly awaiting the reopening of the holiday season."}, {"speaker": "SPEAKER_09", "timestamp": [346.24, 349.56], "sentence": " But the war in Ukraine has changed expectations."}, {"speaker": "SPEAKER_09", "timestamp": [349.56, 359.32], "sentence": " In the first four months of 2022, Georgia welcomed more than 820,000 visitors, many of them from Russia and Belarus."}, {"speaker": "SPEAKER_09", "timestamp": [359.32, 361.76], "sentence": " However, they are not tourists."}, {"speaker": "SPEAKER_06", "timestamp": [361.76, 364.96], "sentence": " I have not seen any tourists from Russia in Georgia."}, {"speaker": "SPEAKER_00", "timestamp": [364.96, 412.22], "sentence": " Information about tourists coming from Russia is a lie russians came to Georgia is migrants new arrivals who stay in the country for a long time generally don't use tourist services this affects the hospitality sector and therefore the overall economy of the country researchers talk up the many challenges facing tourism in Georgia there will be no tourists from Ukraine Russia the second factor is that the economies of the post-soviet countries are not having a good day for example countries of Central Asia Kazakhstan and Uzbekistan are dependent on Russia there were many visitors to Georgia from those countries. The third factor is the deteriorating situation in terms of security in the region. Now visitors say that this region is not safe for them."}, {"speaker": "SPEAKER_09", "timestamp": [412.22, 421.32], "sentence": " Tourism agencies say that Europeans who had intended to visit Georgia have cancelled bookings due to the war in region."}, {"speaker": "SPEAKER_09", "timestamp": [421.32, 425.36], "sentence": " People from Europe have questions whether there is a danger of military conflict in Georgia too."}, {"speaker": "SPEAKER_02", "timestamp": [425.36, 428.78], "sentence": " They ask how safe it is to travel here."}, {"speaker": "SPEAKER_09", "timestamp": [428.78, 434.16], "sentence": " Globally, tourism is reviving after two years of strict pandemic restrictions."}, {"speaker": "SPEAKER_02", "timestamp": [434.16, 436.88], "sentence": " Meanwhile, Georgia is facing new challenges."}, {"speaker": "SPEAKER_10", "timestamp": [436.88, 443.38], "sentence": " Residents of the country hope that, despite all the adverse circumstances, the streets will be full of tourists."}, {"speaker": "SPEAKER_09", "timestamp": [443.38, 448.0], "sentence": " Enga Dushaery for Euronews"}], [{"speaker": "SPEAKER_08", "timestamp": [448.0, 466.6], "sentence": " the International Monetary Fund has warned the world is going to be a different place following the war in Ukraine the conflict has displaced millions but also the response in terms of sanctions has been unprecedented."}, {"speaker": "SPEAKER_08", "timestamp": [466.6, 483.18], "sentence": " First, there would be more impact on how the energy future looks like, how we make sure that there is energy security for our economies and our people."}, {"speaker": "SPEAKER_08", "timestamp": [483.18, 522.68], "sentence": " Second, how countries think about their reserves and how they think about securing their own standing. And third, I am very concerned we may see more frictions in the world. The IMF has provided more than 1.3 billion euros in emergency funding, but in the long term Ukraine needs more practical help to support rebuilding and to avoid hyper inflation. However, rising prices are worldwide, fuelled by both the pandemic and interruptions on the supply side caused by the war. It's having an impact on growth forecasts."}, {"speaker": "SPEAKER_06", "timestamp": [522.68, 557.28], "sentence": " war is having an impact on growth forecasts. Projected 4.9% in October. We recognised that we had to trim that down, we went down to 4.6. And now we went further down to 3.6. So you look at our projections for growth vis-a-vis what we have achieved in 2021, six point one percent down to three point six in an economy that has not yet fully recovered."}, {"speaker": "SPEAKER_08", "timestamp": [557.28, 561.84], "sentence": " The head of the IMF clearly sees the war as a major setback for the world."}, {"speaker": "SPEAKER_01", "timestamp": [561.84, null], "sentence": " major setback for the world."}]]}