{"chapters": [{"start_time": 0.0, "end_time": 34.0}, {"start_time": 34.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.0], "sentence": " FBI agents raid former US President Donald Trump's Florida home, reportedly in connection to an investigation into missing official documents."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 17.0], "sentence": " The US pledges close to a billion euro in additional military aid for Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [17.0, 37.6], "sentence": " It's savings time as EU member states begin reducing gas consumption over fears Russia could cut off supply."}], [{"speaker": "SPEAKER_03", "timestamp": [37.6, 42.24], "sentence": " FBI agents have raided former U.S. President Donald Trump's Florida estate."}, {"speaker": "SPEAKER_03", "timestamp": [42.24, 46.78], "sentence": " Trump was in New York at the time and said the search was not necessary or appropriate."}, {"speaker": "SPEAKER_03", "timestamp": [46.78, 50.9], "sentence": " He issued a statement saying that agents even searched the safe."}, {"speaker": "SPEAKER_03", "timestamp": [50.9, 60.98], "sentence": " Both Trump's son, Eric Trump, and anonymous sources speaking to the Associated Press said that the search was connected to the investigation into Trump's handling of official papers after he left office."}, {"speaker": "SPEAKER_03", "timestamp": [60.98, 64.32], "sentence": " The FBI has not officially commented on the search."}, {"speaker": "SPEAKER_03", "timestamp": [64.32, 91.08], "sentence": " The probe was originally opened after the country's National Archive said they received 15 boxes of governmental records from Trump's home earlier this year. The boxes reportedly contained documents marked secret defense according to the Washington Post. The Archive said that Trump was supposed to turn over the documents upon leaving office. The probe is also taking place alongside another investigation into the Trump administration's possible efforts to overturn the 2020 presidential election."}, {"speaker": "SPEAKER_03", "timestamp": [91.08, 105.66], "sentence": " The Pentagon has announced $1 billion worth of fresh military aid for Ukraine,"}], [{"speaker": "SPEAKER_08", "timestamp": [105.66, 112.64], "sentence": " including additional HIMA rocket systems that have helped Kyiv's forces attack Russian troops far behind the front lines."}, {"speaker": "SPEAKER_08", "timestamp": [112.64, 118.44], "sentence": " It's Washington's biggest tranche of aid so far, bringing the total amount to $9.8 billion."}, {"speaker": "SPEAKER_00", "timestamp": [118.44, 134.0], "sentence": " We are working around the clock to fulfill Ukraine's priority security assistance requests, delivering weapons from the United States stocks when they are available, and facilitating the delivery of weapons by allies and partners when their systems better suit Ukraine's needs."}, {"speaker": "SPEAKER_08", "timestamp": [134.0, 136.92], "sentence": " In Ukraine, the shelling goes on."}, {"speaker": "SPEAKER_08", "timestamp": [136.92, 141.84], "sentence": " One of the latest strikes by Russian missiles hit the Donetsk town of Kramatorsk."}, {"speaker": "SPEAKER_08", "timestamp": [141.84, 163.66], "sentence": " We were sleeping. At 2.15 there was an incoming missile. The windows shattered and that's it. We went out into the street and we saw a big hole in the garden. There was a garden here. It was possible to collect everything, to do conservation, but there is nothing left."}, {"speaker": "SPEAKER_03", "timestamp": [163.66, 164.94], "sentence": " everything, to do conservation, but there is nothing left."}, {"speaker": "SPEAKER_03", "timestamp": [164.94, 174.72], "sentence": " Planning ahead, the UN has revised its humanitarian appeal for Ukraine before winter arrives, increasing it from $2.25 to $4.3 billion."}, {"speaker": "SPEAKER_01", "timestamp": [174.72, 187.24], "sentence": " Our humanitarian colleagues warn that during the forthcoming winter, the situation can deteriorate as more people will be displaced from areas with limited access to gas, fuel or electricity."}, {"speaker": "SPEAKER_01", "timestamp": [187.24, 190.02], "sentence": " Supporting them is a priority."}, {"speaker": "SPEAKER_08", "timestamp": [190.02, 196.5], "sentence": " Meanwhile, Russian state television has released footage showing the aftermath of Ukrainian shelling in Donetsk."}, {"speaker": "SPEAKER_08", "timestamp": [196.5, 207.44], "sentence": " Separatist authorities claim two locals were killed and five more were injured."}], [{"speaker": "SPEAKER_06", "timestamp": [207.44, 214.24], "sentence": " The 27 members of the European Union are in the starting blocks in a race to cut their natural gas use by 15%."}, {"speaker": "SPEAKER_06", "timestamp": [214.24, 218.62], "sentence": " They have until March 31st next year to do so."}, {"speaker": "SPEAKER_06", "timestamp": [218.62, 226.2], "sentence": " It's all part of a plan agreed two weeks ago to ready the bloc for a possible halt in Russian supplies."}, {"speaker": "SPEAKER_06", "timestamp": [226.2, 239.36], "sentence": " European Commission President Ursula von der Leyen warned last week that Europe must prepare for the worst situation with regard to Russia and its control of its gas production."}, {"speaker": "SPEAKER_06", "timestamp": [239.36, 253.86], "sentence": " According to the European Commission, a total of 45 billion cubic metres of gas must be saved to reach the target over the next seven months. And Germany alone would have to consume around 10 billion cubic metres less."}, {"speaker": "SPEAKER_06", "timestamp": [253.86, 262.34], "sentence": " Germany accounts for about 40% of the Russian gas imported by the European Union."}, {"speaker": "SPEAKER_06", "timestamp": [262.34, 275.1], "sentence": " Some countries that depend heavily on Russian gas imports, such as Hungary, have demanded exemptions from the new gas saving measures."}, {"speaker": "SPEAKER_06", "timestamp": [275.1, 287.0], "sentence": " Moscow has significantly reduced gas supplies to the block in what Brussels sees as a retaliatory measure against EU sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [287.0, 297.24], "sentence": " It's a scandal that has rocked Greece. Last week, the head of the socialist PASOK opposition"}], [{"speaker": "SPEAKER_05", "timestamp": [297.24, 306.32], "sentence": " party, Nikos Andrioulakis, reported to the country's Supreme Court that there had been an attempt to bug his cell phone with the predator's spyware."}, {"speaker": "SPEAKER_05", "timestamp": [306.32, 311.94], "sentence": " Prime Minister Kyriakos Mitsotakis maintained his line that he was unaware of the phone tapping."}, {"speaker": "SPEAKER_05", "timestamp": [311.94, 316.0], "sentence": " In a speech to the nation, he reinstated that his hands are clean."}, {"speaker": "SPEAKER_01", "timestamp": [316.0, 322.72], "sentence": " The National Intelligence Service underrated the political dimension of this particular action."}, {"speaker": "SPEAKER_01", "timestamp": [322.72, 332.38], "sentence": " The surveillance may have abided with the letter of the law, but it was wrong. I had no knowledge of this, and if I did, I would never have allowed it."}, {"speaker": "SPEAKER_05", "timestamp": [332.38, 340.76], "sentence": " The head of Greece's intelligence service has since resigned, with Mitsotakis calling for a complete overhaul and review of the department."}, {"speaker": "SPEAKER_08", "timestamp": [340.76, 363.34], "sentence": " of the department. An elected MEP between 2014-19, Andrew Lakis said on Friday he had learned intelligence services listened to his conversations in late 2021, but he did not disclose his sources."}], [{"speaker": "SPEAKER_04", "timestamp": [363.34, 382.36], "sentence": " The Greek Prime Minister, Kyriakos Mitsotakis remains under extreme political pressure following the revelation that the mobile phone of his political opponent, the leader of the country's third largest party, Nikos Androulakis, was tapped by order of the National Intelligence Service that reports directly to the Prime Minister's office."}, {"speaker": "SPEAKER_04", "timestamp": [382.36, 407.66], "sentence": " The revelations led to the resignation of its intelligence chief but also his own top aide and nephew. In a televised address the Prime Minister described the surveillance of PASOK leader as a mistake although legal that he had no idea about. At the same time he green-lighted parliamentary committee check and announced four areas of reform in the intelligence service."}, {"speaker": "SPEAKER_04", "timestamp": [407.66, 419.5], "sentence": " The scandal first broke when Nikos Androulakis, who is also an MEP, publicly said that he had been informed by the European Parliament of an attempt to bug his mobile phone with Predator malware."}, {"speaker": "SPEAKER_04", "timestamp": [419.5, 424.36], "sentence": " In a twist of the case, there are two different taps of Androulakis' phone."}, {"speaker": "SPEAKER_04", "timestamp": [424.36, 434.66], "sentence": " In addition to the attempt with Predator, he was also legally tapped by Greek intelligence agents after requests from Armenian and Ukrainian authorities, according to government sources."}, {"speaker": "SPEAKER_04", "timestamp": [434.66, 445.26], "sentence": " Both countries, however, rejected any involvement in the Greek scandal, which puts the government in its biggest crisis since assuming power in July 2019."}, {"speaker": "SPEAKER_04", "timestamp": [445.26, 461.14], "sentence": " Last but not least, Mitsotakis didn't say a word about a Greek journalist covering finance who has also taken illegal action following allegations of similar illegal surveillance by a government heavily criticized abroad for restricting media freedom."}, {"speaker": "SPEAKER_04", "timestamp": [461.14, 463.94], "sentence": " Efi Koutsokosta, Euronews, Athens."}, {"speaker": "SPEAKER_06", "timestamp": [463.94, 490.52], "sentence": " Ευχαριστώ, Κώστα. parties such as the five-star movement are topping the polls. With the countdown underway, Euronews correspondent Giorgia Orlandi brings us the latest political horse trading in Rome."}], [{"speaker": "SPEAKER_02", "timestamp": [490.52, 497.28], "sentence": " With only a few weeks before Italy's next general elections, political parties are getting ready."}, {"speaker": "SPEAKER_02", "timestamp": [497.28, 500.78], "sentence": " In particular, they are in the process of forming alliances."}, {"speaker": "SPEAKER_02", "timestamp": [500.78, 518.0], "sentence": " In fact, Italy's election law favours those parties that form big alliances. In fact, Italy's election law favours those parties that form big alliances. Only a few days ago, a centre-left coalition broke down just less than a week after coming together, potentially handing the victory to another coalition that includes two far-right parties."}, {"speaker": "SPEAKER_02", "timestamp": [518.0, 531.9], "sentence": " That coalition is led by Giorgia Meloni's Brothers of Italy and includes Mattos Albini's far-right League party and Silvio Berlusconi's Forza Italia. And that coalition is poised to get a clear majority on the 25th of September."}, {"speaker": "SPEAKER_02", "timestamp": [531.9, 581.94], "sentence": " Now, given that under the current law, the leader of the party within a specific coalition that gets the largest share of the vote is entitled to become prime minister, Giorgio Meloni could become Italy's next prime minister and Italy's first female prime minister. But brothers of Italy's stance on a number of issues, including relations with Russia, with Europe and the way the party intends to reform Italy's resilience and recovery plan, the plan that former Prime Minister Mario Draghi put forward in order for the country to get the largest share of the EU recovery funds, funds that are necessary to help the economy grow following the effects of the pandemic, has drawn a lot of criticism, especially in Brussels. Giorgio Orlandi for Euronews in Rome."}]]}