{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 480}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 11.3], "sentence": " Kiev is calling for air defence systems, including fighter jets, but fears of escalating the conflict are holding back its allies."}, {"speaker": "SPEAKER_05", "timestamp": [11.3, 21.32], "sentence": " Germany has pledged 180 million euros for environmental projects in Brazil, including over 30 million euros for rainforest protection."}, {"speaker": "SPEAKER_05", "timestamp": [21.32, 27.0], "sentence": " Tickets for trains intentionally left unsold by Eurostar because of passport control problems."}, {"speaker": "SPEAKER_05", "timestamp": [27.0, 41.0], "sentence": " Ukraine is calling for its allies to speed up the delivery of weapons in the face of constant shelling from Russia."}], [{"speaker": "SPEAKER_06", "timestamp": [41.0, 48.26], "sentence": " from Russia. Air defense systems, including fighter planes, are on the wish list."}, {"speaker": "SPEAKER_06", "timestamp": [48.26, 53.06], "sentence": " But fears of escalating the conflict are holding Western leaders back."}, {"speaker": "SPEAKER_06", "timestamp": [53.06, 64.94], "sentence": " While the White House has said a firm no in sending jets, French President Emmanuel Macron says he's not ruling anything out, but would have to weigh up the pros and cons."}, {"speaker": "SPEAKER_06", "timestamp": [64.94, 90.42], "sentence": " He said that nothing is excluded in principle. We always assess things according to three criteria. The first is that it is requested, useful, given the time needed for training and delivery to the Ukrainian army. That's why last weekend I spoke to President Zelensky for over an hour and a half. During a visit by Danish Prime Minister Meta Fredriksson, President Zelensky again stressed the urgency for promised weapons to be supplied more quickly."}, {"speaker": "SPEAKER_06", "timestamp": [90.42, 94.38], "sentence": " However, the visit also highlighted a critical need for reconstruction."}, {"speaker": "SPEAKER_06", "timestamp": [94.38, 102.12], "sentence": " Ukraine's state-run energy operator amidst the country's energy system has been significantly damaged by Russian missile attacks."}, {"speaker": "SPEAKER_03", "timestamp": [102.12, 106.64], "sentence": " It so far survived 13 rocket waves and 15 drone strikes."}, {"speaker": "SPEAKER_06", "timestamp": [106.64, 114.24], "sentence": " The Kremlin has warned supplying of further weapons to Ukraine will only lead to significant escalation."}, {"speaker": "SPEAKER_03", "timestamp": [114.24, 118.52], "sentence": " It said NATO countries are becoming more directly involved in the conflict."}, {"speaker": "SPEAKER_06", "timestamp": [118.52, 138.16], "sentence": " The president of Belarus, Alexander Lukashenko, traveled to Harare on Monday for talks with his Zimbabwean counterpart, Emerson Manangagwa, as both leaders attempt to further their diplomatic"}], [{"speaker": "SPEAKER_08", "timestamp": [138.16, 138.74], "sentence": " ties."}, {"speaker": "SPEAKER_07", "timestamp": [138.74, 169.92], "sentence": " The two nations have faced Western sanctions, Zimbabwe for human rights concerns and Belarus for its support of Russia's invasion of Ukraine. The pressure from some sections of the international community has helped bring the two nations together. It is just that the West remains, you know, determined to punish our two countries, but they will not succeed because the development strategies of the two countries is to ensure that we are self-sufficient."}, {"speaker": "SPEAKER_03", "timestamp": [169.92, 177.76], "sentence": " The two leaders hope to strengthen ties in mining, agriculture and politics, according to Zimbabwe's foreign ministry."}, {"speaker": "SPEAKER_03", "timestamp": [177.76, 184.46], "sentence": " Some analysts also add that Belarus may seek to export its military hardware and expertise to Zimbabwe too."}, {"speaker": "SPEAKER_03", "timestamp": [184.46, 194.88], "sentence": " Lukashenko's trip to Harare follows a visit by Meningagua to Minsk in 2019. seek to export its military hardware and expertise to Zimbabwe to look a shanko strip to Harare follows a visit by Manning Agua to Minsk in 2019 Brazil has"}], [{"speaker": "SPEAKER_06", "timestamp": [194.88, 218.28], "sentence": " welcomed the promise of more than 180 million euros in contributions for environmental projects in its country the pledge was made by German Chancellor Olaf Scholz as he became the first Western leader to meet Brazil's new president, Luiz Inácio Lula da Silva. It includes around 31 million euros in aid for rainforest protection. Such funds had previously been stocked when climate skeptic Jair Bolsonaro had been president."}, {"speaker": "SPEAKER_06", "timestamp": [218.28, 225.74], "sentence": " Since he took office, Lula has had to face a humanitarian crisis with the Yanomami population in the Amazon."}, {"speaker": "SPEAKER_06", "timestamp": [225.74, 230.86], "sentence": " He said his country was, quote, going to take all measures to put an end to illegal mining."}, {"speaker": "SPEAKER_08", "timestamp": [230.86, 238.32], "sentence": " We will get the miners out of there, and we'll take care of the Yanomami people, who need to be treated with respect."}, {"speaker": "SPEAKER_08", "timestamp": [238.32, 252.52], "sentence": " It is not possible for anyone to see those images, which I had the opportunity to witness last Saturday, and remained silent."}, {"speaker": "SPEAKER_06", "timestamp": [252.52, 262.42], "sentence": " Schultz visited Chile and Argentina before heading to Brazil as he seeks new opportunities overseas for German businesses in the wake of Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [262.42, 269.78], "sentence": " All three Latin American nations have criticized Moscow at the UN, but have not adapted sanctions, and Brazil is refusing to send weapons to Kyiv."}, {"speaker": "SPEAKER_06", "timestamp": [269.78, 281.36], "sentence": " Former President of Brazil Jair Bolsonaro has applied for a six-month tourist visa to remain"}], [{"speaker": "SPEAKER_01", "timestamp": [281.36, 293.24], "sentence": " in the United States. He flew to Florida in late December as his term ended, rather than watch the inauguration of his leftist successor, President Luis Inacio Lula da Silva."}, {"speaker": "SPEAKER_01", "timestamp": [293.24, 300.0], "sentence": " Bolsonaro is currently under investigation for his supporters' storming of government buildings."}, {"speaker": "SPEAKER_01", "timestamp": [300.0, 313.06], "sentence": " He is understood to have entered on a visa for visiting world leaders, which expires on Tuesday as he is no longer on official business."}], [{"speaker": "SPEAKER_01", "timestamp": [313.06, 320.4], "sentence": " The number of people who have been killed in a suicide bombing in Pakistan has risen to at least 80."}, {"speaker": "SPEAKER_01", "timestamp": [320.4, 325.74], "sentence": " Most of the victims were police officers who were praying in a mosque in Peshawar."}, {"speaker": "SPEAKER_01", "timestamp": [325.74, 329.56], "sentence": " Pakistan's Prime Minister Shabazz Sharif has visited the wounded."}, {"speaker": "SPEAKER_01", "timestamp": [329.56, 336.02], "sentence": " Some were suffering from burns, others had broken bones from being hit by falling rubble."}, {"speaker": "SPEAKER_01", "timestamp": [336.02, 343.86], "sentence": " The mosque is in one of the most heavily controlled areas of the city, which includes police headquarters and intelligence and counter-terrorism bureaus."}, {"speaker": "SPEAKER_01", "timestamp": [343.86, 357.2], "sentence": " The Pakistani Taliban has denied involvement after an initial claim by one of its commanders."}], [{"speaker": "SPEAKER_02", "timestamp": [357.2, 359.96], "sentence": " Unfilled seats under the English Channel."}, {"speaker": "SPEAKER_02", "timestamp": [359.96, 365.5], "sentence": " Eurostar is intentionally leaving hundreds of tickets unsold on peak time trains."}, {"speaker": "SPEAKER_02", "timestamp": [365.5, 373.06], "sentence": " It's because border police can't process passports quickly enough on the first services between London and the EU."}, {"speaker": "SPEAKER_02", "timestamp": [373.06, 378.54], "sentence": " A direct consequence of the more rigorous passport checks required since Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [378.54, 383.54], "sentence": " It's particularly frustrating when you're someone who didn't hope to leave Europe."}, {"speaker": "SPEAKER_00", "timestamp": [383.54, 385.12], "sentence": " And I think it's really important, especially to my generation, didn't hope to leave Europe."}, {"speaker": "SPEAKER_00", "timestamp": [385.12, 393.76], "sentence": " And I think it's really important, especially to my generation, to be able to travel freely. I'm travelling for work today, so it makes a big difference to my ability to do my job in Europe."}, {"speaker": "SPEAKER_00", "timestamp": [393.76, 396.48], "sentence": " And it's a real shame."}, {"speaker": "SPEAKER_04", "timestamp": [396.48, 398.24], "sentence": " What have you noticed? What's the difference?"}, {"speaker": "SPEAKER_04", "timestamp": [398.24, 408.0], "sentence": " The queues are much longer at the passport controls. There's actually much more separation of people. So if you have a UK passport versus if you have a European passport, there's a clear distinction where you're going."}, {"speaker": "SPEAKER_04", "timestamp": [408.0, 410.0], "sentence": " And the lines are like wait."}, {"speaker": "SPEAKER_04", "timestamp": [410.0, 415.0], "sentence": " With a French passport, personally I have a French passport, so I get through pretty quickly."}, {"speaker": "SPEAKER_04", "timestamp": [415.0, 418.0], "sentence": " But I see the UK people spending a lot of time in the queues most of the time."}, {"speaker": "SPEAKER_02", "timestamp": [418.0, 446.0], "sentence": " The pandemic kept travel to a minimum, but following a surge in returning commuters and tourists, wait times increased to the point that Eurostar ca arrive 90 minutes before their train departs."}, {"speaker": "SPEAKER_02", "timestamp": [446.0, 450.52], "sentence": " But despite that, there are still bottlenecks at Eurostar stations."}, {"speaker": "SPEAKER_02", "timestamp": [450.52, 454.54], "sentence": " And it means the trains leaving first thing in the morning are never full."}, {"speaker": "SPEAKER_02", "timestamp": [454.54, 458.44], "sentence": " Up to 250 seats empty every single day."}, {"speaker": "SPEAKER_02", "timestamp": [458.44, 475.1], "sentence": " Eurostar says it's hoping both the UK and the EU bring in more border police and install extra electronic gates to reduce check-in time at the station. Until that happens, commuters will have to think further ahead to secure a seat at the busiest times."}, {"speaker": "SPEAKER_02", "timestamp": [475.1, 477.58], "sentence": " Luke Hanrahan, Euronews, London."}]]}