{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 294}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 24.96], "sentence": " As Russia's war in Ukraine enters its 500th day, President Volodymyr Zelenskyy makes a symbolic visit to Snake Island and holds talks with ecumenical patriarch Bartholomew."}], [{"speaker": "SPEAKER_07", "timestamp": [24.96, 33.24], "sentence": " Ukrainian President Volodymyr Zelenskyy made a symbolic visit to Snake Island in the Black Sea on Saturday as Russia's war in Ukraine reached its 500th day."}, {"speaker": "SPEAKER_07", "timestamp": [33.24, 44.34], "sentence": " Moscow captured Snake Island shortly after launching its invasion on the 24th of February 2022 and Ukrainian forces retook it in June last year."}, {"speaker": "SPEAKER_07", "timestamp": [44.34, 45.92], "sentence": " 2022, and Ukrainian forces retook it in June last year."}, {"speaker": "SPEAKER_07", "timestamp": [45.92, 55.76], "sentence": " According to a new United Nations report published on Friday, more than 9,000 Ukrainian civilians, including over 500 children, have lost their lives since the invasion began."}, {"speaker": "SPEAKER_07", "timestamp": [55.76, 64.9], "sentence": " However, the report warned that the actual number of deaths may be much higher due to underreporting and limited access to some areas."}, {"speaker": "SPEAKER_07", "timestamp": [64.9, 67.32], "sentence": " The number of deaths may be much higher due to underreporting and limited access to some areas."}, {"speaker": "SPEAKER_07", "timestamp": [67.32, 78.34], "sentence": " Zelensky thanked Ecumenical Patriarch Bartholomew of the Eastern Orthodox Church for his support during a meeting in Istanbul on Saturday where they discussed a peace formula for the situation in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [78.34, 86.84], "sentence": " Washington has defended its decision to send cluster munitions to Ukraine,"}], [{"speaker": "SPEAKER_07", "timestamp": [86.84, 92.12], "sentence": " following heavy criticism from the United Nations, human rights groups and European politicians."}, {"speaker": "SPEAKER_07", "timestamp": [92.12, 146.28], "sentence": " The Ukrainian government has offered us assurances in writing on the responsible use of DPICMs, including that they will not use the rounds in civilian populated urban environments and that they will record where they use these rounds which will simplify later demining efforts over 100 U.N member states including the UK France and Germany have outlawed the use of cluster bombs however the U.S and Ukraine have not the secretary general supports uh the convention on cluster munitions which as you know was adopted convention on cluster munitions which as you know was adopted uh 15 years ago and uh and he wants uh countries to abide by the terms of that convention in August 2022 the cluster munition monitor which brings together a number of specialist NGOs noted that Ukraine was the only theater where cluster munitions were being used."}], [{"speaker": "SPEAKER_07", "timestamp": [146.28, 155.24], "sentence": " The Dutch government, led by Prime Minister Mark Rutte, resigned on Friday after failing to secure a deal within the four-party coalition over measures to curb migration."}, {"speaker": "SPEAKER_03", "timestamp": [155.24, 171.6], "sentence": " It is no secret that the coalition partners think very differently about the migration policy. heel verschillend denken over het migratiebeleid. Vandaag moeten we helaas de conclusie trekken dat die verschillen onoverbrugbaar zijn."}, {"speaker": "SPEAKER_07", "timestamp": [171.6, 197.28], "sentence": " De coalitie is van de dag afgesloten, met de centraal-migratie-opdracht en de conservaties die van Rutte willen dat er moeilijkere maatregelen nemen."}, {"speaker": "SPEAKER_04", "timestamp": [197.28, 202.16], "sentence": " De coalitie-collapse betekent dat de Nederlandse overheid......een general-election zal bevinden later dit jaar."}, {"speaker": "SPEAKER_07", "timestamp": [202.16, 206.18], "sentence": " Rutte en zijn regering zullen in hun zorgkundige capaciteit blijven. face a general election later this year. Ruta and his government will remain in office in their caretaker capacity."}], [{"speaker": "SPEAKER_02", "timestamp": [206.18, 212.5], "sentence": " A solemn march through the woods of Srebrenica."}, {"speaker": "SPEAKER_02", "timestamp": [212.5, 218.58], "sentence": " Almost 4,000 walked through the Bosnian woodland to mark the 1995 Srebrenica massacre."}, {"speaker": "SPEAKER_00", "timestamp": [218.58, 248.0], "sentence": " On the 11th of July of that year, more than 8,000 Bosniak males were chased through the forest and killed by Serbian troops. I feel emotions because I feel mixed emotions, especially when you come here to this place."}, {"speaker": "SPEAKER_01", "timestamp": [248.0, 254.0], "sentence": " When you know what the situation was like in 1995 and what the situation is today."}, {"speaker": "SPEAKER_02", "timestamp": [254.0, 266.12], "sentence": " The annual 100 km march comes as ethnic tensions in Bosnia persist, with Bosnian Serbs continuing to push for more independence from the government and open calls for separation."}, {"speaker": "SPEAKER_07", "timestamp": [266.12, 276.1], "sentence": " The Eurovision Song Contest is once again returning to the Swedish city of Malmö for its 68th edition next year."}], [{"speaker": "SPEAKER_07", "timestamp": [276.1, 295.2], "sentence": " Sweden's third largest city, which also hosted the event in 1992 and 2012, was picked in what organizers called a strong bid process, examining venues, accommodations for visitors, infrastructure and other factors. and 2012 was picked in what organizers called a strong bid process examining venues accommodations for visitors infrastructure and other factors in May Sweden won its seventh Eurovision title with the power ballad tech"}]]}