{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.32], "sentence": " Estonia, Latvia and Lithuania send US-made missiles to Ukraine in a bid to support the former Soviet republic amid escalating tensions with Russia."}, {"speaker": "SPEAKER_01", "timestamp": [10.32, 20.76], "sentence": " Fighting between the Islamic State and Kurdish forces continues in Syria after the militant group attacked a prison facility last Thursday while civilians flee for their lives."}, {"speaker": "SPEAKER_01", "timestamp": [20.76, 28.22], "sentence": " Fifteen Taliban officials have arrived in Norway for their first official talks with the West on human rights and humanitarian aid."}, {"speaker": "SPEAKER_01", "timestamp": [28.22, 37.66], "sentence": " Estonia, Latvia and Lithuania plan to send US-endorsed anti-tank and anti-aircraft missiles to Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [37.66, 41.06], "sentence": " This comes amid Kiev's escalating tensions with Russia."}, {"speaker": "SPEAKER_01", "timestamp": [41.06, 51.86], "sentence": " While the Baltic states support Ukraine's sovereignty and territorial integrity, Moscow has amassed some 100,000 troops near the border, prompting fears of an invasion."}, {"speaker": "SPEAKER_01", "timestamp": [51.86, 63.5], "sentence": " However, Dmitry Peshkov, the spokesperson for the Kremlin, says the shipments do nothing to reduce tensions, and described the West supplying arms to Ukraine as extremely dangerous."}, {"speaker": "SPEAKER_01", "timestamp": [63.5, 73.56], "sentence": " Meanwhile some 200 demonstrators in Kiev formed a human chain on Saturday to celebrate 103 years of unity between Ukraine's eastern and western territories."}, {"speaker": "SPEAKER_01", "timestamp": [73.56, 80.84], "sentence": " The rally was also a signal to Russia that the former Soviet republic stands together despite the military build-up."}, {"speaker": "SPEAKER_01", "timestamp": [80.84, 88.56], "sentence": " This woman said, despite all the propaganda, despite all the Russian misleading information, despite all of Vladimir Putin's pressure, Ukraine is united."}, {"speaker": "SPEAKER_01", "timestamp": [88.56, 96.84], "sentence": " While this activist said, In the past, they already tried to divide Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [96.84, 98.64], "sentence": " We made conclusions."}, {"speaker": "SPEAKER_01", "timestamp": [98.64, 101.7], "sentence": " We won't let them split us."}, {"speaker": "SPEAKER_01", "timestamp": [101.7, 114.34], "sentence": " Over 14,000 people have been killed in nearly eight years of fighting in Donbass, where the Moscow-supported insurgency erupted shortly after Crimea was annexed."}], [{"speaker": "SPEAKER_04", "timestamp": [114.34, 121.12], "sentence": " Friedrich Merz has been elected the new leader of the Christian Democrats party in Germany."}, {"speaker": "SPEAKER_03", "timestamp": [121.12, 127.06], "sentence": " At the federal party conference held digitally, Merz got almost 95% of the votes."}, {"speaker": "SPEAKER_04", "timestamp": [127.06, 135.18], "sentence": " Now heading the biggest opposition party in the Bundestag, Merz will likely create challenges to the current coalition under Chancellor Olaf Scholz."}, {"speaker": "SPEAKER_04", "timestamp": [135.18, 140.88], "sentence": " I accept this election result."}, {"speaker": "SPEAKER_04", "timestamp": [140.88, 144.36], "sentence": " I am deeply moved by the result."}, {"speaker": "SPEAKER_04", "timestamp": [144.36, 160.96], "sentence": " Many thanks. Friedrich Merz has failed twice in taking the leadership of the party in the past, the first time after the withdrawal of Angela Merkel and the second one against Armin Laschet."}, {"speaker": "SPEAKER_04", "timestamp": [160.96, 172.54], "sentence": " Speaking ahead of the vote, Mr Merertz said this party had experienced turbulent times over the past three years but vowed to make his election a new start."}, {"speaker": "SPEAKER_04", "timestamp": [172.54, 191.02], "sentence": " Former Italian Premier Silvio Berlusconi has announced he will not run for Italy's presidency, ending his candidacy two days before voting begins in Rome. The 85-year-old billionaire has been campaigning behind the scenes for weeks to replace outgoing President Sergio Mattarella."}, {"speaker": "SPEAKER_03", "timestamp": [191.02, 196.6], "sentence": " I'm taking off the mask to wish all of the Italian people a happy Christmas."}, {"speaker": "SPEAKER_04", "timestamp": [196.6, 209.16], "sentence": " The leading candidate for the presidency remains the current Prime Minister Mario Draghi, the former European Central Bank chief who's led Italy's national unity government for the last year."}, {"speaker": "SPEAKER_04", "timestamp": [209.16, 221.4], "sentence": " Members of the Electoral College, which compromises 1,000 MPs, senators and regional representatives, will begin voting on Monday afternoon for the new president."}, {"speaker": "SPEAKER_04", "timestamp": [221.4, 234.44], "sentence": " According to the Italian constitution, in the first three rounds, the winning candidate must secure at least two thirds of the vote."}], [{"speaker": "SPEAKER_04", "timestamp": [234.44, 245.92], "sentence": " Sweden where vaccine certificates are required for indoor events with more than 50 people, saw thousands of demonstrators march through central Stockholm in a protest organised by the Freedom Movement."}, {"speaker": "SPEAKER_04", "timestamp": [245.92, 255.52], "sentence": " Police had warned that right-wing extremists might take part in the protests, which were largely peaceful."}, {"speaker": "SPEAKER_04", "timestamp": [255.52, 274.72], "sentence": " Daily infection cases continue to rise in Russia for a second consecutive day, with more than 57,000 new cases on Saturday. An independent website that tracks vaccinations estimates that only 9 million people have received a booster shot out of nearly 22 who qualify for one in Russia."}, {"speaker": "SPEAKER_04", "timestamp": [274.72, 291.0], "sentence": " In Spain, new positive tests have risen sharply after three consecutive days of decline, reaching a new high and putting doctors on high alert as the country battles its sixth wave of COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [291.0, 301.64], "sentence": " The national level of COVID casualties is around 10% of the entire population registered with the social security system."}, {"speaker": "SPEAKER_04", "timestamp": [301.64, 313.68], "sentence": " Almost two years since the coronavirus first hit, Spain is preparing to treat the next infection surge not as an emergency but as a newness that is here to stay."}], [{"speaker": "SPEAKER_01", "timestamp": [313.68, 323.14], "sentence": " Dozens of soldiers and civilians have been killed in Syria following a vicious assault on a Kurdish-controlled detention centre in the city of Hasakah."}, {"speaker": "SPEAKER_01", "timestamp": [323.14, 334.0], "sentence": " More than 100 Islamic State militants using machine guns and explosives launched the attack on Gawaira prison on Thursday, where many jihadists were being held."}, {"speaker": "SPEAKER_01", "timestamp": [334.0, 339.86], "sentence": " A number of inmates managed to escape while a car bomb exploded just outside the facility."}, {"speaker": "SPEAKER_01", "timestamp": [339.86, 345.5], "sentence": " The prison break comes as the terror group also assaulted a military base in Iraq."}, {"speaker": "SPEAKER_01", "timestamp": [345.5, 353.04], "sentence": " These were the deadliest IS-led attacks in Syria and Iraq since the fall of their caliphate three years ago."}, {"speaker": "SPEAKER_01", "timestamp": [353.04, 370.52], "sentence": " As the fighting rages for a third day, the US-backed Kurdish security forces have brought reinforcements into Hasakah to regain control of areas taken by the Islamic State. Meanwhile, the battles have triggered a mass exodus from Gowaira's surrounding neighbourhoods."}, {"speaker": "SPEAKER_01", "timestamp": [370.52, 377.42], "sentence": " Thousands have left their homes near the prison, fleeing to nearby areas where their relatives live."}, {"speaker": "SPEAKER_01", "timestamp": [377.42, 383.64], "sentence": " But not all the displaced have a safe haven."}], [{"speaker": "SPEAKER_01", "timestamp": [383.64, 394.04], "sentence": " Taliban representatives have landed in Oslo to take part in their first official talks with the West on European soil since seizing power in the Islamic Emirate in August."}, {"speaker": "SPEAKER_01", "timestamp": [394.04, 396.9], "sentence": " No country has yet to recognise the Taliban's government."}, {"speaker": "SPEAKER_01", "timestamp": [396.9, 404.24], "sentence": " However, the group says it wants to spread the relations through diplomacy with Europe and the West in general."}, {"speaker": "SPEAKER_01", "timestamp": [404.24, 412.92], "sentence": " As Afghanistan's humanitarian crisis deepens, human rights as well as international aid will be top of the agenda."}, {"speaker": "SPEAKER_01", "timestamp": [412.92, 420.96], "sentence": " Abdul Qahar Balke, a Taliban official, tweeted these pictures of the 15-member all-male team after leaving Kabul on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [420.96, 446.68], "sentence": " However, the three-day talks with the group, which is still blacklisted as a terrorist organisation, has caused mixed reactions in Norway. Some demonstrators gathered outside the Ministry of Foreign Affairs in Oslo, while an initiator of the protests said we do not want the Taliban here in Norway, they do not represent us. The Islamic fundamentalists largely trampled on human rights during their first stint in power, while women are still largely excluded from public sector jobs and secondary education."}, {"speaker": "SPEAKER_02", "timestamp": [446.68, 452.14], "sentence": " It looks pretty, but might not be everyone's cup of tea."}], [{"speaker": "SPEAKER_02", "timestamp": [452.14, 459.14], "sentence": " The first underground swimming relay was held in Poland, at the historic silver mine in Taranowski Gory."}, {"speaker": "SPEAKER_02", "timestamp": [459.14, 461.54], "sentence": " It's on the UNESCO World Heritage List."}, {"speaker": "SPEAKER_02", "timestamp": [461.54, 463.68], "sentence": " The brave participants seem to love it."}, {"speaker": "SPEAKER_02", "timestamp": [463.68, 479.12], "sentence": " People who swim open water know what it means. This water is soft, you can feel it with the whole body. Experience is almost spiritual, it's fantastic."}, {"speaker": "SPEAKER_02", "timestamp": [479.12, 488.26], "sentence": " Three hundred winter swimmers took part in the event which saw them swim through a 600-metre long rock corridor 30 metres underground."}, {"speaker": "SPEAKER_02", "timestamp": [488.26, 493.6], "sentence": " One of them says his experience of swimming across the dangerous English Channel helped him."}, {"speaker": "SPEAKER_02", "timestamp": [493.6, 494.6], "sentence": " It's amazing."}, {"speaker": "SPEAKER_03", "timestamp": [494.6, 499.0], "sentence": " I would recommend it to anyone who would like to cross the English Channel."}, {"speaker": "SPEAKER_03", "timestamp": [499.0, 501.16], "sentence": " I would recommend trying to swim in this darkness."}, {"speaker": "SPEAKER_03", "timestamp": [501.16, 504.46], "sentence": " I also started crossing the Channel around midnight."}, {"speaker": "SPEAKER_02", "timestamp": [504.46, 519.28], "sentence": " Such training will be useful to everyone.\" After the exhilarating encounter with water of around 6 degrees Celsius, the swimmers could put their layers back on to warm up."}, {"speaker": "SPEAKER_04", "timestamp": [519.28, 531.76], "sentence": " Tate Modern in London will pay tribute to Lubaina Himid, a major player in the black arts movement, advocating for the recognition of black experience and women's creativity in visual arts."}, {"speaker": "SPEAKER_04", "timestamp": [531.76, 541.84], "sentence": " Taking her inspiration from the theatre design, the artist creates a series of scenes, placing you both at the centre of the action and backstage, looking in."}, {"speaker": "SPEAKER_04", "timestamp": [541.84, 547.0], "sentence": " In 2017, Himid won the respectable Turner Prize."}, {"speaker": "SPEAKER_04", "timestamp": [547.0, 566.0], "sentence": " The Paris Philharmonic will host Hip Hop 360, an interactive and immersive exhibition that explores all the facets of this art form, born in the streets of the Bronx in the early 80s. The exhibition traces 40 years of history of a music that has changed the world."}, {"speaker": "SPEAKER_04", "timestamp": [566.0, 572.0], "sentence": " Photographs and documents from witnesses to the history of hip-hop are featured in this retrospective."}, {"speaker": "SPEAKER_04", "timestamp": [572.0, 585.0], "sentence": " The Reina Sofia Museum in Madrid presents the reorganization of its own collection, which includes a selection of around 2,000 pieces."}, {"speaker": "SPEAKER_04", "timestamp": [585.0, 589.0], "sentence": " It includes contemporary artwork from the 80s to the present day."}, {"speaker": "SPEAKER_04", "timestamp": [589.0, 598.0], "sentence": " What stands out in the new show is not the chronological order of events but the relationship that we can peel back or trace from our perspective in the present."}]]}