{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 10.4], "sentence": " Slowly but steadily, the forensic team in the newly liberated town of Izium are identifying more and more bodies in mass graves."}, {"speaker": "SPEAKER_06", "timestamp": [10.4, 16.6], "sentence": " In this pine forest on the edge of the city, the stench of death fills the air."}, {"speaker": "SPEAKER_06", "timestamp": [16.6, 21.5], "sentence": " There are an estimated 430 graves here, but there could be more."}, {"speaker": "SPEAKER_04", "timestamp": [21.5, 37.72], "sentence": " Exhumation work continues today, Ukrainian President Volodymyr Zelensky says. Examinations of the bodies are being conducted. More than 10 torture chambers have already been found in various cities and towns liberated in Kharkiv region."}, {"speaker": "SPEAKER_06", "timestamp": [37.72, 50.9], "sentence": " The EU presidency held this semester by the Czech Republic has raised the possibility of establishing a special court to try alleged war crimes committed in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [50.9, 57.9], "sentence": " Following the recapture of Izum, all eyes are now on Kupyansk."}, {"speaker": "SPEAKER_06", "timestamp": [57.9, 62.94], "sentence": " The town was captured without a fight just three days into the war."}, {"speaker": "SPEAKER_06", "timestamp": [62.94, 88.36], "sentence": " captured without a fight just three days into the war. Various sources claim Kyiv has already taken back the city, but on the ground there is more caution. It's still too early to talk about the full liberation of Kupyansk, this volunteer says. That side was allegedly cleared, but our soldiers withdrew from there, because as as I understand to keep that side we need heavy military equipment."}, {"speaker": "SPEAKER_06", "timestamp": [88.36, 97.66], "sentence": " As the Ukrainian advance continues the Russians are striking back. Artillery attacks have reportedly killed two people in the Kharkiv and Donetsk region."}, {"speaker": "SPEAKER_06", "timestamp": [97.66, 106.48], "sentence": " Russian appointed authorities say four have been killed in what they say was a Ukrainian strike in central Donetsk."}], [{"speaker": "SPEAKER_06", "timestamp": [106.48, 118.84], "sentence": " U.S. House Speaker Nancy Pelosi has touched down in Armenia, days after border clashes with Azerbaijan has jeopardized Western efforts to broker lasting peace."}, {"speaker": "SPEAKER_06", "timestamp": [118.84, 141.06], "sentence": " Clashes this week were the worst seen since the 2020 war, killing more than 200 people before hostilities ended on Thursday after international mediation. Many see the cooperation with the West as an alternative to the collective security treaty organization, which they believe has not been helpful in their conflict with Azerbaijan."}, {"speaker": "SPEAKER_04", "timestamp": [141.06, 147.88], "sentence": " We have very big dissatisfaction with the CSTO organization, which cannot help Armenia at all."}, {"speaker": "SPEAKER_04", "timestamp": [147.88, 156.9], "sentence": " It does not work in the interests of its member country, and it supports the regime of Turkish President Recep Tayyip Erdogan and Armenia's president."}, {"speaker": "SPEAKER_06", "timestamp": [156.9, 185.76], "sentence": " So it seems to me that we do not need such an organization, and that we immediately need to withdraw from such an organization and that we immediately need to withdraw from such an organization for the sake of the interests of the country its sovereignty and national security Pelosi says the trip is intended to highlight the United States's firm commitment to a peaceful Armenia she is the highest-ranking US official to travel there since its 1991 independence from the Soviet Union."}], [{"speaker": "SPEAKER_05", "timestamp": [185.76, 198.54], "sentence": " The eight grandchildren of Queen Elizabeth II, led by Prince William and his brother Harry, stood in silence for a 15-minute vigil surrounding the remains of the former monarch lying in state in the historic Westminster Hall."}, {"speaker": "SPEAKER_05", "timestamp": [198.54, 225.52], "sentence": " William, who was now the heir to the throne, stood at the head of the flag-draped coffin as mourners filed quietly past. Some bowed and made the sign of the cross. Outside King Charles III and his son the Prince of Wales made an unannounced visit to a long row of people. They shook hands and greeted well-wishers in the kilometres long queue near London's Lambeth Bridge. The line accessing the interior of the burning chapel exceeds 24 hours of waiting."}, {"speaker": "SPEAKER_05", "timestamp": [225.52, 236.32], "sentence": " Earlier on Saturday, authorities warned it was about to reach capacity, while London police say Monday's funeral will be the biggest security operation it has ever undertaken."}], [{"speaker": "SPEAKER_04", "timestamp": [236.32, 242.36], "sentence": " In their droves, they come, wanting to say a final farewell to the Queen."}, {"speaker": "SPEAKER_04", "timestamp": [242.36, 256.2], "sentence": " But for local hospitality businesses, it's provided a much-needed mini-boom. Hotels and bars are now packed. One example is the Riverside Cafe, which is just in front of the queue."}, {"speaker": "SPEAKER_02", "timestamp": [256.2, 267.08], "sentence": " Very busy. I mean, since the last two days, we've been extremely busy. We usually open at 9, but for the last four days we managed to open from seven."}, {"speaker": "SPEAKER_04", "timestamp": [267.08, 276.4], "sentence": " We were busy like this when the Queen Man passed away in 2002, but it wasn't as busy as it is nowadays, I mean, this week."}, {"speaker": "SPEAKER_00", "timestamp": [276.4, 280.0], "sentence": " Many other businesses feel the same."}, {"speaker": "SPEAKER_04", "timestamp": [280.0, 284.64], "sentence": " They are very thankful after years of tough times during the pandemic."}, {"speaker": "SPEAKER_01", "timestamp": [284.64, 289.6], "sentence": " After the state funeral on Monday, many of the hotels may be less busy."}, {"speaker": "SPEAKER_01", "timestamp": [289.6, 294.0], "sentence": " And it's the way the market responds in relation to the laws of supply and demand."}, {"speaker": "SPEAKER_01", "timestamp": [294.0, 304.0], "sentence": " But speaking to a hospitality sector, not just hotels, but restaurants, bars and pubs, they've had an awful three years because of this pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [304.0, 311.04], "sentence": " On Monday, the country will focus on saying goodbye to the Queen, many living their whole lives under her reign."}, {"speaker": "SPEAKER_06", "timestamp": [311.04, 320.94], "sentence": " One of the biggest typhoons ever to strike Japan has made landfall on the southern island of Kyushu."}], [{"speaker": "SPEAKER_06", "timestamp": [320.94, 326.32], "sentence": " At least four million people have been told to evacuate their homes."}, {"speaker": "SPEAKER_06", "timestamp": [326.32, 346.32], "sentence": " Typhoon Namadol landed near the city of Kagoshima. Authorities had issued a special alert for the island, warning the biggest threat to life and property is from the rain, which is already causing rivers to rise and could unleash land and mudslides. Bullet trains, ferries and hundreds of flights have been cancelled."}, {"speaker": "SPEAKER_06", "timestamp": [346.32, 351.02], "sentence": " The typhoon is expected to travel up through central Japan over the coming days."}, {"speaker": "SPEAKER_03", "timestamp": [351.02, 358.16], "sentence": " Tropical storm Fiona has strengthened and is now heading towards the Dominican Republic"}], [{"speaker": "SPEAKER_03", "timestamp": [358.16, 368.7], "sentence": " and Puerto Rico, where hurricane warnings are in place. On Friday, it went across Guadalupe, killing a man who was swept away with his house when a nearby river flooded."}, {"speaker": "SPEAKER_03", "timestamp": [368.7, 372.24], "sentence": " The island was placed on red alert for heavy rains and storms."}, {"speaker": "SPEAKER_03", "timestamp": [372.24, 375.72], "sentence": " Its residents were prepared."}, {"speaker": "SPEAKER_03", "timestamp": [375.72, 392.66], "sentence": " This woman says, We buy groceries and we stay locked in our homes, except for extreme cases when we might call the emergency services. Schools in Guadeloupe were closed as the island experienced 120 kilometers an hour winds and 23 centimeters of rain in three hours."}, {"speaker": "SPEAKER_03", "timestamp": [392.66, 397.08], "sentence": " Some residents stocked up on essentials."}, {"speaker": "SPEAKER_02", "timestamp": [397.08, 402.18], "sentence": " I'm getting some water in case we're cut off, and candles, you never know."}, {"speaker": "SPEAKER_02", "timestamp": [402.18, 404.04], "sentence": " But the storm is not that big."}, {"speaker": "SPEAKER_03", "timestamp": [404.04, 419.78], "sentence": " cut off and candles you never know. But the storm is not that big. So far this cyclonic season, seven named storms have formed in the Atlantic basin, two of which, Danielle and Earl, have reached hurricane status."}], [{"speaker": "SPEAKER_03", "timestamp": [419.78, 446.08], "sentence": " The death toll from the floods in central Italy's Marche region has risen to 11 and according to local authorities there are still two people missing a child and a woman in the small town of Pianelli di Ostra three people perished one inhabitant lost her husband and her 25 year old son who had just graduated as a mechanical engineer it's all over for me I don't know how I'll live without my son and my husband, she says."}, {"speaker": "SPEAKER_03", "timestamp": [446.08, 452.64], "sentence": " I told him, let's go to the garage and let's see whether we can manage to get your father's car outside."}, {"speaker": "SPEAKER_02", "timestamp": [452.64, 454.68], "sentence": " I didn't see either of them again."}, {"speaker": "SPEAKER_03", "timestamp": [454.68, 461.6], "sentence": " While the search continues, the clean-up is well underway, but bad weather continues to cause problems in the area."}, {"speaker": "SPEAKER_03", "timestamp": [461.6, 466.48], "sentence": " The affected towns are now measuring the extent of the damage."}, {"speaker": "SPEAKER_03", "timestamp": [466.48, 473.3], "sentence": " Asked how she is, this resident says, I have no words."}, {"speaker": "SPEAKER_03", "timestamp": [473.3, 480.44], "sentence": " The community is coming together to help with the clean-up, but the torrential rain has covered the whole area in a layer of mud and debris."}, {"speaker": "SPEAKER_03", "timestamp": [480.44, 490.68], "sentence": " Experts say that in the province of Ancona, 400 millimetres of rain fell in two or three hours, half of the region's annual rainfall."}], [{"speaker": "SPEAKER_05", "timestamp": [490.68, 500.52], "sentence": " Dozens of Benin bronze sculptures are going on display one last time in Berlin's new Humboldt Museum before being repatriated to Nigeria."}, {"speaker": "SPEAKER_05", "timestamp": [500.52, 511.88], "sentence": " Stolen during the colonial era from the African Kingdom of Benin, the move is part of the country's gradual reckoning with crimes committed by the former German Empire, including the genocide orchestrated by Germany in Namibia."}, {"speaker": "SPEAKER_00", "timestamp": [511.88, 519.32], "sentence": " This object represented our ancestors, our fathers."}, {"speaker": "SPEAKER_00", "timestamp": [519.32, 532.38], "sentence": " So now that it's going to be brought back to the kingdom, it's going to fill the vacuums that were left for thousands of years backwards."}, {"speaker": "SPEAKER_05", "timestamp": [532.38, 542.02], "sentence": " While this exhibition has been described as the country's most important cultural project, Germany has faced criticism in recent years over the origin of many artifacts in its museums."}, {"speaker": "SPEAKER_05", "timestamp": [542.02, 545.0], "sentence": " The general director of the Humboldt Forum says, origin of many artefacts in its museums."}, {"speaker": "SPEAKER_05", "timestamp": [545.0, 555.68], "sentence": " The General Director of the Humboldt Forum says, we have learned that restitution is much more than an administrative act, but a shared intercultural and at best a productive process of negotiation."}, {"speaker": "SPEAKER_05", "timestamp": [555.68, 561.12], "sentence": " And that is about personal preferences, about self-empowerment, about cultural identity and about dignity."}, {"speaker": "SPEAKER_05", "timestamp": [561.12, 562.98], "sentence": " And we have learned to listen."}, {"speaker": "SPEAKER_05", "timestamp": [562.98, 565.72], "sentence": " You talk, we listen."}, {"speaker": "SPEAKER_05", "timestamp": [565.72, 570.18], "sentence": " The Humboldt Forum was opened to the public on Saturday following a ceremony."}]]}