{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.26], "sentence": " Russian President Vladimir Putin imposes strict military controls in occupied Ukrainian territories as Moscow-appointed authorities in Kherson order residents to evacuate."}, {"speaker": "SPEAKER_09", "timestamp": [9.26, 16.56], "sentence": " Civilians in Kiev forced to take cover as Russian drone strikes continue on the Ukrainian capital."}, {"speaker": "SPEAKER_09", "timestamp": [16.56, 28.48], "sentence": " Pressure mounts on UK Prime Minister Liz Truss after Home Secretary resigns and chaotic Parliament scenes before vote on fracking."}, {"speaker": "SPEAKER_11", "timestamp": [28.48, 41.84], "sentence": " Unanimously, the Russian Federation Council has voted in favour of introducing martial law in Ukraine's occupied territories."}], [{"speaker": "SPEAKER_07", "timestamp": [41.84, 52.14], "sentence": " 159 members endorsed the controversial measure, which was announced hours earlier by President Vladimir Putin, in a bid to end the resistance."}, {"speaker": "SPEAKER_04", "timestamp": [52.14, 59.6], "sentence": " Decent sabotage groups into our territory."}, {"speaker": "SPEAKER_00", "timestamp": [59.6, 78.54], "sentence": " Ukrainian special forces organized the explosion on the Crimea bridge, as well as terrorist attacks in other Russian regions, including in places of mass gatherings connected to transport energy, as well as, I want to underline, nuclear power facilities."}, {"speaker": "SPEAKER_07", "timestamp": [78.54, 84.34], "sentence": " Outside of parliament buildings on the streets of Moscow, residents reacted to Putin's martial law order."}, {"speaker": "SPEAKER_03", "timestamp": [84.34, 105.36], "sentence": " Their feedback was mixed you need to protect your territories their annexation is Ukraine's aggression not ours it is right to protect your people especially since it's part of Russia I think it's very strange there is fighting going on now that's understandable."}, {"speaker": "SPEAKER_01", "timestamp": [105.36, 110.02], "sentence": " But to put it mildly, I don't really believe in this referendum."}, {"speaker": "SPEAKER_07", "timestamp": [110.02, 125.86], "sentence": " The drastic escalation of the conflict coincides with the beginning of Russia's mass relocation of 60,000 civilians from Kherson, where Moscow-installed authorities are bracing for a Ukrainian assault to take it back. But Zelensky's administration is reluctant to call it an evacuation."}, {"speaker": "SPEAKER_03", "timestamp": [125.86, 131.54], "sentence": " We understand that the evacuation is equal to deportation."}, {"speaker": "SPEAKER_03", "timestamp": [131.54, 134.26], "sentence": " Its purpose is to create a kind of panic in Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [134.26, 158.92], "sentence": " The martial law declaration comes as Ukrainian troops continue to make gains on the southern front. Officials in Kiev say Putin's announcement doesn't change anything for the war-torn country and it will continue to de-occupy its territories. There's been no let-up in the bombardment by Russian missiles and so-called"}], [{"speaker": "SPEAKER_06", "timestamp": [158.92, 167.14], "sentence": " kamikaze drones on Ukrainian cities. Residents take cover where they can, but in the capital Kyiv it's in underpasses."}, {"speaker": "SPEAKER_09", "timestamp": [167.14, 176.84], "sentence": " There's an air raid now, and according to the rules of the company I work for, they said to go down for safety, and we've been sitting here for about three hours."}, {"speaker": "SPEAKER_04", "timestamp": [176.84, 181.76], "sentence": " In fact, it's not as scary as it was in February."}, {"speaker": "SPEAKER_08", "timestamp": [181.76, 232.66], "sentence": " In fact, the more these kamikaze drones, the more missiles are launched, the more I just get angry. But there's little doubt of the destruction the drones leave behind. The Ukrainian military say they're managing to intercept many, but with Ukraine's critical energy infrastructure taking a pounding Moscow has attracted international condemnation Ursula von der Leyen the head of the European Commission has called Russia's strikes acts of pure terror that amount to war crimes targeted attacks on civilian infrastructure with a clear aim to cut off men women children of children of water, electricity and heating with the winter coming, these are acts of pure terror."}, {"speaker": "SPEAKER_08", "timestamp": [232.66, 235.42], "sentence": " And we have to call it as such."}, {"speaker": "SPEAKER_06", "timestamp": [235.42, 242.66], "sentence": " The EU plans to impose sanctions on three senior Iranian military commanders and the company that develops the drones."}, {"speaker": "SPEAKER_06", "timestamp": [242.66, 249.24], "sentence": " The move indicates EU ministers do not believe Iran's denials that it has supplied Russia with the low-flying lethal weapons."}, {"speaker": "SPEAKER_06", "timestamp": [249.24, 257.96], "sentence": " At a closed UN Security Council session, Russia and Iran's representatives denied the use of Iranian-made drones in the war in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [257.96, 267.76], "sentence": " More drama surrounds UK Prime Minister Liz Truss, who is under fire from all corners of Parliament."}], [{"speaker": "SPEAKER_09", "timestamp": [267.76, 275.24], "sentence": " She lost another senior cabinet member in a week and ended the day with a parliamentary vote descending into acrimony and chaos."}, {"speaker": "SPEAKER_09", "timestamp": [275.24, 276.78], "sentence": " The opposition was quick to pounce."}, {"speaker": "SPEAKER_10", "timestamp": [276.78, 279.58], "sentence": " 45p tax cut, gone."}, {"speaker": "SPEAKER_10", "timestamp": [279.58, 282.14], "sentence": " Corporation tax cut, gone."}, {"speaker": "SPEAKER_10", "timestamp": [282.14, 284.36], "sentence": " 20p tax cut, gone."}, {"speaker": "SPEAKER_10", "timestamp": [284.36, 297.68], "sentence": " Two year energy freeze, gone. Tax free shopping, gone. Mae'r cymorth cymdeithasol wedi'i ddod, mae'r cymorth cymdeithasol 20p wedi'i ddod, mae'r ffwrdd o ddoddau ddwy mlynedd yn wedi'i ddod, mae'r siop amddiffyn yn wedi'i ddod, mae'r credeb economaidd wedi'i ddod, ac mae'i ffrind gorau, y Cynulliad y Fformiwlau, wedi'i ddod hefyd."}, {"speaker": "SPEAKER_10", "timestamp": [297.68, 307.0], "sentence": " Maen nhw i gyd wedi'u ddod, felly pam y mae hi ar hyn o bryd? She's still here. Mr Speaker, I am a fighter and not a quitter."}, {"speaker": "SPEAKER_02", "timestamp": [307.0, 320.0], "sentence": " I have acted in the national interest to make sure that we have economic stability."}, {"speaker": "SPEAKER_10", "timestamp": [320.0, 331.64], "sentence": " Then came the news that our Home Secretary, Suella Braverman, had quit, but not before sending a resignation letter lambasting the Prime Minister."}, {"speaker": "SPEAKER_09", "timestamp": [331.64, 342.42], "sentence": " In her resignation, Braverman says, Pretending we haven't made mistakes, carrying on as if everyone can't see that we have made them and hoping that things will magically come right is not serious politics."}, {"speaker": "SPEAKER_09", "timestamp": [342.42, 343.6], "sentence": " I have made a mistake."}, {"speaker": "SPEAKER_09", "timestamp": [343.6, 371.12], "sentence": " I accept responsibility, I resign. An evening parliamentary vote on the issue of fracking ended with angry scenes and accusations of bullying. Conservative party whips allegedly forced their own MPs to back the government in what they said was a confidence vote to Truss. Truss' grip on power is slipping by the day according to political observers. With tensions as high as they are, there is rising speculation Tory MPs are plotting a no-confidence vote."}], [{"speaker": "SPEAKER_09", "timestamp": [371.12, 389.36], "sentence": " UK MP Ian Duncan Smith says the British government should expel Chinese diplomats if they were involved in an attack on a Hong Kong protester who says he was beaten inside the compound of the Chinese consulate in Manchester."}, {"speaker": "SPEAKER_05", "timestamp": [389.36, 397.24], "sentence": " As I said to the government, I must say categorically, anybody involved in those scenes is not welcome here."}, {"speaker": "SPEAKER_05", "timestamp": [397.24, 401.88], "sentence": " If it's the consul themselves, they must go and they should have hauled the ambassador and that's the key thing."}, {"speaker": "SPEAKER_05", "timestamp": [401.88, 411.18], "sentence": " Haul the ambassador and tell the ambassador we want a full apology and these people are persona non grata, they're going home. We'll never tolerate that on British soil."}, {"speaker": "SPEAKER_10", "timestamp": [411.18, 417.18], "sentence": " Protester Bob Chan backed the call for action."}, {"speaker": "SPEAKER_05", "timestamp": [417.18, 430.56], "sentence": " It's very disturbing. This incident reflects that Chinese consulate staff have totally no regard for the law. I believe the UK is a very safe place with freedom of speech."}, {"speaker": "SPEAKER_10", "timestamp": [430.56, 440.0], "sentence": " That consulate staff can so brazenly pull someone inside and beat them up in broad daylight is unimaginable."}, {"speaker": "SPEAKER_11", "timestamp": [440.0, 454.6], "sentence": " It's shocking and this shouldn't happen.\" Amateur footage of the protest shows Bob Chan on the ground inside the Chinese consulate, being beaten by consulate staff."}, {"speaker": "SPEAKER_10", "timestamp": [454.6, 467.6], "sentence": " China's Ministry of Foreign Affairs claims a protester was there illegally and had quote the security of the Chinese diplomatic premises."}], [{"speaker": "SPEAKER_09", "timestamp": [467.6, 476.16], "sentence": " On Wednesday, the president's office said that political consultations to form the new government will be held between today and tomorrow."}, {"speaker": "SPEAKER_09", "timestamp": [476.16, 485.38], "sentence": " Under the constitution, the president has to consult with all the main political leaders before he can invite election winners to form the new cabinet."}, {"speaker": "SPEAKER_10", "timestamp": [485.38, 490.0], "sentence": " Well, in this case, the right-wing coalition led by Giorgia Meloni."}, {"speaker": "SPEAKER_00", "timestamp": [490.0, 497.46], "sentence": " And if everything goes as planned, the cabinet and the new cabinet could be sworn in sometime between Saturday and Monday."}, {"speaker": "SPEAKER_00", "timestamp": [497.46, 534.76], "sentence": " But despite their decision to present themselves as a united front during political consultations, allied leaders seem more divided than ever. And that's following a recent row between Berlusconi and Meloni. And tensions have been refilled lately between the two, especially after the former prime minister's recent statements of support for Russian President Vladimir Putin, something that did not go down well with Giorgio Meloni who said that Italy is part of the EU and the NATO alliance and warned that whoever doesn't agree with this cannot be part of the government."}, {"speaker": "SPEAKER_00", "timestamp": [534.76, 540.06], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_09", "timestamp": [540.06, 552.48], "sentence": " Former US President Donald Trump answered questions under oath in a lawsuit filed by a magazine columnist who says he raped her in the mid-1990s in a department store dressing room."}, {"speaker": "SPEAKER_09", "timestamp": [552.48, 563.72], "sentence": " Wednesday's deposition gave E. Jean Carroll's lawyers a chance to question Trump about the alleged assault, as well as statements he made in 2019 when she told her story publicly for the first time."}, {"speaker": "SPEAKER_09", "timestamp": [563.72, 566.32], "sentence": " Trump has called Carroll's rape allegation a hoax and a lie."}, {"speaker": "SPEAKER_09", "timestamp": [566.32, 571.5], "sentence": " Anything Trump said or shared could potentially be used as evidence in an upcoming civil trial."}, {"speaker": "SPEAKER_09", "timestamp": [571.5, 578.08], "sentence": " He does not face any criminal charges related to Carroll's allegations and any prosecution is currently unlikely."}, {"speaker": "SPEAKER_09", "timestamp": [578.08, 586.62], "sentence": " That's because the deadline for criminal charges over alleged sexual assaults that occurred in the 1990s has long expired."}, {"speaker": "SPEAKER_09", "timestamp": [586.62, 591.78], "sentence": " Similar legal deadlines also apply to civil lawsuits claiming sexual assault."}, {"speaker": "SPEAKER_09", "timestamp": [591.78, 596.7], "sentence": " As a result, Carol chose to sue Trump for defamation for denying any wrongdoing."}, {"speaker": "SPEAKER_09", "timestamp": [596.7, 600.5], "sentence": " She says his public denial damaged her reputation, credibility and character."}]]}