{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.2], "sentence": " The Ukrainian port city of Odessa comes under missile attack a day after Kiev and Moscow sign a key export agreement to get grain out of southern ports."}, {"speaker": "SPEAKER_02", "timestamp": [8.2, 17.78], "sentence": " Europe's soaring temperatures hurt agricultural production and look set to have a knock-on effect on food costs."}, {"speaker": "SPEAKER_02", "timestamp": [17.78, 31.82], "sentence": " Travellers in the UK face six-hour delays at the port of Dover, and officials warn it will only get worse as school holidays begin. TRAVELERS IN THE U.K. FACE SIX-HOUR DELAYS AT THE PORT OF DOVA, AND OFFICIALS WARN IT WILL ONLY GET WORSE AS SCHOOL HOLIDAYS BEGIN."}], [{"speaker": "SPEAKER_00", "timestamp": [31.82, 36.06], "sentence": " Missile strikes have hit the key Ukrainian port city of Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [36.06, 45.14], "sentence": " It comes not even a day after Moscow and Kyiv signed an agreement to allow monitored grain exports from the country's southern ports, ports like Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [45.14, 59.94], "sentence": " This latest attack on the city, one of the largest since the war began, has raised new doubts about the viability of the deal, which is intended to stave off famine in the developing world that could occur if grain isn't exported soon."}, {"speaker": "SPEAKER_01", "timestamp": [59.94, 68.82], "sentence": " Ukrainian President Volodymyr Zelenskyy has blamed Russia, calling the strike a prime example of how Moscow could find ways not to implement the recently signed grain deal."}, {"speaker": "SPEAKER_01", "timestamp": [68.82, 81.6], "sentence": " A spokesperson for Ukraine's foreign ministry added that it's a spit in the face of UN Secretary General António Guterres and Turkish President Recep Tayyip Erdoğan, who helped broker the agreement."}, {"speaker": "SPEAKER_00", "timestamp": [81.6, 84.72], "sentence": " The attack has already created international outrage."}, {"speaker": "SPEAKER_00", "timestamp": [84.72, 97.26], "sentence": " Josep Borrell, the EU's foreign affairs chief, said on Twitter that the bloc strongly condemned the strike, calling it reprehensible after the signing of the deal and calling into question Russia's regard for international law."}, {"speaker": "SPEAKER_00", "timestamp": [97.26, 102.66], "sentence": " It is unclear what damage the port city sustained, but its infrastructure was targeted."}, {"speaker": "SPEAKER_00", "timestamp": [102.66, 105.3], "sentence": " Strikes also took place in other parts of Ukraine on Saturday."}, {"speaker": "SPEAKER_00", "timestamp": [105.3, 111.5], "sentence": " An airfield and railway facility were hit in the Kirovo-Radska region, killing three people."}, {"speaker": "SPEAKER_00", "timestamp": [111.5, 117.74], "sentence": " According to the Turkish Ministry of Defense, Russia denies any involvement in the Odessa attack."}, {"speaker": "SPEAKER_02", "timestamp": [117.74, 127.84], "sentence": " Italian wildfires have crossed the border into Slovenia, forcing residents and nearby"}], [{"speaker": "SPEAKER_02", "timestamp": [127.84, 131.68], "sentence": " villages to flee."}, {"speaker": "SPEAKER_02", "timestamp": [131.68, 135.86], "sentence": " Firefighters there are waging an all-out battle on land and from the air."}, {"speaker": "SPEAKER_02", "timestamp": [135.86, 145.86], "sentence": " The tough terrain has made it impossible to get to the center of the blaze, forcing emergency services to only fight from the edges and above."}, {"speaker": "SPEAKER_02", "timestamp": [145.86, 155.76], "sentence": " In Greece's northwest, reinforcements have arrived to battle a new, threatening fire that broke out in a forest on Thursday."}, {"speaker": "SPEAKER_02", "timestamp": [155.76, 161.66], "sentence": " The vegetation consists mainly of pines, making their task a difficult one."}, {"speaker": "SPEAKER_02", "timestamp": [161.66, 186.88], "sentence": " And in France, the damage from raging wildfires is slowly being revealed. Officials say a long and costly reforestation will follow. President Emmanuel Macron has promised to replant and rebuild after visiting the region of Giron, where more than 200,000 hectares have been scorched. And the fire aftermath is coming to light in Spain too. Charred grapevines and gutted houses."}, {"speaker": "SPEAKER_02", "timestamp": [186.88, 193.76], "sentence": " The country's wildfires started in spring when Spaniards experienced the earliest heat wave in two decades."}, {"speaker": "SPEAKER_02", "timestamp": [193.76, 199.1], "sentence": " The UN says the Mediterranean region is warming 20% faster than the global average."}, {"speaker": "SPEAKER_02", "timestamp": [199.1, 206.54], "sentence": " Europe is staring into one of its driest summers in living memory."}, {"speaker": "SPEAKER_02", "timestamp": [206.54, 215.2], "sentence": " Drought alerts have been issued for much of the continent, and a brutal heat wave is straining agricultural production and nature's resilience."}, {"speaker": "SPEAKER_02", "timestamp": [215.2, 219.92], "sentence": " Portugal's apples and rocha pears are bearing the brunt of this new reality."}, {"speaker": "SPEAKER_01", "timestamp": [219.92, 226.38], "sentence": " It gets burnt like this and has no commercial value, farmer Pedro Bernardes says."}, {"speaker": "SPEAKER_02", "timestamp": [226.38, 228.32], "sentence": " This will have to be sent to the ground."}, {"speaker": "SPEAKER_01", "timestamp": [228.32, 231.4], "sentence": " For us, it's a very considerable drop in income."}, {"speaker": "SPEAKER_02", "timestamp": [231.4, 240.22], "sentence": " Portugal's soaring temperatures have burned tons of fruit, particularly in the western zone near the capital, Lisbon."}, {"speaker": "SPEAKER_02", "timestamp": [240.22, 248.64], "sentence": " The ongoing drought in Romania has made potatoes there more expensive."}, {"speaker": "SPEAKER_02", "timestamp": [248.64, 258.1], "sentence": " In central counties it has rained very little, and the potato is a plant that requires plenty of water to reach maturity."}, {"speaker": "SPEAKER_00", "timestamp": [258.1, 263.28], "sentence": " And in the south of the country, cracked earth is drying up corn crops."}, {"speaker": "SPEAKER_02", "timestamp": [263.28, 274.16], "sentence": " Five hundred hectares have been completely destroyed in the Medaris region. The current heat wave is scorching fields with no signs of rain to come."}, {"speaker": "SPEAKER_01", "timestamp": [274.16, 279.48], "sentence": " Two Italian environmental activists glued themselves to Renaissance masterpiece Spring"}], [{"speaker": "SPEAKER_01", "timestamp": [279.48, 304.18], "sentence": " by Sandro Botticelli at the Uffizi Museum in Florence on Friday. Sporting a banner with the words Last Generation, No Gas, No Coal, the pair were pulled away from the 15th century work by employees before they were escorted to a police station. Thanks to a protective layer of glass that was installed as a precaution several years ago, the painting wasn't damaged."}, {"speaker": "SPEAKER_01", "timestamp": [304.18, 314.42], "sentence": " Authorities say the protesters have all received official orders to stay out of the popular tourist city for three years."}, {"speaker": "SPEAKER_00", "timestamp": [314.42, 319.34], "sentence": " Heavy rains have swelled the Rudbal River in Iran, killing over 20 people and leaving"}], [{"speaker": "SPEAKER_00", "timestamp": [319.34, 321.3], "sentence": " scores missing."}, {"speaker": "SPEAKER_00", "timestamp": [321.3, 338.48], "sentence": " The effects of the flash floods were made worse by the country's sustained drought that is being blamed on climate change. The southern Fars province was the most impacted, with the towns of Idj and Roudbel in the central parts of the Esteban region taking the brunt."}, {"speaker": "SPEAKER_00", "timestamp": [338.48, 344.48], "sentence": " According to local authorities, over 50 rescue teams have been sent to help with such efforts."}, {"speaker": "SPEAKER_00", "timestamp": [344.48, 350.74], "sentence": " The dangers of flash flooding have also been exacerbated by the widespread construction of buildings and roads near riverbeds."}, {"speaker": "SPEAKER_02", "timestamp": [350.74, 359.8], "sentence": " Travellers in the UK have been warned that the traffic gridlock in Dover,"}], [{"speaker": "SPEAKER_02", "timestamp": [359.8, 364.52], "sentence": " which led to six-hour queues yesterday, could get worse this weekend."}, {"speaker": "SPEAKER_02", "timestamp": [364.52, 366.5], "sentence": " which led to six-hour queues yesterday, could get worse this weekend."}, {"speaker": "SPEAKER_02", "timestamp": [366.5, 376.82], "sentence": " The chaos Foreign Secretary Liz Truss blamed on France, calling on the country to act over what she described as entirely avoidable delays."}, {"speaker": "SPEAKER_02", "timestamp": [376.82, 390.48], "sentence": " But Paris denies that its border was unprepared. A top official says an unforeseen technical incident in the Channel Tunnel prevented some Dover border booths from being staffed."}, {"speaker": "SPEAKER_02", "timestamp": [390.48, 400.28], "sentence": " Millions of people in Britain are trying to begin their vacations this weekend, but they will face disruptions by road, sea, rail and air."}, {"speaker": "SPEAKER_02", "timestamp": [400.28, 415.32], "sentence": " Protesters against high fuel prices say they are planning rolling roadblocks, while rail workers have also staged nationwide strikes over pay and conditions."}, {"speaker": "SPEAKER_02", "timestamp": [415.32, 422.4], "sentence": " This glistening white bridge suspended above Croatia's Adriatic Sea opens to traffic in three days' time."}, {"speaker": "SPEAKER_02", "timestamp": [422.4, 428.94], "sentence": " And Croatians are counting down because the historic project will link the southernmost region with the rest of the country."}, {"speaker": "SPEAKER_02", "timestamp": [428.94, 439.64], "sentence": " The country's independence from Yugoslavia in 1991 left Croatia's Adriatic coast cut into two by a tiny stretch belonging to Bosnia."}, {"speaker": "SPEAKER_01", "timestamp": [439.64, 444.2], "sentence": " It is only now that we are becoming a part of Croatia,"}], [{"speaker": "SPEAKER_02", "timestamp": [444.2, 445.84], "sentence": " this shellfish farmer says."}, {"speaker": "SPEAKER_01", "timestamp": [445.84, 452.38], "sentence": " People here were simply isolated and we were forced to travel through two border crossings to get to the rest of the country."}, {"speaker": "SPEAKER_01", "timestamp": [452.38, 464.12], "sentence": " The Pelja-Šac bridge is part of a state road that goes around the Neum corridor and is part of the road connection with the Southern Dalmatia project."}, {"speaker": "SPEAKER_02", "timestamp": [464.12, 495.3], "sentence": " corridor and is part of the road connection with the southern Dalmatia project. The 32.5-kilometre long two-lane road connects the far south and creates a prerequisite for the development of the mainland and islands of the Dubrovnik region. Construction began in 2018. It was built by a Chinese consortium led by the China Road and Bridge Cooperation, and China's ambassador to Croatia says it will deepen the mutually beneficial relationship between the two nations and the European Union."}, {"speaker": "SPEAKER_02", "timestamp": [495.3, 504.84], "sentence": " A symbolic swing to mark the demolition of a Czech pig farm, built on the site of a Nazi-era concentration camp for Roma people."}, {"speaker": "SPEAKER_02", "timestamp": [504.84, 518.62], "sentence": " It ends decades of often bitter dispute between the farm's owners, the government and Roma rights groups. About 1,300 Roma were imprisoned in the Leti camp during World War II. 326 people died."}, {"speaker": "SPEAKER_00", "timestamp": [518.62, 536.24], "sentence": " Martin Baxer, Minister of Culture, says after almost 30 years of effort, the destruction of a shameful symbol of contempt for the victims of racial persecution will begin today."}], [{"speaker": "SPEAKER_02", "timestamp": [536.24, 542.08], "sentence": " The camp was staffed by Czech guards rather than Nazis, and none of them were convicted after the war."}, {"speaker": "SPEAKER_02", "timestamp": [542.08, 549.3], "sentence": " During the 1970s, an industrial pig farm was built at the site, a deep source of anguish for Roma."}, {"speaker": "SPEAKER_02", "timestamp": [549.3, 565.16], "sentence": " Czech historians and politicians have long clashed over Leti's history and its exact role in the Holocaust. But this demolition of the farm comes after a long and arduous campaign by Roma rights activists to turn the site into a sombre place of remembrance."}, {"speaker": "SPEAKER_01", "timestamp": [565.16, 571.26], "sentence": " Boat owners in Oslo have a £1,500 problem on their hands."}], [{"speaker": "SPEAKER_01", "timestamp": [571.26, 582.32], "sentence": " Far from the Arctic's icy waters, this lone walrus has sank several small boats and inflatables in Denmark, Scotland, the Netherlands and now Norway in her attempt to sunbathe."}, {"speaker": "SPEAKER_01", "timestamp": [582.32, 589.28], "sentence": " Named after the Norse goddess Freyja, she has become quite the celebrity, despite the trail of destruction."}, {"speaker": "SPEAKER_01", "timestamp": [589.28, 601.98], "sentence": " In a bid to reduce the loss of property, researchers in Oslo have created a customised floating dock for the marine mammal so that she can enjoy her sunny naps in peace, before slowly moving her back to the Arctic Circle."}]]}