{"chapters": [{"start_time": 0.0, "end_time": 68.0}, {"start_time": 68.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 624.0}, {"start_time": 624.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 10.94], "sentence": " A group of army officers is attempting a coup in Gabon after weekend elections there saw President Ali Bongo on Dimbah elected for a third term."}, {"speaker": "SPEAKER_09", "timestamp": [10.94, 23.78], "sentence": " Two people have been killed in an air raid on Kyiv as both Russia and Ukraine use drones to attack targets behind the front lines."}, {"speaker": "SPEAKER_09", "timestamp": [23.78, 33.9], "sentence": " A group of mutinous army commanders have announced they've overturned the results of the weekend's presidential election that gave Ali Bongo on Dhimba a third term as head of state."}, {"speaker": "SPEAKER_09", "timestamp": [33.9, 39.04], "sentence": " On national TV, they said they were putting an end to the regime in place in Gabon."}, {"speaker": "SPEAKER_09", "timestamp": [39.04, 41.32], "sentence": " The whereabouts of the president remain unclear."}, {"speaker": "SPEAKER_09", "timestamp": [41.32, 48.86], "sentence": " He's been in power since 2009 after taking over from his father, who ruled the African country for more than four decades."}, {"speaker": "SPEAKER_09", "timestamp": [48.86, 55.62], "sentence": " After voting over the weekend, the Election Commission announced Bongo as the winner with more than 64% of the vote."}, {"speaker": "SPEAKER_09", "timestamp": [55.62, 60.14], "sentence": " Within minutes, there were reports of gunfire in the streets of the capital, Libreville."}, {"speaker": "SPEAKER_09", "timestamp": [60.14, 65.16], "sentence": " An attempted coup after the previous election in 2019 was quickly put down."}, {"speaker": "SPEAKER_09", "timestamp": [65.16, 79.22], "sentence": " At least two people have died in Kyiv in what Ukrainian authorities say was the biggest Russian air attack on the Ukrainian capital since the spring."}], [{"speaker": "SPEAKER_09", "timestamp": [79.22, 107.8], "sentence": " They were reported killed by falling debris from a drone shot down over the Shevchenkivsky district. A number of others were injured in the incident. It's not clear how many missiles targeted the city but regional military commanders said air defenses downed more than 20. There were also reports of drone attacks on the southern port of Odessa."}, {"speaker": "SPEAKER_09", "timestamp": [107.8, 117.7], "sentence": " In Russia, drones hit an airport in the western Pskov region as part of what authorities claim was the biggest air assault by Ukraine on Russia since the war began."}, {"speaker": "SPEAKER_09", "timestamp": [117.7, 123.98], "sentence": " Drones were also reportedly shot down over five other areas across the country, including the Moscow region."}, {"speaker": "SPEAKER_09", "timestamp": [123.98, 125.54], "sentence": " There were no reports of casualties."}, {"speaker": "SPEAKER_10", "timestamp": [125.54, 135.62], "sentence": " A private funeral was held for the leader of the Wagner mercenary group,"}], [{"speaker": "SPEAKER_06", "timestamp": [135.62, 137.16], "sentence": " Yevgeny Prigozhin, on Tuesday."}, {"speaker": "SPEAKER_06", "timestamp": [137.16, 143.16], "sentence": " The service, which was shrouded in secrecy, took place at the Porokovskaya cemetery in St. Petersburg."}, {"speaker": "SPEAKER_06", "timestamp": [143.16, 147.0], "sentence": " There were no salutes, orchestral tributes or state honours."}, {"speaker": "SPEAKER_06", "timestamp": [147.0, 156.36], "sentence": " The premises were closed to the public and heavily sealed off by dozens of National Guard members amid concerns of potential disturbances by Prigozhin supporters."}, {"speaker": "SPEAKER_06", "timestamp": [156.36, 166.0], "sentence": " Fewer than 50 people, mainly family and close associates, bid farewell to the man who was considered a national hero until just two months ago."}, {"speaker": "SPEAKER_06", "timestamp": [166.0, 169.5], "sentence": " Prigozhin died last week in a suspicious plane crash."}, {"speaker": "SPEAKER_06", "timestamp": [169.5, 176.0], "sentence": " His spectacular fall from grace followed a failed rebellion that shook Vladimir Putin on June 23rd."}, {"speaker": "SPEAKER_06", "timestamp": [176.0, 181.36], "sentence": " On that day, the president labelled him a traitor and some suspect Kremlin involvement in his demise."}, {"speaker": "SPEAKER_06", "timestamp": [181.36, 192.82], "sentence": " The plane carried the core of the mercenary group, now leaderless and unlikely to pose a threat to Vladimir Putin in the foreseeable future."}], [{"speaker": "SPEAKER_09", "timestamp": [192.82, 200.16], "sentence": " Heavy rains and bad weather continue to cause landslides and flooding across northern Italy."}, {"speaker": "SPEAKER_09", "timestamp": [200.16, 207.48], "sentence": " In northern and central Italy, firefighters had to intervene in over 100 incidents caused by water damage, landslides and drainage."}, {"speaker": "SPEAKER_09", "timestamp": [207.48, 213.04], "sentence": " No injuries or fatalities have been reported."}, {"speaker": "SPEAKER_09", "timestamp": [213.04, 220.68], "sentence": " At one point, firefighters had to rescue a group of 13 goats and two sheep trapped in the middle of a flooded river in Piedmont."}, {"speaker": "SPEAKER_09", "timestamp": [220.68, 233.6], "sentence": " Three teams of firefighters intervened to reach the animals, who were all safely recovered."}, {"speaker": "SPEAKER_09", "timestamp": [233.6, 249.44], "sentence": " In Austria, the world-famous Gasteiner waterfall near Salzburg turned into a huge torrent of muddy water after heavy rainfall after the last 24 hours. And throughout the day, rain fell in Slovenia, most heavily in Ljubljana and on the coast."}, {"speaker": "SPEAKER_09", "timestamp": [249.44, 253.26], "sentence": " Three major subways quickly flooded, trapping cars."}, {"speaker": "SPEAKER_09", "timestamp": [253.26, 257.46], "sentence": " Three major roads in the capital were out of action for many hours."}, {"speaker": "SPEAKER_02", "timestamp": [257.46, 267.92], "sentence": " Protesters against enlarging London's ultra-low emission zone, known as ULEZ, gathered in"}], [{"speaker": "SPEAKER_09", "timestamp": [267.92, 276.04], "sentence": " the UK's capital to oppose the move as it came into effect this week."}, {"speaker": "SPEAKER_09", "timestamp": [276.04, 285.68], "sentence": " Despite the opposition, much of it on grounds of cost, London's Mayor Sadiq Khan is pressing ahead with the politically charged extension of the toll across Greater London."}, {"speaker": "SPEAKER_10", "timestamp": [285.68, 301.22], "sentence": " You have got people here today, they have got elderly parents, they are carers, they have got children that they need to get to school, they just need to get to work. They are going to be affected by this tax. It is unfair."}, {"speaker": "SPEAKER_05", "timestamp": [301.22, 306.22], "sentence": " We have clean enough air in Greater London as it is. It is quite clean."}, {"speaker": "SPEAKER_05", "timestamp": [306.22, 311.24], "sentence": " There is no case for expanding ULEZ to the outer London."}, {"speaker": "SPEAKER_09", "timestamp": [311.24, 320.88], "sentence": " ULEZ is already in operation in central London, but now the expansion to the suburbs means it becomes the largest pollution-charging scheme in the world."}, {"speaker": "SPEAKER_09", "timestamp": [320.88, 324.0], "sentence": " Mayor Khan says it's not about raising revenues."}, {"speaker": "SPEAKER_08", "timestamp": [324.0, 335.74], "sentence": " Look at those with illnesses in London linked with air pollution. More than two-thirds live in guess where? Outer London. They've not seen the benefits of ULEZ. After today, they will."}, {"speaker": "SPEAKER_09", "timestamp": [335.74, 345.96], "sentence": " The contentious move has its political implications. ULEZ has been blamed for costing Khan's main opposition Labour Party victory in a by-election last month."}, {"speaker": "SPEAKER_09", "timestamp": [345.96, 355.76], "sentence": " Labour's opponents see it as a weapon against a socialist surge in opinion polls."}], [{"speaker": "SPEAKER_00", "timestamp": [355.76, 362.5], "sentence": " Eric Stigermann's love of trains started young when he worked at this model train store in Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [362.5, 367.88], "sentence": " Now, as a railway engineer, he's choosing trains to go across the continent."}, {"speaker": "SPEAKER_03", "timestamp": [367.88, 380.24], "sentence": " An airliner seat just isn't as comfortable and you don't have the leg room and you've got that on a first class train certainly. I like the landscapes. It's just more relaxed."}, {"speaker": "SPEAKER_00", "timestamp": [380.24, 394.24], "sentence": " He's not the only one that feels that way. A German NGO promoting train travel says there was a big uptick in demand in recent years, as night trains were being fully booked well ahead of schedule."}, {"speaker": "SPEAKER_00", "timestamp": [394.24, 404.6], "sentence": " National rail operators and companies are adding new routes this year and next, with more direct trips connecting Germany to cities across Europe."}, {"speaker": "SPEAKER_00", "timestamp": [404.6, 409.2], "sentence": " Germany's Deutsche Bahn says there were record sales for long-distance transport this year."}, {"speaker": "SPEAKER_00", "timestamp": [409.2, 414.1], "sentence": " This is where one of the more highly anticipated new routes will be, Paris to Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [414.1, 416.94], "sentence": " But that doesn't mean everyone's going to be jumping on board."}, {"speaker": "SPEAKER_00", "timestamp": [416.94, 422.28], "sentence": " A study by Greenpeace compared prices between train and plane tickets for certain routes."}, {"speaker": "SPEAKER_00", "timestamp": [422.28, 428.06], "sentence": " It found that flying was cheaper more than 50 percent of the time."}, {"speaker": "SPEAKER_00", "timestamp": [428.06, 432.52], "sentence": " The E.U. is aiming to double high-speed rail by 2030."}, {"speaker": "SPEAKER_00", "timestamp": [432.52, 441.2], "sentence": " This train travel analyst says passenger numbers can massively increase, but that's being hampered by airlines getting tax breaks."}, {"speaker": "SPEAKER_04", "timestamp": [441.2, 448.18], "sentence": " You should subsidize the mode of transit that you want more of, not the one that you actually want to reduce."}, {"speaker": "SPEAKER_04", "timestamp": [448.18, 455.66], "sentence": " This is no level playing field where the different modes of transit can really compete against each other."}, {"speaker": "SPEAKER_04", "timestamp": [455.66, 459.68], "sentence": " And this is the reason why air travel is so cheap at the moment."}, {"speaker": "SPEAKER_00", "timestamp": [459.68, 465.24], "sentence": " JANE FERGUSON, Price is an obstacle even for Eric, despite his preference for trains."}, {"speaker": "SPEAKER_03", "timestamp": [465.24, 482.24], "sentence": " ERIC GERSTEN, So it's just so energy-efficient compared to flying. And it's also, of course, motivation. Then again, it's so expensive that I cannot omit flying completely, unfortunately."}], [{"speaker": "SPEAKER_06", "timestamp": [482.24, 494.88], "sentence": " The Berlin public prosecutor's office on Tuesday closed the case against the singer of Rammstein, one of the world's most popular heavy metal bands, on suspicion of sexually assaulting women after concerts."}, {"speaker": "SPEAKER_06", "timestamp": [494.88, 503.08], "sentence": " The case arose in May, when a 24-year-old Irish woman accused the singer of drugging and sexually assaulting her after a concert in Lithuania."}, {"speaker": "SPEAKER_06", "timestamp": [503.08, 512.56], "sentence": " Other women then came forward with similar stories, but the prosecutors said they'd not been able to establish if Till Lindemann had non-consensual sexual relations with women."}, {"speaker": "SPEAKER_02", "timestamp": [512.56, 524.48], "sentence": " Military planes are transferring some 1,800 people from the Italian island of Lampedusa to the"}], [{"speaker": "SPEAKER_01", "timestamp": [524.48, 525.64], "sentence": " mainland."}, {"speaker": "SPEAKER_01", "timestamp": [525.64, 532.12], "sentence": " The aim is to relieve the intense pressure on the migrant hotspot, which has recently peaked at more than 4,000."}, {"speaker": "SPEAKER_01", "timestamp": [532.12, 535.38], "sentence": " The official capacity is around just 400."}, {"speaker": "SPEAKER_01", "timestamp": [535.38, 548.22], "sentence": " Lampedusa is a stepping stone island closer to Africa than Europe. Italy has seen a surge in migrant arrivals, with more than 113,000 so far this year, double last year's total."}, {"speaker": "SPEAKER_01", "timestamp": [548.22, 558.8], "sentence": " Four people have been arrested by police in a plot to sabotage a stage of the Spanish"}], [{"speaker": "SPEAKER_01", "timestamp": [558.8, 563.12], "sentence": " Vuelta cycle race by dumping a liquid from an overpass onto the road."}, {"speaker": "SPEAKER_01", "timestamp": [563.12, 565.0], "sentence": " The alleged plan was to empty two drums of liquid, possibly motor overpass onto the road."}, {"speaker": "SPEAKER_01", "timestamp": [565.0, 575.2], "sentence": " The alleged plan was to empty two drums of liquid, possibly motor oil, on the road as the peloton road passed on Monday's third stage from Barcelona into the Pyrenees Mountains."}, {"speaker": "SPEAKER_01", "timestamp": [575.2, 581.5], "sentence": " Authorities believe the people are members of a pro-Catalan independence group."}, {"speaker": "SPEAKER_01", "timestamp": [581.5, 597.82], "sentence": " independence group. An iconic sweater with a supposedly symbolic motive that belonged to Princess Diana is up for auction. The woolen garment is emblazoned"}], [{"speaker": "SPEAKER_01", "timestamp": [597.82, 609.3], "sentence": " with a single black sheep among a flock of white ones. At the time media speculated Diana was sending a message about her feelings as a new member of the royal family."}, {"speaker": "SPEAKER_01", "timestamp": [609.3, 630.58], "sentence": " The sweater will be available online at Sotheby's Auction House from August 31st until September 14th. Its minimum price is set at more than 50,000 euros. The lights are up and the red carpet laid for this year's Venice Film Festival."}], [{"speaker": "SPEAKER_09", "timestamp": [630.58, 638.54], "sentence": " But even though many Hollywood stars are opting to stay away for fear of breaching the Screen Actors Guild strike, it's still set to be a cinema showcase."}, {"speaker": "SPEAKER_09", "timestamp": [638.54, 642.04], "sentence": " For more, here's Euronews culture journalist David Morriconde."}, {"speaker": "SPEAKER_07", "timestamp": [642.04, 673.08], "sentence": " The 80th edition of the Venice Film Festival kicks off this week with an impressive lineup of films, both European and American. Despite the ongoing strikes in the U.S., several actors will be present on the Lido in the end this year, including Adam Driver and Jessica Chastain, who have both been given special dispensation by the unions in order to promote their films. This is specifically important for Venice, as it is not only the first festival of the four season, but also a festival that has garnered the reputation for premiering major Oscar-winning films."}, {"speaker": "SPEAKER_07", "timestamp": [673.08, 683.94], "sentence": " Early buzz this year suggests that Bradley Cooper's Maestro, Michael Mann's Ferrari biopic, and Priscilla Presley biopic, helmed by Sofia Coppola, are ones to look out for."}, {"speaker": "SPEAKER_07", "timestamp": [683.94, 699.12], "sentence": " Another eagerly awaited title is Ava DuVernay's Origin, which explores the entrenched racism in the U.S. It is also a historical inclusion as Ava DuVernay becomes the first African-American female director to premiere in competition."}, {"speaker": "SPEAKER_07", "timestamp": [699.12, 701.78], "sentence": " From Venice, David Morriconde, Euronews."}]]}