{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.08], "sentence": " At least 58 people, including a newborn baby, died as they tried to land on a beach in rough"}], [{"speaker": "SPEAKER_00", "timestamp": [7.08, 11.84], "sentence": " seas off the coast of Italy's Calabria region early on Sunday morning."}, {"speaker": "SPEAKER_00", "timestamp": [11.84, 20.2], "sentence": " According to officials, many are reported to have washed up on the beach Nesticato di Cutro, a tourist destination, while others were found at sea."}, {"speaker": "SPEAKER_00", "timestamp": [20.2, 23.7], "sentence": " The number of victims could yet rise further."}, {"speaker": "SPEAKER_00", "timestamp": [23.7, 28.26], "sentence": " But 250 people were believed to have been on board the boat before it crashed into the rocks."}, {"speaker": "SPEAKER_00", "timestamp": [28.26, 31.06], "sentence": " Over 80 people have reportedly been rescued."}, {"speaker": "SPEAKER_00", "timestamp": [31.06, 40.46], "sentence": " The Rai news agency reported that the boat snapped in two, citing sources as saying that those on board had no time to ask for help."}, {"speaker": "SPEAKER_00", "timestamp": [40.46, 49.4], "sentence": " The mayor from Krotoni said it was an enormous tragedy and that in solidarity the city would find places in their cemetery for the dead."}, {"speaker": "SPEAKER_00", "timestamp": [49.4, 61.58], "sentence": " The vessel is thought to have departed from Turkey with migrants from Iran, Pakistan and Afghanistan on board."}], [{"speaker": "SPEAKER_00", "timestamp": [61.58, 65.76], "sentence": " One person died and another 32 were hurt in a bus accident in northwestern Austria."}, {"speaker": "SPEAKER_00", "timestamp": [65.76, 73.06], "sentence": " The vehicle was travelling from Lower Bavaria in Germany in the direction of Schladming, about 100 kilometres southeast of Salzburg."}, {"speaker": "SPEAKER_00", "timestamp": [73.06, 80.18], "sentence": " The vehicle rolled over several times and came to rest at the foot of the embankment on the flat roof of a company building, according to witnesses."}, {"speaker": "SPEAKER_00", "timestamp": [80.18, 83.56], "sentence": " A 31-year-old man died at the scene of the accident."}, {"speaker": "SPEAKER_00", "timestamp": [83.56, 88.12], "sentence": " Two people, including the 51-year-old bus driver, were seriously injured."}, {"speaker": "SPEAKER_00", "timestamp": [88.12, 96.46], "sentence": " Investigators are looking into what could have caused the accident."}], [{"speaker": "SPEAKER_00", "timestamp": [96.46, 105.32], "sentence": " Thousands of people took part in a protest rally in the Portuguese capital, Lisbon, to demand action from the government on the cost of living crisis."}, {"speaker": "SPEAKER_00", "timestamp": [105.32, 114.44], "sentence": " The demonstrators called for a fairer life and an end to price increases in an event organised by the group Vida Justa, which means fair life."}, {"speaker": "SPEAKER_00", "timestamp": [114.44, 131.36], "sentence": " The organisers say an emergency plan from the government is crucial, if only to stop a difficult situation from getting worse, by which they mean inflation, home evictions and reductions in salaries."}, {"speaker": "SPEAKER_00", "timestamp": [131.36, 138.04], "sentence": " It started with energy, but a cost of living crisis has now spread to all sectors and all countries across Europe."}, {"speaker": "SPEAKER_00", "timestamp": [138.04, 150.2], "sentence": " The problem has many components, but the one that really concerns political leaders and affects households the most is food price inflation. In February, gas prices in Europe fell to their lowest level in almost 18 months."}, {"speaker": "SPEAKER_00", "timestamp": [150.2, 153.82], "sentence": " However, food prices are continuing their upward trend."}, {"speaker": "SPEAKER_02", "timestamp": [153.82, 171.54], "sentence": " These lower energy prices that we have right now, they need to translate into lower cost of food production in order for us to see the price. For example, the prices that we're seeing at the supermarkets today, they reflect on energy prices six months ago when the food was produced."}, {"speaker": "SPEAKER_00", "timestamp": [171.54, 191.56], "sentence": " So I believe, we believe that we'll only see a decline in food prices in about six months or so if energy prices stabilize. In January, food prices across the European Union rose by an average of 18.4% compared to a year ago."}, {"speaker": "SPEAKER_00", "timestamp": [191.56, 196.62], "sentence": " Hungary suffered the most at 48.2%, followed by Lithuania at 32%."}, {"speaker": "SPEAKER_00", "timestamp": [196.62, 201.02], "sentence": " The lowest were Sweden at 5.8% and Cyprus at 10.3%."}, {"speaker": "SPEAKER_02", "timestamp": [201.02, 213.32], "sentence": " We think consumer confidence will definitely improve towards the end of 2023, but it's going to take much longer to resolve the cost of living crisis."}, {"speaker": "SPEAKER_01", "timestamp": [213.32, 226.56], "sentence": " The World Economic Forum's 2023 risk report found that the cost of living crisis is the most serious threat to the global community."}], [{"speaker": "SPEAKER_01", "timestamp": [226.56, 235.68], "sentence": " The Berlin Film Festival on Saturday awarded its Golden Bear top prize to Sir L'Adamant, a documentary by French director Nicolas Philibert."}, {"speaker": "SPEAKER_01", "timestamp": [235.68, 242.2], "sentence": " The film takes viewers onto a Seine barge in Paris that serves as a floating daycare centre for adults suffering from mental disorders."}, {"speaker": "SPEAKER_03", "timestamp": [242.2, 249.4], "sentence": " At first I want to tell an immense thank you to La Berlinale."}, {"speaker": "SPEAKER_00", "timestamp": [249.4, null], "sentence": " Thank you."}]]}