{"chapters": [{"start_time": 0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 619}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 2.82], "sentence": " Good morning, Europe. Thank you for starting your day with us."}, {"speaker": "SPEAKER_03", "timestamp": [2.82, 4.92], "sentence": " Here's a look now at Wednesday's top stories."}, {"speaker": "SPEAKER_04", "timestamp": [4.92, 14.88], "sentence": " Tens of thousands of civilians remain trapped in Mariupol, but Ukrainian forces continue to fight off Moscow's efforts to occupy the battered port city."}, {"speaker": "SPEAKER_04", "timestamp": [14.88, 29.96], "sentence": " As EU leaders look for ways to minimize the impact of increasing fuel prices, Spain pushes for the introduction of price caps in the bloc."}, {"speaker": "SPEAKER_04", "timestamp": [29.96, 49.24], "sentence": " In Ukraine, disruption to food production and exports has caused prices to soar, which risks pushing millions into the danger of severe hunger. Russian forces have revealed the damage inflicted on Mariupol's airport in southern Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [49.24, 52.66], "sentence": " Shelling of the besieged city is ongoing."}, {"speaker": "SPEAKER_05", "timestamp": [52.66, 62.54], "sentence": " Some troops are now evidently inside, even as Ukrainian forces continue to fight off Russia's efforts to occupy the battered city."}, {"speaker": "SPEAKER_05", "timestamp": [62.54, 72.32], "sentence": " Human Rights Watch has described the conditions there as a freezing hellscape, riddled with dead bodies and destroyed buildings."}, {"speaker": "SPEAKER_05", "timestamp": [72.32, 82.96], "sentence": " And President Zelensky says there is nothing left of Mariupol, repeating calls for a ceasefire to allow those trapped there to leave."}, {"speaker": "SPEAKER_05", "timestamp": [82.96, 89.44], "sentence": " A Ukrainian prosecutor general says evidence shows Russia is committing genocide through its siege on the city."}, {"speaker": "SPEAKER_09", "timestamp": [89.44, 101.32], "sentence": " The city hostage, city hostage that it's impossible to give them food, water, electricity."}, {"speaker": "SPEAKER_09", "timestamp": [101.32, 109.12], "sentence": " And Russian Federation exactly knows what it's what they are doing here."}, {"speaker": "SPEAKER_05", "timestamp": [109.12, 117.76], "sentence": " In the Russian occupied city of Kherson, residents run when shots are fired to break up their protest."}, {"speaker": "SPEAKER_05", "timestamp": [117.76, 121.64], "sentence": " The city was the first to fall into the hands of Russian troops."}, {"speaker": "SPEAKER_05", "timestamp": [121.64, 141.38], "sentence": " An FSB whistleblower claims Moscow is planning to arrest protesters and take them across the border by force. And there have been more tearful partings. Another port city, Odessa, also in southern Ukraine, is fortifying its defenses, sending women and children to seek safety elsewhere."}, {"speaker": "SPEAKER_05", "timestamp": [141.38, 145.08], "sentence": " safety elsewhere."}, {"speaker": "SPEAKER_06", "timestamp": [145.08, 156.1], "sentence": " The Ukrainian capital, Kyiv, is emerging from yet another 35-hour curfew this Wednesday morning to the news of more residential areas shelled in the city."}, {"speaker": "SPEAKER_06", "timestamp": [156.1, 179.32], "sentence": " The district of Obolon, to the north of Kyiv, was hit once again, resulting in the death of at least one person. Emergency responders rushed to the scene on Tuesday to put out a fire in one residential building in that area and large, thick plumes of smoke could be seen from the center of Kyiv."}, {"speaker": "SPEAKER_06", "timestamp": [179.32, 208.94], "sentence": " Throughout the day, throughout the last few hours, those air raid sirens continued to blast warning of aerial threat and of course many of the residents left here in the ukrainian capital sought shelter in those bunkers on metro stations but also old soviet bunkers left here in the city left here in the city. This has become a habit for those who have stayed put here in Kyiv."}, {"speaker": "SPEAKER_06", "timestamp": [208.94, 240.7], "sentence": " And something else that might become another routine for them is the use of masks. The mayor of Kyiv has asked people to procure FFP2 masks, not because of COVID, but because of the levels of pollution here in the Ukrainian capital due mostly to the large amount of explosions and subsequent fires in the outskirts of the city. Anneliese Borges in Kyiv for Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [240.7, 245.54], "sentence": " Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [245.54, 256.28], "sentence": " U.S. President Joe Biden leaves for Brussels today, where he and his European counterparts will announce new sanctions against Russia and new measures to tighten existing ones."}, {"speaker": "SPEAKER_07", "timestamp": [256.28, 262.66], "sentence": " Biden and allies will meet on Thursday in what's intended as a show of Western unity."}, {"speaker": "SPEAKER_07", "timestamp": [262.66, 268.5], "sentence": " White House National Security Advisor Jake Sullivan underlined the purpose of the trip."}, {"speaker": "SPEAKER_01", "timestamp": [268.5, 286.42], "sentence": " One of the key elements of that announcement will focus not just on adding new sanctions, but on ensuring that there is joint effort to crack down on invasion, on sanctions busting, on any attempt by any country to help Russia basically undermine, weaken or get around this action."}, {"speaker": "SPEAKER_07", "timestamp": [286.42, 297.84], "sentence": " Thursday is expected to be an intense day of diplomacy that will see Biden attend an emergency NATO summit, a meeting of the G7 and a session of the European Council."}, {"speaker": "SPEAKER_07", "timestamp": [297.84, 306.14], "sentence": " Poland's president has already said that NATO needs a new strategic vision due to Russia's unprecedented aggression in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [306.14, 315.52], "sentence": " VLADIMIR ZELENSKYY, NATO Secretary- This is something that the free world can never come to terms with."}, {"speaker": "SPEAKER_02", "timestamp": [315.52, 327.74], "sentence": " I hope that the next NATO summit, which will be held in Brussels, will unequivocally defend the freedom, independence and sovereignty of Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [327.74, 334.62], "sentence": " Ukrainian President Volodymyr Zelensky has been invited to speak at the special NATO summit via video link."}, {"speaker": "SPEAKER_07", "timestamp": [334.62, 340.32], "sentence": " During his nightly address, he said work was continuing at various levels to force Russia to accept peace."}, {"speaker": "SPEAKER_07", "timestamp": [340.32, 357.76], "sentence": " Zelensky says he is ready to discuss a commitment from his country not to seek NATO membership in exchange for a ceasefire, Russian troop withdrawal and a guarantee of Ukraine's security."}, {"speaker": "SPEAKER_03", "timestamp": [357.76, 362.4], "sentence": " Canadian Prime Minister Justin Trudeau will be addressing MEPs in the European Parliament here in Brussels today."}, {"speaker": "SPEAKER_03", "timestamp": [362.4, 391.86], "sentence": " He'll be discussing security, the defence of democracy and the transatlantic relationship between Canada and the European Union. It kicks off an intensive diplomatic week here in Brussels with a special NATO summit on Thursday morning where all 30 NATO members will be present, including US President Joe Biden. After that, there's a special EU summit of EU heads of state and government, also attended by US President Joe Biden, where, of course, the Russian invasion of Ukraine and rising energy prices will take center stage."}, {"speaker": "SPEAKER_03", "timestamp": [391.86, 394.18], "sentence": " Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [394.18, 410.7], "sentence": " The issue of rising energy prices and whether the 27-member bloc should intervene to shield European economies and households will take up a lot of time at this week's EU leaders' meeting in Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [410.7, 416.16], "sentence": " Not unusually, there are varying camps with differing ideas about how to proceed."}, {"speaker": "SPEAKER_03", "timestamp": [416.16, 427.44], "sentence": " Spanish Prime Minister Pedro Sanchez has been on a tour of capitals selling his proposals for introducing price caps and decoupling soaring gas prices from electricity prices."}, {"speaker": "SPEAKER_03", "timestamp": [427.44, 435.96], "sentence": " And he's managed to persuade his fellow southern states such as Italy, Greece and Portugal, as well as France, Belgium and some eastern countries."}, {"speaker": "SPEAKER_08", "timestamp": [435.96, 442.18], "sentence": " The prices right now on the market are not reflecting reality."}, {"speaker": "SPEAKER_00", "timestamp": [442.18, 453.0], "sentence": " And therefore we have to take measures at the European level, both from the point of view of supply and from the point of view of price formation, to protect our citizens and also protect our industry."}, {"speaker": "SPEAKER_03", "timestamp": [453.0, 458.0], "sentence": " But member states like Germany and the Netherlands don't support any interference in the energy market."}, {"speaker": "SPEAKER_03", "timestamp": [458.0, 469.0], "sentence": " In the meantime, the European Commission will ask to ensure that gas storage is filled up to 90% at least for next winter in order to cope with potential supply disruptions."}, {"speaker": "SPEAKER_03", "timestamp": [469.0, 472.0], "sentence": " But it's open to analyse other ideas."}, {"speaker": "SPEAKER_00", "timestamp": [472.0, 476.0], "sentence": " We have to find the best possible solutions to resolve this."}, {"speaker": "SPEAKER_00", "timestamp": [476.0, 498.46], "sentence": " So our intention is to work on best options available for the heads of states and government because each option has its pros and cons and therefore what we want to do tomorrow is to finalize our proposal in a way to structure the discussion of the leaders."}, {"speaker": "SPEAKER_03", "timestamp": [498.46, 510.64], "sentence": " For Brussels the goal is to slash imports of Russian gas by two thirds by the end of the year and phase out altogether by 2027. Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [510.64, 526.32], "sentence": " The world is facing an impending food crisis with soaring prices and millions in danger of severe hunger as Russia's invasion threatens supplies of key staple crops."}, {"speaker": "SPEAKER_04", "timestamp": [526.32, 536.24], "sentence": " Ukraine has always been one of the largest food exporters in the world, but President Zelensky has said how can Ukraine sow under constant Russian shelling."}, {"speaker": "SPEAKER_01", "timestamp": [536.24, 542.8], "sentence": " Earlier, Ukraine's Minister for Agriculture spelled out the problem to the European Parliament."}, {"speaker": "SPEAKER_01", "timestamp": [542.8, 567.06], "sentence": " coaches spelled out the problem to the European Parliament. The main channel for the delivery of harvest and grain were our seaports. At present they are either partially destroyed just a couple of hours ago. Nikolaev grain port were destroyed by Russian bombs."}, {"speaker": "SPEAKER_10", "timestamp": [567.06, 571.54], "sentence": " We had a huge storage equipment there."}, {"speaker": "SPEAKER_10", "timestamp": [571.54, 574.36], "sentence": " Everything was destroyed."}], [{"speaker": "SPEAKER_04", "timestamp": [574.36, 580.64], "sentence": " Wheat prices have hit record highs in recent days, as have the prices for rapeseed and sunflower oil."}, {"speaker": "SPEAKER_04", "timestamp": [580.64, 585.72], "sentence": " At least 50 countries depend on Russia and Ukraine for 30% or more of their wheat supply."}, {"speaker": "SPEAKER_04", "timestamp": [585.72, 592.88], "sentence": " Worryingly, many developing countries in North Africa, Asia and the Near East are the most reliant on these supplies."}, {"speaker": "SPEAKER_04", "timestamp": [592.88, 598.04], "sentence": " Poor countries like here in Yemen are bearing the brunt of the price increases."}, {"speaker": "SPEAKER_04", "timestamp": [598.04, 603.7], "sentence": " Many were already struggling financially, with some facing debt crises amid the pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [603.7, 611.96], "sentence": " struggling financially, with some facing debt crises amid the pandemic. The conflict in Ukraine, the coronavirus and climate change are all contributing to a major food crisis for those least able to cope."}]]}