{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 718.0}, {"start_time": 718.0, "end_time": 868.0}, {"start_time": 868.0, "end_time": 994.0}, {"start_time": 994.0, "end_time": 1146}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.16], "sentence": " You're watching Euronews now. I'm Tecumbo Salako with your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [4.16, 10.94], "sentence": " As the Omicron variant continues to spread, governments up their efforts to get people vaccinated."}, {"speaker": "SPEAKER_02", "timestamp": [10.94, 13.92], "sentence": " Germany considers making COVID jabs mandatory."}, {"speaker": "SPEAKER_02", "timestamp": [13.92, 47.96], "sentence": " The U.S. Secretary of State Antony Blinken tells Euronews that actions have consequences as he warns Russia over its military military buildup on the ukraine border albida san musi angela merkel gets a military send-off with german armed forces playing her choice of communist era punk rock an outbreak of 50 people infected with the Omicron variant of COVID-19 after 120 people"}], [{"speaker": "SPEAKER_13", "timestamp": [47.96, 60.8], "sentence": " gathered for a party in Norway appears to confirm that this variant will overtake Delta as the dominant strain in Europe, as the European Centre for Disease Prevention and Control believes."}, {"speaker": "SPEAKER_13", "timestamp": [60.8, 68.76], "sentence": " Scientists are still studying the Omicron variant, particularly hoping to understand if current vaccines are effective against it."}, {"speaker": "SPEAKER_06", "timestamp": [68.76, 81.44], "sentence": " This variant is even more mutations than Delta had, so we have to keep a close eye on it to understand if this illness is more serious or milder than before. We do not know, and also if vaccines will still work well on this variant."}, {"speaker": "SPEAKER_13", "timestamp": [81.44, 89.24], "sentence": " Most European governments insist that the only way to stop the pandemic is to increase vaccination rates."}, {"speaker": "SPEAKER_13", "timestamp": [89.24, 94.4], "sentence": " In Germany, a hospital in Bavaria is hoping to raise awareness by switching on red lights."}, {"speaker": "SPEAKER_13", "timestamp": [94.4, 105.42], "sentence": " Chancellor Angela Merkel and her successor Olaf Scholz have agreed that unvaccinated people will be excluded from non-essential stores, cultural and recreational venues."}, {"speaker": "SPEAKER_13", "timestamp": [105.42, 147.5], "sentence": " The Bundestag is also considering a general vaccine mandate. In the UK, Boris Johnson is hoping to set an example by getting the booster jab, but Johnson said governments shouldn't overreact. The most important thing is that people should follow the guidance we've set out and people shouldn't be cancelling things and there's no need for that at all that's not in what we're saying what we're doing is trying to respond in a in a balanced and a proportionate way to the to the arrival of the Omicron variant. With on one hand the vaccine and on the other a new variant on the table governments around Europe are waiting which restrictions to apply ahead of Christmas."}, {"speaker": "SPEAKER_13", "timestamp": [147.5, 159.94], "sentence": " Europe's residents are starting to feel the fatigue of restrictions and the general lockdown seems difficult to justify politically for most countries."}, {"speaker": "SPEAKER_03", "timestamp": [159.94, 171.96], "sentence": " US Secretary of State Antony Blinken and Russia's Foreign Affairs Minister Sergey Lavrov met for talks in the sidelines of the annual Organization for Security and Cooperation in Europe in Stockholm."}, {"speaker": "SPEAKER_03", "timestamp": [171.96, 176.34], "sentence": " Fifty-seven members were at the summit to discuss key regional security."}, {"speaker": "SPEAKER_03", "timestamp": [176.34, 182.88], "sentence": " It follows fears of an impending invasion after a build-up of Russian military along the East Ukrainian border."}, {"speaker": "SPEAKER_03", "timestamp": [182.88, 186.0], "sentence": " Blinken warned Moscow to stay away from Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [186.0, 213.9], "sentence": " We call on Russia to respect Ukraine's sovereignty and territorial integrity, to de-escalate, reverse the recent troop buildup, return forces to normal peaceful positions, and to implement the Minsk commitments, especially the ceasefire provisions and those allowing OSCE monitors unfettered access. Russian officials deny the accusations of aggression, but accuses Ukraine and Western backers of making up the claims to cover up their own allegedly aggressive designs."}, {"speaker": "SPEAKER_18", "timestamp": [213.9, 234.8], "sentence": " NATO is turning down our proposals for the de-escalation of tensions and for stopping the possibility of dangerous incidents. On the other hand, the military infrastructure of the alliance is getting irresponsibly closer to Russia's borders. The nightmare scenario of a military confrontation is returning after this well-known dual decision by NATO."}, {"speaker": "SPEAKER_18", "timestamp": [234.8, 238.62], "sentence": " Europe remains silent."}, {"speaker": "SPEAKER_03", "timestamp": [238.62, 250.34], "sentence": " Blinken says Washington is ready to support a diplomatic resolution. Meanwhile, Moscow is hoping for a meeting between President Vladimir Putin and US President Joe Biden soon amid the rising tensions."}, {"speaker": "SPEAKER_03", "timestamp": [250.34, 260.64], "sentence": " The sub-zero temperatures here in the Swedish capital Stockholm proved to be"}], [{"speaker": "SPEAKER_01", "timestamp": [260.64, 299.06], "sentence": " just as frosty as the relations between Russia's Foreign Minister Sergei Lavrov and the U.S. Secretary of State Antony Blinken when the pair met here for the start of a two-day summit of the OECD Ministerial Council. At the very top of the agenda is the Russian troop build-up near the border with Ukraine and Blinken reiterated Washington's unwavering support for Ukraine, warning Russia of any military movements on Ukraine, saying there would be serious consequences, urging Russia to pull back the troops and return to diplomacy."}, {"speaker": "SPEAKER_01", "timestamp": [299.06, 325.12], "sentence": " The pair met during a 30-minute bilateral meeting on the sidelines of the summit and following this meeting lavrov on his hand he warned of a return to a military confrontation a nightmare scenario russia feels that nato is getting too close to the russian border and is telling nato to basically don't expand as far east as the Russian border."}, {"speaker": "SPEAKER_01", "timestamp": [325.12, 329.92], "sentence": " Now, both sides will return to their countries eventually and then report back to their presidents."}, {"speaker": "SPEAKER_01", "timestamp": [329.92, 334.54], "sentence": " We do expect their meeting to take place between Putin and Biden."}, {"speaker": "SPEAKER_01", "timestamp": [334.54, 337.1], "sentence": " Today, though, is the second day of the summit."}, {"speaker": "SPEAKER_01", "timestamp": [337.1, 346.68], "sentence": " Now, the Swedish host is trying to get an agreement on climate change and conflict, linking fighting climate change to preserving security in the region."}, {"speaker": "SPEAKER_01", "timestamp": [346.68, 349.82], "sentence": " Per Berg for Schneiberg, Euronews, Stockholm."}, {"speaker": "SPEAKER_01", "timestamp": [349.82, 357.7], "sentence": " Brazil has the second highest COVID fatality rate in the world."}], [{"speaker": "SPEAKER_06", "timestamp": [357.7, 361.66], "sentence": " The country has recorded more than 615,000 deaths."}, {"speaker": "SPEAKER_06", "timestamp": [361.66, 370.12], "sentence": " However, after a long delay due to its anti-vaccine president, the country has sped up its vaccination campaign and administered over 300 million jabs."}, {"speaker": "SPEAKER_06", "timestamp": [370.12, 377.56], "sentence": " More than 62% of the population have received two shots, which places Brazil above the UK for its high vaccination rate."}, {"speaker": "SPEAKER_06", "timestamp": [377.56, 391.38], "sentence": " The International Olympic Committee says it held a second call with tennis star Peng Shui on Thursday. This follows another apparent call on November 21, after which IOC President Thomas Bach stated she was doing fine."}, {"speaker": "SPEAKER_06", "timestamp": [391.38, 399.32], "sentence": " While Beijing continues to prepare for the Winter Olympics, the organization has yet to release any audio, video or transcripts to verify these meetings."}, {"speaker": "SPEAKER_06", "timestamp": [399.32, 408.44], "sentence": " The doubles player disappeared following her claim that she was sexually assaulted by a former government official. Sydney's Taronga Zoo has announced the birth of a female pygmy hippo calf."}, {"speaker": "SPEAKER_06", "timestamp": [408.44, 414.7], "sentence": " The zoo said the calf was born on November 22nd to mother Kambiri and that she is doing swimmingly."}, {"speaker": "SPEAKER_06", "timestamp": [414.7, 422.68], "sentence": " Mom and calf are spending most of their time in their nursery den, whilst the little calf becomes sturdier on her feet and masters the art of swimming."}, {"speaker": "SPEAKER_06", "timestamp": [422.68, 453.7], "sentence": " The zoo said it won't be long before the baby pygmy is ready to make her public debut. The biblical city of Bethlehem has opened its annual Christmas market in hope that sales will help boost the local economy. Situated in the occupied West Bank, the city is usually overrun by tourists and pilgrims in December, which is believed to be the birthplace of Christ. But the streets were lined with visitors buying various goods from stalls and partaking in celebrations. Following the spread of the new Omicron coronavirus variant, Israel has closed its borders once again to tourists."}, {"speaker": "SPEAKER_05", "timestamp": [453.7, 461.96], "sentence": " Just days before she leaves office, German Chancellor Angela Merkel was given a traditional"}], [{"speaker": "SPEAKER_05", "timestamp": [461.96, 468.96], "sentence": " send-off at a military ceremony featuring a brass band playing her choice of music."}, {"speaker": "SPEAKER_05", "timestamp": [468.96, 476.94], "sentence": " Merkel surprised observers by picking a communist era hit by the so-called godmother of punk, Nina Hagen."}, {"speaker": "SPEAKER_05", "timestamp": [476.94, 487.3], "sentence": " Merkel who is caretaker chancellor until her successor Olaf Scholz is sworn in on Wednesday, explained that the song was a highlight of her youth while growing up in East Germany."}, {"speaker": "SPEAKER_05", "timestamp": [487.3, 491.84], "sentence": " Euronews journalist Kate Brady sent this report from Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [491.84, 495.78], "sentence": " After 16 years in office, that was it on Thursday evening."}, {"speaker": "SPEAKER_07", "timestamp": [495.78, 505.0], "sentence": " Angela Merkel stepped away from the public eye until designated Chancellor Olaf Schultz from Germany's Social Democrats is sworn in this coming Wednesday."}, {"speaker": "SPEAKER_07", "timestamp": [505.0, 511.96], "sentence": " In the traditional Große Zapfenstreich or Grand Tattoo, Merkel received her farewell military honours."}, {"speaker": "SPEAKER_07", "timestamp": [511.96, 517.78], "sentence": " And it's safe to say even Merkel, who's known for her poker face, was moved by the ceremony."}, {"speaker": "SPEAKER_07", "timestamp": [517.78, 536.64], "sentence": " A lot of attention had also been drawn to the songs Merkel had chosen, not least of all the 1974 East German hit Du hast den Farbfilm vergessen or You Forgot the Colour film by punk icon Nina Hagen, which left many Germans wondering just how well they knew or know their outgoing Chancellor after all."}, {"speaker": "SPEAKER_07", "timestamp": [536.64, 545.04], "sentence": " In her speech, she described her time in office as full of events and often very challenging, both politically and as a person."}, {"speaker": "SPEAKER_07", "timestamp": [545.04, 561.3], "sentence": " At the same time, she thanked the German people and called on them to approach life with a lightness of heart and be optimistic about the country's future, which is no easy feat right now, as Germany confronts the worst wave of the pandemic that it's yet experienced."}, {"speaker": "SPEAKER_07", "timestamp": [561.3, 573.32], "sentence": " But less than a week from now, that responsibility will be in the hands of Olaf Scholz and his new government, marking the beginning of a new chapter in German and European history."}, {"speaker": "SPEAKER_07", "timestamp": [573.32, 575.66], "sentence": " Kate Brady, Euronews, Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [575.66, 585.36], "sentence": " Coming up after the break, we'll look at how the recent collapse of the Turkish lira is affecting life across the border in Syria."}, {"speaker": "SPEAKER_02", "timestamp": [585.36, 596.32], "sentence": " 30 years ago this week, President George W.H. Bush and Soviet leader Mikhail Gorbachev"}], [{"speaker": "SPEAKER_05", "timestamp": [596.32, 601.44], "sentence": " declared an end to the Cold War, and the leaders spoke of hopes for a cooperative future together."}, {"speaker": "SPEAKER_05", "timestamp": [601.44, 611.0], "sentence": " But now tensions between the West and Russia are rising, with both accusing the other of aggressive military action."}, {"speaker": "SPEAKER_05", "timestamp": [611.0, 621.0], "sentence": " In an interview with Euronews, the U.S. Secretary of State Antony Blinken insisted Russia was putting infrastructure in place on the border with Ukraine to stage a rapid invasion."}, {"speaker": "SPEAKER_15", "timestamp": [621.0, 648.3], "sentence": " ANTHONY BLINKEN, U.S. Secretary of State for Economic Cooperation and Development, We don't know President Putin's intent. We don't know if he's made a decision to take renewed aggressive action against Ukraine. But what we do know is that he's putting in place the capacity to do so and to do so on short notice. And that's very, very concerning. And not just to us. It's concerning to many partners throughout Europe. I was just at the NATO summit before coming here to the OSCE, and that concern is widespread."}, {"speaker": "SPEAKER_15", "timestamp": [648.3, 656.34], "sentence": " What's most important for Russia to understand is that actions have consequences."}, {"speaker": "SPEAKER_15", "timestamp": [656.34, 657.96], "sentence": " Those consequences are real."}, {"speaker": "SPEAKER_15", "timestamp": [657.96, 659.96], "sentence": " They're not in Russia's interests."}, {"speaker": "SPEAKER_15", "timestamp": [659.96, 663.9], "sentence": " And having a conflict is in no one's interest."}, {"speaker": "SPEAKER_15", "timestamp": [663.9, 665.06], "sentence": " Let me just add this."}, {"speaker": "SPEAKER_15", "timestamp": [665.06, 675.08], "sentence": " President Biden, when he spoke to President Putin in Geneva some months ago, said that our strong preference in the United States is to have a stable, predictable relationship with Russia."}, {"speaker": "SPEAKER_15", "timestamp": [675.08, 682.08], "sentence": " Russia moving aggressively again against Ukraine would move in exactly the opposite direction of stable and predictable."}, {"speaker": "SPEAKER_15", "timestamp": [682.08, 684.76], "sentence": " I don't think that's good for any of us."}, {"speaker": "SPEAKER_15", "timestamp": [684.76, 686.38], "sentence": " But the president was equally clear."}, {"speaker": "SPEAKER_15", "timestamp": [686.38, 724.18], "sentence": " If Russia chooses to act recklessly, we'll... Tech giant Meta says it has removed dozens of fake Facebook accounts that were fuelling"}], [{"speaker": "SPEAKER_06", "timestamp": [724.18, 726.36], "sentence": " tensions on the Polish-Belarusian border."}, {"speaker": "SPEAKER_06", "timestamp": [726.36, 733.62], "sentence": " Some of the accounts were linked directly to the Belarusian security service, the KGB."}, {"speaker": "SPEAKER_06", "timestamp": [733.62, 738.78], "sentence": " Our social media correspondent Matthew Holroyd has more."}, {"speaker": "SPEAKER_11", "timestamp": [738.78, 746.28], "sentence": " Meta, the big tech giant formerly known as Facebook, has now released its monthly adversarial threat report."}, {"speaker": "SPEAKER_11", "timestamp": [746.28, 752.44], "sentence": " This is where it details information about fake accounts and networks that it has removed from its platforms."}, {"speaker": "SPEAKER_11", "timestamp": [752.44, 762.56], "sentence": " In November, they said this included a number of Chinese accounts who had been posting deliberate disinformation about COVID-19 while posing as a fake Swiss biologist."}, {"speaker": "SPEAKER_11", "timestamp": [762.56, 790.66], "sentence": " It also included some French and Italian accounts that had been harassing journalists, doctors and elected professionals. But something else that Meta also focused on was deliberate inauthentic activity relating to the border between Poland and Belarus. For weeks now, hundreds of migrants have been trapped at the EU's external frontier amid a political standoff. And Meta says it now has evidence that fake accounts from both of these countries have been stoking tensions."}, {"speaker": "SPEAKER_11", "timestamp": [790.66, 799.52], "sentence": " In a report, Meta said that it had identified around 50 fake accounts and profiles on both Facebook and Instagram, all from Belarus."}, {"speaker": "SPEAKER_11", "timestamp": [799.52, 844.74], "sentence": " These accounts, they said, had posed as activists and journalists criticizing Warsaw and also sharing allegations that Polish border guards had violated migrants' rights. It said that all of these accounts were linked to the Belarusian State Security Committee, the KGB, and that some of them had even used artificial intelligence to generate fake photos for their profiles. These accounts were swiftly removed from Facebook and Instagram for violating their policies, the KGB yet to comment on the matter. But at the same time Meta said it had also removed a number of accounts based in Poland that had been posing as migrants, sharing made-up stories about how difficult it had been for them to enter the European Union, as well as some content related to neo-Nazi activity in Poland."}, {"speaker": "SPEAKER_11", "timestamp": [844.74, 851.0], "sentence": " Although Meta said there was no evidence of any state involvement, all of these accounts, they said, were based in Poland."}, {"speaker": "SPEAKER_11", "timestamp": [851.0, 864.0], "sentence": " So, Marianne, this latest report just shows how, as we have seen throughout the broader crisis, both individuals in Poland and Belarus have been resorting to inauthentic online activity to try and stoke tensions at the EU's external border."}, {"speaker": "SPEAKER_11", "timestamp": [864.0, 869.36], "sentence": " online activity to try and stoke tensions at the EU's external border."}], [{"speaker": "SPEAKER_16", "timestamp": [869.36, 884.16], "sentence": " The recent collapse in Turkey's currency is having an impact beyond its borders. Northwest Syria, under rubber control, adopted the Turkish lira in June 2020, as its own currency continued a disastrous downward spiral after a decade of conflict."}, {"speaker": "SPEAKER_16", "timestamp": [884.16, 889.02], "sentence": " It was hoped the move would stabilize the region's ravaged economy."}, {"speaker": "SPEAKER_16", "timestamp": [889.02, 893.7], "sentence": " But since then, the lira in turn has lost 45% of its value."}, {"speaker": "SPEAKER_16", "timestamp": [893.7, 897.0], "sentence": " More than 20% was lost during last month alone."}, {"speaker": "SPEAKER_05", "timestamp": [897.0, 906.94], "sentence": " We were optimistic that the Turkish lira was better than the Syrian currency because it was stable and there were many fluctuations in the Syrian currency."}, {"speaker": "SPEAKER_00", "timestamp": [906.94, 912.56], "sentence": " Since the Turkish currency was adopted, it has fluctuated, as if we did not benefit at all."}, {"speaker": "SPEAKER_18", "timestamp": [912.56, 914.7], "sentence": " The Turkish currency is not stable at the moment."}, {"speaker": "SPEAKER_18", "timestamp": [914.7, 923.06], "sentence": " This negatively affected livelihood and trade, and now there is a vast stagnation in the region."}, {"speaker": "SPEAKER_18", "timestamp": [923.06, 934.0], "sentence": " According to UNOCHA estimates, 97% of the population in the area are living in extreme poverty, which has made soaring prices even more problematic for both merchants and buyers."}, {"speaker": "SPEAKER_16", "timestamp": [934.0, 936.6], "sentence": " We are confused."}, {"speaker": "SPEAKER_00", "timestamp": [936.6, 937.7], "sentence": " How should we act?"}, {"speaker": "SPEAKER_18", "timestamp": [937.7, 939.12], "sentence": " How can we sell?"}, {"speaker": "SPEAKER_18", "timestamp": [939.12, 944.5], "sentence": " You have to bring in a worker specifically to put the price on the goods, adjust and replace it."}, {"speaker": "SPEAKER_00", "timestamp": [944.5, 947.94], "sentence": " The customer thinks that we are taking advantage of the falling currency."}, {"speaker": "SPEAKER_16", "timestamp": [947.94, 952.06], "sentence": " Do not think that the Turkish lira is what is causing this."}, {"speaker": "SPEAKER_16", "timestamp": [952.06, 960.98], "sentence": " Even though Turkish goods are what the Syrian markets are offering, the dollar is the currency for imports, and that's leading to market stagnation, according to analysts."}, {"speaker": "SPEAKER_12", "timestamp": [960.98, 969.18], "sentence": " We can alter our current wages during this crisis according to the exchange rate in dollars, for example."}, {"speaker": "SPEAKER_12", "timestamp": [969.18, 976.32], "sentence": " We can prove its value in dollars and pay the equivalent in Turkish lira for simple transactions in the markets."}, {"speaker": "SPEAKER_16", "timestamp": [976.32, 994.9], "sentence": " But it may take some time for theoretical economic solutions to benefit ordinary people, who are desperate for stability, just to supply basic necessities. Many are forced deeper and deeper into debt as the only means of survival."}], [{"speaker": "SPEAKER_09", "timestamp": [994.9, 999.96], "sentence": " We say no more blah blah blah, no more exploitation of people."}, {"speaker": "SPEAKER_10", "timestamp": [999.96, 1006.48], "sentence": " Young and female, two traits many faces of their Friday for Future marches have in common."}, {"speaker": "SPEAKER_10", "timestamp": [1006.48, 1015.24], "sentence": " From Stockholm to Berlin, it's women who steered thousands from their classrooms to the streets in protests comparable to civil rights movements."}, {"speaker": "SPEAKER_10", "timestamp": [1015.24, 1020.36], "sentence": " For the European Commission, Greta Thunberg's even helping them do their job."}, {"speaker": "SPEAKER_17", "timestamp": [1020.36, 1021.62], "sentence": " She's a hero, absolutely."}, {"speaker": "SPEAKER_17", "timestamp": [1021.62, 1025.36], "sentence": " We would have no European Green Deal without her and the Fridays for Future movement."}, {"speaker": "SPEAKER_10", "timestamp": [1025.36, 1033.58], "sentence": " This heroism was highlighted at this year's European Movement International Women of Europe Awards, when the 18-year-old picked up a prize."}, {"speaker": "SPEAKER_10", "timestamp": [1033.58, 1038.66], "sentence": " Also shortlisted, Kauscher Buschelicht, whose activism began on the streets."}, {"speaker": "SPEAKER_10", "timestamp": [1038.66, 1067.6], "sentence": " When it comes to the climate movement specifically, we see that it is women who will be the most affected by the by the climate disasters and specifically women in certain parts of the world while it's women that are the least represented in bodies that make the policies kaiser's rise to power has not been easy attacks from all sides especially online she's determined to challenge the patriarchy."}, {"speaker": "SPEAKER_09", "timestamp": [1067.6, 1075.24], "sentence": " The things that happen to different women in social settings happen in politics too."}, {"speaker": "SPEAKER_10", "timestamp": [1075.24, 1082.52], "sentence": " It's not that suddenly when you come into places of power that then things change."}, {"speaker": "SPEAKER_10", "timestamp": [1082.52, 1108.24], "sentence": " For jury member and president of the European Movement International, change is happening but it's slow. Women in Europe have naturally embedded qualities that bring some say a touch of reasonableness or sensibility to the world and you know I think Europe would be rather lost without the patience, without the compassion, without the compromise we can bring to the table."}, {"speaker": "SPEAKER_10", "timestamp": [1108.24, 1113.12], "sentence": " And I think these are three vital things that have helped shape Europe."}, {"speaker": "SPEAKER_10", "timestamp": [1113.12, 1123.72], "sentence": " Outgoing German Chancellor Angela Merkel also picked up a prize, as well as the Roma rights activist Jenny Rasch and COVID-19 vaccine creator, Oslo Toretsi."}, {"speaker": "SPEAKER_10", "timestamp": [1123.72, 1126.1], "sentence": " Maeve McMahon, Euronews, Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [1126.1, 1135.06], "sentence": " That's it. Thanks for joining us on the programme."}, {"speaker": "SPEAKER_02", "timestamp": [1135.06, 1140.02], "sentence": " Don't forget you can get much more on our top stories by checking out our website, euronews.com."}]]}