{"chapters": [{"start_time": 0.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.8], "sentence": " G7 leaders show a united front against Russia after its latest escalation in Ukraine, as Putin suggests he's open to dialogue over Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [8.8, 18.9], "sentence": " UK's economy shrunk by 0.3% in the month of August and the pound dropped significantly Tuesday night, renewing fears of a recession."}, {"speaker": "SPEAKER_04", "timestamp": [18.9, 26.6], "sentence": " Western leaders are maintaining a united front following Russia's escalation in its war on Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [26.6, 35.7], "sentence": " At Tuesday's G7 meeting, they warned Russian President Vladimir Putin of severe consequences if he goes further and uses nuclear weapons."}, {"speaker": "SPEAKER_07", "timestamp": [35.7, 44.96], "sentence": " At the meeting, Ukraine's President Volodymyr Zelensky asked for more air defense systems and for an international monitoring mission on the Belarusian border."}, {"speaker": "SPEAKER_04", "timestamp": [44.96, 45.78], "sentence": " more air defense systems and for an international monitoring mission on the Belarusian border."}, {"speaker": "SPEAKER_07", "timestamp": [45.78, 71.28], "sentence": " The UN and some NATO countries have also warned that Moscow may be committing a war crime with its continuing deadly blitz on civilian targets. Since Monday, roughly 30 percent of Ukraine's energy infrastructure has been hit by Russia, but Zelensky has been quick to reassure his people. Where there was destruction, the infrastructure will be renewed."}, {"speaker": "SPEAKER_00", "timestamp": [71.28, 78.84], "sentence": " Where there were losses, there is already or will be construction."}, {"speaker": "SPEAKER_04", "timestamp": [78.84, 86.82], "sentence": " Where there are any hopes of the enemy, there will be ruins of the Russian statehood."}, {"speaker": "SPEAKER_08", "timestamp": [86.82, 101.88], "sentence": " In St. Petersburg, Vladimir Putin appeared to be in a conciliatory mood as he welcomed the head of the International Atomic Energy Agency, even saying he was open to dialogue with the Zaporizhia power plant."}, {"speaker": "SPEAKER_09", "timestamp": [101.88, 120.34], "sentence": " We are very glad to see you and we are ready to discuss all issues of mutual interest or cause for concern, for example regarding the situation around the Zaporizhia power plant.\" And in Crimea, Russian authorities say they have detained eight people in connection with Saturday's explosion on a key bridge."}, {"speaker": "SPEAKER_08", "timestamp": [120.34, 128.08], "sentence": " According to security services, those held are Russian, Ukrainian and Armenian."}], [{"speaker": "SPEAKER_09", "timestamp": [128.08, 133.98], "sentence": " Workers have exhumed several more bodies from a mass burial site in the Ukrainian city of Lyman."}, {"speaker": "SPEAKER_08", "timestamp": [133.98, 141.36], "sentence": " The authorities are trying to piece together evidence from the more than four months the eastern city spent under Russian occupation."}, {"speaker": "SPEAKER_09", "timestamp": [141.36, 155.28], "sentence": " The latest bodies were found to be of Ukrainian soldiers who were buried together in the mass grave. We have already found more than 50 bodies of soldiers and civilians."}, {"speaker": "SPEAKER_04", "timestamp": [155.28, 164.86], "sentence": " We have one long trench or mass grave, depending on how one wants to describe it."}, {"speaker": "SPEAKER_07", "timestamp": [164.86, 211.4], "sentence": " trench or mass grave depending on how one wants to describe it. There are numerous bodies here. Children have been found among the dead but most victims appear to have died as the result of the heavy shelling. Investigators say they have uncovered evidence of torture sites but they are cautious about describing whether any of the bodies exhumed show signs of this the city was retaken by Ukrainian forces at the end of September as part of a rapid Ukrainian counter-offensive which retook large swaves of the Harkiv Donetsk and her son regions from Russian control Donetsk and her son regions from Russian control in connection with the situation in Ukraine and the military activities in the vicinity of the nuclear power"}], [{"speaker": "SPEAKER_08", "timestamp": [211.4, 228.34], "sentence": " plant in the Parisia the Polish government has decided to establish distribution points for free iodine tablets throughout the country these activities fall under the so-called crisis management. This is preparation in the event of a nuclear power plant accident."}, {"speaker": "SPEAKER_08", "timestamp": [228.34, 245.04], "sentence": " Tablets containing the so-called stable iodine are intended to block the thyroid gland from possible exposure and from absorbing bad radioactivity iodine, which is released after a possible disaster at a nuclear power plant."}, {"speaker": "SPEAKER_04", "timestamp": [245.04, 253.16], "sentence": " At the moment there is no real threat of radioactive contamination, but we want to be prepared even for the impossible variant."}, {"speaker": "SPEAKER_04", "timestamp": [253.16, 260.6], "sentence": " Schools, city halls and fire stations, such as this one in Milanovec, has become the distribution points for tablets."}, {"speaker": "SPEAKER_08", "timestamp": [260.6, 276.64], "sentence": " In fact, since February 26 we are allegedly participating in this war because we have accepted refugees here. It was a surprise for all of us about these pills. People are concerned. They ask about these pills. How is it supposed to be done? When is it going to happen?"}, {"speaker": "SPEAKER_07", "timestamp": [276.64, 281.54], "sentence": " Residents also ask about the consequences of taking the drug."}, {"speaker": "SPEAKER_08", "timestamp": [281.54, 284.66], "sentence": " I also do not know what effect it will have on my child."}, {"speaker": "SPEAKER_06", "timestamp": [284.66, 285.36], "sentence": " consequences of taking the drug. I also do not know what effect it will have on my child."}, {"speaker": "SPEAKER_06", "timestamp": [285.36, 293.52], "sentence": " The procedure for dispensing tablets is to be quick and efficient above all, without additional verification of people applying."}, {"speaker": "SPEAKER_06", "timestamp": [293.52, 316.32], "sentence": " The procedure for dispensing potassium iodine tablets will start when the relevant announcement is issued by the Minister of the Interior and Administration. And the procedure will be such that every person interested in taking this preparation will have to come to the distribution points. The tablets will be given to people up to the age of 60 and to children with the written consent of their parents."}, {"speaker": "SPEAKER_05", "timestamp": [316.32, 328.68], "sentence": " In recent weeks many people in Poland have started to buy iodine tablets privately while others remain skeptical of the, questioning possible side effects, as was the case with vaccines. Magdalena Hodovnik from Warsaw."}, {"speaker": "SPEAKER_00", "timestamp": [328.68, 337.84], "sentence": " The UK economy has shrunk unexpectedly by 0.3%, according to the Office for National Statistics."}], [{"speaker": "SPEAKER_00", "timestamp": [337.84, 342.8], "sentence": " Data suggests that manufacturing slowed down further, stalling growth during the summer."}, {"speaker": "SPEAKER_00", "timestamp": [342.8, 366.24], "sentence": " And overnight, the pound dropped significantly again after weeks of volatility, all renewing fears the country could be entering a recession, according to analysts. It means it could be harder to find a job and it'll be challenging to get a pay rise. It could even be tougher on everyone's pockets as the situation could mean the Bank of England might increase interest rates again if inflation doesn't go down."}, {"speaker": "SPEAKER_00", "timestamp": [366.24, 379.8], "sentence": " At the International Monetary Fund Conference on Tuesday, the Governor of the Bank of England, Andrew Bailey, unveiled more measures to calm markets rocked by the government's tax-cutting mini-budget."}, {"speaker": "SPEAKER_00", "timestamp": [379.8, 389.54], "sentence": " He said he was widening the scope of its daily purchases of government bonds until Friday to include index-linked securities. The support measures are only scheduled to last until then."}, {"speaker": "SPEAKER_00", "timestamp": [389.54, 394.74], "sentence": " What happens after that will depend on the confidence of the market and the government."}, {"speaker": "SPEAKER_08", "timestamp": [394.74, 403.46], "sentence": " Irish dancing, an expression of culture and a popular entertainment form enjoyed by the huge"}], [{"speaker": "SPEAKER_09", "timestamp": [403.46, 405.0], "sentence": " diaspora around the world."}, {"speaker": "SPEAKER_09", "timestamp": [405.0, 412.0], "sentence": " However, allegations of cheating in return for alleged sexual favours have been brought to light by journalist Ellen Coyne."}, {"speaker": "SPEAKER_02", "timestamp": [412.0, 431.94], "sentence": " The allegations are that there are at least a dozen teachers within the CLRG, the biggest, oldest and most prestigious Irish dance organisation in the world, who have been engaged in what's become known as Fesh Fixing, arranging in advance for their students to get the highest mark possible from judges, not based on their dancing but based on the connection between the judges and the teachers."}, {"speaker": "SPEAKER_09", "timestamp": [431.94, 438.26], "sentence": " The story has made the headlines from New York to Australia and places where there are large Irish communities."}, {"speaker": "SPEAKER_03", "timestamp": [438.26, 467.9], "sentence": " The scandal has raised concerns about the reputation of Irish dancing and how it will be perceived around the world. This is really serious for Ireland on the global stage and there are very serious allegations at play here of competition fixing and we really need to see very concrete action now to provide reassurance to the children and young adults who have given their lives and you know bear in mind this is children that are at the heart of these allegations here."}, {"speaker": "SPEAKER_03", "timestamp": [467.9, 469.9], "sentence": " They're the ones who have been wronged."}, {"speaker": "SPEAKER_03", "timestamp": [469.9, 475.42], "sentence": " That we have concrete action to ensure that Irish dancing is cleaned up."}, {"speaker": "SPEAKER_09", "timestamp": [475.42, 483.06], "sentence": " The governing dance body has appointed a retired judge to investigate the alleged sexual demands in return for high marks in competitions."}, {"speaker": "SPEAKER_09", "timestamp": [483.06, 491.88], "sentence": " Apart from an online statement in which it says such behaviour will not be tolerated, it is refusing to answer media queries on the matter."}, {"speaker": "SPEAKER_09", "timestamp": [491.88, 497.4], "sentence": " This is the HQ of the Irish dancing organisation currently at the centre of this scandal."}, {"speaker": "SPEAKER_09", "timestamp": [497.4, 500.86], "sentence": " So far, nobody is dealing with media queries."}, {"speaker": "SPEAKER_09", "timestamp": [500.86, 511.08], "sentence": " This matter is now in the hands of a judge, and the outcome of that investigation could determine if this is a matter for the police and ultimately one for the courts."}, {"speaker": "SPEAKER_09", "timestamp": [511.08, 516.6], "sentence": " This is Ken Murray for Euronews in Dublin."}], [{"speaker": "SPEAKER_04", "timestamp": [516.6, 587.92], "sentence": " The world renowned artist Damien Hirst has burnt hundreds of his paintings. It's part of a project he's calling the currency. The works he decided to burn are the ones that buyers chose to keep in a digital form as non-fungible tokens which are commonly referred to as NFTs. To the artist the act is his way of raising profound questions about the essence of art. So instinctively I have a feeling that it's not good to burn the artworks but when I think about it I know I have to burn the artworks because it's part of the process of what I'm doing. But I think when you make artworks it's not just digital and physical or NFTs or anything that make you think like that. Sometimes you look at a painting and you think I need to add another blue splash but you think no if I do it will ruin it and then you think should I or shouldn't I and then you get you know it's a big dilemma and then you do and you spoil it sometimes and then you don't and you regret it other times so it's just one of those artistic decisions the colorful spot paintings were sold on the basis that buyers had the choice between the paper version or the nft form the price of the works started at around 2,000 euros, with some selling for much more."}, {"speaker": "SPEAKER_04", "timestamp": [587.92, 591.08], "sentence": " Over half the buyers decided to take the physical painting."}]]}