{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.06], "sentence": " The United Nations Security Council denounces Moscow's claims that four regions of Ukraine have voted to join Russia."}, {"speaker": "SPEAKER_11", "timestamp": [8.06, 17.98], "sentence": " After the far-right alliance victory in Italy, LGBTQ and women's rights advocates fear setback for civil rights."}, {"speaker": "SPEAKER_11", "timestamp": [17.98, 28.6], "sentence": " At least nine people have been killed and over 30 wounded after Iran launched a drone campaign against an Iranian Kurdish group."}, {"speaker": "SPEAKER_02", "timestamp": [28.6, 38.54], "sentence": " And a new academic study shows the volume of ice in the Swiss glaciers has declined by 6% after this year's summer heatwave."}, {"speaker": "SPEAKER_04", "timestamp": [38.54, 51.98], "sentence": " Members of the UN Security Council have denounced Russia following the Kremlin's claim that residents of a large swathe of Ukraine voted overwhelmingly to join Russia in stage-managed referendums."}], [{"speaker": "SPEAKER_04", "timestamp": [51.98, 65.18], "sentence": " Speaking during a meeting of the Council, the Ukrainian president said his country will not negotiate with Vladimir Putin after the polls in four Moscow-held regions."}, {"speaker": "SPEAKER_12", "timestamp": [65.18, 82.24], "sentence": " Russia's recognition of the pseudo-referendums as normal, implementation of the so-called Crimean scenario and yet another attempt to annex Ukrainian territory means that there's nothing to talk about with the current president of Russia."}, {"speaker": "SPEAKER_04", "timestamp": [82.24, 90.0], "sentence": " Linda Thomas-Greenfield, the US ambassador to the United Nations, called the referendums sham and said they were predetermined in Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [90.0, 98.24], "sentence": " And U.S. Secretary of State Antony Blinken said the West will never recognize Russia's annexation of Ukrainian territory."}, {"speaker": "SPEAKER_04", "timestamp": [98.24, 105.0], "sentence": " NATO Secretary General Jens Stoltenberg called the referendums a blatant violation of international law."}, {"speaker": "SPEAKER_08", "timestamp": [105.0, 118.0], "sentence": " There are some referendums, nuclear rhetoric, combined with also the mobilization of armed forces in Russia. All of this is a serious escalation of the conflict."}, {"speaker": "SPEAKER_04", "timestamp": [118.0, 134.64], "sentence": " Moscow installed officials in the four regions, claimed those who voted showed almost total support for joining Russia. They said that ballots cast in favor of annexation ranged from 87% to 99% across the four Ukrainian territories and that turnout was high at 75%."}, {"speaker": "SPEAKER_04", "timestamp": [134.64, 139.26], "sentence": " The UN says it will table a resolution condemning the so-called referendums."}, {"speaker": "SPEAKER_01", "timestamp": [139.26, 144.0], "sentence": " Russian officials are setting conditions to forcibly mobilize"}], [{"speaker": "SPEAKER_01", "timestamp": [144.0, 158.4], "sentence": " or conscript Ukrainian civilians in the soon-to-be annexed areas of occupied Ukraine and may attempt to reframe their invasion of Ukraine and occupation of the soon-to-be annexed areas as, quote, counterterrorism operations, says the Institute for the Study of War."}, {"speaker": "SPEAKER_01", "timestamp": [158.4, 192.68], "sentence": " Now, the think tank says the Russian forces are reportedly committing newly mobilized Western military district men to the Harrison and Harkin region front lines without prior training mobilized men with a day or two of training are unlikely to meaningfully reinforce Russian positions affected by Ukrainian counteroffensives in the east and in the south in the south Ukrainian forces continued to target Russian ground lines of communication as part of the southern counter-offensive interdiction campaign, particularly disrupting Russian efforts to build barge crossings."}, {"speaker": "SPEAKER_01", "timestamp": [192.68, 204.56], "sentence": " In the east, the Institute for the Study of War says Ukrainian forces are consolidating their positions in the east bank of the Oskil River here in the region and made further gains in the outskirts of Liman."}, {"speaker": "SPEAKER_01", "timestamp": [204.56, 225.64], "sentence": " skill River here in the region and made further gains in the outskirts of liman russian sources are reporting that ukraine artillery fire is successfully interdicting russian forces last logistic route to liman in the east to the UK defense ministry says russia is mounting more substantive defense than previously likely because the ukrainian advance now threatens part of luhansk region the russian annexation of occupied donetsk and Luhansk region."}, {"speaker": "SPEAKER_01", "timestamp": [225.64, 240.42], "sentence": " The Russian annexation of occupied Donetsk and Luhansk will likely exacerbate tensions within the so-called Donetsk and Luhansk People's Republic, who regularly mutiny when asked to fight outside of the borders of their own regions."}], [{"speaker": "SPEAKER_05", "timestamp": [240.42, 251.44], "sentence": " Latvia has hosted a military training day with high- artillery rocket systems or HIMARS flown in specially for the occasion from Germany."}, {"speaker": "SPEAKER_05", "timestamp": [251.44, 266.64], "sentence": " The demonstration was intended to show NATO's readiness to defend the Baltics, though technical glitches meant that the 300-kilometre range rockets weren't actually fired during the time window allocated by air traffic control."}, {"speaker": "SPEAKER_12", "timestamp": [266.64, 274.96], "sentence": " For us, it is to increase the confidence that our allies can come here quickly. It's an answer to the skeptics who question how fast they can deploy. It takes a few hours."}, {"speaker": "SPEAKER_00", "timestamp": [274.96, 292.8], "sentence": " It's also another opportunity to say once again how sacrosanct, how important Article 5 is again how sacrosanct, how important Article 5 is of the NATO, of the North Atlantic Treaty, where an attack on one member of NATO is an attack on all members of NATO."}, {"speaker": "SPEAKER_00", "timestamp": [292.8, 297.84], "sentence": " The Western alliance must remain united to bring this war in Ukraine to an end."}, {"speaker": "SPEAKER_05", "timestamp": [297.84, 316.18], "sentence": " The rockets went back to Germany after the demonstration, but all three Baltic states have now placed orders from the United States for their own HIMARS with the first expected to be delivered in three years time."}], [{"speaker": "SPEAKER_06", "timestamp": [316.18, 346.12], "sentence": " Since the triumph of the right-wing alliance in Italy's general election advocates for women and the LGBTQ community are worried about their future. Many fear far-right leader Giorgia Meloni who is set to become the next Prime Minister could adopt anti-queer and anti-abortion policies it's terrible news that we were expecting the polls were clear but what something like this materializes becomes real real, it's pretty shocking."}, {"speaker": "SPEAKER_11", "timestamp": [346.12, 352.98], "sentence": " Here in the eastern region of Marche, which has been under Meloni's party for a few years, abortion rights have already been eroding."}, {"speaker": "SPEAKER_11", "timestamp": [352.98, 360.18], "sentence": " But this town remains the only place where women can receive an abortion because many doctors refuse to carry out the procedure in the area."}, {"speaker": "SPEAKER_01", "timestamp": [360.18, 366.0], "sentence": " We have plenty of stories like this, too many."}, {"speaker": "SPEAKER_10", "timestamp": [366.0, 369.0], "sentence": " Elsewhere, women are forced to move to another region."}, {"speaker": "SPEAKER_10", "timestamp": [369.0, 371.0], "sentence": " Others have to get an illegal abortion."}, {"speaker": "SPEAKER_10", "timestamp": [371.0, 376.0], "sentence": " Some go abroad, or other women don't even have the option of an abortion."}, {"speaker": "SPEAKER_11", "timestamp": [376.0, 381.0], "sentence": " Certain experts fear that Meloni's future policies could bring setback for civil rights."}, {"speaker": "SPEAKER_07", "timestamp": [381.0, 398.36], "sentence": " I think the single most dangerous element of Giorgio Maloney is not a return to fascism in Italy, but a cutting down of civil rights for women, for gay people, for people who are not white, for immigrants."}, {"speaker": "SPEAKER_07", "timestamp": [398.36, 405.26], "sentence": " I think Giorgio Maloney has a social policy that is perfectly similar to Trump's."}, {"speaker": "SPEAKER_07", "timestamp": [405.26, 409.52], "sentence": " I think she will take away or try to take away many civil rights."}, {"speaker": "SPEAKER_11", "timestamp": [409.52, 417.6], "sentence": " Italy ranks 23rd in the EU when it comes to protections for LGBTQ people and it has yet to legalize same-sex marriage."}, {"speaker": "SPEAKER_05", "timestamp": [417.6, 422.6], "sentence": " The British government is facing renewed political pressure"}], [{"speaker": "SPEAKER_05", "timestamp": [422.6, 443.44], "sentence": " after the International Monetary Fund issued a stinging attack on new Chancellor Kwasi Kwarteng's controversial mini-budget. A range of tax cuts funded by borrowing has sent the pound tumbling, and now many mortgage lenders have stopped offering fixed-rate loans to housebuyers because of fears over rising interest rates."}, {"speaker": "SPEAKER_05", "timestamp": [443.44, 473.06], "sentence": " Given elevated inflation pressures in many countries, including the UK, we do not recommend large and untargeted fiscal packages at this juncture, the IMF said. It's important that fiscal policy does not work at cross-purposes to monetary policy. Keir Starmer's opposition Labour Party has a 17-point lead in one opinion poll, and he went on the offensive at the party's annual conference in Liverpool."}, {"speaker": "SPEAKER_03", "timestamp": [473.06, 476.82], "sentence": " Higher interest rates, higher inflation, higher borrowing."}, {"speaker": "SPEAKER_03", "timestamp": [476.82, 478.44], "sentence": " And for what?"}, {"speaker": "SPEAKER_05", "timestamp": [478.44, 506.7], "sentence": " Not for you, not for working people, for tax cuts for the richest 1% in our society. Don't forget, don't forgive. The only way to stop this is with a Labour government. Meanwhile the British retail consortium says prices in UK shops rose by 5.7% in the year until September, a record jump since it began its index in 2002."}, {"speaker": "SPEAKER_05", "timestamp": [506.7, 512.5], "sentence": " A lower pound is likely to push inflation even higher in the coming months."}, {"speaker": "SPEAKER_05", "timestamp": [512.5, 520.28], "sentence": " The glaciers in Switzerland are melting like never before."}], [{"speaker": "SPEAKER_13", "timestamp": [520.28, 530.76], "sentence": " That's according to an academic study which shows the volume of ice has declined by 6% after this year's summer heat wave and a previously dry winter."}, {"speaker": "SPEAKER_13", "timestamp": [530.76, 536.76], "sentence": " And the shrinkage is set to continue, says the Swiss Academy of Sciences, which carried out the report."}, {"speaker": "SPEAKER_13", "timestamp": [536.76, 539.32], "sentence": " Some small glaciers have practically already disappeared."}, {"speaker": "SPEAKER_09", "timestamp": [539.32, 548.08], "sentence": " If these extremes continue like this, we will be seeing the glaciers disappearing much earlier than has actually been feared."}, {"speaker": "SPEAKER_13", "timestamp": [548.08, 556.8], "sentence": " According to the climate scenarios, we expect that by 2100, we'll still be seeing some ice at high elevation."}, {"speaker": "SPEAKER_13", "timestamp": [556.8, 569.7], "sentence": " But if there is no protection of the climate, no reduction in greenhouse gas emissions globally, there will be almost no ice left by 2100."}, {"speaker": "SPEAKER_13", "timestamp": [569.7, 588.28], "sentence": " So why was this year so bad? At the start of this year, the snow covering on the Alps was exceptionally light. Then a large volume of sand dust settled on the surface between March and May, making the snow absorb more heat and melt faster. And scientists say bare rock have been exposed in some areas not seen for thousands of years."}]]}