{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.36], "sentence": " Russia has struck the Ukrainian port of Renni, just 200 metres from neighbouring Romania across the Danube River, injuring six people."}], [{"speaker": "SPEAKER_03", "timestamp": [8.36, 16.68], "sentence": " Right-wing election loss in Spain, not a blueprint for Europe."}], [{"speaker": "SPEAKER_16", "timestamp": [16.68, 34.6], "sentence": " Russia has struck the Ukrainian port of Reni in the Odessa region, just 200 metres from neighbouring Romania across the Danube River."}, {"speaker": "SPEAKER_12", "timestamp": [34.6, 39.12], "sentence": " Six people were wounded in the attack and four were hospitalised."}, {"speaker": "SPEAKER_12", "timestamp": [39.12, 44.64], "sentence": " Ukraine's South Task Force says the bombing lasted four hours and was directed at port infrastructure on the Danube."}, {"speaker": "SPEAKER_12", "timestamp": [44.64, 49.76], "sentence": " It reports damage to grain freight, some tanks and a small fire that was quickly put out."}, {"speaker": "SPEAKER_12", "timestamp": [49.76, 58.82], "sentence": " It's an important economic hub for the NATO and EU member, and Romania's President, Klaus Iohannis, has strongly condemned the assault."}, {"speaker": "SPEAKER_12", "timestamp": [58.82, 70.92], "sentence": " Romanian media reports that six of its ships were docked at the port at the time of the strike, but have since departed."}, {"speaker": "SPEAKER_12", "timestamp": [70.92, 78.48], "sentence": " A man in his 50s has died in Switzerland after a violent storm swept through the town of La Chaux-de-Fond on Monday."}, {"speaker": "SPEAKER_12", "timestamp": [78.48, 85.0], "sentence": " Around 15 people are also being treated for injuries by emergency services, according to police."}, {"speaker": "SPEAKER_12", "timestamp": [85.0, 94.68], "sentence": " The storm did not last long, but the strong gusts of wind caused significant damage, reaching speeds of 217 kilometres an hour."}, {"speaker": "SPEAKER_12", "timestamp": [94.68, 108.18], "sentence": " In its wake is a long line of destruction. Vehicles destroyed, roofs torn off, street furniture scattered on streets and dozens of trees uprooted."}, {"speaker": "SPEAKER_12", "timestamp": [108.18, 110.92], "sentence": " Rescue and clearing operations are continuing."}, {"speaker": "SPEAKER_12", "timestamp": [110.92, 119.48], "sentence": " Swiss police are also appealing to the public not to put themselves at risk, especially in woodland areas."}, {"speaker": "SPEAKER_12", "timestamp": [119.48, 121.96], "sentence": " The Chaux-de-Fonds sits near the French border."}, {"speaker": "SPEAKER_12", "timestamp": [121.96, 131.04], "sentence": " And before reaching Switzerland, the storm hit eastern France, particularly the Dube de Parlement, around midday Monday."}, {"speaker": "SPEAKER_12", "timestamp": [131.04, 141.88], "sentence": " There around 30 homes were affected, although the extent of the damage is unknown at this stage."}, {"speaker": "SPEAKER_12", "timestamp": [141.88, 144.8], "sentence": " Other cities were also hit by heavy rain."}, {"speaker": "SPEAKER_12", "timestamp": [144.8, 160.5], "sentence": " And in the Italian province of Monza and Brianza, a woman was crushed to death by a large tree that suddenly fell on her."}, {"speaker": "SPEAKER_03", "timestamp": [160.5, 166.54], "sentence": " The unexpected election result in Spain gives some respite to those in Brussels who fear the strengthening of the extreme right."}, {"speaker": "SPEAKER_03", "timestamp": [166.54, 175.66], "sentence": " Like in several European countries, such as Italy, Sweden or Finland, the Spanish Vox party suffered a sharp decline with almost 20 fewer seats in parliament."}, {"speaker": "SPEAKER_03", "timestamp": [175.66, 185.1], "sentence": " A result that had already been predicted in the polls, and to which is added the fact that it's almost impossible for the conservative popular party to form a government. el hecho de que es casi imposible para el Partido Popular conservador formar un gobierno."}, {"speaker": "SPEAKER_14", "timestamp": [185.1, 208.54], "sentence": " Así que, ¿Es España una excepción o ha tenido el aumento de la carga de la derecha en otras partes de Europa porque son extremas derechas distintas, porque son extremas derechas que no han surgido del mismo sitio ni van al mismo sitio."}, {"speaker": "SPEAKER_03", "timestamp": [208.54, 230.64], "sentence": " Y también creo que en este caso a Vox en concreto le va a costar muchísimo volverse a poner de pie después de la debacle, entre comillas, de ayer, aunque no una debacle ya anunciada. Las elecciones fueron en el medio de la presidencia del Consejo de la Unión Europea, que España mantiene hasta diciembre."}, {"speaker": "SPEAKER_03", "timestamp": [230.64, 238.52], "sentence": " El voto total complicado abre la puerta a varias opciones que podrían incluir un desbloqueo de un mes o una elección repetida."}, {"speaker": "SPEAKER_03", "timestamp": [238.52, 244.54], "sentence": " Bruselas puede dar sensaciones encontradas."}, {"speaker": "SPEAKER_13", "timestamp": [244.54, 258.06], "sentence": " Por un lado, creo que seguramente sea una satisfacción para ellos que la extrema derecha en España no haya terminado de tener un resultado importante, que haya bajado y que tampoco vaya a poder condicionar un nuevo gobierno."}, {"speaker": "SPEAKER_13", "timestamp": [258.06, 273.9], "sentence": " Pero, de todas maneras, la aritmética para formar un nuevo gobierno es un poco incierta, un poco inestable, y no queda claro si se va a poder revalidar el gobierno actual de coalición y tampoco queda claro si nos vamos a ver en un par de meses, tres meses, en una repetición electoral."}, {"speaker": "SPEAKER_00", "timestamp": [273.9, 281.08], "sentence": " Entonces, obviamente, eso agrega incertidumbre en el medio también de la presidencia rotatoria de España y el Consejo de la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [281.08, 289.36], "sentence": " Cuanto más largo sea el gobierno, más complicado será para el país enfocarse en la presidencia europea. The longer it takes to form a government, the more complicated it will be for the country to focus on the European presidency."}, {"speaker": "SPEAKER_03", "timestamp": [289.36, 304.38], "sentence": " Spain is the EU's fourth largest economy and the Commission needs Madrid's support to push through key legislation such as electricity market reform and the migration pact."}, {"speaker": "SPEAKER_16", "timestamp": [304.38, 314.66], "sentence": " Emmanuel Macron has appeared to blame themer l'autorité de certaines familles pour les réactions qui ont touché la France l'an dernier, après qu'un jeune homme d'arabe a été tué par la police."}, {"speaker": "SPEAKER_10", "timestamp": [314.66, 339.28], "sentence": " En visite à la territoire française de la Nouvelle-Calédonie, le président français a aussi appelé pour un retour à l'autorité. The French president also called for a return to authority."}, {"speaker": "SPEAKER_16", "timestamp": [339.28, 346.82], "sentence": " The Knesset has voted into law a controversial reform of the judiciary that has triggered mass protests across the country."}, {"speaker": "SPEAKER_16", "timestamp": [346.82, 356.22], "sentence": " After Monday's vote, the Supreme Court's ability to challenge parliamentary decisions will now be limited and there will be changes to how judges are selected."}, {"speaker": "SPEAKER_11", "timestamp": [356.22, 369.0], "sentence": " Some Knesset members walked out in disgust and cried out shame. We are on the way to disaster. If you vote today for this bill, you are bringing the people's army to its end."}, {"speaker": "SPEAKER_11", "timestamp": [369.0, 375.0], "sentence": " You are strengthening the enemies of Israel. You are harming the security of the State of Israel."}, {"speaker": "SPEAKER_16", "timestamp": [375.0, 384.0], "sentence": " Despite the opposition, Prime Minister Benjamin Netanyahu is pushing for more reforms that would weaken the judiciary and strengthen his government even more."}, {"speaker": "SPEAKER_16", "timestamp": [384.0, 384.9], "sentence": " is pushing for more reforms that would weaken the judiciary and strengthen his government even more."}, {"speaker": "SPEAKER_00", "timestamp": [384.9, 394.14], "sentence": " We want to show our anger and to destroy the lifeblood, because in a dictatorship, life will be much more complicated."}, {"speaker": "SPEAKER_16", "timestamp": [394.14, 397.4], "sentence": " The mass protests have ruptured Israeli society."}, {"speaker": "SPEAKER_16", "timestamp": [397.4, 409.36], "sentence": " Many fear democracy is being eroded by the ultra-right government and that Netanyahu is brazenly trying to grab more power."}, {"speaker": "SPEAKER_12", "timestamp": [409.36, 416.8], "sentence": " Saudi Arabian football team Al Hilal have made a record 300 million euro bid for French player Kylian Mbappe."}, {"speaker": "SPEAKER_12", "timestamp": [416.8, 431.9], "sentence": " The 2018 World Cup winner is in a contract stand-off with PSG after his decision not to take a 12-month extension on his deal. Europe risks losing Mbappe as Real Madrid, Inter Milan and Manchester United have expressed interest in the star."}, {"speaker": "SPEAKER_12", "timestamp": [431.9, 443.3], "sentence": " The bid represents Saudi Arabia's most ambitious move yet as part of a determined recruitment drive to lure the game's biggest players to the country."}, {"speaker": "SPEAKER_15", "timestamp": [443.3, 446.3], "sentence": " Fewer trucks and more trains. An appealing idea and yet, since its announcement about 30 years ago, the high-speed FEWER TRUCKS AND MORE TRAINS. AN APPEALING IDEA."}, {"speaker": "SPEAKER_15", "timestamp": [446.3, 458.18], "sentence": " AND YET, SINCE ITS ANNOUNCEMENT ABOUT 30 YEARS AGO, THE HIGH-SPEED LYON-TURIN RAIL LINK INVOLVING THE EXCAVATION OF WHAT WILL BE THE WORLD'S LONGEST RAIL TUNNEL AT OVER 57 KILOMETERS HAS BEEN A SUBJECT OF DIVISION."}, {"speaker": "SPEAKER_05", "timestamp": [458.18, 467.0], "sentence": " However, for the project's detractors, che passano ogni anno sulla strada tra la Francia e l'Italia, se non fate tunnel, guardate i camion sulle strade."}, {"speaker": "SPEAKER_15", "timestamp": [467.0, 473.0], "sentence": " Ma per i detrattori del progetto, l'errore ambientale è molto più importante."}], [{"speaker": "SPEAKER_06", "timestamp": [473.0, 485.12], "sentence": " La sede di valutazione è stata anche calcolata per costruire tutto l'automobile, c'è un contributo netto di energia carbonica in atmosfera di 10 milioni di tonnellate."}, {"speaker": "SPEAKER_06", "timestamp": [485.12, 496.88], "sentence": " Le stime che ci sono nel progetto parlano di quantità di acqua all'ordine di 600-1000 litri al secondo che potrebbero uscire dalla galleria a causa dell'analizzazione di questi lavori."}, {"speaker": "SPEAKER_05", "timestamp": [496.88, 523.96], "sentence": " È un po' come se circa una bella fetta di Torino oppure un bel pezzo di Lione rischiasse di far venire meno il loro fabbisogno idrico. Aujourd'hui, ce drainage représente un pourcent du débit de la rivière L'Arc par rapport à tous les bienfaits écologiques que je viens d'évoquer, c'est-à-dire le report modal des camions sur les routes, moins d'accidents routiers, moins d'usure des infrastructures, la fiabilité des échanges, le rapprochement des peuples et des territoires."}, {"speaker": "SPEAKER_05", "timestamp": [523.96, 527.32], "sentence": " Il faut considérer que c'est un investissement qu'on peut faire."}, {"speaker": "SPEAKER_15", "timestamp": [527.32, 530.48], "sentence": " Il y a déjà une ligne de rail qui se connecte à Lyon-Tourine."}, {"speaker": "SPEAKER_15", "timestamp": [530.48, 535.86], "sentence": " Perche dans les montagnes, ça permet à environ 50 trains de passer par le tunnel de Fréjus chaque jour."}, {"speaker": "SPEAKER_15", "timestamp": [535.86, 539.44], "sentence": " Mais c'est beaucoup moins que ce que le projet prévoit pour le nouveau tunnel."}, {"speaker": "SPEAKER_15", "timestamp": [539.44, 543.26], "sentence": " Mais les opposants croient que le lien existant est sous-utilisé."}, {"speaker": "SPEAKER_09", "timestamp": [543.26, 551.86], "sentence": " Ce qui est certain, c'est que oui, aujourd'hui, par la ligne déjà actuellement en place, sans besoin de créer de tunnel, on pourrait passer ce dont on a besoin."}, {"speaker": "SPEAKER_15", "timestamp": [551.86, 558.04], "sentence": " En Italie et en France, les problèmes liés au projet de construction massive sont en opposition."}, {"speaker": "SPEAKER_01", "timestamp": [558.04, 567.36], "sentence": " La vie quotidienne des petits villages qui sont traversés par les camions de transport de déchets ou de marchandises sont évidemment bouleversées."}, {"speaker": "SPEAKER_01", "timestamp": [567.36, 576.94], "sentence": " Aujourd'hui, ce n'est que des travaux, des déchets et il y a véritablement un gaspillage monstrueux des paysages qui permettait la vie."}, {"speaker": "SPEAKER_02", "timestamp": [576.94, 591.48], "sentence": " This pink film covering parts of a saltwater lake shore in Constanta, Romania, has appeared after temperatures exceeded 30 degrees Celsius."}, {"speaker": "SPEAKER_02", "timestamp": [591.48, 600.54], "sentence": " Specialists say that the sulfur bacteria in Lake Tachyrgyll precipitate like pink dust on the light-exposed parts of algae and thus change the water's color."}, {"speaker": "SPEAKER_02", "timestamp": [600.54, 605.88], "sentence": " This phenomenon occurs especially on shore, where salt water concentrations are higher."}, {"speaker": "SPEAKER_02", "timestamp": [605.88, 608.88], "sentence": " This is something fantastic. I've never seen anything like this."}, {"speaker": "SPEAKER_09", "timestamp": [608.88, 612.88], "sentence": " And I've never seen anything like this. I assume it's from Algiers."}, {"speaker": "SPEAKER_11", "timestamp": [612.88, 618.88], "sentence": " It's very beautiful, unique. It's been here before, but I've never seen it pink."}, {"speaker": "SPEAKER_02", "timestamp": [618.88, 620.88], "sentence": " What do you think, lady, of the color?"}, {"speaker": "SPEAKER_11", "timestamp": [620.88, 625.7], "sentence": " It's very beautiful and interesting. It's more of a cyclone. It's special. Guloarea este foarte frumoasă și interesantă, e mai mult un ciclam, e deosebită."}, {"speaker": "SPEAKER_11", "timestamp": [625.7, 632.94], "sentence": " Expertenții spun că fenomenul nu este nebun, pe altă parte, îi ajută să crește calitatea mudului în lac."}, {"speaker": "SPEAKER_08", "timestamp": [632.94, 640.86], "sentence": " Pigmentul ăsta este un pigment normal, este caracterizat lacurilor sărate, caracterizat lacurilor concentrate, însă roșii cu temperatură ridicată."}, {"speaker": "SPEAKER_04", "timestamp": [640.86, 697.32], "sentence": " Firește că în Africa sunt foarte multe astfel de situații și câteodată dacă v-ați uitat la sarea de Himalaya, eroșiatică, The lake, renowned for its sapropelic mud, is highly sought after by tourists during this time of year. The And I've been coming here with this NAMOL for 40 years."}, {"speaker": "SPEAKER_02", "timestamp": [697.32, 698.32], "sentence": " And now, 40 years ago, when I came, I came as a sign of question, twisted in one part."}, {"speaker": "SPEAKER_07", "timestamp": [698.32, 704.24], "sentence": " Lake Taghegheol also experienced an unusual heat-related phenomenon last year when, due to prolonged drought, it receded by about 50 meters from its shores."}]]}