{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.0], "sentence": " NGO SOS Mediterranean carries out its biggest rescue mission in its history off the Mediterranean Sea, as migrant crossings show no signs of stopping."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 25.54], "sentence": " Ocean Viking, the rescue vessel of SOS Mediterranean, has completed the largest operation in its history, picking up more than 600 migrants in 15 separate cases in the course of 48 hours."}], [{"speaker": "SPEAKER_03", "timestamp": [25.54, 43.72], "sentence": " Most operations took place off the coast of Tunisia. According to the NGO, there are 146 unaccompanied minors and 462 adults. Those making the journey are from Sudan, Guinea, Burkina Faso, the Ivory Coast, Benin and Bangladesh. The ship berthed temporarily at Lampedusa."}, {"speaker": "SPEAKER_03", "timestamp": [43.72, 72.76], "sentence": " Later, it will pass the Città Vita Vecchia, assigned by Italian authorities. In separate cases, the Greek Coast Guard has rescued dozens of migrants travelling in a small, overcrowded sailboat. Those rescued were transferred to a patrol boat before being transported to the port of Cattacolo, along the south-west of the country. And in Malta, 76 people including many minors and a little girl less than a year old were saved from an overcrowded vessel."}], [{"speaker": "SPEAKER_03", "timestamp": [72.76, 80.5], "sentence": " A shelter here in Maui, Hawaii has been considered home for many over the past few days as wildfires swept through the island."}, {"speaker": "SPEAKER_03", "timestamp": [80.5, 84.96], "sentence": " Aid and food are distributed here for people who have lost virtually everything."}, {"speaker": "SPEAKER_03", "timestamp": [84.96, 88.0], "sentence": " Some wait anxiously to hear news of missing friends and relatives."}, {"speaker": "SPEAKER_03", "timestamp": [88.0, 91.0], "sentence": " At least 4,500 people have lost their homes."}, {"speaker": "SPEAKER_03", "timestamp": [91.0, 96.0], "sentence": " For residents, rebuilding their lives and homes is unthinkable right now."}, {"speaker": "SPEAKER_02", "timestamp": [96.0, 103.0], "sentence": " We lost everything. Thank God that we still have each other and we're all alive and safe and counted for."}, {"speaker": "SPEAKER_02", "timestamp": [103.0, 109.38], "sentence": " It's like we're the only things we have now because everything that we had in the past is gone."}, {"speaker": "SPEAKER_03", "timestamp": [109.38, 124.76], "sentence": " On top of the emotional turmoil, material losses are huge. Early estimated costs of rebuilding stand at 5.5 billion US dollars or 6 billion euros, making the wildfires among the worst disaster in the state's history and the deadliest."}, {"speaker": "SPEAKER_03", "timestamp": [124.76, 125.2], "sentence": " More than 90 people have died in the wildfires among the worst disaster in the state's history and the deadliest."}, {"speaker": "SPEAKER_03", "timestamp": [125.2, 134.46], "sentence": " More than 90 people have died in the wildfires and authorities expect that number to rise."}, {"speaker": "SPEAKER_03", "timestamp": [134.46, 139.9], "sentence": " Poland deploys more troops at the border with Belarus, launching Operation Ringgraf."}, {"speaker": "SPEAKER_03", "timestamp": [139.9, 151.88], "sentence": " Several thousand border guards and army soldiers will train and learn to coordinate their efforts in order to prevent any kind of possible provocation from the Belarusian side, especially with Wagner troops based in the country."}, {"speaker": "SPEAKER_01", "timestamp": [151.88, 164.44], "sentence": " There is no doubt that the Belarusian regime cooperates with the Kremlin, that this action is aimed at Poland to destabilize our country."}, {"speaker": "SPEAKER_03", "timestamp": [164.44, 166.82], "sentence": " Poland is not the only country concerned."}, {"speaker": "SPEAKER_03", "timestamp": [166.82, 171.76], "sentence": " Lithuania declared it will close two crossing points with Belarus by August 18."}, {"speaker": "SPEAKER_03", "timestamp": [171.76, 179.98], "sentence": " The idea to close some border points was floated earlier this month for fear of various cross-border hybrid attacks."}, {"speaker": "SPEAKER_03", "timestamp": [179.98, 195.0], "sentence": " For its part, meanwhile, Belarusian President Alexander Lukashenko says Minsk wants to sit down with Warsaw as Belarus quote must not lose relations with the high-tech EU countries, including Poland."}], [{"speaker": "SPEAKER_00", "timestamp": [195.0, 204.22], "sentence": " Russia has thwarted an attack by 20 Ukrainian drones targeting Moscow and ex-Crimea overnight, the Russian Defense Ministry said on Saturday."}, {"speaker": "SPEAKER_00", "timestamp": [204.22, 207.72], "sentence": " No casualties or damage were reported, but traffic was diverted."}, {"speaker": "SPEAKER_00", "timestamp": [207.72, 216.24], "sentence": " Crimean authorities reported at least two missile attacks against the bridge on the annexed peninsula throughout the day."}, {"speaker": "SPEAKER_00", "timestamp": [216.24, 221.36], "sentence": " The Russian Ministry of Defense said they strongly condemned these attacks on civilian infrastructure."}, {"speaker": "SPEAKER_00", "timestamp": [221.36, 235.6], "sentence": " A spokesperson for the ministry stated in a video released on Saturday that the Russian military on Friday carried out a group strike on a military airfield in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [235.6, 240.88], "sentence": " Kyiv officials neither confirmed nor denied Ukraine's involvement in the attacks on Crimea."}, {"speaker": "SPEAKER_00", "timestamp": [240.88, 249.18], "sentence": " Meanwhile, Ukrainian forces managed to repulse heavy Russian artillery attacks on several fronts, according to a report from the Ukrainian general staff."}, {"speaker": "SPEAKER_00", "timestamp": [249.18, 259.22], "sentence": " Zurich's street party returned for the 30th time in its history."}], [{"speaker": "SPEAKER_03", "timestamp": [259.22, 268.4], "sentence": " The annual event originated in 1992, but two parties were cancelled in 2020 and 2021 because of the coronavirus pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [268.4, 273.28], "sentence": " The event is believed to be the world's largest techno party and the biggest cultural event in Switzerland."}, {"speaker": "SPEAKER_03", "timestamp": [273.28, 276.16], "sentence": " This time it has attracted hundreds of thousands of visitors."}, {"speaker": "SPEAKER_03", "timestamp": [276.16, 281.74], "sentence": " The exact numbers are not yet known, but last year they were among 900,000 people."}, {"speaker": "SPEAKER_03", "timestamp": [281.74, 286.46], "sentence": " Swiss President Alain Berset was even among the visitors."}]]}