{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.6], "sentence": " There's been a second day of violent protests in Pakistan as its former Prime Minister Imran Khan appeared in court accused of corruption."}, {"speaker": "SPEAKER_13", "timestamp": [7.6, 16.92], "sentence": " Life in basements for frontline residents as Ukraine gears up for a long-awaited counter-offensive."}, {"speaker": "SPEAKER_13", "timestamp": [16.92, 27.72], "sentence": " Pakistan remains gripped by tension following the arrest of opposition leader Imran Khan."}, {"speaker": "SPEAKER_12", "timestamp": [27.72, 36.1], "sentence": " Amid heightened security, he appeared in a special court in police headquarters in Islamabad, where a judge extended his detention for eight days."}, {"speaker": "SPEAKER_12", "timestamp": [36.1, 43.84], "sentence": " The former prime minister was arrested yesterday on corruption charges."}, {"speaker": "SPEAKER_12", "timestamp": [43.84, 45.14], "sentence": " The government denies."}, {"speaker": "SPEAKER_12", "timestamp": [45.14, 48.44], "sentence": " His supporters claim that the case is politically motivated."}, {"speaker": "SPEAKER_00", "timestamp": [48.44, 59.06], "sentence": " An Islamabad high court has declared his arrest under proper legal procedures and under lawful authority."}, {"speaker": "SPEAKER_00", "timestamp": [59.06, 66.12], "sentence": " So this is an arrest which is not motivated by any political victimization."}, {"speaker": "SPEAKER_00", "timestamp": [66.12, 72.96], "sentence": " This is an arrest which was not done at the behest of the government."}, {"speaker": "SPEAKER_12", "timestamp": [72.96, 80.94], "sentence": " Riots exploded across the country following Khan's detention, leading to the death of at least one person."}, {"speaker": "SPEAKER_12", "timestamp": [80.94, 88.98], "sentence": " Khan is the seventh former prime minister to be arrested in Pakistan's turbulent political history."}, {"speaker": "SPEAKER_13", "timestamp": [88.98, 96.62], "sentence": " Ukraine's southern front lies just seven kilometers from the town of Orykiv,"}], [{"speaker": "SPEAKER_13", "timestamp": [96.62, 110.66], "sentence": " where some 1,000 residents are trying to survive incessant shelling, waiting for a major Ukrainian offensive. Life is mostly lived in basements, where meals are taken and touches of spring keep up spirits."}, {"speaker": "SPEAKER_13", "timestamp": [110.66, 113.24], "sentence": " Outside, there's so much destruction."}, {"speaker": "SPEAKER_08", "timestamp": [113.24, 118.0], "sentence": " I'm very sad and I cry."}, {"speaker": "SPEAKER_08", "timestamp": [118.0, 127.0], "sentence": " Every day I come home, today I go to work, I was stay at home, I go to work in the evening, and I am not at home."}, {"speaker": "SPEAKER_08", "timestamp": [127.0, 137.0], "sentence": " It is very sad. You can cry every day, but you can't. The enemies will not wait for this."}, {"speaker": "SPEAKER_13", "timestamp": [137.0, 146.02], "sentence": " The shelter is beneath a local school, and it's where people can take a shower, wash clothes and get a meal."}, {"speaker": "SPEAKER_13", "timestamp": [146.02, 150.5], "sentence": " As the war grinds on, food is becoming increasingly important across the country."}, {"speaker": "SPEAKER_13", "timestamp": [150.5, 156.08], "sentence": " In Kyiv, volunteers are getting creative to feed soldiers fighting on the front."}, {"speaker": "SPEAKER_13", "timestamp": [156.08, 160.36], "sentence": " They're using nuts and dried fruit to make up energy bars for the troops."}, {"speaker": "SPEAKER_13", "timestamp": [160.36, 165.54], "sentence": " And they're also adapting a Ukrainian favorite, the traditional beetroot and cabbage soup, borscht."}, {"speaker": "SPEAKER_13", "timestamp": [165.54, 170.04], "sentence": " They're making a version from dried vegetables, which can then be rehydrated."}, {"speaker": "SPEAKER_07", "timestamp": [170.04, 176.26], "sentence": " At the front, the main thing is ammunition and food."}, {"speaker": "SPEAKER_07", "timestamp": [176.26, 181.12], "sentence": " It's what they shoot at and what the soldiers consume to have strength."}, {"speaker": "SPEAKER_06", "timestamp": [181.12, 201.46], "sentence": " Food is very convenient in this way because it is compact. Such a package can be stored in a backpack, even in a pocket in a jacket, and can be worn with a bulletproof vest.\""}], [{"speaker": "SPEAKER_00", "timestamp": [201.46, 209.0], "sentence": " France's National Assembly has adopted a resolution calling on the EU to list Russian Франція визначила національну асамблію, яка визначила Росію в вагнер-мерседжерах як терористичну групу."}, {"speaker": "SPEAKER_03", "timestamp": [209.0, 216.0], "sentence": " Резолюція, яка не відбувається, вийшла з інодіній допомоги на політичному спектру."}, {"speaker": "SPEAKER_03", "timestamp": [216.0, 248.0], "sentence": " Український президент Володимир Зеленський вдякував французам за визначення плану. ministers for adopting the plan okay my vdhs parliament of france is a сегодняшний решение щедро вы знания террористичную российской псевдо приватной группы вагнат сад и что моя будто ухвал на всем свитом кожа пролетарий зума я буду знищенный а кожан террорист засудженный бритнинг is set to formally prescribe the Wagner group as a terrorist organization to increase pressure on Moscow."}, {"speaker": "SPEAKER_03", "timestamp": [248.0, 252.0], "sentence": " The US has already imposed sanctions on its support network."}, {"speaker": "SPEAKER_03", "timestamp": [252.0, 271.86], "sentence": " The resolution's author says the aim is to send a political and symbolic message against the mercenary group, which it says deliberately targets civilians for political gain."}], [{"speaker": "SPEAKER_12", "timestamp": [271.86, 275.76], "sentence": " Crossfire in the skies between Israel and Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [275.76, 291.96], "sentence": " Palestinian militants have fired more than a hundred rockets into Israel in response to two straight days of airstrikes, which left 19 dead, including three leaders of Palestinian Islamic Jihad and a dozen civilians, including four women and four children."}, {"speaker": "SPEAKER_12", "timestamp": [291.96, 297.56], "sentence": " Air raid sirens immediately began to sound in Israeli towns near the Strip."}, {"speaker": "SPEAKER_12", "timestamp": [297.56, 301.64], "sentence": " Many of the rockets were intercepted by the Iron Dome missile defence system."}, {"speaker": "SPEAKER_12", "timestamp": [301.64, 305.0], "sentence": " There were no immediate reports about damage or injuries."}, {"speaker": "SPEAKER_12", "timestamp": [305.0, 315.72], "sentence": " Hours earlier, Israeli aircraft had again struck targets in Gaza, leaving at least three more dead and some 20 wounded. The airstrikes were targeting militants launching rockets."}, {"speaker": "SPEAKER_12", "timestamp": [315.72, 340.46], "sentence": " Meanwhile tension remains in the West Bank. The Israeli army has released images of the night raid against militiamen in the north of the territory. Two Palestinian youths were killed and another wounded. On Wednesday, a state-run Egyptian television station reported Egypt had brokered an immediate ceasefire in Gaza, but neither side in the fighting confirmed this."}], [{"speaker": "SPEAKER_16", "timestamp": [340.46, 350.76], "sentence": " Magazine columnist E. Jean Carroll emerges vindicated from a New York court after the jury found former U.S. President Donald Trump liable for sexually abusing her in 1996."}, {"speaker": "SPEAKER_16", "timestamp": [350.76, 360.38], "sentence": " Although the charge that Trump raped her was rejected, Carroll was awarded $5 million in damages in a judgment that may haunt Trump's re-election ambitions."}, {"speaker": "SPEAKER_16", "timestamp": [360.38, 376.44], "sentence": " Trump immediately lashed out with a statement on his social media site, claiming again that he does not know Karl and described the verdict as a disgrace and a continuation of the witch hunt against him."}, {"speaker": "SPEAKER_16", "timestamp": [376.44, 378.44], "sentence": " Trump's lawyers said there will be an appeal."}, {"speaker": "SPEAKER_15", "timestamp": [378.44, 381.34], "sentence": " Strange verdict."}, {"speaker": "SPEAKER_15", "timestamp": [381.34, 382.34], "sentence": " This was a rape claim."}, {"speaker": "SPEAKER_15", "timestamp": [382.34, 396.14], "sentence": " It was a rape case all along and the jury rejected that but made other findings so we'll obviously be appealing those other findings but they rejected her rape claim and she'd always claimed this was a rape case so it's a little perplexing."}, {"speaker": "SPEAKER_00", "timestamp": [396.14, 406.38], "sentence": " Because the trial was in a civil court rather than criminal, Trump will not be required to register as a sex offender."}, {"speaker": "SPEAKER_16", "timestamp": [406.38, 421.48], "sentence": " But the verdict comes as he is facing a raft of other legal cases, including hush money paid to a porn star and his activities during the US Capitol insurrection."}], [{"speaker": "SPEAKER_13", "timestamp": [421.48, 424.88], "sentence": " In Vienna's Naschmarkt, customers are feeling the pinch."}, {"speaker": "SPEAKER_13", "timestamp": [424.88, 430.0], "sentence": " Economics experts say the Austrian government is not doing enough to bring inflation under control."}, {"speaker": "SPEAKER_11", "timestamp": [430.0, 460.02], "sentence": " And it's consumers who are picking up the tab. Latvia, Slovakia, Lithuania, Estonia and Austria have the highest inflation rates in the Eurozone."}, {"speaker": "SPEAKER_11", "timestamp": [460.02, 465.76], "sentence": " And while the rate is declining in the first four countries, it's still going up month on month in Österreich."}, {"speaker": "SPEAKER_10", "timestamp": [465.76, 473.94], "sentence": " Das Institut für Wirtschaftsforschung in Wien kritisiert die Maßnahmen, die die Regierung so weit genommen hat, und ruft für eine Veränderung der Politik."}, {"speaker": "SPEAKER_13", "timestamp": [473.94, 476.38], "sentence": " Was soll der Staat machen?"}, {"speaker": "SPEAKER_09", "timestamp": [476.38, 490.88], "sentence": " Der Staat könnte jetzt noch seine Eigentümermacht ausnützen und die Preissenkung, die am europäischen Markt schon stattgefunden hat, bei Energie, bei Gas und Strom, dass das stärker und schneller an die Konsumenten und die Klein- und Mittelbetriebe weitergegeben wird."}, {"speaker": "SPEAKER_01", "timestamp": [490.88, 502.22], "sentence": " Laut dem Wirtschaftsforscher soll bei Nahrungsmittelpreisen zwar bald eine Entlastung eintreten, doch überall dort, wo viel Personal benötigt wird, wie etwa in der Gastronomie, soll es auch weiterhin üppige Preiserhöhungen geben."}, {"speaker": "SPEAKER_01", "timestamp": [502.22, 506.8], "sentence": " Johannes Blechberger, Euronews, Wien."}], [{"speaker": "SPEAKER_03", "timestamp": [506.8, 512.24], "sentence": " Eine Region im Süden Frankens wird ein Krisen-Droid-Level bezeichnen."}, {"speaker": "SPEAKER_03", "timestamp": [512.24, 525.52], "sentence": " Viagli, einer der Hauptriver der Pyrenees-Orientalen, ist seit Mitte März komplett geschliffen. Diese kräftigen Flächen bestätigen die Unwahrheit der Wasser in dieser Touristen-Area, die auch für viele Landwirte zu Hause ist. Les sols cassés ont témoigné de la faibleur de l'eau dans cette zone touristique, qui est aussi la maison de nombreux agriculteurs."}, {"speaker": "SPEAKER_03", "timestamp": [525.52, 547.18], "sentence": " Pour cette orchard, l'adaptation à de nouvelles restrictions d'eau sera un gros coup quand les périodes d'eau ont déjà fait tellement de mal en Europe cette année. Il pousse un tout petit peu, mais normalement c'est rouge très vif."}, {"speaker": "SPEAKER_05", "timestamp": [547.18, 548.72], "sentence": " Et là c'est rouge terne."}, {"speaker": "SPEAKER_05", "timestamp": [548.72, 552.68], "sentence": " Donc ça manque clairement d'eau."}, {"speaker": "SPEAKER_03", "timestamp": [552.68, 556.68], "sentence": " Car washing, gardening and pool filling will be banned."}, {"speaker": "SPEAKER_03", "timestamp": [556.68, 564.58], "sentence": " This first set of water restrictions is an effort to conserve water resources and prioritizes drinking water above other use."}, {"speaker": "SPEAKER_03", "timestamp": [564.58, 570.56], "sentence": " conserver des ressources d'eau et priorise la consommation d'eau au-dessus de l'autre. Le département a eu un déficit de pluie de 60 à 65% au cours de l'année passée."}, {"speaker": "SPEAKER_03", "timestamp": [570.56, 606.68], "sentence": " « On est vraiment dans une situation tout à fait inédite dans la mesure où on observe actuellement des niveaux qu'on est censé observer des années sèches en juillet ou en août. » Un niveau de drogue de crise a déjà été activé dans quatre départements français ce En juillet ou en août. A police officer shot dead two worshippers at a synagogue on Tuesday, as well as killing two security force members."}], [{"speaker": "SPEAKER_13", "timestamp": [606.68, 613.96], "sentence": " Officials identified the civilian victims as a 30-year-old Tunisian and a French national aged 42, but didn't name them."}, {"speaker": "SPEAKER_13", "timestamp": [613.96, 618.4], "sentence": " They had been attending an annual pilgrimage at the Griba synagogue on the island of Djerba."}, {"speaker": "SPEAKER_13", "timestamp": [618.4, 620.34], "sentence": " The assailant was eventually shot."}, {"speaker": "SPEAKER_13", "timestamp": [620.34, 627.54], "sentence": " The synagogue is the oldest in Africa and had already been targeted in 2002 by a suicide truck bombing that killed 21."}, {"speaker": "SPEAKER_13", "timestamp": [627.54, 639.44], "sentence": " However, authorities investigating the incident in which several other people were wounded have refrained from calling it a terrorist attack."}], [{"speaker": "SPEAKER_02", "timestamp": [639.44, 641.74], "sentence": " Hello Europe, this is Liverpool calling."}, {"speaker": "SPEAKER_02", "timestamp": [641.74, 647.02], "sentence": " We're here in this city with its iconic music history for this year's Eurovision Song Contest."}, {"speaker": "SPEAKER_00", "timestamp": [647.02, 658.52], "sentence": " The UK is hosting the event on behalf of Ukraine, so there's a real sense of responsibility to ensure that it's a celebration of Ukrainian cultural heritage."}, {"speaker": "SPEAKER_13", "timestamp": [658.52, 679.38], "sentence": " And so it begins. Tuesday saw the first semi-final of the iconic Glittering Contest with 15 acts battling it out for a place in the grand final on Saturday. The 10 countries who made it were Croatia, Moldova, Switzerland, Norway, the Czech Republic, Israel, Portugal, Sweden, Serbia and Finland."}, {"speaker": "SPEAKER_11", "timestamp": [679.38, 686.84], "sentence": " You, me, come! Yeah, there was a lot of highlights."}, {"speaker": "SPEAKER_04", "timestamp": [686.84, 689.2], "sentence": " I loved pretty much everyone."}, {"speaker": "SPEAKER_04", "timestamp": [689.2, 691.72], "sentence": " It was amazing."}, {"speaker": "SPEAKER_04", "timestamp": [691.72, 696.6], "sentence": " From Croatia to Latvia, I didn't qualify, but they were so good."}, {"speaker": "SPEAKER_04", "timestamp": [696.6, 698.68], "sentence": " My highlight was Norway."}, {"speaker": "SPEAKER_04", "timestamp": [698.68, 700.96], "sentence": " Yeah, definitely."}, {"speaker": "SPEAKER_12", "timestamp": [700.96, 703.96], "sentence": " Mine was cha-cha-cha, cha-cha-cha, cha-cha-cha."}, {"speaker": "SPEAKER_02", "timestamp": [703.96, 707.34], "sentence": " Theo Ferencz reporting from a bathtub at Eurovision."}]]}