{"chapters": [{"start_time": 0.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 618}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.04], "sentence": " Brussels vows to introduce checks on key EU infrastructure after the suspected sabotage of the Nord Stream pipelines last week and proposes fresh sanctions on Moscow."}, {"speaker": "SPEAKER_09", "timestamp": [9.04, 18.6], "sentence": " Ukrainian forces have liberated the key village Limon in the country's south, recovering bodies of Russian soldiers in the streets."}, {"speaker": "SPEAKER_09", "timestamp": [18.6, 29.58], "sentence": " The Netherlands, Italy, France and members of EU Parliament stand in solidarity with Iranian women as mass unrest continues following the death of 22-year-old Massa Amini."}, {"speaker": "SPEAKER_09", "timestamp": [29.58, 39.52], "sentence": " Ursula von der Leyen has unveiled further EU measures to enhance energy security across the continent as Russia's war in Ukraine continues."}, {"speaker": "SPEAKER_09", "timestamp": [39.52, 44.64], "sentence": " The European Commission president was speaking at the opening of a debate in the European Parliament."}, {"speaker": "SPEAKER_09", "timestamp": [44.64, 52.38], "sentence": " The bloc has agreed to redistribute energy tax profits amongst vulnerable member states, diversify sources and purchase gas collectively."}, {"speaker": "SPEAKER_09", "timestamp": [52.38, 54.86], "sentence": " For this, she said, unity was critical."}, {"speaker": "SPEAKER_08", "timestamp": [54.86, 59.78], "sentence": " In pursuing our action, two same things remain paramount."}, {"speaker": "SPEAKER_08", "timestamp": [59.78, 65.34], "sentence": " That is action in unity and action in solidarity."}, {"speaker": "SPEAKER_08", "timestamp": [65.34, 73.86], "sentence": " If I look at our single market, we really need to protect the fundamentals of our economy and in particular our single market."}, {"speaker": "SPEAKER_08", "timestamp": [73.86, 77.4], "sentence": " The single market is the strength of our European Union."}, {"speaker": "SPEAKER_08", "timestamp": [77.4, 81.8], "sentence": " And this is where the wealth of the European Union comes from."}, {"speaker": "SPEAKER_05", "timestamp": [81.8, 120.02], "sentence": " Without a common European solution solution we risk fragmentation if every member state goes on its own we have fragmentation we don't want earlier the EU's foreign policy chief urged member states not to weaken in their resolve to support Ukraine he said Europe and the war-torn country had a common cause this is the place to ask Europeans to understand what's going on because our support for Ukraine is not just a question of generosity. Our support for Ukraine must be unfailing because Ukraine's security is intrinsically linked to ours. What happens there is our future too."}, {"speaker": "SPEAKER_01", "timestamp": [120.02, 129.36], "sentence": " As part of its response to the Ukraine war, Brussels also aims to better protect critical infrastructure, including gas pipelines."}, {"speaker": "SPEAKER_09", "timestamp": [129.36, 135.92], "sentence": " The Nord Stream line was damaged in apparent acts of sabotage last week, highlighting the vulnerability of Europe's energy framework."}, {"speaker": "SPEAKER_02", "timestamp": [135.92, 144.14], "sentence": " Russia no longer has total control of any of the four provinces it claims to have annexed"}], [{"speaker": "SPEAKER_02", "timestamp": [144.14, 162.6], "sentence": " after Ukrainian troops reportedly advanced dozens of kilometers into Kherson province. The claim comes from Ukrainian President Volodymyr Zelensky, who says his troops have broken through Russian defenses in the south while expanding their rapid offensive in the east, threatening supply lines for Russian troops."}, {"speaker": "SPEAKER_05", "timestamp": [162.6, 170.82], "sentence": " Dozens of villages have already been liberated from the Russian pseudo-referendum this week alone."}, {"speaker": "SPEAKER_02", "timestamp": [170.82, 175.48], "sentence": " Kherson, Kharkiv, Luhansk and the Donetsk regions."}, {"speaker": "SPEAKER_00", "timestamp": [175.48, 182.96], "sentence": " The US has just announced an additional $625 million in new security assistance for Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [182.96, 190.24], "sentence": " The package provides what the defence secretary said was more of the systems and equipment the Ukrainians have been using so effectively."}, {"speaker": "SPEAKER_02", "timestamp": [190.24, 208.76], "sentence": " Russia is keeping up its shelling of what it calls strategic targets. Images show the aftermath of Russian strikes on an electrical substation and factory in Kharkiv, Ukraine's second largest city. Recruits from southern Russia have been filmed training in Russian-controlled Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [208.76, 212.24], "sentence": " The Kremlin says it plans to call up 300,000 people."}, {"speaker": "SPEAKER_02", "timestamp": [212.24, 221.94], "sentence": " Russia's defense ministry has promised only to draft those who have combat or service experience."}], [{"speaker": "SPEAKER_09", "timestamp": [221.94, 227.5], "sentence": " Shows of support for anti-government protesters in Iran have spread across Europe."}, {"speaker": "SPEAKER_09", "timestamp": [227.5, 233.68], "sentence": " In the Netherlands, hundreds of demonstrators marched on the Dutch parliament in solidarity."}, {"speaker": "SPEAKER_09", "timestamp": [233.68, 237.78], "sentence": " Anger in Iran has spilled over after more than two weeks of protests."}, {"speaker": "SPEAKER_09", "timestamp": [237.78, 246.82], "sentence": " It follows the death of 22-year-old Massa Amini, who was detained by police for allegedly breaching rules requiring women to wear hijab headscarves and modest clothing."}, {"speaker": "SPEAKER_09", "timestamp": [246.82, 261.64], "sentence": " In Italy, visits to the Maxi National Centre for Contemporary Arts and Architecture in Rome left locks of their hair in a transparent box at the reception as a symbol of support for Iranian women."}, {"speaker": "SPEAKER_09", "timestamp": [261.64, 267.32], "sentence": " The box will later be delivered to the Iranian embassy in the capital."}, {"speaker": "SPEAKER_07", "timestamp": [267.32, 269.24], "sentence": " They need to know that they are not alone."}, {"speaker": "SPEAKER_07", "timestamp": [269.24, 279.06], "sentence": " They need to know that what they are asking, which are basic human rights, is something that we want to fight alongside with them."}, {"speaker": "SPEAKER_08", "timestamp": [279.06, 306.84], "sentence": " Even at the European Parliament in Strasbourg, during a debate on the protests in Iran, one member of parliament took a scissors to her own hair and called for an end to violence against Iranian women until the women of Iran are free we are going to stand with you Jean Jean as a D women life freedom that's looking time the presentation and life, freedom. Herzlichen Dank."}, {"speaker": "SPEAKER_06", "timestamp": [306.84, 317.5], "sentence": " And in Paris, French MPs and ministers observed a minute's silence in the National Assembly in homage to Iranians who have paid with their lives for their fight for freedom."}, {"speaker": "SPEAKER_09", "timestamp": [317.5, 327.72], "sentence": " The plan for the world's richest man to buy the social media platform Twitter appears"}], [{"speaker": "SPEAKER_09", "timestamp": [327.72, 334.24], "sentence": " to be back on, in a surprise twist just weeks before the two sides were due in court."}, {"speaker": "SPEAKER_09", "timestamp": [334.24, 342.76], "sentence": " In a short cautious statement, Twitter said it plans to close the deal to sell the company to Elon Musk after receiving an offer."}, {"speaker": "SPEAKER_09", "timestamp": [342.76, 350.1], "sentence": " The entrepreneur will make the purchase of 44 billion euros, the same price he offered months ago before trying to quit the deal."}, {"speaker": "SPEAKER_09", "timestamp": [350.1, 362.24], "sentence": " In a letter, attorneys for the mega-billionaire said he intended to move ahead to complete the transaction, pending receipt of financing and an end to the legal fight."}, {"speaker": "SPEAKER_00", "timestamp": [362.24, 365.54], "sentence": " Twitter had sued Musk to force him to go through with the original bid."}, {"speaker": "SPEAKER_09", "timestamp": [365.54, 373.44], "sentence": " An acrimonious fight was scheduled to go to trial this month, while legal experts said the social media giant had the stronger case."}, {"speaker": "SPEAKER_09", "timestamp": [373.44, 382.26], "sentence": " But some lawyers are now questioning whether this latest twist is a concrete offer or a delay tactic."}, {"speaker": "SPEAKER_04", "timestamp": [382.26, 424.84], "sentence": " Producing energy and car fuel from livestock waste it sounds too good to be true but this is what is actually occurring on this farm near Piacenza north of Italy here 600 cows live serenely producing the daily amount of milk requested of them. They are unaware that their waste is being used to help motorists cut fuel costs for their cars dramatically. Originally devoted for breeding, farm holiday and the sale of dairy products, the owners of this family-run business decided to push their enterprise a step further."}, {"speaker": "SPEAKER_09", "timestamp": [424.84, 433.78], "sentence": " Over the last few years we have started a project that is allowing us to produce renewable energy and to have an actual circular economy."}, {"speaker": "SPEAKER_09", "timestamp": [433.78, 440.44], "sentence": " I mean we can produce energy from animal excrement and livestock waste along with agricultural by-products."}, {"speaker": "SPEAKER_04", "timestamp": [440.44, 452.04], "sentence": " Who would have thought? Da questi, insieme a sottoprodotti dell'agricoltura, delle energie. Chi avrebbe imparato? Le cattive stanno aiutando gli uomini a sovrapponere la crisi energetica e lo stanno facendo in maniera più inaspettata."}, {"speaker": "SPEAKER_06", "timestamp": [452.04, 477.72], "sentence": " Abbiamo già bevuto la loro melo e mangiato la loro carne, ma ora stiamo anche usando la loro, diciamo, digestione per ottenere combustibile per i nostri auto. digestion waste to get cheap fuel for our cars. Behind the farm a specific structure extracts biomethane from animal waste and transports it directly to the front where customers patiently wait at the pump to get their cheap gas."}, {"speaker": "SPEAKER_06", "timestamp": [477.72, 485.06], "sentence": " The process is directly from producer to consumer through a few meters of a small yellow pipe. Motorists here can get a full meters of a small yellow pipe."}, {"speaker": "SPEAKER_06", "timestamp": [485.06, 498.32], "sentence": " Motorists here can get a full tank of gas at a very convenient price of 1.39 euros per kilo, which is about half or in some cases even a third of current prices."}, {"speaker": "SPEAKER_09", "timestamp": [498.32, 511.48], "sentence": " We produce biosustainable fuel from our livestock waste and the idea that this agricultural company is able to input it into the transport system is extremely gratifying on a personal level."}, {"speaker": "SPEAKER_06", "timestamp": [511.48, 520.82], "sentence": " The gas station opened last February, a couple of weeks before Russia's invasion of Ukraine and the sudden surge in the costs of energy and fuel."}, {"speaker": "SPEAKER_06", "timestamp": [520.82, 531.68], "sentence": " But here they have found a sustainable way to fight the crisis, from farm to pump. Luca Palamara for Euronews, Piacenza."}, {"speaker": "SPEAKER_01", "timestamp": [531.68, 539.58], "sentence": " The Erkel Theatre in Budapest, Hungary welcomed its first visitors almost 111 years ago. But"}], [{"speaker": "SPEAKER_01", "timestamp": [539.58, 546.94], "sentence": " this winter, the historic venue, which forms part of the prestigious Hungarian State Opera, will be keeping its doors closed."}, {"speaker": "SPEAKER_01", "timestamp": [546.94, 555.88], "sentence": " Organisers say soaring utility costs sparked by Europe's energy crisis have made heating the building unsustainable to curb energy consumption."}, {"speaker": "SPEAKER_01", "timestamp": [555.88, 562.08], "sentence": " Hungary's government ordered a 25% reduction in the use of electricity and gas in public buildings."}, {"speaker": "SPEAKER_01", "timestamp": [562.08, 570.04], "sentence": " Utility bills have become more expensive by eightfold, sometimes tenfold, but that's where we are for now."}, {"speaker": "SPEAKER_01", "timestamp": [570.04, 575.76], "sentence": " We are not 100% sure about any of these numbers, but I do know that the order of magnitude is huge."}, {"speaker": "SPEAKER_01", "timestamp": [575.76, 580.88], "sentence": " Something needed to be done because, after all, people's wages and maintaining our other buildings are more important."}, {"speaker": "SPEAKER_00", "timestamp": [580.88, 601.04], "sentence": " And if we keep those in mind, then we will have to turn down the heating in the others.\" The struggles faced by theatres in the country are not limited to the capital. Indeed, many local authorities have ordered cinemas and museums to close for the winter to avoid being hit by sky-high prices."}, {"speaker": "SPEAKER_01", "timestamp": [601.04, 609.32], "sentence": " As Russia tightens its squeeze on gas supplies to Europe, the bloc is facing tough decisions to offset this energy emergency."}]]}