{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.32], "sentence": " The UN says it's very concerned about the influx of weapons and ammunition to Ukraine, while Washington gives the green light to more F-16 fighter jets for Kyiv."}, {"speaker": "SPEAKER_10", "timestamp": [9.32, 17.82], "sentence": " After a recent string of public burnings of the Koran, Sweden has raised its terror threat level to four out of five."}, {"speaker": "SPEAKER_09", "timestamp": [17.82, 23.68], "sentence": " Poland's parliament votes to hold a controversial referendum,"}], [{"speaker": "SPEAKER_09", "timestamp": [23.68, 31.12], "sentence": " including on whether to accept thousands of migrants under a relocation deal with the EU."}, {"speaker": "SPEAKER_11", "timestamp": [31.12, 43.06], "sentence": " A triathlon event in Paris started with a splash with the swimming leg of the event taking place in the River Seine."}, {"speaker": "SPEAKER_09", "timestamp": [43.06, 50.46], "sentence": " A senior UN official has said she is very concerned about reports related to the transfer and use of cluster munitions to Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [50.46, 61.22], "sentence": " Speaking at a Security Council meeting, the United Nations disarmament chief warned many of those weapons could fall into the wrong hands and pose a real danger for years to come."}, {"speaker": "SPEAKER_02", "timestamp": [61.22, 67.38], "sentence": " Reports related to the transfer and the use of cluster munitions are very concerning."}, {"speaker": "SPEAKER_02", "timestamp": [67.38, 74.78], "sentence": " Spokesperson of the sector general has called for these types of munitions to be consigned to history and not to be used."}, {"speaker": "SPEAKER_09", "timestamp": [74.78, 96.42], "sentence": " Measures to address the risk of diversion of weapons and ammunition to unauthorized and end users and for unauthorized uses are essential for preventing further instability and insecurity in Ukraine, the region and beyond.\" At the same time, the United States has approved further military support to Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [96.42, 106.48], "sentence": " Media reports say U.S. Secretary of State Antony Blinken has authorized sending the long-sought-after U.S.-made F-16 jet fighters from Denmark and the Netherlands."}, {"speaker": "SPEAKER_09", "timestamp": [106.48, 112.22], "sentence": " Meanwhile in the Netherlands an exhibition dedicated to the youngest victims of war."}, {"speaker": "SPEAKER_09", "timestamp": [112.22, 119.04], "sentence": " On display at the Amsterdam City Hall, the diaries and drawings of Ukrainian children caught up in the fighting."}, {"speaker": "SPEAKER_09", "timestamp": [119.04, 129.54], "sentence": " A rare vision of the horror they've witnessed and which will stay with them forever."}, {"speaker": "SPEAKER_10", "timestamp": [129.54, 135.62], "sentence": " Sweden has raised the level of perceived terror threat to the country to high, its second most serious state."}, {"speaker": "SPEAKER_10", "timestamp": [135.62, 143.22], "sentence": " Acting on advice from law enforcement and security service leaders, the Prime Minister Ulf Kristersen made the announcement on Thursday."}, {"speaker": "SPEAKER_10", "timestamp": [143.22, 153.56], "sentence": " It comes after a recent string of public desecrations of the Koran in the Scandinavian country by a handful of anti-Islam activists, sparking angry demonstrations across Muslim countries."}, {"speaker": "SPEAKER_06", "timestamp": [153.56, 170.04], "sentence": " I understand that many Swedes feel concern about the new and higher level of threat. –och den högre hotnivån. Till alla er vill jag, precis som polisen säger– –att vi ska leva våra liv som vanligt."}, {"speaker": "SPEAKER_06", "timestamp": [170.04, 174.32], "sentence": " Vi värnar vårt öppna samhälle mot de som hotar det."}, {"speaker": "SPEAKER_06", "timestamp": [174.32, 179.24], "sentence": " Vi står upp för våra demokratiska värderingar, men vi skyddar oss."}, {"speaker": "SPEAKER_06", "timestamp": [179.24, 183.32], "sentence": " Vi står upp för vårt sätt att leva, men vi skyddar oss."}, {"speaker": "SPEAKER_10", "timestamp": [183.32, 193.38], "sentence": " Sverige och Danmark har sett en del av public desecration av dekoren, inkludering burnings, which har sparkt widespread outrage and condemnation in muslim countries."}, {"speaker": "SPEAKER_10", "timestamp": [193.38, 203.4], "sentence": " According to the prime minister, Hezbollah i Lebanon, Al-Shabaab i Somalia and Al Qaeda är among the groups that have called on this sympathizers around the world to avenge the burnings."}, {"speaker": "SPEAKER_10", "timestamp": [203.4, 214.44], "sentence": " He added that some terror attempts have already been averted, but he didn't go into details."}, {"speaker": "SPEAKER_09", "timestamp": [214.44, 221.96], "sentence": " Poland has adopted a draft resolution ordering a nationwide October referendum on the country's most pressing questions."}, {"speaker": "SPEAKER_05", "timestamp": [221.96, 263.8], "sentence": " The ruling right-wing Law and Justice Party wants polls to vote on four key topics, including whether to accept thousands of migrants under a relocation deal with the EU. Donald Tusk's opposition Civic Platform Party strongly opposes the referendum. It accuses the ruling party of trying to demonise opponents with loaded questions, while Tusk described it as invalid."}, {"speaker": "SPEAKER_09", "timestamp": [263.8, 270.98], "sentence": " Poles will also have their say on whether or not to dismantle fences on its border with Belarus."}, {"speaker": "SPEAKER_09", "timestamp": [270.98, 279.66], "sentence": " The ruling party has previously voiced concerns over increased migration pressure along its eastern frontier."}, {"speaker": "SPEAKER_09", "timestamp": [279.66, 293.78], "sentence": " Poland has recently beefed up security amid fears of possible provocation from Russian Wagner Group mercenaries stationed in Belarus."}, {"speaker": "SPEAKER_03", "timestamp": [293.78, 306.88], "sentence": " The Arrow 3 missile defence system. Jointly developed with the United States, Washington on Thursday gave Israel the green light to sell the hypersonic system to Germany in a deal worth 3.2 billion euros."}, {"speaker": "SPEAKER_03", "timestamp": [306.88, 312.9], "sentence": " Arrow 3 is an interceptor designed to shoot down ballistic missiles outside the Earth's atmosphere."}, {"speaker": "SPEAKER_01", "timestamp": [312.9, 332.12], "sentence": " The defense sale, Israel's biggest ever, comes as European nations build up their arms in response to Russia's war in Ukraine. The price of the H-3 system that was given by the Americans is very significant in the way of managing the trade between Israel and Germany."}, {"speaker": "SPEAKER_01", "timestamp": [332.12, 340.84], "sentence": " The H-3 system is the most advanced system in the world, a joint development of Israel and the United States."}, {"speaker": "SPEAKER_01", "timestamp": [340.84, 345.5], "sentence": " And this system, with our help, will give protection to Germany."}, {"speaker": "SPEAKER_03", "timestamp": [345.5, 357.24], "sentence": " We are very proud of that.\" The final contract for the deal is expected to be signed by the end of this year, following approval by both the German and Israeli parliaments."}, {"speaker": "SPEAKER_03", "timestamp": [357.24, 366.16], "sentence": " Berlin expects the Arrow 3 system to be delivered in the final quarter of 2025."}], [{"speaker": "SPEAKER_03", "timestamp": [366.16, 368.96], "sentence": " Extreme weather continues across Europe."}, {"speaker": "SPEAKER_03", "timestamp": [368.96, 379.62], "sentence": " On the Spanish island of Tenerife, an area of 26 square kilometers has already burned down, and some 8,000 people have either been evacuated or are confined to their homes."}, {"speaker": "SPEAKER_00", "timestamp": [379.62, 401.42], "sentence": " The island's president says high temperatures have turned the area into a virtual oven. La presidencia de la ONU dice que las altas temperaturas han convertido el área en un horno virtual."}, {"speaker": "SPEAKER_03", "timestamp": [401.42, 447.0], "sentence": " Los oficiales desplazaron 17 aviones y 350 soldados y miembros de la Armada Española para resolver el incendio. 40 años. expected over the weekend. Meanwhile in Germany these images show water cascading down escalators to the platforms in a Frankfurt tube station. Heavy rain in the region resulted in dozens of flights to and from the city being diverted or cancelled on Wednesday evening. The storm also caused flooding in other regions across the country."}, {"speaker": "SPEAKER_08", "timestamp": [447.0, 455.02], "sentence": " Sky-high numbers of migrants are arriving on Italy's shores. And the country's far-right"}], [{"speaker": "SPEAKER_08", "timestamp": [455.02, 468.78], "sentence": " Prime Minister, Giorgia Maloney, is facing increasing pressure at home. Promises she made during her election campaign about curbing the number of arrivals appear increasingly empty, as our correspondent Georgia Orlandi explains."}, {"speaker": "SPEAKER_07", "timestamp": [468.78, 545.0], "sentence": " It looks like Georgia Meloni's government is facing its first real crisis. Over 100,000 migrants, in fact, have arrived in Italy since the beginning of the year. That's according to Italy's interior ministry, and that's the highest figure ever recorded since 2017 and this year could begin to approach the all-time record of 180,000 migrants who arrived in Italy back in 2016. Giorgio Meloni's right-wing government came to power in part on pledges of a crackdown on people's smugglers but also to stem the flow of migrants arriving from North Africa. We know that the majority of these migrants are now arriving from Tunisia where a crackdown on sub-Saharan migrants but also good weather conditions are some of the reasons why so many migrants now decide to embark on the difficult journey. Now opposition MPs have accused the Giorgio Beroni's government of a manifest failure in its management of immigration even more so after Italy and the EU recently signed a memorandum of understanding with Tunisia which provides over 100 million euros worth of direct EU aid to prevent migrants from reaching Europe."}, {"speaker": "SPEAKER_07", "timestamp": [545.0, 548.0], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_07", "timestamp": [548.0, 568.82], "sentence": " The head of the Maui Emergency Management Agency, who has faced fierce criticism for failing to activate disaster sirens during last week's wildfire response, has resigned, citing health reasons despite the backlash Herman and I defended not sounding the alarms saying residents may have panicked"}], [{"speaker": "SPEAKER_07", "timestamp": [568.82, 587.0], "sentence": " and moved to areas where the flames were raging Hawaii Attorney General and Lopez said 10 outside organization will conduct an impartial and independent review into the government's response to the fires."}], [{"speaker": "SPEAKER_10", "timestamp": [587.0, 598.4], "sentence": " The President of Angola has called on member states of the South African Development Community to speed up the ratification of a key fund aimed at raising finance for industrial investment."}, {"speaker": "SPEAKER_04", "timestamp": [598.4, 637.0], "sentence": " Jao Lourenço was speaking after accepting the one-year rotating presidency of the S has ahead. The issue of women and their role in the integral development of our region, with regard to the construction of a society of greater social justice, will be one of the important points of our action."}, {"speaker": "SPEAKER_10", "timestamp": [637.0, 645.22], "sentence": " Lourenço pledged to work on diversifying the sources of funding for projects and programs at member state and regional level."}, {"speaker": "SPEAKER_10", "timestamp": [645.22, 659.34], "sentence": " He said he aimed to reduce the region's dependence on international cooperation partners, although he said they were always helpful and supportive."}, {"speaker": "SPEAKER_11", "timestamp": [659.34, 666.36], "sentence": " One year before the Olympic Games in Paris, the world's best female triathletes competed in a test event."}, {"speaker": "SPEAKER_11", "timestamp": [666.36, 673.44], "sentence": " The winner was British competitor Beth Potter, who crossed the line first, followed by French woman Cassange Beaugrand."}, {"speaker": "SPEAKER_11", "timestamp": [673.44, 676.74], "sentence": " The third place went to the American Taylor Spivey."}]]}