{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.0], "sentence": " Ukrainian forces claim to have captured two key villages near Bakhmut, liberating Andreevka and Klishchivka from the Russians."}], [{"speaker": "SPEAKER_08", "timestamp": [8.0, 18.0], "sentence": " A week after Libya's catastrophic floods, bodies are still being brought ashore in the devastated city of Derna."}, {"speaker": "SPEAKER_17", "timestamp": [18.0, 28.86], "sentence": " France's far-right party leader Marine Le Pen and her Italian counterpart Matteo Salvini confirmed their alliance ahead of next year's European elections."}, {"speaker": "SPEAKER_17", "timestamp": [28.86, 39.0], "sentence": " As Europe looks to promote public transport and reduce car usage, in Austria, the Klimaticket designed for that purpose has had mixed results."}, {"speaker": "SPEAKER_14", "timestamp": [39.0, 49.06], "sentence": " Ukrainian soldiers have released footage of them raising flags over two villages near Bakhmut."}, {"speaker": "SPEAKER_08", "timestamp": [49.06, 52.86], "sentence": " First Andreevka and now Kleshchivka."}, {"speaker": "SPEAKER_08", "timestamp": [52.86, 55.2], "sentence": " President Zelensky has congratulated them."}, {"speaker": "SPEAKER_08", "timestamp": [55.2, 59.94], "sentence": " Ukraine claims the victories will help them dislodge Russian forces from Bakhmut."}, {"speaker": "SPEAKER_08", "timestamp": [59.94, 104.62], "sentence": " An opponent says they're hollow victories. Russia has released pictures of its own artillery units somewhere in Ukraine, but hasn't commented directly on Ukraine's declared seizure of the two villages."}, {"speaker": "SPEAKER_08", "timestamp": [104.62, 116.12], "sentence": " As summer turns to autumn, it remains unclear if a pivotal turning point in the fighting can be expected before winter."}, {"speaker": "SPEAKER_12", "timestamp": [116.12, 125.36], "sentence": " Italian politicians reacted cautiously to EU chief Ursula von der Leyen's flying visit to Lampedusa on Sunday."}, {"speaker": "SPEAKER_12", "timestamp": [125.36, 133.68], "sentence": " Italy's Prime Minister Giorgia Meloni had stopped to address the mounting tension on the island over a recent surge of migrant arrivals."}, {"speaker": "SPEAKER_01", "timestamp": [133.68, 165.5], "sentence": " During a joint press conference, she stressed that this wasn't just an Italian issue. Io non considero questo tanto un gesto di solidarietà dell'Europa verso l'Italia, lo considero piuttosto un gesto di responsabilità dell'Europa verso se stessa, perché questi sono i confini dell'Italia ma sono anche i confini d'Europa. year, almost double the number compared to the same period last year."}, {"speaker": "SPEAKER_12", "timestamp": [165.5, 180.9], "sentence": " As the politicians talked for the first time about fighting people smugglers, rescue ships were carrying 471 migrants to the Italian port of Brindisi."}, {"speaker": "SPEAKER_08", "timestamp": [180.9, 188.16], "sentence": " The devastated Libyan city of Dirna on Monday, a week after catastrophic floods killed thousands and destroyed buildings."}], [{"speaker": "SPEAKER_08", "timestamp": [188.16, 197.7], "sentence": " Search and rescue teams continued the grim search for bodies or survivors in the muddy wasteland of smashed buildings, crushed cars and uprooted trees."}, {"speaker": "SPEAKER_13", "timestamp": [197.7, 224.32], "sentence": " One survivor said he woke to a scream in the night to find his neighbour's houses flooded."}, {"speaker": "SPEAKER_08", "timestamp": [224.32, 228.6], "sentence": " International rescued divers have begun recovering bodies from the port of Derna."}, {"speaker": "SPEAKER_10", "timestamp": [228.6, 250.3], "sentence": " It's now confirmed that many are trapped 12 meters underwater, some in their cars. our people are shocked and traumatized. So even in the health centers at the moment, either the staff died or they are not able to work."}, {"speaker": "SPEAKER_08", "timestamp": [250.3, 269.02], "sentence": " International aid efforts are slowly gathering pace. A team of French rescuers has set up a field hospital in Derna, but the risk is high for aid workers. On Sunday, four Greek and three Libyan emergency workers were killed in a road accident in the city."}, {"speaker": "SPEAKER_17", "timestamp": [269.02, 278.64], "sentence": " Sunday saw the leader of France's far-right party, Marine Le Pen, join her Italian counterpart, Matteo Salvini, at a Northern League rally in the city of Pontida."}, {"speaker": "SPEAKER_17", "timestamp": [278.64, 289.0], "sentence": " As part of an early start to their campaign for next year's European elections, both politicians, known for their anti-immigration rhetoric, praised each other and presented a united front."}, {"speaker": "SPEAKER_17", "timestamp": [289.0, 355.0], "sentence": " We defend our peoples against the organized migration wave. come così brillantemente l'ha fatto Matteo, con così tanto coraggio e con così tanta combattività quando aveva il potere di farlo, facendo ridurre in modo spettacolare l'arrivo dei migranti. Faccio, farò e tutti insieme faremo tutto quello che è democraticamente permesso per bloccare un'invasione che rischia di essere disastrosa. head of the European Commission Ursula von der Leyen to the Italian island of Lampedusa, which has seen a recent surge in migrant arrivals."}, {"speaker": "SPEAKER_00", "timestamp": [355.0, 389.28], "sentence": " Clashes between rival groups of Eritreans in the German city of Stuttgart left dozens of people injured, including 26 police officers. 200 protesters threw stones, bottles and other items at people holding an Eritrean cultural festival. The festival was organised by those loyal to Eritrea's current president, while the protest included people who'd fled the regime. Police were present, but said they hadn't anticipated the scale of the protest."}, {"speaker": "SPEAKER_10", "timestamp": [389.28, 398.28], "sentence": " Bulgarian experts are trying to establish the origins of apparent military drone parts found near a tourist resort town on the Black Sea."}, {"speaker": "SPEAKER_10", "timestamp": [398.28, 404.42], "sentence": " The remnants, including possible explosive components, were discovered close to the dock of Teolinovo."}, {"speaker": "SPEAKER_17", "timestamp": [404.42, 429.76], "sentence": " Arms disposal officers from a nearby military base were sent to deal with the object since Ukraine launched its counter-offensive against Russia's invasion a number of drones have landed in Romania or other areas of the Black Sea region the United Nations cultural organization UNESCO added the prehistoric site of Tel"}], [{"speaker": "SPEAKER_08", "timestamp": [429.76, 446.28], "sentence": " al-Sultan to its World Heritage List on Sunday. The oval-shaped tell or mound is located in the Jordan Valley near the ancient city of Jericho. It predates Egypt's pyramids and contains deposits of prehistoric human activity."}, {"speaker": "SPEAKER_08", "timestamp": [446.28, 451.28], "sentence": " Palestinians celebrated the decision with fireworks."}, {"speaker": "SPEAKER_09", "timestamp": [451.28, 474.9], "sentence": " Austria's government wants to convince more of its citizens to adopt public transport as vehicle emissions remain persistently high. So the Alpine Republic is pushing its new KlimaTicket or Climate Ticket, an annual pass for all public transport from city buses to high speed trains."}, {"speaker": "SPEAKER_16", "timestamp": [474.9, 486.98], "sentence": " KlimaTicket is a wonderful solution. I often drive the Lienz-Vienn route and that is of course a great advantage in terms of time because you arrive in a much shorter time. Die Strecke Linz-Wien und das ist selbstverständlich ein großer Zeitvorteil, weil man in wesentlich kürzerer Zeit ankommt."}, {"speaker": "SPEAKER_09", "timestamp": [486.98, 493.34], "sentence": " It costs around 3 euros per day. Clearly a winner in terms of price, but is it enough to entice people?"}, {"speaker": "SPEAKER_07", "timestamp": [493.34, 501.3], "sentence": " Wir wohnen in Niederösterreich, pendeln sozusagen dann in die Arbeit, natürlich nur mit dem Zug, aber benutzen es dann in Wien auch für andere Verkehrsmittel wie Bus und Straßenbahn."}, {"speaker": "SPEAKER_04", "timestamp": [501.3, 505.62], "sentence": " Seit rund zwei Jahren gibt es in Österreich das Klimaticket."}, {"speaker": "SPEAKER_04", "timestamp": [505.62, 509.44], "sentence": " Doch nach einem anfänglichen Boom scheint die Nachfrage nachzulassen."}, {"speaker": "SPEAKER_04", "timestamp": [509.44, 514.38], "sentence": " Nur knapp drei Prozent der Bevölkerung besitzen diese flächendeckende Fahrkarte."}, {"speaker": "SPEAKER_09", "timestamp": [514.38, 519.62], "sentence": " Christine hat sich nicht mehr mit dem Klimaticket verabschiedet, weil sie nur mit dem Auto arbeiten kann."}, {"speaker": "SPEAKER_09", "timestamp": [519.62, 523.52], "sentence": " Wenn sie auf den Trainingsweg gehen muss, wird sie sich individuell mit dem Klimaticket verabschieden."}, {"speaker": "SPEAKER_00", "timestamp": [523.52, 528.24], "sentence": " Ich kann mir nicht vorstellen, dass wir als Familie mal aufs Auto verzichten werden."}, {"speaker": "SPEAKER_00", "timestamp": [528.24, 534.4], "sentence": " Ich glaube, gerade im ländlichen Bereich wird man noch länger ein Auto brauchen."}, {"speaker": "SPEAKER_09", "timestamp": [534.4, 540.92], "sentence": " Obwohl die Austriens die regelmäßigsten Reisende der EU sind, sind einige Teilnehmer der Region noch nicht so gut verbunden."}, {"speaker": "SPEAKER_09", "timestamp": [540.92, 543.0], "sentence": " Besonders in den Bergen."}, {"speaker": "SPEAKER_09", "timestamp": [543.0, 547.0], "sentence": " Aber laut einem Mobilitäts-NGO ist das Klima-Ticket immer noch ein großer Erfolg. especially of course in the mountains. But according to one mobility NGO, the climate ticket is still a great success."}, {"speaker": "SPEAKER_05", "timestamp": [547.0, 554.0], "sentence": " Zufriedenheitsanalysen haben gezeigt, dass der Hauptgrund für den Kauf dieses Klimatickets ist, sich nicht mehr um den Ticketkauf kümmern zu müssen."}, {"speaker": "SPEAKER_05", "timestamp": [554.0, 559.0], "sentence": " Also Bequemlichkeit. Man hat dieses Ticket, kann einsteigen und einfach die Öffis nutzen."}, {"speaker": "SPEAKER_05", "timestamp": [559.0, 564.0], "sentence": " Und ich glaube, das muss mehr oder weniger das Ziel für alle Öffi-Anbieter in ganz Europa sein."}, {"speaker": "SPEAKER_05", "timestamp": [564.0, 566.32], "sentence": " That must be the goal for all Öffia providers throughout Europe."}, {"speaker": "SPEAKER_09", "timestamp": [566.32, 570.68], "sentence": " For some months, a similar climate ticket has already been available in Germany."}, {"speaker": "SPEAKER_09", "timestamp": [570.68, 577.22], "sentence": " And now it's up to people to use them."}, {"speaker": "SPEAKER_03", "timestamp": [577.22, 585.0], "sentence": " I had to learn how to help people in completely different states of despair."}, {"speaker": "SPEAKER_17", "timestamp": [585.0, 593.76], "sentence": " In the heart of St. Petersburg, Sof, a volunteer at Centre T, is currently inundated with a stream of desperate pleas for aid."}, {"speaker": "SPEAKER_17", "timestamp": [593.76, 605.18], "sentence": " The emails are from individuals in Russia's trans community, grappling with uncertainty and fear as the parliament implements a controversial bill outlawing gender-affirming care."}, {"speaker": "SPEAKER_03", "timestamp": [605.18, 612.0], "sentence": " We answer every day, every week, without holidays."}, {"speaker": "SPEAKER_17", "timestamp": [612.0, 622.5], "sentence": " Center T, one of Russia's leading organizations supporting the transgender community, helps people get medical assistance, hormone access and even safe routes out of the country."}, {"speaker": "SPEAKER_17", "timestamp": [622.5, 634.8], "sentence": " In July, Moscow passed a law that bans gender-affirming care, и даже безопасные пути из страны. В июле Москва прошла закон, который отбирает обращение к обращению к гендеру, не обладает рождеством, что связано с гендерными индивидуалами, и не обладает рождеством, что связано с гендерными людьми, которые не могут обращаться к гендеру или обращать детей."}, {"speaker": "SPEAKER_17", "timestamp": [634.8, 646.0], "sentence": " В этом году еще один закон, который обладает позитивным или нейтральным представлением культуры ЛГБТК в общественных сферах, популярной культуре или даже в кино. of LGBTQ plus culture in public spaces, popular culture or even cinema."}, {"speaker": "SPEAKER_14", "timestamp": [646.0, 687.4], "sentence": " According to Maria Arkhipova, a Russian trans activist and human rights lawyer currently based in Georgia, these laws can have a deadly impact on the country's LGBTQ plus community. They are forced to end their lives with suicide. Someone will be forced to run away from home."}, {"speaker": "SPEAKER_17", "timestamp": [687.4, 693.92], "sentence": " In the meantime, activists like Sof and Alexey choose to stay in the country as long as they can."}, {"speaker": "SPEAKER_02", "timestamp": [693.92, 698.68], "sentence": " If there is a question between prison and departure, of course, you choose to leave."}, {"speaker": "SPEAKER_17", "timestamp": [698.68, 703.4], "sentence": " But I try to stay as long as possible, because I see that many people cannot leave."}, {"speaker": "SPEAKER_02", "timestamp": [703.4, 707.36], "sentence": " And the LGBT community needs support."}]]}