{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 623}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.76], "sentence": " World leaders and fans of former Japanese Prime Minister Shinzo Abe offer their condolences following Friday's assassination."}, {"speaker": "SPEAKER_06", "timestamp": [7.76, 15.94], "sentence": " Europe reacts to UK Prime Minister Boris Johnson's announcement that he will resign his post."}, {"speaker": "SPEAKER_06", "timestamp": [15.94, 31.44], "sentence": " Tributes and condolences have been pouring in from around the world after Japan's longest serving leader Shinzo Abe was fatally shot on Friday at a political rally."}, {"speaker": "SPEAKER_06", "timestamp": [31.44, 39.12], "sentence": " Residents and news media lined the streets as the hearse carrying Abe's body left his home in Tokyo on Saturday."}, {"speaker": "SPEAKER_06", "timestamp": [39.12, 51.44], "sentence": " India and Nepal have announced one day of national mourning as a mark of respect. This man says he had contributed and could have contributed so much more to the country."}, {"speaker": "SPEAKER_02", "timestamp": [51.44, 58.94], "sentence": " This would be a great loss for Japan."}, {"speaker": "SPEAKER_02", "timestamp": [58.94, 64.36], "sentence": " While this resident from Tokyo says it is unbelievable to see an attack like this in very safe Japan."}, {"speaker": "SPEAKER_06", "timestamp": [64.36, 68.9], "sentence": " It is unbelievable that someone was walking around with a gun like that."}, {"speaker": "SPEAKER_06", "timestamp": [68.9, 76.0], "sentence": " The alleged gunman, who is in police custody, has admitted shooting the former prime minister and says he was harbouring a grudge."}, {"speaker": "SPEAKER_06", "timestamp": [76.0, 81.9], "sentence": " Speaking at the G20 summit in Indonesia, Joseph Bure, the EU's foreign policy chief, offered his sympathies."}, {"speaker": "SPEAKER_02", "timestamp": [81.9, 86.0], "sentence": " Well, we are all shocked."}, {"speaker": "SPEAKER_02", "timestamp": [86.0, 92.0], "sentence": " Abe was the most long-standing minister of Japan, a good friend of Europe."}, {"speaker": "SPEAKER_02", "timestamp": [92.0, 99.0], "sentence": " He contributed a lot to the friendship between Japan and the European Union and to the world progress and stability."}, {"speaker": "SPEAKER_06", "timestamp": [99.0, 105.64], "sentence": " Japanese Prime Minister Fumio Kishida to express his outrage and sadness."}, {"speaker": "SPEAKER_06", "timestamp": [105.64, 110.94], "sentence": " He also visited the Japanese ambassador and signed a condolence book before making this statement."}, {"speaker": "SPEAKER_01", "timestamp": [110.94, 119.36], "sentence": " I'd like to say just a very few words about the horrific, shocking killing of my friend, Japanese Prime Minister Abe."}, {"speaker": "SPEAKER_01", "timestamp": [119.36, 122.88], "sentence": " I'm keeping his wife and family in my prayers."}, {"speaker": "SPEAKER_01", "timestamp": [122.88, 126.08], "sentence": " And the United States is standing in solidarity with our ally Japan."}, {"speaker": "SPEAKER_06", "timestamp": [126.08, 137.86], "sentence": " Meanwhile in New York City, the UN Security Council held a minute of silence for the assassinated former leader, and for Angola's former president, José Eduardo dos Santos, who died on Friday after a prolonged illness."}, {"speaker": "SPEAKER_05", "timestamp": [137.86, 145.4], "sentence": " The fall of Boris Johnson has been received in the EU with a certain satisfaction, but"}], [{"speaker": "SPEAKER_05", "timestamp": [145.4, 148.96], "sentence": " only behind closed doors."}, {"speaker": "SPEAKER_05", "timestamp": [148.96, 155.5], "sentence": " In Brussels, nobody believes that things could really change, since the British Tory party remains united on Brexit."}, {"speaker": "SPEAKER_05", "timestamp": [155.5, 164.0], "sentence": " But it's also true that relations between Brussels and London were at the lowest point, as Johnson permanently threatened to override the Northern Ireland Protocol."}, {"speaker": "SPEAKER_03", "timestamp": [164.0, 165.94], "sentence": " There are two aspects."}, {"speaker": "SPEAKER_03", "timestamp": [165.94, 170.46], "sentence": " One is his personality, that he's inconsistent, he lies, he doesn't keep agreements."}, {"speaker": "SPEAKER_03", "timestamp": [170.46, 174.6], "sentence": " So it's very hard for anybody to deal with him, including his own cabinet ministers."}, {"speaker": "SPEAKER_03", "timestamp": [174.6, 176.68], "sentence": " That's not something that just Brussels has."}, {"speaker": "SPEAKER_05", "timestamp": [176.68, 205.96], "sentence": " On the other hand, he also had a very combative approach to Brexit because he understood that keeping the Conservative Party coalition of voters together requires the tough line on Brexit and the way he interpreted that was to be as aggressive towards the EU as possible. Thank you all very much. Among the possible candidates to replace Johnson there are many that could opt for a more practical approach. But not all of them."}, {"speaker": "SPEAKER_03", "timestamp": [205.96, 217.64], "sentence": " The Home Secretary, Priti Patel, is probably the person most interested in confrontation and so would be the worst candidate from the EU's point of view."}, {"speaker": "SPEAKER_03", "timestamp": [217.64, 219.84], "sentence": " The best candidate is more open."}, {"speaker": "SPEAKER_03", "timestamp": [219.84, 225.82], "sentence": " I mean, quite a few of them could actually end up with a pretty, you know, a return to normal relations."}, {"speaker": "SPEAKER_05", "timestamp": [225.82, 232.02], "sentence": " The European Commission answered with a no comment to Euronews' question on Johnson's departure."}, {"speaker": "SPEAKER_05", "timestamp": [232.02, 239.42], "sentence": " And for the Czech Republic, the country that at this moment leads the council, there is some hope."}, {"speaker": "SPEAKER_00", "timestamp": [239.42, 253.78], "sentence": " In regard of UK-EU relationship, I hope that it won't have any serious influence on current situation and I hope that UK will oblige to international law."}, {"speaker": "SPEAKER_05", "timestamp": [253.78, 262.34], "sentence": " The relations between Johnson and Brussels were always stormy, even during his time as a correspondent for the Daily Telegraph."}, {"speaker": "SPEAKER_05", "timestamp": [262.34, 274.88], "sentence": " He was one of the great promoters of the pro-Brexit campaign and since he arrived in Downing Street his permanent questioning of the agreements only made things worse. Few will miss him in Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [274.88, 290.28], "sentence": " Columns of smoke on the horizon as fighting continues in Donetsk, eastern Ukraine. Crossfire from Russian and Ukrainian artillery is causing a steady trickle of casualties on both sides."}], [{"speaker": "SPEAKER_04", "timestamp": [290.28, 300.74], "sentence": " Six civilians killed by Russian shelling and 21 wounded must be added to the list of military casualties, according to Ukrainian authorities."}, {"speaker": "SPEAKER_04", "timestamp": [300.74, 304.86], "sentence": " Russian forces are trying to encircle Ukrainian forces."}, {"speaker": "SPEAKER_04", "timestamp": [304.86, 323.62], "sentence": " Just days ago, they conquered almost the whole of the Luhansk Oblast after pounding Severodonetsk and Lysychansk with artillery fire. In Severodonetsk, civilians remain without power, water or a sewage system, while bodies decompose in hot apartment buildings."}, {"speaker": "SPEAKER_04", "timestamp": [323.62, 332.34], "sentence": " system, while bodies decompose in hot apartment buildings. A France television crew has been on both fronts and witnessed the exhaustion of soldiers after four months of war."}, {"speaker": "SPEAKER_04", "timestamp": [332.34, 333.86], "sentence": " And it's not just the military."}, {"speaker": "SPEAKER_04", "timestamp": [333.86, 339.46], "sentence": " Residents on both sides say the situation is unbearable."}, {"speaker": "SPEAKER_04", "timestamp": [339.46, 342.44], "sentence": " The war rumbles on in other parts of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [342.44, 368.24], "sentence": " Kyiv claims to have destroyed a Russian ammunition depot and caused multiple casualties in the occupied Herzon province. Moscow retorts that they have destroyed two Harpoon anti-ship missile systems in Odessa, the only Ukrainian Black Sea ports not in Russian hands, and that they attacked with missiles Ukrainian soldiers who planted the national flag on Snake Island after the Russian withdrawal."}], [{"speaker": "SPEAKER_04", "timestamp": [368.24, 380.44], "sentence": " The former president of Angola, José Eduardo dos Santos, has died aged 79 at this clinic in Barcelona on Friday following a long illness."}, {"speaker": "SPEAKER_04", "timestamp": [380.44, 392.68], "sentence": " Dos Santos was the leader of the Portuguese-speaking, oil-rich state of Angola for 38 years, until he stepped down in September 2017, making him one of Africa's longest-serving rulers."}, {"speaker": "SPEAKER_04", "timestamp": [392.68, 408.12], "sentence": " During almost four decades as Angola's president, he fought the continent's longest civil war and used his nation's oil wealth to turn one of his children into a billionaire, while leaving his own people among the poorest on the planet."}, {"speaker": "SPEAKER_04", "timestamp": [408.12, 419.04], "sentence": " Avoiding the personality cult usually favored by dictators, Dos Santos used secretive and authoritarian tactics he learned during the Soviet era to stay in power."}, {"speaker": "SPEAKER_04", "timestamp": [419.04, 425.6], "sentence": " His daughter, Isabel, who's now under investigation for her business dealings, visited him in hospital on Friday morning."}, {"speaker": "SPEAKER_06", "timestamp": [425.6, 431.72], "sentence": " Bulgaria could be returning to the polls again the fourth time in little more than a year."}], [{"speaker": "SPEAKER_06", "timestamp": [431.72, 440.14], "sentence": " Prime Minister-designate Asen Vasiliev was given one week to try and end the political crisis, but failed to secure enough support to form a majority in parliament."}, {"speaker": "SPEAKER_06", "timestamp": [440.14, 453.24], "sentence": " While 119 lawmakers have agreed to back Vasiliev, who is the co-chair of the pro-Western We Continue the Change party, he says he hopes to gather more seats in an upcoming election."}], [{"speaker": "SPEAKER_06", "timestamp": [453.24, 462.64], "sentence": " Authorities in Sri Lanka have imposed a curfew until further notice in the capital after thousands of students took to the streets on Saturday calling for the President and the Prime Minister to step down."}, {"speaker": "SPEAKER_06", "timestamp": [462.64, 465.4], "sentence": " But opposition leaders say the curfew is illegal."}, {"speaker": "SPEAKER_06", "timestamp": [465.4, 472.26], "sentence": " Residents are grappling with severe food, medicine, fuel and power shortages as the country's economic crisis deepens."}, {"speaker": "SPEAKER_06", "timestamp": [472.26, 477.16], "sentence": " Law enforcement fired tear gas and water cannons to disperse the crowds."}], [{"speaker": "SPEAKER_06", "timestamp": [477.16, 482.88], "sentence": " The world's richest man, Elon Musk, has announced he is terminating his 43 billion euro Twitter deal."}, {"speaker": "SPEAKER_06", "timestamp": [482.88, 491.02], "sentence": " The Telstra CEO says the social media platform has failed to live up to its potential as a platform for free speech and has breached multiple provisions of the merger agreement."}, {"speaker": "SPEAKER_06", "timestamp": [491.02, 498.06], "sentence": " But Twitter isn't accepting Musk's declaration and is determined to close a transaction on the price and terms Mr. Musk agreed to."}, {"speaker": "SPEAKER_06", "timestamp": [498.06, 501.08], "sentence": " It plans to pursue legal action to enforce the sale."}, {"speaker": "SPEAKER_06", "timestamp": [501.08, 504.32], "sentence": " Fire departments were under strain in the south of France"}], [{"speaker": "SPEAKER_06", "timestamp": [504.32, 508.62], "sentence": " after several wildfires broke out in Lagarde and Boucheron regions."}, {"speaker": "SPEAKER_06", "timestamp": [508.62, 514.88], "sentence": " At least 650 hectares of land have been destroyed while Meteo France has placed the area on maximum alert."}, {"speaker": "SPEAKER_06", "timestamp": [514.88, 521.0], "sentence": " Hundreds of firefighters were dispatched to battle the flames, but winds and high temperatures are making operations difficult."}, {"speaker": "SPEAKER_06", "timestamp": [521.0, 525.06], "sentence": " A spokesperson for the department says the team hoped to have the blaze under control by Sunday."}, {"speaker": "SPEAKER_06", "timestamp": [525.06, 545.02], "sentence": " At the Moussem Museum of European and Mediterranean Civilizations in Marseille, the Pharaoh Superstars exhibition brings together more than 300 pieces from the greatest European collections to highlight. Between history and legends, the posthumous notoriety of the kings and queens of ancient Egypt."}, {"speaker": "SPEAKER_06", "timestamp": [545.02, 551.72], "sentence": " While some have become true icons of popular culture, such as Cleopatra or Tugendhamen, others have been completely forgotten."}, {"speaker": "SPEAKER_06", "timestamp": [551.72, 556.46], "sentence": " A fantastic journey of 5,000 years to discover the first superstars of humanity."}, {"speaker": "SPEAKER_06", "timestamp": [556.46, 570.4], "sentence": " Using loans from European museums, such as the Vatican, Louvre, Hermitage, Prado and Uffizi museums, this exhibition will give viewers an unprecedented opportunity to appreciate the breadth of Renaissance artist Raphael's skill and creativity."}, {"speaker": "SPEAKER_06", "timestamp": [570.4, 580.38], "sentence": " Through some of his most celebrated paintings and drawings, the viewer is also introduced to his work in architecture, poetry and designs for sculpture, tapestry and prints."}, {"speaker": "SPEAKER_06", "timestamp": [580.38, 583.84], "sentence": " A master to rediscover if you are in London this July."}, {"speaker": "SPEAKER_06", "timestamp": [583.84, 601.0], "sentence": " prints. A master to rediscover if you are in London this July. The Maxi Collection's grand new exhibition, an innovative itinerary that brings together major installations by 15 international artists, includes key works from the compilation and others commissioned for the occasion."}, {"speaker": "SPEAKER_06", "timestamp": [601.0, 613.88], "sentence": " The visionary gaze of the artists evokes our time full of uncertainties and challenges but also the various human and technological possibilities that will propel this generation into the future."}]]}