{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.7], "sentence": " As Russia's war in Ukraine enters its 500th day, President Volodymyr Zelensky makes a symbolic visit to Snake Island and holds talks with ecumenical patriarch Bartholomew."}, {"speaker": "SPEAKER_00", "timestamp": [9.7, 16.1], "sentence": " Dutch Prime Minister Mark Rutte hands in his resignation to the king after his four-party coalition collapses."}, {"speaker": "SPEAKER_01", "timestamp": [16.1, 31.18], "sentence": " Ukrainian President Volodymyr Zelensky made a symbolic visit to Snake Island in the Black Sea on Saturday as Russia's war in Ukraine reached its 500th day."}, {"speaker": "SPEAKER_01", "timestamp": [31.18, 42.3], "sentence": " Moscow captured Snake Island shortly after launching its invasion on the 24th of February 2022 and Ukrainian forces retook it in June last year."}, {"speaker": "SPEAKER_01", "timestamp": [42.3, 53.72], "sentence": " According to a new United Nations report published on Friday, more than 9,000 Ukrainian civilians, including over 500 children, have lost their lives since the invasion began."}, {"speaker": "SPEAKER_01", "timestamp": [53.72, 62.86], "sentence": " However, the report warned that the actual number of deaths may be much higher due to underreporting and limited access to some areas."}, {"speaker": "SPEAKER_01", "timestamp": [62.86, 80.68], "sentence": " underreporting and limited access to some areas. Zelensky thanked Ecumenical Patriarch Bartholomew of the Eastern Orthodox Church for his support during a meeting in Istanbul on Saturday, where they discussed a peace formula for the situation in Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [80.68, 86.0], "sentence": " Dutch Prime Minister Mark Rutte visited the King to turn in the resignation of his four-party coalition."}, {"speaker": "SPEAKER_00", "timestamp": [86.0, 95.0], "sentence": " After a breakdown between his government over migration policy, Rutte stepping down means a deeply divided Netherlands is on track for a general election later this year."}, {"speaker": "SPEAKER_00", "timestamp": [95.0, 100.0], "sentence": " But he will remain in charge as a caretaker until a new government is formed."}, {"speaker": "SPEAKER_03", "timestamp": [100.0, 103.0], "sentence": " I'm really happy to hear that the government fell."}, {"speaker": "SPEAKER_03", "timestamp": [103.0, 108.36], "sentence": " I'm not so happy with how it went and the decisions they made over the past years."}, {"speaker": "SPEAKER_02", "timestamp": [108.36, 112.12], "sentence": " Not good for the Dutch environment, the Dutch people."}, {"speaker": "SPEAKER_02", "timestamp": [112.12, 117.08], "sentence": " They need stability in this time of economical situation and of course the situation with Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [117.08, 122.72], "sentence": " Rutte has been in power since 2010 and is the Netherlands' longest serving prime minister."}, {"speaker": "SPEAKER_00", "timestamp": [122.72, 129.72], "sentence": " He expressed on Friday he would like to run for a fifth term, but would consult his party before making a final decision."}, {"speaker": "SPEAKER_00", "timestamp": [129.72, 135.72], "sentence": " After Parliament is dissolved, a general election is expected in November."}, {"speaker": "SPEAKER_00", "timestamp": [135.72, 147.76], "sentence": " Edgar Renkiewicz has been sworn in as Latvia's new president."}], [{"speaker": "SPEAKER_00", "timestamp": [147.76, 162.92], "sentence": " In his inaugural speech, Renkiewicz pled to uphold his country's support for Ukraine against Russia and vowed to make the Baltic nation a more equal and inclusive country."}, {"speaker": "SPEAKER_00", "timestamp": [162.92, 177.6], "sentence": " He has served as Latvia's foreign minister since 2011, the country's longest serving, and becomes the first openly gay president in the EU."}], [{"speaker": "SPEAKER_00", "timestamp": [177.6, 184.44], "sentence": " Campaigning for the Spanish general elections began Friday with opinion polls giving a slim lead to the conservative Popular Party."}, {"speaker": "SPEAKER_00", "timestamp": [184.44, 191.14], "sentence": " After a poor performance in Spain's regional elections, Prime Minister Pedro Sanchez called con las elecciones de opinión dando un límite a la partida popular conservadora. Después de una pobre performance en las elecciones regionales en España, el primer ministro Pedro Sánchez llamó a una elección de snap en mayo."}, {"speaker": "SPEAKER_00", "timestamp": [191.14, 236.22], "sentence": " La elección se tendrá en dos semanas. No me interesa la política porque me han defraudado todos, ni uno ni desde la derecha hasta la izquierda, todos. Feijo and the Popular Party currently lead the polls. Feijo has openly said he would consider entering government with the right-wing party Vox, which has sent alarm bells ringing amongst left-wing voters."}], [{"speaker": "SPEAKER_00", "timestamp": [236.22, 246.32], "sentence": " More than 1,000 people rallied in Paris' Place de la République to honour Adama Traore, a young black man who died in police custody in July 2016."}, {"speaker": "SPEAKER_00", "timestamp": [246.32, 251.88], "sentence": " Demonstrators defied a ban on a commemorative march north of Paris."}, {"speaker": "SPEAKER_00", "timestamp": [251.88, 255.9], "sentence": " Around 30 similar demonstrations are planned across the country this weekend."}, {"speaker": "SPEAKER_00", "timestamp": [255.9, 263.5], "sentence": " It follows last week's riots sparked by the death of Nahal, a 17-year-old of Algerian heritage who was shot by police."}, {"speaker": "SPEAKER_00", "timestamp": [263.5, 291.84], "sentence": " Government spokesman Olivier Véran criticized the organizations for planning demonstrations in major cities that have not yet recovered from the rampages. In Strasbourg the march organized by several left-wing organizations has reviewed its route following a decree prohibiting the historic city center. In Marseille too, following the riots and because of the high influx of tourists in the city centre, the police issued an order prohibiting any demonstration or protest rally from 10am to midnight this Saturday."}]]}