{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 3.6], "sentence": " This is Euronews Now, I'm Helena Humphrey and here are your top stories."}, {"speaker": "SPEAKER_12", "timestamp": [3.6, 15.08], "sentence": " Ukraine says it's recapturing yet more territory in its counter-offensive operation with US Secretary of State Antony Blinken saying the country has made significant progress."}, {"speaker": "SPEAKER_12", "timestamp": [15.08, 25.16], "sentence": " The coffin of Queen Elizabeth II is being transported from Edinburgh to London ahead of a state funeral next week."}, {"speaker": "SPEAKER_12", "timestamp": [25.16, 36.46], "sentence": " And the man known as the Butcher of Bosnia, Radko Mladic, is reportedly in poor health at a prison hospital facility in The Hague."}, {"speaker": "SPEAKER_09", "timestamp": [36.46, 44.08], "sentence": " Ukraine says it's reclaiming more territory in its counter-offensive,"}], [{"speaker": "SPEAKER_09", "timestamp": [44.08, 51.04], "sentence": " pushing all the way to the country's northeast border more territory in its counteroffensive, pushing all the way to the country's northeast border with Russia in some parts."}, {"speaker": "SPEAKER_09", "timestamp": [51.04, 61.76], "sentence": " Locals in Ukraine's recaptured towns and villages are sharing their stories of Russian troops retreating en masse."}, {"speaker": "SPEAKER_04", "timestamp": [61.76, 63.88], "sentence": " They started to escape in the evening."}, {"speaker": "SPEAKER_04", "timestamp": [63.88, 70.66], "sentence": " No, actually at 1.30 a.m. at night, the shelling began, and they set fire to the places where they were staying."}, {"speaker": "SPEAKER_00", "timestamp": [70.66, 76.96], "sentence": " They were covering their tracks in this way we knew they were done."}, {"speaker": "SPEAKER_04", "timestamp": [76.96, 85.82], "sentence": " Yesterday morning there were Russians."}, {"speaker": "SPEAKER_10", "timestamp": [85.82, 90.96], "sentence": " This morning there are already Ukrainians."}, {"speaker": "SPEAKER_04", "timestamp": [90.96, 92.74], "sentence": " It's not enough to say I'm happy."}, {"speaker": "SPEAKER_02", "timestamp": [92.74, 96.92], "sentence": " I just don't have enough words to express myself."}, {"speaker": "SPEAKER_02", "timestamp": [96.92, 109.04], "sentence": " The Ukrainian resurgence is lifting morale in the country after months of little movement on the battlefield. Kyiv says its military has freed over 20 settlements in just 24 hours."}, {"speaker": "SPEAKER_00", "timestamp": [109.04, 121.48], "sentence": " But here in the city of Liman, a gateway to bridges over Ukraine's Donets River, it's Russian-backed troops who are still in control and say they're holding firm in the face of the counter-offensive."}, {"speaker": "SPEAKER_10", "timestamp": [121.48, 126.9], "sentence": " The enemy is trying to break through, but we're holding the defence, says one."}, {"speaker": "SPEAKER_09", "timestamp": [126.9, 131.86], "sentence": " Another adds everything's fine, the district will not be handed over."}, {"speaker": "SPEAKER_10", "timestamp": [131.86, 136.36], "sentence": " Even amid Ukraine's optimism, the casualties keep mounting."}, {"speaker": "SPEAKER_09", "timestamp": [136.36, 154.22], "sentence": " Ukraine's presidential office says at least four civilians have been killed and 11 more wounded in a series of Russian attacks in nine regions of the country the head of the UN nuclear watchdog has confirmed the cold shutdown of the"}], [{"speaker": "SPEAKER_11", "timestamp": [154.22, 171.74], "sentence": " Zaporizhzhia power plants last operating reactor a move to establish some security at Europe's biggest nuclear power plant it's been the site of constant shelling, raising concerns of a potential nuclear catastrophe, and both Ukraine and Russia have been blaming each other."}, {"speaker": "SPEAKER_04", "timestamp": [171.74, 234.48], "sentence": " According to the information we have, they are trying to consolidate the external power supply issue, including by, if possible, the restoration of some of the main, the old old the green but as you know this green in some cases go into russian controlled territory so this might be a bit tricky but the effort that as we see it is to try to keep the plant operational the iaea says ukraine and and Russia are both interested in its proposal for a protection zone to be created around the Russian occupied facility. Grossi, who visited the site with his team earlier this month, says that as long as there is bombing there is risk of a nuclear disaster. Two inspectors remain on the ground to monitor the situation. Despite the Russian military presence, the plant is still operated by a Ukrainian company."}], [{"speaker": "SPEAKER_07", "timestamp": [234.48, 269.42], "sentence": " A moment of quiet reflection. King Charles, along with Princess Anne and Princes Edward and Andrew, ended Monday standing vigil over their mother's coffin in St Giles Cathedral in Edinburgh. It marks the beginning of the end of the Queen's stay in the Scottish capital. Tuesday evening her coffin is being flown to London and taken to Buckingham Palace. On Wednesday it will be transferred to Westminster Hall for four days of lying in state. While the vigil was being held, members of the public filed past to pay their respects."}, {"speaker": "SPEAKER_00", "timestamp": [269.42, 275.58], "sentence": " I think it was a very serene, serene in the church."}, {"speaker": "SPEAKER_00", "timestamp": [275.58, 280.4], "sentence": " And it was just a very surreal moment, that's what it was, you know."}, {"speaker": "SPEAKER_00", "timestamp": [280.4, 284.94], "sentence": " So we're all... She's at rest now, that's the main thing, yeah?"}, {"speaker": "SPEAKER_03", "timestamp": [284.94, 300.5], "sentence": " It was overwhelming, it was emotional, but we found it was very calm and peaceful in there, which was nice to see, but the thing that I found quite emotional is the fact it's shocking to think she's in there, it still doesn't seem real."}, {"speaker": "SPEAKER_05", "timestamp": [300.5, 326.96], "sentence": " Earlier, after accepting condolences from members of the Scottish Parliament, King Charles had said that his mother had greatly treasured Scotland. Through all the years of her reign, the Queen, like so many generations of our family before her, found in the hills of this land and in the hearts of its people, a haven and a home."}, {"speaker": "SPEAKER_07", "timestamp": [326.96, 337.12], "sentence": " Now the focus turns to London, where Buckingham Palace is preparing for the arrival of the late Queen's coffin ahead of her state funeral on September 19th."}, {"speaker": "SPEAKER_06", "timestamp": [337.12, 349.76], "sentence": " Later today, Princess Anne will fly back with her mother's body on an RAF jet to London."}, {"speaker": "SPEAKER_06", "timestamp": [349.76, 355.66], "sentence": " Now, they will then go to Buckingham Palace, where the Queen will rest for a final night."}], [{"speaker": "SPEAKER_06", "timestamp": [355.66, 368.16], "sentence": " She will then move in a procession tomorrow afternoon down the Mall through Horse Guards Parade, where, of course, she did the Trooping of the Colour every year, and then to the Palace of Westminster."}, {"speaker": "SPEAKER_06", "timestamp": [368.16, 372.44], "sentence": " From late Wednesday afternoon, that is where she will lie in state."}, {"speaker": "SPEAKER_06", "timestamp": [372.44, 379.18], "sentence": " And there are now predictions that as many as three quarters of a million people might try to pay their respects."}, {"speaker": "SPEAKER_06", "timestamp": [379.18, 388.8], "sentence": " From Wednesday evening, they will have until 6.30am on Monday morning, which is the morning of the funeral, to queue up through London."}, {"speaker": "SPEAKER_06", "timestamp": [388.8, 396.18], "sentence": " Now it's expected that it could take upwards of 15 hours in that queue, that it could stretch back some five or six miles."}, {"speaker": "SPEAKER_06", "timestamp": [396.18, 399.44], "sentence": " And people are being told to prepare for a long wait."}, {"speaker": "SPEAKER_06", "timestamp": [399.44, 404.6], "sentence": " They will have to, when they reach the end, go through airport-style security and behave in a respectful manner."}, {"speaker": "SPEAKER_06", "timestamp": [404.6, 416.84], "sentence": " There will be no photography or filming, no mobile phone use, and they will be able to process slowly around Westminster Hall, paying their respects to the coffin, which will be in the centre with that guard of honour once again."}, {"speaker": "SPEAKER_06", "timestamp": [416.84, 422.68], "sentence": " Now, we know that more world leaders have confirmed that they will be attending the funeral next week."}, {"speaker": "SPEAKER_06", "timestamp": [422.68, 464.08], "sentence": " President Joe Biden we already knew, but we believe perhaps even the Emperor of Japan will be traveling, the Turkish President Recep Erdogan he will be coming as well, Brazilian President Jair Bolsonaro has also signaled that he will be coming so this will be a huge diplomatic event and will be one of the biggest collection of world leaders ever seen. For the meantime though Prince Charles is continuing his trip around the UK trying to unite the country, lead it in its mourning and its grief. He will be in Belfast today for a special service there with leaders as well from the Irish Republic. Both the Taoiseach and the President of the Irish Republic will be attending that. Vincent McIverney, Euronews, London."}, {"speaker": "SPEAKER_06", "timestamp": [464.08, 468.0], "sentence": " Vincent McIverney, Euronews, London."}], [{"speaker": "SPEAKER_11", "timestamp": [468.0, 474.24], "sentence": " The UK is united in mourning the death of its longest-serving monarch, Queen Elizabeth II."}, {"speaker": "SPEAKER_11", "timestamp": [474.24, 483.7], "sentence": " As young people pay their respects, many are questioning the place of the monarchy in today's society and its future, especially with a new face at the helm."}, {"speaker": "SPEAKER_11", "timestamp": [483.7, 485.24], "sentence": " It makes us unique."}, {"speaker": "SPEAKER_09", "timestamp": [485.24, 488.64], "sentence": " We can believe in and we can see a..."}, {"speaker": "SPEAKER_09", "timestamp": [488.64, 492.2], "sentence": " We can differentiate ourselves from any other country."}, {"speaker": "SPEAKER_09", "timestamp": [492.2, 493.58], "sentence": " I'd like to see the monarchy continue."}, {"speaker": "SPEAKER_09", "timestamp": [493.58, 497.26], "sentence": " I'm not sure what I think about Charles, but I think the monarchy's a force for good."}, {"speaker": "SPEAKER_09", "timestamp": [497.26, 508.42], "sentence": " Rising homelessness, inequality, and you still have one family owning such a big percentage of British land, you do probably think, well, it could surely be put to better use."}, {"speaker": "SPEAKER_02", "timestamp": [508.42, 518.44], "sentence": " The traditions are quite old and perhaps more money is needed when it's given to them that could be used for a better thing."}, {"speaker": "SPEAKER_11", "timestamp": [518.44, 522.94], "sentence": " Recent data shows young Britons are turning their backs on the monarchy."}, {"speaker": "SPEAKER_11", "timestamp": [522.94, 535.68], "sentence": " A YouGov poll released last year showed 41% of 18 to 24-year-olds wanted an elected head of state, a number that's rising, while just 30% wanted the monarchy to continue."}, {"speaker": "SPEAKER_12", "timestamp": [535.68, 546.58], "sentence": " The man known as the butcher of Bosnia, Ratko Miladic, is in poor health in a prison hospital facility."}], [{"speaker": "SPEAKER_12", "timestamp": [546.58, 558.8], "sentence": " The former military commander of Bosnian Serb troops during the Yugoslav wars is serving a life sentence for the worst acts of genocide on European soil since the Second World War."}, {"speaker": "SPEAKER_10", "timestamp": [558.8, 563.16], "sentence": " Medics say the 79-year-old is weakening and in severe pain."}, {"speaker": "SPEAKER_10", "timestamp": [563.16, 579.76], "sentence": " He was sentenced for the massacre of over 8,000 Muslim boys and men in Srebrenica for his actions in the years-long siege of Sarajevo and other crimes. Mladic has been in prison in the UN detention unit in The Hague since 2011."}, {"speaker": "SPEAKER_01", "timestamp": [579.76, null], "sentence": " Plenty more coming up after a short break. Stay with us if you can."}]]}