{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 641}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 10.76], "sentence": " The World Health Organization says 31 premature babies have been evacuated from Shifa Hospital to another hospital in southern Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [10.76, 20.84], "sentence": " The Israeli government said to be close to signing a conditional deal for the release of hostages kidnapped by Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [20.84, 27.46], "sentence": " Iran unveils the Fatah II, a new Iranian-made ballistic missile which it claims can travel at hypersonic speeds."}, {"speaker": "SPEAKER_12", "timestamp": [27.46, 37.86], "sentence": " The World Health Organization says 31 babies have been safely transported from Shifa Hospital to another hospital in southern Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [37.86, 44.32], "sentence": " The evacuation took place on Sunday and the babies are now headed to a hospital across the border in Egypt."}, {"speaker": "SPEAKER_09", "timestamp": [44.32, 56.0], "sentence": " Sunday and the babies are now headed to a hospital across the border in Egypt. On Saturday, some of the more able patients, some of the staff and some displaced people who had taken shelter there fled the hospital with shooting audible around them as they walked out."}, {"speaker": "SPEAKER_09", "timestamp": [56.0, 64.24], "sentence": " The World Health Organization describes Gaza's largest hospital as a death zone and says it's trying to evacuate the last remaining patients."}, {"speaker": "SPEAKER_09", "timestamp": [64.24, 71.44], "sentence": " Meanwhile, the Israeli army released a video on Sunday it says shows its soldiers on patrol in the Rimau area of Gaza city."}, {"speaker": "SPEAKER_09", "timestamp": [71.44, 80.88], "sentence": " The military claimed that its soldiers located 35 tunnel shafts and seized a large number of weapons, ammunition and rocket launchers from Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [80.88, 86.92], "sentence": " So far more than 11,500 Palestinians have been killed by the Israeli military, the Hamas. So far, more than 11,500 Palestinians have been killed by the Israeli military, the Hamas-run health ministry says."}, {"speaker": "SPEAKER_03", "timestamp": [86.92, 94.54], "sentence": " In Israel, government sources have told Euronews that a deal to release hostages from Hamas in"}], [{"speaker": "SPEAKER_03", "timestamp": [94.54, 107.3], "sentence": " Gaza is close. It's likely that 40 children and around 20 women and elderly people are included in exchange for a ceasefire of three to five days and release of Palestinians, including children, from Israeli jails."}, {"speaker": "SPEAKER_03", "timestamp": [107.3, 112.28], "sentence": " Meanwhile, families of the hostages continue to put pressure on the government to get the deal done."}, {"speaker": "SPEAKER_02", "timestamp": [112.28, 140.0], "sentence": " Sharon Lifshitz's 85-year-old mother, Yokoved, was released from Hamas captivity after three weeks, but her father, 83-year-old Oded, is still taken hostage. So many of our community are dead, so many are hostage, so many are deeply traumatized."}, {"speaker": "SPEAKER_04", "timestamp": [140.0, 145.06], "sentence": " Our home is burned, our community is dispersed across the country."}, {"speaker": "SPEAKER_09", "timestamp": [145.06, 149.54], "sentence": " My mom's house is in Gaza with the other people there."}, {"speaker": "SPEAKER_04", "timestamp": [149.54, 151.68], "sentence": " And how was she treated?"}, {"speaker": "SPEAKER_00", "timestamp": [151.68, 158.16], "sentence": " I think that how she's treated is like one little bit of a story in which there were horrific crimes."}, {"speaker": "SPEAKER_00", "timestamp": [158.16, 160.04], "sentence": " We have 1,400 dead."}, {"speaker": "SPEAKER_04", "timestamp": [160.04, 163.74], "sentence": " We have people that have been mutilated and burnt alive."}, {"speaker": "SPEAKER_03", "timestamp": [163.74, 167.78], "sentence": " When she was released, Yokoved said she had no ill will towards Palestinians."}, {"speaker": "SPEAKER_04", "timestamp": [167.78, 172.2], "sentence": " The whole of Gaza is taken hostage by Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [172.2, 174.5], "sentence": " These people are criminals."}, {"speaker": "SPEAKER_04", "timestamp": [174.5, 180.22], "sentence": " They are a terrorist organization that is worse than ISIS, worse than Boko Haram."}, {"speaker": "SPEAKER_04", "timestamp": [180.22, 185.64], "sentence": " The crimes they've committed are impossible to even say on evening news."}, {"speaker": "SPEAKER_04", "timestamp": [185.64, 189.24], "sentence": " So these people, my mother has no affinity with."}, {"speaker": "SPEAKER_04", "timestamp": [189.24, 191.32], "sentence": " She knows many people in Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [191.32, 192.72], "sentence": " She met them over the years."}, {"speaker": "SPEAKER_04", "timestamp": [192.72, 195.84], "sentence": " She has seen that, like us, there's human beings there."}, {"speaker": "SPEAKER_03", "timestamp": [195.84, 204.1], "sentence": " Sources also say the U.S. government is pressuring Israel to ease the humanitarian catastrophe in Gaza by allowing some more fuel in to operate hospitals."}, {"speaker": "SPEAKER_03", "timestamp": [204.1, 217.62], "sentence": " Meanwhile, the Israeli army has intensified its offensive in some parts of Gaza ahead of a potential ceasefire. Shona Murray, Euronews, Jerusalem."}], [{"speaker": "SPEAKER_12", "timestamp": [217.62, 235.24], "sentence": " Iran has unveiled a new Iranian produced ballistic missile which it claims can travel at hypersonic speeds. Its supreme leader, Ayatollah Ali Khamenei, toured the Revolutionary Guards Aerospace Force Center on Sunday, where the Fatah II missile was revealed to the public."}, {"speaker": "SPEAKER_12", "timestamp": [235.24, 240.68], "sentence": " Hypersonic weapons can fly at five or more times the speed of sound and can have a windy trajectory."}, {"speaker": "SPEAKER_12", "timestamp": [240.68, 246.06], "sentence": " That means missile defense systems, such as Israel's Iron D Dome would be less likely to shoot them down."}, {"speaker": "SPEAKER_12", "timestamp": [246.06, 257.84], "sentence": " Several thousand people marched through Paris on Sunday calling for peace in Gaza, the West Bank and Israel."}], [{"speaker": "SPEAKER_12", "timestamp": [257.84, 267.76], "sentence": " Holding white banners without slogans, 500 French entertainment stars marched in silence from the Arab World Institute to the Museum of Art and History of Judaism."}, {"speaker": "SPEAKER_12", "timestamp": [267.76, 274.24], "sentence": " In Finland, a pro-Palestinian rally took place in the capital, Helsinki."}, {"speaker": "SPEAKER_12", "timestamp": [274.24, 277.78], "sentence": " The demonstrators demanded an end to the killing of Palestinians."}, {"speaker": "SPEAKER_12", "timestamp": [277.78, 281.38], "sentence": " Israel has killed over 11,000 of them so far."}, {"speaker": "SPEAKER_12", "timestamp": [281.38, 305.26], "sentence": " And in Poland's capital, capital Warsaw there was a rally in support of Israel. They demanded the release of over 240 Israeli hostages that were seized on October the 7th by Hamas. Last week the city's mayor banned a pro-Palestinian protest on the grounds that the route was unsafe but Warsaw's district court overturned the decision and the march went ahead on Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [305.26, 319.0], "sentence": " 204,000, that's the number of people who have applied for asylum in Germany since January of this year."}], [{"speaker": "SPEAKER_02", "timestamp": [319.0, 324.84], "sentence": " Berlin says it has recorded a 77% increase in asylum applications compared to 2022."}, {"speaker": "SPEAKER_02", "timestamp": [324.84, 325.74], "sentence": " has recorded a 77% increase in asylum applications compared to 2022."}, {"speaker": "SPEAKER_02", "timestamp": [325.74, 330.42], "sentence": " And they're looking to outsource the processing of asylum seekers to countries outside the European Union."}, {"speaker": "SPEAKER_07", "timestamp": [330.42, 346.86], "sentence": " European governments see this idea of offshoring asylum processing, moving it elsewhere, as a way to possibly make the return of those who are in need of protection easier, because they wouldn't be admitted to the EU."}, {"speaker": "SPEAKER_02", "timestamp": [346.86, 356.36], "sentence": " Italy reached an agreement with Tirana on the 6th of November to transfer its asylum seekers to Albania while they wait for their paperwork to be reviewed."}, {"speaker": "SPEAKER_02", "timestamp": [356.36, 359.72], "sentence": " But some experts have expressed concern."}, {"speaker": "SPEAKER_08", "timestamp": [359.72, 371.4], "sentence": " There is the risk of differential treatment between asylum application that will be examined in Italy and asylum application that will be examined in Albania."}, {"speaker": "SPEAKER_08", "timestamp": [371.4, 378.88], "sentence": " Indeed, we have to remember that Albania is not bound to European law and regulation on asylum."}, {"speaker": "SPEAKER_08", "timestamp": [378.88, 386.16], "sentence": " This means that there could be some issues in terms of the human rights of the asylum seekers. Cela signifie qu'il y a des problèmes en termes de droits humains des chercheurs d'asile."}, {"speaker": "SPEAKER_02", "timestamp": [386.16, 391.84], "sentence": " Selon l'accord, deux centres de réception seront créés pour chanter les migrants de l'est d'Italie."}, {"speaker": "SPEAKER_02", "timestamp": [391.84, 393.98], "sentence": " Mais le deal a élevé un nombre de problèmes légaux."}, {"speaker": "SPEAKER_01", "timestamp": [393.98, 401.82], "sentence": " Le droit européen n'admet pas que tous les demandeurs d'asile soient automatiquement détenus."}, {"speaker": "SPEAKER_01", "timestamp": [401.82, 407.34], "sentence": " Il exige une individualisation, un examen individuel de chacun des cas."}, {"speaker": "SPEAKER_02", "timestamp": [407.34, 435.46], "sentence": " Il exige également que la détention ne soit pas la solution utilisée en premier ressort et qu'on examine la question de savoir s'il existe ce qu'on appelle des alternatives à la détention. An initial legal assessment by the European Commission indicates that European law is not applicable outside EU territory, but plans to transfer migrants from an EU member country to a non-EU member country have so far proven unsuccessful."}, {"speaker": "SPEAKER_02", "timestamp": [435.46, 438.56], "sentence": " The UK Supreme Court blocked a similar project on Wednesday."}, {"speaker": "SPEAKER_02", "timestamp": [438.56, 447.72], "sentence": " It ruled the government's plans to send asylum seekers to Rwanda was unlawful."}], [{"speaker": "SPEAKER_11", "timestamp": [447.72, 454.24], "sentence": " Less than 18 million people and more than 116 million livestock like chicken, pig and cattle."}, {"speaker": "SPEAKER_11", "timestamp": [454.24, 464.98], "sentence": " The Netherlands is the second largest exporter of agricultural products in the world and half of its land is devoted to agriculture, an agri-food superpower despite its tiny size."}, {"speaker": "SPEAKER_11", "timestamp": [464.98, 476.16], "sentence": " Which could turn into a problem for emissions, including nitrogen, a chemical element that in high concentrations is dangerous for nature and water quality."}, {"speaker": "SPEAKER_11", "timestamp": [476.16, 490.88], "sentence": " Almost all human activities produce it, but in the Netherlands, agriculture is the biggest culprit responsible for 50% of all nitrogen emissions. Basically, there in the Netherlands are two big reasons why we have a nitrogen problem."}, {"speaker": "SPEAKER_10", "timestamp": [490.88, 501.08], "sentence": " On the first hand, we are a very densely populated area and we have the most dense livestock concentration in Europe."}, {"speaker": "SPEAKER_10", "timestamp": [501.08, 516.58], "sentence": " And on the other hand, the Netherlands has taken a rather strict interpretation of the European Habitats Directive, which stipulates that for every new kind of activity, we have to realize nitrogen reduction elsewhere."}, {"speaker": "SPEAKER_11", "timestamp": [516.58, 520.52], "sentence": " The previous government set a goal of halving its emissions by 2030."}, {"speaker": "SPEAKER_11", "timestamp": [520.52, 530.84], "sentence": " For this, farmers are required to reduce their nitrogen footprint or sell their properties to the Dutch state, which put in place a voluntary buyout scheme with a budget of 8 billion euros."}, {"speaker": "SPEAKER_11", "timestamp": [530.84, 549.38], "sentence": " But for now, it's not been very popular, explains Jan-Arry Kouriva, who owns 115 cows on his 90-hectare property in South Holland. He produces 100 million liters of milk per year in an almost 100 percent organic way. And he believes the government should focus more on boosting innovation rather than reducing the size of farms."}, {"speaker": "SPEAKER_11", "timestamp": [549.38, 557.92], "sentence": " But a lot of farmers are worried because it's not clear for them what they need to do on their farm to meet the demands of the government."}, {"speaker": "SPEAKER_05", "timestamp": [557.92, 568.06], "sentence": " I think there are also possibilities to reduce emissions for dairy farmers as well if you can help them with the funding to reduce that with technological innovations."}, {"speaker": "SPEAKER_05", "timestamp": [568.06, 570.82], "sentence": " We do not have that type of measurements yet."}, {"speaker": "SPEAKER_05", "timestamp": [570.82, 579.56], "sentence": " And the other thing would be that the government helps to make your farm more extensive, so to help, for instance, with the availability of land."}, {"speaker": "SPEAKER_11", "timestamp": [579.56, 583.78], "sentence": " But the issue has turned controversial ahead of the country's elections next week."}, {"speaker": "SPEAKER_11", "timestamp": [583.78, 590.14], "sentence": " While farmers are pushing back against the current provisions, some parties and environmental associations want even more."}, {"speaker": "SPEAKER_11", "timestamp": [590.14, 598.1], "sentence": " They're asking for mandatory buyouts instead of voluntary ones, halving emissions by 2030 and stricter targets on livestock reduction."}, {"speaker": "SPEAKER_00", "timestamp": [598.1, 608.78], "sentence": " We demand that the government helps farmers make the transition to ecological farming with 70% fewer animals in 2030 e 80% di meno nel 2050."}, {"speaker": "SPEAKER_00", "timestamp": [608.78, 620.72], "sentence": " E aiuta i agricoltori a creare un sistema in modo che i agricoltori abbiano un buon rendimento, producendo cibo per gli uomini invece di cibo per gli animali."}, {"speaker": "SPEAKER_06", "timestamp": [620.72, 633.96], "sentence": " Le preoccupazioni di ambientalisti e agricoltori si faranno probabilmente sentire nel voto del 22 novembre e sono destinate a influire sulla composizione del nuovo Parlamento olandese."}, {"speaker": "SPEAKER_06", "timestamp": [633.96, 637.52], "sentence": " Vincenzo Genovese, Euronews, Laia."}]]}