{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 565}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.04], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_01", "timestamp": [4.04, 10.86], "sentence": " At least 22 people have been killed in a Russian missile strike on a railway station in eastern Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [10.86, 15.84], "sentence": " The attack came as the country marked 31 years of independence from the Soviet Union."}, {"speaker": "SPEAKER_01", "timestamp": [15.84, 23.12], "sentence": " French President Emmanuel Macron heads to Algeria to mend ties amid Europe's looming energy crisis."}, {"speaker": "SPEAKER_01", "timestamp": [23.12, 27.56], "sentence": " men ties amid Europe's looming energy crisis."}, {"speaker": "SPEAKER_01", "timestamp": [27.56, 40.28], "sentence": " And clashes resume in Ethiopia between government forces and Tigrayan fighters, fracturing a fragile ceasefire."}], [{"speaker": "SPEAKER_12", "timestamp": [40.28, 47.86], "sentence": " Fears of Russian attacks during Ukraine's Independence Day were realized on Wednesday as bombs rained down in the country's southeast."}, {"speaker": "SPEAKER_12", "timestamp": [47.86, 56.4], "sentence": " At least 25 civilians were killed, with up to 31 injured following missile strikes on a train station and residential area in Chapliny."}, {"speaker": "SPEAKER_12", "timestamp": [56.4, 62.24], "sentence": " The town, located east of the regional capital of Dnipro, is on the front line of Moscow's invasion."}, {"speaker": "SPEAKER_12", "timestamp": [62.24, 71.52], "sentence": " In its daily briefing, Russia's military spokesperson claims the attack targeted a military train carrying up to 200 Ukrainian servicemen."}, {"speaker": "SPEAKER_12", "timestamp": [71.52, 81.46], "sentence": " There was no mention of the residential area that was also supposedly struck or the civilians killed, two of which were children."}, {"speaker": "SPEAKER_12", "timestamp": [81.46, 85.22], "sentence": " The attack has received widespread international condemnation."}, {"speaker": "SPEAKER_12", "timestamp": [85.22, 91.48], "sentence": " In a tweet, the EU's chief diplomat, Joseph Boré, said those responsible will be held accountable."}, {"speaker": "SPEAKER_12", "timestamp": [91.48, 96.42], "sentence": " The UN, meanwhile, called on Russia to stop its war in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [96.42, 109.6], "sentence": " Six months on, the fighting continues amid almost unthinkable risks posed to civilians and the environment as hostilities are conducted close to the Saporizhia nuclear power plant."}, {"speaker": "SPEAKER_04", "timestamp": [109.6, 114.18], "sentence": " I call on the Russian president to halt armed attack against Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [114.18, 118.06], "sentence": " The Saporizhia plant needs to be immediately demilitarized."}, {"speaker": "SPEAKER_12", "timestamp": [118.06, 125.52], "sentence": " The war has now passed the six-month mark and according to the latest figures at least 5,587 civilians have been killed."}, {"speaker": "SPEAKER_04", "timestamp": [125.52, 135.82], "sentence": " This fertilizer plant is the biggest in the Baltic states,"}], [{"speaker": "SPEAKER_08", "timestamp": [135.82, 139.74], "sentence": " and it's Lithuania's largest single importer of natural gas."}, {"speaker": "SPEAKER_08", "timestamp": [139.74, 147.0], "sentence": " But in September, it will temporarily suspend its operations."}, {"speaker": "SPEAKER_08", "timestamp": [147.0, 153.64], "sentence": " It's another victim of record high gas prices, which are a key input in the production process."}, {"speaker": "SPEAKER_12", "timestamp": [153.64, 163.5], "sentence": " Last year we paid about 60 euro per megawatt hour, which at the time was a record price."}, {"speaker": "SPEAKER_07", "timestamp": [163.5, 176.8], "sentence": " The price of gas is currently 280 euro per megawatt hour. The price has gone up four times. And fertilizer has doubled in price because it comes from other countries."}, {"speaker": "SPEAKER_12", "timestamp": [176.8, 187.22], "sentence": " The company which owns the plant employs 1,250 people. Five percent of the workforce will be axed."}, {"speaker": "SPEAKER_07", "timestamp": [187.22, 192.72], "sentence": " And the plant may shut down completely if gas prices stay at sky-high levels."}, {"speaker": "SPEAKER_12", "timestamp": [192.72, 196.46], "sentence": " It's a similar story with other European fertilizer producers."}, {"speaker": "SPEAKER_12", "timestamp": [196.46, 210.4], "sentence": " As the industry struggles, supplies are increasingly being sought from other nations, such as the USA, Egypt and Turkey."}], [{"speaker": "SPEAKER_08", "timestamp": [210.4, 214.66], "sentence": " The French president is starting a three-day official visit to Algeria."}, {"speaker": "SPEAKER_05", "timestamp": [214.66, 230.46], "sentence": " Around 90 other people are going with Emmanuel Macron, including seven government ministers, senior business figures and a boxing champion of Algerian origin. The visit, which will take place in Algiers and Iran, is focused on youth and the future."}, {"speaker": "SPEAKER_05", "timestamp": [230.46, 235.16], "sentence": " But when questioned on the streets, young people interviewed expected little to change."}, {"speaker": "SPEAKER_10", "timestamp": [235.16, 238.9], "sentence": " ALJIERS, We welcome him."}, {"speaker": "SPEAKER_00", "timestamp": [238.9, 268.22], "sentence": " If he wants, he can come to Algiers and live here, and I will go to Europe in his place, because Algiers has nothing to offer. is no work there is nothing every time we go to apply for a job they send us home we want to ask Macron to find us a solution that allows us to leave Algeria we don't expect much from Emmanuel Macron's visit frankly nothing will change in any way in the relations between France and Algeria."}, {"speaker": "SPEAKER_07", "timestamp": [268.22, 270.3], "sentence": " Nothing will change in any case."}, {"speaker": "SPEAKER_00", "timestamp": [270.3, 274.48], "sentence": " That's because of the government, the people, the population and society."}, {"speaker": "SPEAKER_06", "timestamp": [274.48, 281.6], "sentence": " This is Macron's second visit to Algeria as president."}, {"speaker": "SPEAKER_11", "timestamp": [281.6, 283.66], "sentence": " His first was in 2017."}, {"speaker": "SPEAKER_11", "timestamp": [283.66, 330.74], "sentence": " Relations between the two countries looked promising then, at the time with a young French president born after the Algerian war. But the relationship, marked by the painful shared history of the War of Independence in the 1960s, suffered a blow a year ago, with criticism from the French president that caused a diplomatic crisis. Some today believe that this weekend's visit will only serve the interests of France, since Algeria could become essential for its gas, as Europe seeks to reduce its dependence on Russian energy. The leader of the nationalist Sweden Democrats, Jimmy Åkesson, is in good spirits."}], [{"speaker": "SPEAKER_09", "timestamp": [330.74, 339.76], "sentence": " The latest poll results before Sweden's parliamentary election in September show he has partially succeeded in shedding his party's neo-Nazi image."}, {"speaker": "SPEAKER_00", "timestamp": [339.76, 346.64], "sentence": " The Sweden Democrats are now the strongest challenges to the incumbent Social Democrats."}, {"speaker": "SPEAKER_10", "timestamp": [346.64, 350.4], "sentence": " And this is all because of one big issue."}, {"speaker": "SPEAKER_08", "timestamp": [350.4, 356.52], "sentence": " Security, fighting crime, these are the most important issues for the voters."}, {"speaker": "SPEAKER_10", "timestamp": [356.52, 370.72], "sentence": " I notice that all the time when I talk to people all over the country, criminal gangs, burglar networks from abroad roaming Sweden, stealing things from houses or boats. That's the most important thing we have to deal with now."}, {"speaker": "SPEAKER_06", "timestamp": [370.72, 394.24], "sentence": " Sweden has a problem with violent gangs. Almost every week there is a shooting, as here in this shopping centre in Malmö. It's forced the left to also act. The incumbent Social Democrats have announced tougher penalties against gangs. But this shift to the right, rather than taking the sting out of the Sweden Democrats message, is further invigorating them."}, {"speaker": "SPEAKER_08", "timestamp": [394.24, 401.6], "sentence": " We want things to get better. That's why we welcome other parties adopting our policies."}, {"speaker": "SPEAKER_11", "timestamp": [401.6, 421.9], "sentence": " But for us Sweden Democrats, it is important to make sure that they keep their promises. We want to be a kind of watchdog that makes sure they actually stick to their word.\" While Åkesson has long been considered too taboo a coalition partner, other right-wing opposition parties may now work with him."}, {"speaker": "SPEAKER_11", "timestamp": [421.9, 432.76], "sentence": " In what's looking like a very tight race between the incumbent centre left block and opposition centre right parties, this willingness may prove a decisive factor."}, {"speaker": "SPEAKER_08", "timestamp": [432.76, 445.0], "sentence": " A three-month-old baby has died inside the Netherlands' main asylum seeker center."}], [{"speaker": "SPEAKER_02", "timestamp": [445.0, 454.0], "sentence": " The child is believed to have been in a sports hall being used for overspill, shining a light on conditions that Doctors Without Borders has described as inhumane."}, {"speaker": "SPEAKER_00", "timestamp": [454.0, 461.0], "sentence": " I can see compared to the first time I was here that everything has changed."}, {"speaker": "SPEAKER_00", "timestamp": [461.0, 464.0], "sentence": " The atmosphere is different, it's getting really dirty here."}, {"speaker": "SPEAKER_00", "timestamp": [464.0, 469.5], "sentence": " There's a lot of junk on the ground. And when you walk around the toilet cabins, it stinks a lot."}, {"speaker": "SPEAKER_00", "timestamp": [469.5, 474.26], "sentence": " It is just a terrible situation, not nice for the people and certainly not safe."}, {"speaker": "SPEAKER_02", "timestamp": [474.26, 482.78], "sentence": " As the conditions of the Terrapple Center are revealed, humanitarian groups are calling for emergency aid in the country."}, {"speaker": "SPEAKER_03", "timestamp": [482.78, 486.0], "sentence": " groups are calling for emergency aid in the country."}, {"speaker": "SPEAKER_03", "timestamp": [486.0, 491.16], "sentence": " I compare this with what we see on the Greek island, also in the European Union."}, {"speaker": "SPEAKER_02", "timestamp": [491.16, 498.96], "sentence": " It's also a disgrace, but in the Netherlands, if 700 people sleep here at night and they're lying in the dirt, then what we do is never enough."}, {"speaker": "SPEAKER_03", "timestamp": [498.96, 503.5], "sentence": " There is rising anti-immigrant rhetoric in the Netherlands."}, {"speaker": "SPEAKER_09", "timestamp": [503.5, 511.24], "sentence": " Residents in the eastern village of Elbehen have been protesting against plans to house up to 300 asylum seekers in a hotel."}, {"speaker": "SPEAKER_02", "timestamp": [511.24, 519.56], "sentence": " Experts say the current crisis is not due to more people crossing the border into the Netherlands, but rather a shortage of housing in the country."}, {"speaker": "SPEAKER_09", "timestamp": [519.56, 532.0], "sentence": " One small step for man, one giant leap for mankind."}], [{"speaker": "SPEAKER_06", "timestamp": [532.0, 552.78], "sentence": " The Apollo 11 crew is honored to receive the Congressional Gold Medal and accept on behalf of our fellow Apollo teammates, all those who played a role in expanding the human presence outward from Earth."}]]}