{"chapters": [{"start_time": 0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.86], "sentence": " Amidst fierce fighting in Donetsk, Ukraine urges citizens to flee."}, {"speaker": "SPEAKER_06", "timestamp": [6.86, 19.4], "sentence": " Hundreds of clerical Sadir supporters stormed the Iraqi parliament on Saturday for the second time in a week, protesting new government formation efforts."}, {"speaker": "SPEAKER_05", "timestamp": [19.4, 28.18], "sentence": " London gets ready to host the final of the Women's Euro 2020 with the battle for tournament winners to be fought on Sunday between England and Germany."}, {"speaker": "SPEAKER_05", "timestamp": [28.18, 33.28], "sentence": " The Donetsk region in eastern Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [33.28, 37.02], "sentence": " Scene of fierce clashes with the Russian army."}, {"speaker": "SPEAKER_04", "timestamp": [37.02, 44.14], "sentence": " Now the Ukraine government is urging all civilians to leave the area, saying Russia is weaponizing terror."}, {"speaker": "SPEAKER_03", "timestamp": [44.14, 52.24], "sentence": " civilians to leave the area, saying Russia is weaponizing terror. There is already a governmental decision about obligatory evacuation from Donetsk region."}, {"speaker": "SPEAKER_04", "timestamp": [52.24, 59.12], "sentence": " Everything is being organized. Full support, full assistance, both logistical and payments."}, {"speaker": "SPEAKER_04", "timestamp": [59.12, 65.7], "sentence": " We only need a decision from the people who have not yet made it for themselves. Please, follow evacuation."}, {"speaker": "SPEAKER_04", "timestamp": [65.7, 75.8], "sentence": " We'll help you. We're not Russia. We'll do everything possible to save the maximum number of human lives and to maximally limit Russian terror."}, {"speaker": "SPEAKER_04", "timestamp": [75.8, 82.62], "sentence": " Satellite images show Olenivka, where dozens of Ukrainian POWs died."}, {"speaker": "SPEAKER_04", "timestamp": [82.62, 86.5], "sentence": " Russia blames Ukraine, a claim it fiercely denies."}, {"speaker": "SPEAKER_04", "timestamp": [86.5, 96.42], "sentence": " The interim commander of Ukraine's Azov regiment, whose fighters died there, claimed it was an act of public execution by Russia."}, {"speaker": "SPEAKER_00", "timestamp": [96.42, 104.96], "sentence": " To the northeast, in the Soltyvka neighborhood of Kharkiv, Ukrainian citizens shelter in the rubble."}, {"speaker": "SPEAKER_04", "timestamp": [104.96, 106.36], "sentence": " the Soltevka neighborhood of Kharkiv, Ukrainian citizens shelter in the rubble."}, {"speaker": "SPEAKER_04", "timestamp": [106.36, 117.74], "sentence": " They've been under rocket attack for months. Bombed out of their homes, they huddle in a school basement, hoping for an end to the fighting."}, {"speaker": "SPEAKER_08", "timestamp": [117.74, 131.74], "sentence": " Russia's state-owned energy company Gazprom says it has stopped supplying gas to Latvia, accusing the Baltic country of violating conditions for gas withdrawal without giving any further details."}, {"speaker": "SPEAKER_08", "timestamp": [131.74, 148.24], "sentence": " Moscow has already cut off gas supplies to Poland, Bulgaria, Finland, Netherlands and Denmark, countries which have refused to pay for gas in line with an order by President Vladimir Putin to open ruble accounts."}, {"speaker": "SPEAKER_08", "timestamp": [148.24, 154.44], "sentence": " Earlier this month Latvian parliament voted in favour to ban Russian gas supplies from January."}, {"speaker": "SPEAKER_08", "timestamp": [154.44, 164.0], "sentence": " The Baltic country says this move from Gazprom will have little impact on its gas supplies."}, {"speaker": "SPEAKER_04", "timestamp": [164.0, 171.0], "sentence": " In Ankara, a chance for Germany's foreign minister to show solidarity with a group advocating women's rights."}, {"speaker": "SPEAKER_04", "timestamp": [171.0, 181.4], "sentence": " Mrs Baerbock said a society's treatment of women is a key indicator of a healthy democracy, adding that this kind of meeting is an important part of her job."}, {"speaker": "SPEAKER_07", "timestamp": [181.4, 192.44], "sentence": " Because foreign policy is not only about exchanges between ministries, foreign policy also means strengthening the living together and the exchange between the people we represent."}, {"speaker": "SPEAKER_00", "timestamp": [192.44, 197.9], "sentence": " This is what we want to continue to do together in the future."}, {"speaker": "SPEAKER_07", "timestamp": [197.9, 203.7], "sentence": " Turkey has provided refuge for 3.7 million Syrians who have fled the war there."}, {"speaker": "SPEAKER_04", "timestamp": [203.7, 226.86], "sentence": " And Mrs Baerbock praised the country's response to the crisis during a visit to a migrant center. She also sat down with opposition politicians to hear their views. Friendly exchanges and greetings here after a more tense meeting earlier in the trip with Turkey's foreign minister when diplomatic issues including territorial disputes with Greece were discussed."}, {"speaker": "SPEAKER_04", "timestamp": [226.86, 237.42], "sentence": " Hundreds of Al-Sadir supporters occupied the Iraqi parliament in Baghdad on Saturday."}, {"speaker": "SPEAKER_06", "timestamp": [237.42, 241.58], "sentence": " It's the second time in a week that protesters have stormed the building."}], [{"speaker": "SPEAKER_06", "timestamp": [241.58, 250.58], "sentence": " They're staging a sit-in challenging government formation efforts led by an alliance of cleric Muqtada al-Sadr rivals."}, {"speaker": "SPEAKER_06", "timestamp": [250.58, 255.56], "sentence": " Prime Minister Mustafa Kadhimi called for calm and for all sides to work together."}, {"speaker": "SPEAKER_03", "timestamp": [255.56, 262.68], "sentence": " It is a very difficult time."}, {"speaker": "SPEAKER_04", "timestamp": [262.68, 265.38], "sentence": " It is the bitter truth, unfortunately."}, {"speaker": "SPEAKER_04", "timestamp": [265.38, 271.16], "sentence": " We all have to cooperate and stand together so we do not push ourselves into the abyss."}, {"speaker": "SPEAKER_04", "timestamp": [271.16, 278.66], "sentence": " We have to judge by our minds, our consciences and our sentiments and stick to Iraq and the Iraqis, not petty interests."}, {"speaker": "SPEAKER_03", "timestamp": [278.66, 287.26], "sentence": " I call on everyone to be patient, calm and rational, not being drawn to a clash."}, {"speaker": "SPEAKER_04", "timestamp": [287.26, 294.04], "sentence": " I call on citizens not to clash with security forces and to respect state institutions."}, {"speaker": "SPEAKER_03", "timestamp": [294.04, 306.88], "sentence": " Following al-Sadr's calls, demonstrators pulled down cement barricades around the government"}], [{"speaker": "SPEAKER_04", "timestamp": [306.88, 314.0], "sentence": " buildings as Iraqi security services used tear gas to repel them."}, {"speaker": "SPEAKER_03", "timestamp": [314.0, 321.28], "sentence": " Over 125 people are said to be injured."}, {"speaker": "SPEAKER_05", "timestamp": [321.28, 328.92], "sentence": " There have now been two confirmed deaths from monkeypox in Spain and so far they are thought to be the only fatalities from the virus in Europe."}, {"speaker": "SPEAKER_05", "timestamp": [328.92, 341.92], "sentence": " According to the US Centers for Disease Control and Prevention, there are more than 21,000 cases worldwide, with many being on the African continent where the virus is now endemic."}, {"speaker": "SPEAKER_05", "timestamp": [341.92, 351.38], "sentence": " In Europe, Spain has reported more than 4,000 cases and is administering 5,300 vaccines received from the joint EU vaccine purchase scheme."}, {"speaker": "SPEAKER_05", "timestamp": [351.38, 355.82], "sentence": " But health workers say they are not enough to cover the at-risk groups."}, {"speaker": "SPEAKER_05", "timestamp": [355.82, 363.72], "sentence": " The illness can be relatively mild for many, but people can be contagious for weeks and the lesions can be extremely painful."}, {"speaker": "SPEAKER_05", "timestamp": [363.72, 365.5], "sentence": " Haran Toulonane had to be hospitalized."}, {"speaker": "SPEAKER_05", "timestamp": [365.5, 367.8], "sentence": " He describes how the virus took hold."}, {"speaker": "SPEAKER_01", "timestamp": [367.8, 370.6], "sentence": " The lesions started on my nose only."}, {"speaker": "SPEAKER_05", "timestamp": [370.6, 379.7], "sentence": " I didn't have any lesions until I got into the hospital and started to take some antibiotics and paracetamols."}, {"speaker": "SPEAKER_05", "timestamp": [379.7, 388.46], "sentence": " I think that was a couple of days after that, the lesions appeared on my hands and on my feet and on my legs."}, {"speaker": "SPEAKER_01", "timestamp": [388.46, 393.22], "sentence": " The WHO last week declared the monkeypox outbreak a global health emergency."}, {"speaker": "SPEAKER_05", "timestamp": [393.22, 398.04], "sentence": " Its director general said doing so would help speed up the development of vaccines."}, {"speaker": "SPEAKER_08", "timestamp": [398.04, 413.46], "sentence": " Pope Francis has admitted he needs to slow down, Pope Francis has admitted he needs to slow down, telling reporters after a six-day trip to Canada that he cannot maintain his pace of international travel and may have to think about retiring."}, {"speaker": "SPEAKER_08", "timestamp": [413.46, 448.5], "sentence": " The 85-year-old has suffered ongoing knee trouble that has impacted his mobility, spending much of his visit in a wheelchair. I believe that at my age and with this knee limitation I have to preserve myself a little to be able to serve the church, he says. Otherwise, think about the possibility This, with all honesty, is not a catastrophe."}, {"speaker": "SPEAKER_02", "timestamp": [448.5, 453.88], "sentence": " You can change Pope and there is no problem in doing so."}, {"speaker": "SPEAKER_03", "timestamp": [453.88, 461.04], "sentence": " But I think I have to limit myself a little with these efforts."}, {"speaker": "SPEAKER_03", "timestamp": [461.04, 469.86], "sentence": " On his visit to Canada, his somber focus had been to apologise to indigenous children for the wrongs committed against them by those within the Catholic Church."}, {"speaker": "SPEAKER_02", "timestamp": [469.86, 475.3], "sentence": " The Pope appeared most engaged in his interactions with local people."}, {"speaker": "SPEAKER_08", "timestamp": [475.3, 480.94], "sentence": " He also says he wants to visit Ukraine soon, but has to seek advice from his doctors first."}, {"speaker": "SPEAKER_02", "timestamp": [480.94, 511.12], "sentence": " doctors first. President Joe Biden took to social media to announce he tested positive for COVID-19 again on Saturday. Stressing that he was feeling fine in a tweet, the president emphasized he's still at work. However, following national guidance, he'll isolate for five days and cancel meetings until negative."}, {"speaker": "SPEAKER_08", "timestamp": [511.12, 522.0], "sentence": " London is getting ready for the final of the Women's Euro and this year is particularly special for its citizens as it's not only hosting the final but the national team is competing in it."}], [{"speaker": "SPEAKER_00", "timestamp": [522.0, 526.06], "sentence": " England will face Germany on Sunday evening at Wembley Stadium."}, {"speaker": "SPEAKER_08", "timestamp": [526.06, 532.26], "sentence": " And although England's overall record against Germany isn't great, English fans are behind the girls."}, {"speaker": "SPEAKER_02", "timestamp": [532.26, 539.12], "sentence": " I think the whole country's kind of come together and shown how excited they are."}, {"speaker": "SPEAKER_08", "timestamp": [539.12, 541.46], "sentence": " The girls have proven, obviously, they deserve to be in the final."}, {"speaker": "SPEAKER_02", "timestamp": [541.46, 545.72], "sentence": " And, yeah, I think we're just both quite excited to see if we can try and win now."}, {"speaker": "SPEAKER_08", "timestamp": [545.72, 552.92], "sentence": " With the stadium expected to be sold out, some fans also think that whatever the outcome, women's football is the big winner."}, {"speaker": "SPEAKER_04", "timestamp": [552.92, 558.28], "sentence": " We're playing Germany, so I'd like a 2-0."}, {"speaker": "SPEAKER_05", "timestamp": [558.28, 561.36], "sentence": " But any win will do, won't it?"}, {"speaker": "SPEAKER_07", "timestamp": [561.36, 577.48], "sentence": " But just the fact that they've got this far, and now it just opens it for women's football, that it's going to be respected everywhere hopefully, so fingers crossed.\" The Lionesses have already had their most successful women's Euro campaign since 2009."}, {"speaker": "SPEAKER_05", "timestamp": [577.48, 589.9], "sentence": " They also go into the final unbeaten in 19 games under head coach Serena Wiegmann. Their last major final was in 2009 at the European Championships, when they also played Germany and lost 6-2."}, {"speaker": "SPEAKER_05", "timestamp": [589.9, 596.66], "sentence": " The German side has won the title an impressive eight times, making it the most successful team in the competition's history."}, {"speaker": "SPEAKER_05", "timestamp": [596.66, 602.9], "sentence": " They were given a slim chance in pre-tournament rankings of reclaiming the title, but have nevertheless battled their way to the final."}]]}