{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 484}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.76], "sentence": " With Ukraine expecting 140 Leopard tanks from allies, F-16s are next on its wish list in talks with President Biden."}, {"speaker": "SPEAKER_02", "timestamp": [8.76, 17.38], "sentence": " Thousands of protesters take to the streets of France amid a second wave of demonstrations against the government's pension reform plans."}, {"speaker": "SPEAKER_07", "timestamp": [17.38, 31.06], "sentence": " Tens of thousands of health and social care workers march through Brussels demanding better pay and conditions across the sector."}, {"speaker": "SPEAKER_05", "timestamp": [31.06, 43.84], "sentence": " The European Automotive Industry urges Brussels to help stimulate the green transition or risk a loss of its global competitive edge."}], [{"speaker": "SPEAKER_07", "timestamp": [43.84, 62.48], "sentence": " Busy times at Poland's Leopard Tank Training Centre. Its main pupils are currently from the Ukrainian army. Ukraine expects to receive between 120 and 140 main battle tanks in the first wave of deliveries from its Western allies."}, {"speaker": "SPEAKER_07", "timestamp": [62.48, 70.36], "sentence": " But Ukraine is also asking for F-16 multi-role fighters to curb Russia's air force in its skies."}, {"speaker": "SPEAKER_07", "timestamp": [70.36, 75.72], "sentence": " Allies are hesitating over the request, but some less than others."}, {"speaker": "SPEAKER_07", "timestamp": [75.72, 81.7], "sentence": " Meeting in Riga, the foreign ministers of the Baltic republics and Poland supported the Ukrainian request."}, {"speaker": "SPEAKER_07", "timestamp": [81.7, 86.12], "sentence": " As Estonia's foreign minister put it, they need fighters, missiles and tanks."}, {"speaker": "SPEAKER_07", "timestamp": [86.12, 91.64], "sentence": " We have to act. President Biden was being a little more circumspect."}, {"speaker": "SPEAKER_07", "timestamp": [91.64, 97.62], "sentence": " Have you spoken to Zelensky recently and what are you going to tell him about his further request?"}, {"speaker": "SPEAKER_05", "timestamp": [97.62, 104.92], "sentence": " So far, London and Washington have refused to deliver F-16s to Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [104.92, 109.0], "sentence": " So far, London and Washington have refused to deliver F-16s to Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [109.0, 113.62], "sentence": " Meanwhile, Moscow continues to claim breakthroughs on the front."}, {"speaker": "SPEAKER_07", "timestamp": [113.62, 118.36], "sentence": " It claims to have destroyed French and American weapons."}, {"speaker": "SPEAKER_07", "timestamp": [118.36, 136.5], "sentence": " At the same time, Moscow has released images of a military train equipped with what it calls the latest technology and designed for technical reconnaissance, demining and repair of the railway."}], [{"speaker": "SPEAKER_08", "timestamp": [136.5, 148.06], "sentence": " The number of people who've been killed in a suicide bombing in Pakistan has risen to at least 80. Most of the victims were police officers who were praying in a mosque in Peshawar."}, {"speaker": "SPEAKER_08", "timestamp": [148.06, 152.82], "sentence": " Pakistan's Prime Minister Shabazz Sharif has visited the wounded."}, {"speaker": "SPEAKER_08", "timestamp": [152.82, 158.66], "sentence": " Some were suffering from burns, others had broken bones from being hit by falling rubble."}, {"speaker": "SPEAKER_08", "timestamp": [158.66, 167.88], "sentence": " The mosque is in one of the most heavily controlled areas of the city, which includes police headquarters and intelligence and counter-terrorism bureaus."}, {"speaker": "SPEAKER_08", "timestamp": [167.88, 175.86], "sentence": " The Pakistani Taliban has denied involvement after an initial claim by one of its commanders."}, {"speaker": "SPEAKER_06", "timestamp": [175.86, 189.68], "sentence": " Cities across France have been brought to a near standstill in the latest nationwide protest over pension reforms planned by President Macron's administration."}], [{"speaker": "SPEAKER_06", "timestamp": [189.68, 192.68], "sentence": " Thousands took to the streets in multiple rallies."}, {"speaker": "SPEAKER_06", "timestamp": [192.68, 196.96], "sentence": " The government wants to raise the retirement age from 62 to 64."}, {"speaker": "SPEAKER_06", "timestamp": [196.96, 200.12], "sentence": " Unions and leftist parties are firmly resisting."}, {"speaker": "SPEAKER_09", "timestamp": [200.12, 217.32], "sentence": " It's a kind of citizens' uprising of the people who are protesting against the fact that the government wants to take away from them this very simple thing, the right to lead a human existence and therefore to stop working after a certain age because of the body, the mind and the nerves."}, {"speaker": "SPEAKER_09", "timestamp": [217.32, 220.72], "sentence": " Everything is worn out."}, {"speaker": "SPEAKER_06", "timestamp": [220.72, 225.54], "sentence": " Commuters faced a difficult start to the day with transport reduced to a minimum service."}, {"speaker": "SPEAKER_06", "timestamp": [225.54, 231.2], "sentence": " Polls show that people are opposed to the reforms and the strike has widespread public support."}, {"speaker": "SPEAKER_06", "timestamp": [231.2, 241.12], "sentence": " I can't take part in the demonstration but I'm with them totally for all the issues, for women."}, {"speaker": "SPEAKER_04", "timestamp": [241.12, 247.68], "sentence": " I've heard that it's not equal."}, {"speaker": "SPEAKER_06", "timestamp": [247.68, 259.42], "sentence": " I think we're being asked to make an effort and so on. But is the government making an effort? Are they doing the same thing? I don't think so. I don't think so at all."}, {"speaker": "SPEAKER_06", "timestamp": [259.42, 265.0], "sentence": " Those who will be impacted most by the changes, young people, also join the strikes in some places."}, {"speaker": "SPEAKER_06", "timestamp": [265.0, 268.0], "sentence": " Unions claim the action has spread to more sectors than ever before."}, {"speaker": "SPEAKER_06", "timestamp": [268.0, 271.0], "sentence": " They promise to continue the protests in the weeks ahead."}, {"speaker": "SPEAKER_06", "timestamp": [271.0, 277.0], "sentence": " But the government insists it will offer only minor amendments and that the new retirement age is not up for negotiation."}, {"speaker": "SPEAKER_07", "timestamp": [277.0, 297.86], "sentence": " As many as 22,000 health and care workers marched through the streets of Brussels on Tuesday. They were demanding better pay and conditions across the caring professions."}], [{"speaker": "SPEAKER_09", "timestamp": [297.86, 326.16], "sentence": " They say they feel neglected and that if things don't change it will be increasingly difficult to attract new recruits to the sector. The message is that we want more nurses and that the profession of nurses has to be more attractive so there's more young people who choose for this profession because now it's really hard to have a stable family life and then have this profession."}, {"speaker": "SPEAKER_07", "timestamp": [326.16, 338.18], "sentence": " As has happened in other European countries, the coronavirus led to burnout and illness for some health and care workers in Belgium and saw people leaving the profession altogether, creating job shortages."}, {"speaker": "SPEAKER_07", "timestamp": [338.18, 346.78], "sentence": " The Belgian government has acknowledged the problems, but unions say it hasn't come up with any solutions."}, {"speaker": "SPEAKER_03", "timestamp": [346.78, 363.02], "sentence": " The European automobile industry is urging EU leaders to put in place an ambitious and structured industrial policy to rival those of other world regions."}], [{"speaker": "SPEAKER_03", "timestamp": [363.02, 378.86], "sentence": " policy to rival those of other world regions. According to Luca Di Maio, the new president of the European Automobile Manufacturers Association, Europe's approach is to regulate the industry to achieve zero emissions, while other regions like the United States and China are stimulating their industry in the green transition."}, {"speaker": "SPEAKER_03", "timestamp": [378.86, 389.7], "sentence": " Speaking to journalists at the association's headquarters in Brussels, Di Maio demanded decisive action to avoid the risk of de-industrialization in Europe."}, {"speaker": "SPEAKER_00", "timestamp": [389.7, 400.66], "sentence": " I think we need a frame that puts us in a competitive, in the possibility of being competitive on a worldwide base, because this is also important."}, {"speaker": "SPEAKER_00", "timestamp": [400.66, 420.8], "sentence": " Our industry is a global industry, so we don't do local, local products. So I think for us, Europe is the starting point of an ecosystem that is global. And we need the authorities. We need the authorities on our side to create a strategy, to create competitive advantage of the European product and technology."}, {"speaker": "SPEAKER_03", "timestamp": [420.8, 427.32], "sentence": " The association's push came a day before the European Commission is set to roll out proposals to support investments in green sectors."}, {"speaker": "SPEAKER_03", "timestamp": [427.32, 437.74], "sentence": " The car industry fears that electric vehicles will remain inaccessible for many customers because of the expensive raw materials used in batteries that drive up production costs."}, {"speaker": "SPEAKER_03", "timestamp": [437.74, 442.18], "sentence": " What's missing in Europe is buying incentives, according to the association."}, {"speaker": "SPEAKER_01", "timestamp": [442.18, 467.26], "sentence": " Accessibility of mobility is really becoming a topic also for policymakers and that is because now reality starts hitting the ground right. With the Green Deal we have had a huge amount of ambitions being enshrined in regulation and that is really pushing Europe including its industries which is good but now it needs to be implemented and established and worked out."}, {"speaker": "SPEAKER_03", "timestamp": [467.26, 473.82], "sentence": " Despite the broader economic uncertainty, sales of new cars in the EU should start to recover in 2023."}, {"speaker": "SPEAKER_03", "timestamp": [473.82, 480.34], "sentence": " The association is expecting an increase of 5% of registrations to reach almost 10 million vehicles."}, {"speaker": "SPEAKER_03", "timestamp": [480.34, 482.22], "sentence": " Christophe Pitcher, Euro News, Brussels."}]]}