{"chapters": [{"start_time": 0.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 656.0}, {"start_time": 656.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 12.12], "sentence": " Polish Prime Minister Donald Tusk is in Kyiv to discuss bilateral relations and continued support for Ukraine with President Volodymyr Zelenskyy."}, {"speaker": "SPEAKER_10", "timestamp": [12.12, 15.16], "sentence": " The far right in Europe is on the rise."}, {"speaker": "SPEAKER_10", "timestamp": [15.16, 20.88], "sentence": " Can they strike alliances?"}, {"speaker": "SPEAKER_02", "timestamp": [20.88, 32.28], "sentence": " Dozens of family members of hostages held in Gaza have stormed into a financial meeting of Israel's parliament demanding the release of their relatives."}, {"speaker": "SPEAKER_11", "timestamp": [32.28, 41.04], "sentence": " Storm Aisha destroys parts of Ireland and the UK leaving hundreds of thousands of homes without electricity."}, {"speaker": "SPEAKER_11", "timestamp": [41.04, 52.28], "sentence": " FIFA has called for stricter racism measures following two incidents during matches in Italy and England this weekend."}, {"speaker": "SPEAKER_12", "timestamp": [52.28, 59.98], "sentence": " Polish Prime Minister Donald Tusk arrived in Kyiv on Monday for talks with Ukrainian President Volodymyr Zelensky."}, {"speaker": "SPEAKER_12", "timestamp": [59.98, 67.52], "sentence": " The pair are set to discuss bilateral relations and the ongoing grain shipment and trucking dispute between their two countries."}, {"speaker": "SPEAKER_12", "timestamp": [67.52, 74.6], "sentence": " Tusk, who returned to power in Poland last month, vowed to continue to support Ukraine in its almost two-year war with Russia."}, {"speaker": "SPEAKER_04", "timestamp": [74.6, 88.56], "sentence": " We will invest in companies in Poland and Ukraine that will produce and act to increase our defense capabilities, both Ukraine, Poland and the whole of Europe."}, {"speaker": "SPEAKER_12", "timestamp": [88.56, 102.36], "sentence": " And it will be a very profitable business for both sides.\" During his visit, Tusk attended a memorial ceremony for Ukraine's Unity Day, which marks the country's long struggle for independence from eastern and western neighbors."}, {"speaker": "SPEAKER_12", "timestamp": [102.36, 114.02], "sentence": " President Zelenskyy announced they would be receiving a new defensive package from Warsaw."}, {"speaker": "SPEAKER_10", "timestamp": [114.02, 119.76], "sentence": " The far right is rising across Europe and the next European Parliament could be the most right-wing ever."}, {"speaker": "SPEAKER_10", "timestamp": [119.76, 127.94], "sentence": " According to polls, if the nationalist parties joined in a single group, it could become the largest one in the chamber."}, {"speaker": "SPEAKER_10", "timestamp": [127.94, 135.44], "sentence": " The European Conservative and Reformists include Fratelli d'Italia, Spain's Vox and Poland's Right and Justice Party."}, {"speaker": "SPEAKER_03", "timestamp": [135.44, 169.52], "sentence": " While France's Rassemblement National, Germany's Alternative für Deutschland and Italy's Lega belong to Identity and Democracy, a merger seems unlikely. L'Italia è una lega che è un'identità e una democrazia. Un mergine sembra impossibile. viene da una tradizione politica, quella conservatrice, che ha radici, che ha caratteristiche diverse da quelle di ID."}, {"speaker": "SPEAKER_10", "timestamp": [169.52, 173.84], "sentence": " Più probabilmente alcune parti cambieranno gruppi."}, {"speaker": "SPEAKER_10", "timestamp": [173.84, 180.06], "sentence": " Un altro fattore importante sarà se le parti non affilate si uniranno in un gruppo o in un altro."}, {"speaker": "SPEAKER_10", "timestamp": [180.06, 182.92], "sentence": " Il più relevante è il fidescio di Viktor Orbán."}, {"speaker": "SPEAKER_10", "timestamp": [182.92, 185.22], "sentence": " E alcuni stanno già cercando di sedurli."}, {"speaker": "SPEAKER_00", "timestamp": [185.22, 239.06], "sentence": " Sembra chiaro che nel prossimo termine uniti siamo più forti nel portare avanti le nostre istanze. because they feel that they cannot influence the Brussels decision-making process. The moment they are part of the game, part of the decision-making process, they become, some of them again, I'm not talking about all of them, but they become less Eurosceptic and they want to be also seen as pro-European."}, {"speaker": "SPEAKER_10", "timestamp": [239.06, 250.52], "sentence": " In fact, many of them see themselves as pro-European, even though in Brussels they are not seen as such.\" The far-right will certainly be in the next European Parliament."}, {"speaker": "SPEAKER_05", "timestamp": [250.52, 276.68], "sentence": " It remains to be seen, though, how far they can go to forge alliances and hold their cards at the same time. Dozens of family members of the hostages held in Gaza have stormed into a financial meeting"}], [{"speaker": "SPEAKER_02", "timestamp": [276.68, 282.16], "sentence": " of Israel's parliament, demanding the release of their relatives."}, {"speaker": "SPEAKER_02", "timestamp": [282.16, 291.38], "sentence": " The protest came after Israel's government announced the death of another hostage and appears far from achieving its goals of freeing more than 100 others and crushing Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [291.38, 301.96], "sentence": " I tell you that we will do everything to bring back the children, the brothers, the women, to their homes and to return in peace."}, {"speaker": "SPEAKER_02", "timestamp": [301.96, 313.54], "sentence": " The families of the Israelis killed at the Nova Music Festival during Hamas's 7th of October attack are hoping to breathe new life into the site of the massacre by planting trees in the area."}, {"speaker": "SPEAKER_02", "timestamp": [313.54, 323.68], "sentence": " According to Israeli authorities, 364 people were killed there, with at least 40 hostages taken."}], [{"speaker": "SPEAKER_02", "timestamp": [323.68, 329.16], "sentence": " Israeli Prime Minister Benjamin Netanyahu has rejected Hamas' latest truce suggestion."}, {"speaker": "SPEAKER_02", "timestamp": [329.16, 336.56], "sentence": " According to Netanyahu, Hamas' demands are just unacceptable and Israel would soon return to pre-war status quo."}, {"speaker": "SPEAKER_08", "timestamp": [336.56, 354.76], "sentence": " Hamas' suggestion would be a fatal injury to Israel's security, Netanyahu said. Netanyahu said, The Hamas demands the release of our weapons, the end of the war, the withdrawal of our forces from Gaza, the release of all the murderers and the prisoners of the Nuhba, and the extradition of Hamas to its base."}, {"speaker": "SPEAKER_08", "timestamp": [354.76, 358.32], "sentence": " If we agree to this, our soldiers will fall back."}, {"speaker": "SPEAKER_08", "timestamp": [358.32, 365.0], "sentence": " If we agree to this, we cannot guarantee the security of our citizens, we cannot restore the defenders to their homes, and the return in October will be only security of our citizens. We will not be able to restore the supplies to their homes."}, {"speaker": "SPEAKER_02", "timestamp": [365.0, 375.76], "sentence": " And the 7th of October will be just a matter of time.\" Earlier this year, Netanyahu rejected a two-state solution for a post-war scenario presented by his American and European allies."}, {"speaker": "SPEAKER_02", "timestamp": [375.76, 388.3], "sentence": " Domestically, the Prime Minister is meeting rising pressures, as Israelis demand the government do more to bring back hostages home, even if that means truce or ceasefire with Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [388.3, 401.44], "sentence": " According to the Wall Street Journal, United States, Egypt and Qatar will try to launch negotiations this week, which would start with a release of hostages and eventually lead to a withdrawal of Israeli forces."}, {"speaker": "SPEAKER_02", "timestamp": [401.44, 405.48], "sentence": " On Sunday, an Israeli airstrike killed a Hezbollah official in Lebanon."}, {"speaker": "SPEAKER_02", "timestamp": [405.48, 413.4], "sentence": " According to Lebanese sources, several civilians were injured."}], [{"speaker": "SPEAKER_11", "timestamp": [413.4, 425.4], "sentence": " Rain and high wind warnings have been issued across the UK as storm Aisha continues to hit the country, bringing rain and gusts of up to 160 km per hour."}, {"speaker": "SPEAKER_11", "timestamp": [425.4, 433.24], "sentence": " Overnight the storm left more than 55,000 homes in the UK without power and triggered more than 80 flood warnings."}, {"speaker": "SPEAKER_11", "timestamp": [433.24, 437.76], "sentence": " Many transport services have been cancelled or delayed."}, {"speaker": "SPEAKER_11", "timestamp": [437.76, 444.28], "sentence": " However the National Weather Service has said that Storm Aisha is now quote, moving away."}, {"speaker": "SPEAKER_00", "timestamp": [444.28, 448.98], "sentence": " In Ireland a clean up operation is underway after the weather caused considerable damage."}, {"speaker": "SPEAKER_11", "timestamp": [448.98, 459.98], "sentence": " One person has died, according to local media, which also said that more than 100 buildings had fallen over and that 230,000 homes were without electricity."}, {"speaker": "SPEAKER_11", "timestamp": [459.98, 464.62], "sentence": " Disturbances were also reported on public transport."}, {"speaker": "SPEAKER_11", "timestamp": [464.62, 474.6], "sentence": " The Irish Met Office is advising people to stay away from the coast."}], [{"speaker": "SPEAKER_11", "timestamp": [474.6, 486.0], "sentence": " After two discriminatory incidents this weekend, FIFA president Gianni Infantino suggested an automatic forfeit for any team whose fans have committed racism."}, {"speaker": "SPEAKER_11", "timestamp": [486.0, 497.0], "sentence": " Coventry player Casey Palmer and AC Milan goalkeeper Mike Magnon both faced monkey gestures during their matches, leading to Magnon forfeiting his team's game against Udinese."}, {"speaker": "SPEAKER_11", "timestamp": [497.0, 501.0], "sentence": " He said more needs to be done to combat racism."}, {"speaker": "SPEAKER_09", "timestamp": [501.0, 513.0], "sentence": " It's something that shouldn't be in the world of football, but unfortunately, it's been going on for so many years."}, {"speaker": "SPEAKER_11", "timestamp": [513.0, 522.84], "sentence": " Pierre Poir, executive director of the FAIR network, said Italy's right-wing government had created a hostile environment where racism could thrive."}, {"speaker": "SPEAKER_07", "timestamp": [522.84, 528.7], "sentence": " Don't forget we also in Italy have a backdrop of a far-right government for whom these sort of issues are not a priority."}, {"speaker": "SPEAKER_07", "timestamp": [528.7, 530.9], "sentence": " Sometimes you can understand how fans are confused."}, {"speaker": "SPEAKER_07", "timestamp": [530.9, 540.46], "sentence": " They're being told by football players not to racially abuse them, and then they're being told by the government that immigration is bad and immigrants are being demonised every week."}, {"speaker": "SPEAKER_11", "timestamp": [540.46, 543.6], "sentence": " AC Milan has fully backed their goalkeeper."}, {"speaker": "SPEAKER_11", "timestamp": [543.6, 551.48], "sentence": " A Udinese representative has also pledged the club will take action and implemented a social media blackout in support of Magnan."}, {"speaker": "SPEAKER_11", "timestamp": [551.48, 557.0], "sentence": " His France teammate Kylian Mbappé showed his support on X."}, {"speaker": "SPEAKER_11", "timestamp": [557.0, 571.6], "sentence": " Thousands of people protested in Galicia against the local government's handling of the plastic pellet crisis on Sunday."}], [{"speaker": "SPEAKER_13", "timestamp": [571.6, 581.74], "sentence": " Hundreds of thousands of small white pellets have washed ashore in northern Spain since the beginning of January, after falling from a container ship off the coast of Portugal last month."}, {"speaker": "SPEAKER_13", "timestamp": [581.74, 588.96], "sentence": " Among the protesters were the main opposition candidates in Galicia's regional elections, which will take place on the 18th of February."}, {"speaker": "SPEAKER_13", "timestamp": [588.96, 607.7], "sentence": " Local authorities declared an environmental emergency on the 9th of January. Galicia, in collaboration with the neighbouring region of Asturias, also affected by the crisis, asked the Spanish central government for help."}, {"speaker": "SPEAKER_13", "timestamp": [607.7, 622.24], "sentence": " The Spanish public prosecutor's office has opened an investigation into the environmental crisis, fearing that the pellets have toxic properties and could jeopardize food safety."}], [{"speaker": "SPEAKER_12", "timestamp": [622.24, 628.86], "sentence": " Two people are reported to have died after a Russian private jet carrying six people crashed in Afghanistan over the weekend."}, {"speaker": "SPEAKER_12", "timestamp": [628.86, 633.58], "sentence": " On Monday, the Taliban announced they had rescued the other four remaining passengers."}, {"speaker": "SPEAKER_12", "timestamp": [633.58, 639.34], "sentence": " According to Moscow, the aircraft was operating as a charter ambulance traveling from Thailand to Russia."}, {"speaker": "SPEAKER_05", "timestamp": [639.34, 661.4], "sentence": " After making a stopover in India to refuel the plane disappeared from radars according to the Taliban the aircraft crashed in a mountainous area of Badakhshan province around 250 kilometers northeast of Kabul India's Prime Minister inaugurated Monday a disputed Hindu temple in the"}], [{"speaker": "SPEAKER_06", "timestamp": [661.4, 668.22], "sentence": " city of Ayodhya the ruling party expects this will catapult him to a record third successive term in the next elections."}, {"speaker": "SPEAKER_06", "timestamp": [668.22, 675.62], "sentence": " The temple, which is still under construction, is dedicated to Hinduism's Lord Ram and fulfills the long-standing demand by millions of Hindus."}, {"speaker": "SPEAKER_06", "timestamp": [675.62, 684.04], "sentence": " Yet, the temple lies atop of the debris of the 16th century Babri Mosque, which was destroyed in 1992 by a mob of Hindu nationalists."}, {"speaker": "SPEAKER_06", "timestamp": [684.04, 688.24], "sentence": " The demolition triggered bloody riots across India that killed 2,000 people."}, {"speaker": "SPEAKER_06", "timestamp": [688.24, 697.14], "sentence": " In 2019, India's Supreme Court deemed the mob's destruction a flagrant violation but granted the site to Hindus, offering Muslims an alternative plot."}]]}