{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.5], "sentence": " The head of the Wagner mercenary group claims control of Bakhmut in eastern Ukraine, but Kyiv is quick to deny the claim."}, {"speaker": "SPEAKER_00", "timestamp": [7.5, 21.06], "sentence": " The head of the Russian paramilitary group Wagner, Yevgeny Prigozhin, claimed on Saturday that his men had completely captured Bakhmut."}], [{"speaker": "SPEAKER_00", "timestamp": [21.06, 50.32], "sentence": " Speaking in a video posted on Telegram, Progozhin claimed the operation to capture the town took 224 days. But sources in Kyiv were quick to deny the claim. After the video appeared, the Ukrainian deputy defense minister said heavy fighting continued and the situation was critical."}, {"speaker": "SPEAKER_00", "timestamp": [50.32, 59.46], "sentence": " And the spokesman for Ukraine's Eastern Command told the Associated Press that Prokosy's claim was not true and that units are still fighting in Bakhmut."}, {"speaker": "SPEAKER_00", "timestamp": [59.46, 67.88], "sentence": " The town has been at the epicenter of fighting in the east of the country since last summer and has taken on a significance beyond its strategic value."}, {"speaker": "SPEAKER_00", "timestamp": [67.88, 79.46], "sentence": " Volodymyr Zelensky arrived in Hiroshima, Japan for the G7 summit with a diary full of meetings"}], [{"speaker": "SPEAKER_02", "timestamp": [79.46, 82.42], "sentence": " with leaders of the world's most powerful democracies."}, {"speaker": "SPEAKER_02", "timestamp": [82.42, 89.28], "sentence": " The Ukrainian president predicted peace will become closer after those talks."}, {"speaker": "SPEAKER_02", "timestamp": [89.28, 96.4], "sentence": " On Sunday, he'll attend the last day of the summit, able to put his case for support personally."}, {"speaker": "SPEAKER_02", "timestamp": [96.4, 105.56], "sentence": " The roll call of G7 attendees include people the Ukrainian president has met in the last few days, but there's also a chance to catch up with others."}, {"speaker": "SPEAKER_02", "timestamp": [105.56, 116.78], "sentence": " The aim is to bring collective pressure to bear on other nations. The G7 leaders issued a joint call for China to use its influence to persuade Russia to end the 15-month war."}, {"speaker": "SPEAKER_02", "timestamp": [116.78, 133.8], "sentence": " Zelensky is jetting across the world as the U.S. has signaled it's now willing to lay the foundations for Ukraine to use F-16 warplanes to defend its skies."}], [{"speaker": "SPEAKER_00", "timestamp": [133.8, 143.34], "sentence": " Emergency workers and volunteers continue to help victims of devastating floods and landslides in northern Italy that have claimed at least 14 lives so far."}, {"speaker": "SPEAKER_00", "timestamp": [143.34, 154.12], "sentence": " The disaster has prompted the Prime Minister, Giorgia Maloney, to cut short her attendance at the G7 summit in Japan, and she is due to visit the affected areas on Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [154.12, 156.12], "sentence": " The worst region is Emilia-Romagna."}, {"speaker": "SPEAKER_02", "timestamp": [156.12, 165.16], "sentence": " Around 27,000 people have been evacuated so far and taken to temporary accommodation, such as gymnasiums and other public buildings."}, {"speaker": "SPEAKER_00", "timestamp": [165.16, 172.24], "sentence": " A rescue helicopter is reported to have crashed in Lugo, complicating emergency operations."}, {"speaker": "SPEAKER_00", "timestamp": [172.24, 192.74], "sentence": " The flooding has left a trail of destruction in its wake, damaging homes and shops, while storm debris has blocked roads and disrupted train travel, according to media reports. The red alert remains in place for Sunday."}], [{"speaker": "SPEAKER_00", "timestamp": [192.74, 205.76], "sentence": " Turks go to cast a vote at the Turkish consulate in Berlin in the second round of the presidential election. The poll has gone to a runoff between incumbent Red Ship Tayyip Erdogan and challenger Kamal Kocakdaroğlu."}, {"speaker": "SPEAKER_00", "timestamp": [205.76, 212.92], "sentence": " Roughly 1.5 million registered Turkish voters live in Germany. They have to cast their ballot by May 24th."}, {"speaker": "SPEAKER_00", "timestamp": [212.92, 228.5], "sentence": " Some voters living abroad are clearly keen to take part, hence the queue outside the Turkish embassy in Rome, despite the rainy weather. Turkish citizens in Italy will be able to vote on the 20th, 21st and 22nd of May at the embassy in Rome and at the Consulate General in Milan."}, {"speaker": "SPEAKER_00", "timestamp": [228.5, 232.14], "sentence": " Turkish citizens in Spain have also started voting."}, {"speaker": "SPEAKER_00", "timestamp": [232.14, 241.3], "sentence": " The ballot papers in Madrid and Barcelona will be delivered to Turkey by Turkish airlines, accompanied by diplomatic couriers on the morning of May 23rd."}, {"speaker": "SPEAKER_00", "timestamp": [241.3, 255.24], "sentence": " And in the self-proclaimed Turkish Republic of Northern Cyprus, people have also been making their choice ahead of the contest on May 28th, including Nassif Bocatli, representative of Klojderoglu's Republican People's Party."}, {"speaker": "SPEAKER_00", "timestamp": [255.24, 265.38], "sentence": " An immersive experience exploring Tim Burton's wacky universe."}], [{"speaker": "SPEAKER_02", "timestamp": [265.38, 268.58], "sentence": " This is the theme of the filmmaker's new exhibition in Paris."}, {"speaker": "SPEAKER_02", "timestamp": [268.58, 274.4], "sentence": " It invites visitors into a labyrinth to discover 150 of his original works."}, {"speaker": "SPEAKER_02", "timestamp": [274.4, 280.7], "sentence": " These include his films Charlie and the Chocolate Factory, Edward Scissorhands and Sweeney Todd."}]]}