{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 15.66], "sentence": " Russia will station tactical nuclear weapons in Belarus, President Vladimir Putin has confirmed, sending a warning to NATO over its military support for Ukraine and escalating a standoff with the West."}, {"speaker": "SPEAKER_00", "timestamp": [15.66, 23.0], "sentence": " Moscow will complete the construction of a special storage facility for the weapons in the ally country by July."}, {"speaker": "SPEAKER_00", "timestamp": [23.0, 47.2], "sentence": " Putin has likened his plans to the US storing weapons in Europe. On the Belarusian border, Ukrainian authorities say there are now about 11,000 Russian troops. The situation in the Donetsk Oblast remains the worst in the country. The Ukrainian military is holding back an offensive by invading Russian forces near Bakhmut, preventing them from advancing."}, {"speaker": "SPEAKER_00", "timestamp": [47.2, 56.78], "sentence": " This as three Soviet-era helicopters bank and swoop down onto a field, returning from an early morning in the fight against Russia."}, {"speaker": "SPEAKER_01", "timestamp": [56.78, 71.12], "sentence": " Thousands of environmental activists in western France clashed with police on Saturday during a demonstration against irrigation reservoirs in the rural community of Saint-Solene."}], [{"speaker": "SPEAKER_01", "timestamp": [71.12, 81.12], "sentence": " According to French authorities, 28 police officers were injured, two of them seriously, and seven protesters, three of whom are in critical condition."}, {"speaker": "SPEAKER_01", "timestamp": [81.12, 92.22], "sentence": " Proponents of the reservoir say it's necessary to allow farmers to continue to grow crops, but critics call it a move by agribusiness to monopolize water supply."}, {"speaker": "SPEAKER_00", "timestamp": [92.22, 102.36], "sentence": " Search efforts continue after a deadly tornado killed at least 26 people in the southern U.S."}], [{"speaker": "SPEAKER_00", "timestamp": [102.36, 111.6], "sentence": " The powerful storm ripped across Mississippi and Alabama, tearing off roofs, smashing cars and leveling entire neighborhoods."}, {"speaker": "SPEAKER_00", "timestamp": [111.6, 128.0], "sentence": " President Joe Biden tweeted that he and the first lady were praying for those who have lost loved ones and those whose loved ones are missing, promising full federal support. We hear people need help and it was just devastating last night."}, {"speaker": "SPEAKER_02", "timestamp": [128.0, 133.0], "sentence": " Fixed black car, trying to get everybody out when we could get out."}, {"speaker": "SPEAKER_02", "timestamp": [133.0, 135.0], "sentence": " We couldn't get to a safe location."}, {"speaker": "SPEAKER_02", "timestamp": [135.0, 138.0], "sentence": " We lost everything, but we got our life."}, {"speaker": "SPEAKER_02", "timestamp": [138.0, 145.3], "sentence": " Told the house out, told the truck out, the car and other cars, but we did it."}, {"speaker": "SPEAKER_00", "timestamp": [145.3, 155.48], "sentence": " As residents come to grips with this devastation, emergency services are now preparing for another round of possible tornadoes Sunday."}], [{"speaker": "SPEAKER_01", "timestamp": [155.48, 169.74], "sentence": " Israel's defense minister is calling on the government to halt legislation on controversial changes to the justice system, saying the bitter dispute over the measures poses an immediate and tangible danger to the security of the state."}, {"speaker": "SPEAKER_01", "timestamp": [169.74, 185.52], "sentence": " Yoav Galant's plea comes 12 weeks into weekly mass protests that have seen more than half a million people take to the streets to oppose reforms critics say will undermine the independence of the judiciary and could be used for political ends."}, {"speaker": "SPEAKER_00", "timestamp": [185.52, 195.76], "sentence": " Honduras has begun formal diplomatic relations with China after officially cutting ties with"}], [{"speaker": "SPEAKER_01", "timestamp": [195.76, 206.5], "sentence": " Taiwan. China claims Taiwan is still a part of its territory and the two governments have been competing for international recognition since they split in 1949."}, {"speaker": "SPEAKER_01", "timestamp": [206.5, 212.2], "sentence": " Now just 13 countries still recognize Taipei diplomatically."}, {"speaker": "SPEAKER_01", "timestamp": [212.2, 221.68], "sentence": " Taiwan's president called the situation regrettable, but said Taipei would not engage in meaningless cash diplomacy with Beijing."}, {"speaker": "SPEAKER_01", "timestamp": [221.68, 231.0], "sentence": " It's one of the world's largest grassroots movement for the environment, and for a 17th"}], [{"speaker": "SPEAKER_00", "timestamp": [231.0, 235.0], "sentence": " year in a row, millions of people have celebrated Earth Hour."}, {"speaker": "SPEAKER_00", "timestamp": [235.0, 250.38], "sentence": " From Italy to Taiwan and Australia, residents turned off all the lights and electrical appliances in their homes and offices for one hour to promote energy conservation and raise awareness of climate change."}, {"speaker": "SPEAKER_00", "timestamp": [250.38, 259.5], "sentence": " More than 190 countries and territories took part, with EU member states this year branching out to highlight the importance of European nature."}, {"speaker": "SPEAKER_00", "timestamp": [259.5, 265.88], "sentence": " Governments and companies also turned off non-essential lights in their buildings, monuments and landmarks. This lights-essential lights in their buildings, monuments and landmarks."}, {"speaker": "SPEAKER_00", "timestamp": [265.88, 281.1], "sentence": " This lights-off gesture is symbolic. The deeper aim of Earth Hour is to encourage households, communities and leaders to take accountability for their ecological footprint, and to start conversations to find real solutions to challenges like climate change and biodiversity loss."}]]}