{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.0], "sentence": " France begins to evacuate hundreds of European citizens from Niger as tensions rise following last week's military coup."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 18.66], "sentence": " A further apparent Ukrainian drone attack on Moscow has damaged a building in the city's business district. No casualties have been reported."}, {"speaker": "SPEAKER_04", "timestamp": [18.66, 28.3], "sentence": " Croatia has offered Ukraine's grain exporters a lifeline, allowing access to its ports on the Adriatic and the Danube."}, {"speaker": "SPEAKER_03", "timestamp": [28.3, 40.56], "sentence": " France has begun flying hundreds of European citizens out of Niger's capital, Niami, as tensions rise following last week's military coup."}], [{"speaker": "SPEAKER_01", "timestamp": [40.56, 66.88], "sentence": " Paris has set up a crisis centrenage des evacuations de médias deteriorating security situation on the ground c'est pour les brosses aux aspects des échos was group of african nations sanctions et gaines de réplique nous avons clairement à fit affirmer notre soutien à toutes les mesures adoptées par la cda au lors de son sommet du 31 juillet en réponse aux coups de force."}, {"speaker": "SPEAKER_01", "timestamp": [66.88, 71.7], "sentence": " Mais jusqu'à présent nous n'avons reçu aucune demande de la CEDEAO."}, {"speaker": "SPEAKER_03", "timestamp": [71.7, 92.7], "sentence": " Donc si toutefois nous recevions une demande, nous l'examinerions dans le but de définir la meilleure façon de respecter les engagements politiques que nous avons pris. the political commitments we have taken. As the French cabinet met to discuss the crisis, Mali and Burkina Faso declared their support for the coup and issued a stark warning against any African or European intervention."}, {"speaker": "SPEAKER_03", "timestamp": [92.7, 116.18], "sentence": " The transition governments of Burkina Faso and Mali warn that any military intervention against Niger would resemble a declaration of war against Burkina Faso and Mali. Chad's president has met his ousted Nigerian counterpart, Mohamed Bazoum, now under house arrest in a mediation effort."}, {"speaker": "SPEAKER_03", "timestamp": [116.18, 124.68], "sentence": " But so far, there seems little prospect of a negotiated settlement."}], [{"speaker": "SPEAKER_02", "timestamp": [124.68, 128.96], "sentence": " There has been a further apparent drone attack on an office building in Moscow."}, {"speaker": "SPEAKER_02", "timestamp": [128.96, 139.76], "sentence": " The city's mayor claimed on Tuesday that several missiles had been shot down, but debris from one smashed into the 21st storey of a tower block in the business district."}, {"speaker": "SPEAKER_02", "timestamp": [139.76, 144.48], "sentence": " The same building was reportedly hit during a similar strike over the weekend."}, {"speaker": "SPEAKER_02", "timestamp": [144.48, 145.0], "sentence": " There were no reports of casualties. The same building was reportedly hit during a similar strike over the weekend."}, {"speaker": "SPEAKER_02", "timestamp": [145.0, 147.0], "sentence": " There were no reports of casualties."}, {"speaker": "SPEAKER_02", "timestamp": [147.0, 155.0], "sentence": " Separately, Russia says it shot down Ukrainian drones fired at two of its naval patrol boats in the Black Sea."}, {"speaker": "SPEAKER_00", "timestamp": [155.0, 171.82], "sentence": " Ukraine and Croatia have agreed on the possibility of using Croatian ports on the Danube and the Adriatic Sea for the export of Ukrainian grain."}], [{"speaker": "SPEAKER_04", "timestamp": [171.82, 176.2], "sentence": " The deal was part of talks between the two countries' foreign ministers in Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [176.2, 184.42], "sentence": " Russian airstrikes have destroyed an estimated 180,000 metric tons of grain crops in the space of nine days this month."}, {"speaker": "SPEAKER_04", "timestamp": [184.42, 192.24], "sentence": " Two weeks ago, Moscow pulled out of a grain deal that had allowed safe passage of food exports through the Black Sea."}, {"speaker": "SPEAKER_04", "timestamp": [192.24, 200.24], "sentence": " Ukraine is a major exporter of grain, and the deal, broken by the United Nations and Turkey last year, kept people fed all over the world."}, {"speaker": "SPEAKER_00", "timestamp": [200.24, 210.44], "sentence": " We agreed on the possibility of using Croatian ports in the Danube and the Adriatic Sea to Ми домовилися про можливість використання хорватських парків на Дунаї та в Адріатичному морі для транспортування українського зерна."}, {"speaker": "SPEAKER_04", "timestamp": [210.44, 246.92], "sentence": " І будемо зараз працювати над тим, щоб прокласти якомога ефективніші маршрути до цих парків по суходолу, для того, щоб максимально скористатися з цієї можливості. The death toll from Monday's Russian attack on an apartment building in Krivy Ria rose to six, with dozens injured. The UN says Ukraine's humanitarian needs are increasing."}, {"speaker": "SPEAKER_07", "timestamp": [246.92, 288.42], "sentence": " Our humanitarian response plan is only 30 percent funded. It's almost first of August, but it gets cold very early in Ukraine. We have thousands and thousands of damaged houses, apartment blocks since last winter, right? So this is additional damage on top of what we had to deal with with last winter the u.s. is to attend August Ukraine peace summit in Saudi Arabia although Russia's not invited its hope China will send a delegation the city of latching in western Azerbaijan feels like a vast construction site."}], [{"speaker": "SPEAKER_07", "timestamp": [288.42, 296.84], "sentence": " Everywhere you look, efforts to erase the scars of the last all-out war between Armenia and Azerbaijan are evident."}, {"speaker": "SPEAKER_07", "timestamp": [296.84, 327.46], "sentence": " Three years ago, Russia brokered a ceasefire deal that saw Azerbaijan take back parts of the Nagorno-Karabakh from Armenia. This area is so strategic that shortly after the agreement Moscow sent its troops here to monitor the deal and stand between the two sides. Today the so-called Lachin corridor no longer goes through here and the soldiers have largely relocated but the importance of the town is undeniable."}, {"speaker": "SPEAKER_07", "timestamp": [327.46, 343.22], "sentence": " Tanks have been replaced by construction trucks and a significant investment has been made in this city to rebuild but also to build anew with the objective of bringing people back to Lachin."}, {"speaker": "SPEAKER_07", "timestamp": [343.22, 344.9], "sentence": " Your great-grandfather."}, {"speaker": "SPEAKER_09", "timestamp": [344.9, 346.76], "sentence": " Yeah, great-great-grandfather house."}, {"speaker": "SPEAKER_07", "timestamp": [346.76, 348.62], "sentence": " This one, my grandfather house."}, {"speaker": "SPEAKER_07", "timestamp": [348.62, 349.1], "sentence": " That one."}, {"speaker": "SPEAKER_07", "timestamp": [349.1, 352.54], "sentence": " Hikmat's family is among them."}, {"speaker": "SPEAKER_07", "timestamp": [352.54, 355.92], "sentence": " Hikmat, you were saying that you were not born here."}, {"speaker": "SPEAKER_09", "timestamp": [355.92, 356.5], "sentence": " Yeah, I'm not born here."}, {"speaker": "SPEAKER_09", "timestamp": [356.5, 359.66], "sentence": " But you feel like you are from Lachin. Why?"}, {"speaker": "SPEAKER_09", "timestamp": [359.66, 367.24], "sentence": " Yeah, because my parents, my grandparents, every time talking Lachin. About Lachin? About Lachin, grandparents, every time talking about Latin."}, {"speaker": "SPEAKER_07", "timestamp": [367.24, 368.54], "sentence": " About Latin, yeah, every time."}, {"speaker": "SPEAKER_09", "timestamp": [368.54, 370.18], "sentence": " What did they say to you about Latin?"}, {"speaker": "SPEAKER_07", "timestamp": [370.18, 377.9], "sentence": " I don't know. They are just feeling so bad. They are missing every time."}, {"speaker": "SPEAKER_09", "timestamp": [377.9, 387.32], "sentence": " He takes us to the home he says belonged to his grandparents, where his mother, uncles and aunts were born and raised."}, {"speaker": "SPEAKER_07", "timestamp": [387.32, 395.84], "sentence": " Gulshan says she hopes to celebrate her 60th birthday here next year."}, {"speaker": "SPEAKER_09", "timestamp": [395.84, 409.64], "sentence": " But part of this family's journey included more painful moments, like looking for their grandparents' grave in a cemetery nearby."}, {"speaker": "SPEAKER_06", "timestamp": [409.64, 435.0], "sentence": " Here, the resentment towards the body was buried under the trees. When we first came here, it was full of ashes."}, {"speaker": "SPEAKER_09", "timestamp": [435.0, 437.0], "sentence": " It was a human remains."}, {"speaker": "SPEAKER_06", "timestamp": [437.0, 443.0], "sentence": " They were our ancestors, our ancestors, our ancestors."}, {"speaker": "SPEAKER_09", "timestamp": [443.0, 451.46], "sentence": " They were our ancestors, our ancestors, our ancestors. For now, the incomprehensible pain might be the one thing the two sides have in common."}, {"speaker": "SPEAKER_08", "timestamp": [451.46, 490.06], "sentence": " While negotiations continue between the leaders of Azerbaijan and Armenia, the road to lasting peace will have to include the people, who still seem overtaken by the indelible marks multiple conflicts have left and that will take more than concrete and bricks to hide annelise borges in lachen western azerbaijan for euro news Getting around the mountainous region of Nagorno-Karabakh is no simple task."}], [{"speaker": "SPEAKER_09", "timestamp": [490.06, 497.9], "sentence": " And that has very little to do with geography and everything to do with decades of conflict and the remaining tension between Armenia and Azerbaijan."}, {"speaker": "SPEAKER_07", "timestamp": [497.9, 510.92], "sentence": " The situation in this area is far from being resolved, so much so that the Azerbaijan military are offering us a line in this helicopter."}, {"speaker": "SPEAKER_08", "timestamp": [510.92, 517.72], "sentence": " Because there wasn't enough time for the Russians that we would be going to the city of Lachin."}, {"speaker": "SPEAKER_00", "timestamp": [517.72, 532.16], "sentence": " Russian soldiers have been monitoring the area since Moscow brokered a 2020 ceasefire between Armenia and Azerbaijan, which brought the last war to a halt, but hasn't been enough to secure peace."}, {"speaker": "SPEAKER_07", "timestamp": [532.16, 560.02], "sentence": " We're standing in one of the most contentious areas in what is left of the Armenian-Azeri conflict. This is the latching corridor, the only land passage that connects Armenian territory to the pockets of the Nagorno-Karabakh that are still under control of ethnic Armenians. And Azerbaijan has built this customs border office, saying that it's their right to control who goes into their territory."}, {"speaker": "SPEAKER_07", "timestamp": [560.02, 576.84], "sentence": " Yerevan has repeatedly accused Baku of blocking this road, blocking this corridor, and effectively holding the population in Nagorno-Karabakh under siege, not allowing food and medicine to go through here, something that Azeri authorities have repeatedly denied."}, {"speaker": "SPEAKER_07", "timestamp": [576.84, 580.9], "sentence": " And they have brought us here to show that the latching corridor is very much open and operating."}, {"speaker": "SPEAKER_07", "timestamp": [580.9, 594.6], "sentence": " What you see in the distance beyond the Azeri border guards and beyond the Russiani border guards and beyond the Russian soldiers that are here to monitor this area is a convoy of trucks belonging to the Red Cross."}, {"speaker": "SPEAKER_07", "timestamp": [594.6, 659.28], "sentence": " A group of civilians is being escorted back to the Nagorno-Karabakh after receiving medical treatment in Armenia. Once security checks are done, they're through. At least today. A statement released by the International Committee of the Red Cross a couple of hours later warned that that was absolutely not the norm. And Armenians inside the Nagorno-Karabakh confirm basic food items, medicine and fuel are not reaching them. we have here about five six big supermarkets and all of them are completely empty and even bread difficult to get bread from the shops baku insists armenians in the nagorno-karabakh should use a different route to buy produce from the country they are now part of, something the European Union's top diplomat has warned Azerbaijan against, saying that for the benefit of normalization negotiations, which the EU is helping mediate, humanitarian access should not be politicized."}, {"speaker": "SPEAKER_07", "timestamp": [659.28, 670.56], "sentence": " But this week, a convoy of trucks that Armenia says is delivering humanitarian aid to the region are stuck not far away from the Azerbaijani checkpoint."}, {"speaker": "SPEAKER_10", "timestamp": [670.56, 695.08], "sentence": " The alternative route Azerbaijan is offering to bring here some humanitarian aid, if you will ask opinion in Karabakh, they would say why someone should create an artificial crisis for us and offer food. We are free to choose where from we want to get food."}, {"speaker": "SPEAKER_10", "timestamp": [695.08, 698.62], "sentence": " Let us do as we did before the blockade."}, {"speaker": "SPEAKER_07", "timestamp": [698.62, 705.08], "sentence": " Annelies Borges from the Lachin Corridor on the Armenian-Azerbaijani border for Euronews."}]]}