{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.3], "sentence": " Good morning, Europe. It is Wednesday, the 17th of August. I'm Helena Humphrey, and here are your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [6.3, 16.1], "sentence": " Russia describes the explosions at an ammunitions depot in the next Crimea as an act of sabotage, without naming the perpetrators."}, {"speaker": "SPEAKER_02", "timestamp": [16.1, 31.44], "sentence": " Campaigning officially gets underway in Brazil's highly contested presidential election, pitting former left-wing President Lula da Silva against far-right incumbent Jair Bolsonaro."}, {"speaker": "SPEAKER_02", "timestamp": [31.44, 47.48], "sentence": " And one year after the Taliban retook Kabul, a close aide of former President Ashraf Ghani explains why his government decided to flee Afghanistan. Russia is calling it sabotage."}], [{"speaker": "SPEAKER_00", "timestamp": [47.48, 49.22], "sentence": " Ukraine is admitting nothing."}, {"speaker": "SPEAKER_01", "timestamp": [49.22, 57.42], "sentence": " Either way, the explosions, this time at an ammunition depot in Russia-annexed Crimea, is unsettling Moscow and locals."}, {"speaker": "SPEAKER_01", "timestamp": [57.42, 64.12], "sentence": " Tuesday's blasts appear to be a second suspected Ukrainian attack on the peninsula in just over a week."}, {"speaker": "SPEAKER_01", "timestamp": [64.12, 65.0], "sentence": " Ukraine's President Zelensky, in his nightly address, warned people in the area to be careful. second suspected Ukrainian attack on the peninsula in just over a week."}, {"speaker": "SPEAKER_01", "timestamp": [65.0, 71.04], "sentence": " Ukraine's President Zelenskyy in his nightly address warned people in the area to be careful."}, {"speaker": "SPEAKER_00", "timestamp": [71.04, 85.0], "sentence": " The queue to leave Crimea for Russia through the Kershensky Bridge in recent days proves that the absolute majority of citizens from the terrorist state are beginning to comprehend or at least feel that Crimea is no place for them."}, {"speaker": "SPEAKER_01", "timestamp": [85.0, 90.0], "sentence": " The blasts forced the evacuation of more than 3,000 people who lived nearby."}, {"speaker": "SPEAKER_04", "timestamp": [90.0, 97.0], "sentence": " There was shooting, there were explosions, shells falling right into backyards."}, {"speaker": "SPEAKER_04", "timestamp": [97.0, 100.0], "sentence": " We had a shell in our backyard. The guys came over to inspect it."}, {"speaker": "SPEAKER_04", "timestamp": [100.0, 104.0], "sentence": " We left everything, left it all as it was and took off."}, {"speaker": "SPEAKER_02", "timestamp": [104.0, 105.74], "sentence": " We left everything, left it all as it was and took off."}, {"speaker": "SPEAKER_04", "timestamp": [105.74, 113.18], "sentence": " We came out to take a look and saw clouds of smoke coming out of the cow shed where the military warehouses are."}, {"speaker": "SPEAKER_00", "timestamp": [113.18, 116.1], "sentence": " We stayed there until about 7, 8 a.m."}, {"speaker": "SPEAKER_04", "timestamp": [116.1, 122.06], "sentence": " Then there were explosions, flashes, debris falling on us."}, {"speaker": "SPEAKER_02", "timestamp": [122.06, 140.06], "sentence": " On Thursday, UN Secretary General Antonio Guterres, Turkish President Recep Tayyip Erdogan and President Zelensky are to meet in Ukraine to discuss last month's UN-Turkey Brokered Grain Deal and the attacks on the Zaporizhia nuclear power plant in south-eastern Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [140.06, 145.44], "sentence": " Russia and Ukraine have blamed each other for the shelling near the nuclear plant, which Russian forces control."}, {"speaker": "SPEAKER_01", "timestamp": [145.44, 151.12], "sentence": " The UN wants its nuclear inspectors to be given access to avert a possible disaster."}, {"speaker": "SPEAKER_07", "timestamp": [151.12, 163.02], "sentence": " As explosions destroyed Russian arsenal in Crimea, fighting continues across Ukraine on multiple fronts."}], [{"speaker": "SPEAKER_07", "timestamp": [163.02, 166.32], "sentence": " Russian artillery pounds Ukrainian positions in Donetsk."}, {"speaker": "SPEAKER_07", "timestamp": [166.32, 173.86], "sentence": " Several homes have been reduced to rubble in the cities of Kramatorsk and Slovyansk, both of which have endured sustained shelling since war broke."}, {"speaker": "SPEAKER_07", "timestamp": [173.86, 176.46], "sentence": " The front line has moved little in recent days."}, {"speaker": "SPEAKER_07", "timestamp": [176.46, 183.54], "sentence": " Ukrainian forces are resisting the onslaught of Russian troops, encouraged by rumors of defections and divisions on the enemy side."}, {"speaker": "SPEAKER_07", "timestamp": [183.54, 192.68], "sentence": " Reports suggest forces of the self-proclaimed Luhansk Republic are refusing to fight in Donetsk, fatigued after months of gruelling clashes."}, {"speaker": "SPEAKER_07", "timestamp": [192.68, 200.7], "sentence": " In the Russian-controlled territory, drinking water is distributed daily amid fears of triggering epidemics."}, {"speaker": "SPEAKER_07", "timestamp": [200.7, 215.26], "sentence": " epidemics. There is also mounting fear of the terrible consequences of a radioactive leak at a Zaporizhia nuclear power plant, the largest in Europe."}, {"speaker": "SPEAKER_07", "timestamp": [215.26, 220.12], "sentence": " Several strikes have targeted the site, sparking fears of a nuclear disaster."}, {"speaker": "SPEAKER_07", "timestamp": [220.12, 226.78], "sentence": " French President Emmanuel Macron called on Russia to withdraw its soldiers from the facility."}, {"speaker": "SPEAKER_07", "timestamp": [226.78, 236.76], "sentence": " Meanwhile there's been a surprise visit of former UN Secretary Ban Ki-moon and former Colombian President Jose Manuel Santos to Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [236.76, 277.38], "sentence": " Both men visited Bucha, a city northwest of Kiev and the site of alleged Russian war crimes, where hundreds of civilians were found dead after the Russian withdrawal in late March. Russian President Vladimir Putin has hit out at the United States over the war in Ukraine"}], [{"speaker": "SPEAKER_07", "timestamp": [277.38, 281.94], "sentence": " and rising tensions in Taiwan."}], [{"speaker": "SPEAKER_07", "timestamp": [281.94, 291.08], "sentence": " Speaking at Russia's security conference in Moscow, Putin accused Washington of seeking to prolong the war and of fueling conflicts elsewhere in the world."}, {"speaker": "SPEAKER_07", "timestamp": [291.08, 302.12], "sentence": " As you know, the US has recently once again made a deliberate attempt to add fuel to the fire and rock the situation in the Asia-Pacific region."}, {"speaker": "SPEAKER_07", "timestamp": [302.12, 312.44], "sentence": " His speech follows a visit from a delegation of U.S. Congress members to Taiwan's parliament on Monday, showing their support for the self-governing island amid its tensions with China."}, {"speaker": "SPEAKER_07", "timestamp": [312.44, 319.4], "sentence": " In response, Putin accused the West of forming aggressive military-political alliances."}, {"speaker": "SPEAKER_07", "timestamp": [319.4, 329.92], "sentence": " We also see that the collective West is seeking to extend its bloc system to the Asia-Pacific region, similar to NATO in Europe."}, {"speaker": "SPEAKER_07", "timestamp": [329.92, 337.04], "sentence": " For this purpose, aggressive military-political alliances are being formed, such as AUKUS and others."}, {"speaker": "SPEAKER_07", "timestamp": [337.04, 350.74], "sentence": " Meanwhile, China has staged fresh military drills near Taiwan, renewing its rhetoric that it would prepare for war over the self-ruled democracy that Beijing's leaders claim and vow to one day seize."}, {"speaker": "SPEAKER_02", "timestamp": [350.74, 359.96], "sentence": " Brazil's far-right President Jair Bolsonaro has kicked off his campaign for re-election"}], [{"speaker": "SPEAKER_02", "timestamp": [359.96, 364.48], "sentence": " in the same town where he was stabbed while campaigning there almost five years ago."}, {"speaker": "SPEAKER_02", "timestamp": [364.48, 370.0], "sentence": " Addressing his supporters, he said he was grateful to the medics who saved him."}, {"speaker": "SPEAKER_05", "timestamp": [370.0, 390.0], "sentence": " I'm overcome with emotion to be back here, the town in which I was reborn, that saved me to become President of the Republic, which was the best thing for our country."}, {"speaker": "SPEAKER_00", "timestamp": [390.0, 411.6], "sentence": " The race in Latin America's largest democracy is a clash between two strong candidates, with all others lagging far behind. Former left-wing president Lula da Silva's campaign began at a Volkswagen plant outside Sao Paulo, where he rose to fame as a union leader. He lost no time in slamming Bolsonaro's record during the pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [411.6, 425.08], "sentence": " You, the Bolsonaro government, were denialist. You didn't believe in science. You didn't believe in medicine. You didn't believe in the governors. You just believed in your lie."}, {"speaker": "SPEAKER_00", "timestamp": [425.08, 432.44], "sentence": " Because if there's someone who's possessed by the devil, it's this Bolsonaro."}, {"speaker": "SPEAKER_02", "timestamp": [432.44, 436.34], "sentence": " Both candidates have been publicly rallying supporters for months."}, {"speaker": "SPEAKER_05", "timestamp": [436.34, 442.6], "sentence": " But Tuesday was the official start of what experts say is one of the most polarized campaigns in decades."}, {"speaker": "SPEAKER_02", "timestamp": [442.6, 447.72], "sentence": " of the most polarized campaigns in decades."}, {"speaker": "SPEAKER_04", "timestamp": [447.72, 455.36], "sentence": " Fierce critic of Donald Trump, Liz Cheney, is lost in a Republican primary, falling to a rival backed by the former president."}, {"speaker": "SPEAKER_04", "timestamp": [455.36, 462.72], "sentence": " The defeat of the third-time congresswoman shows how far the party has moved to the right and the grip Trump still has despite being out of office."}, {"speaker": "SPEAKER_04", "timestamp": [462.72, 468.06], "sentence": " The winner has repeated Trump's false claim that the 2020 presidential election was stolen."}, {"speaker": "SPEAKER_04", "timestamp": [468.06, 484.12], "sentence": " U.S. President Joe Biden has signed into law the 726-billion-euro Inflation Reduction Act, which includes 368 billion euros to fight climate change, the most significant federal investment in history in the issue."}, {"speaker": "SPEAKER_04", "timestamp": [484.12, 489.92], "sentence": " The signing ceremony came just days after the House of Representatives approved the legislation in a party-line vote."}, {"speaker": "SPEAKER_04", "timestamp": [489.92, 494.84], "sentence": " A flagship of Biden's agenda, the bill could prove a boost ahead of the midterm elections."}, {"speaker": "SPEAKER_03", "timestamp": [494.84, 508.68], "sentence": " A new blaze in Portugal has taken firefighters by surprise, breaking out on Sunday afternoon"}], [{"speaker": "SPEAKER_03", "timestamp": [508.68, 511.72], "sentence": " and rapidly gaining dimension."}, {"speaker": "SPEAKER_03", "timestamp": [511.72, 515.16], "sentence": " And the Serra da Estrela nightmare is far from over."}, {"speaker": "SPEAKER_03", "timestamp": [515.16, 523.16], "sentence": " Fire that devastated more than 14,000 hectares of the natural park reactivated on Monday afternoon."}, {"speaker": "SPEAKER_03", "timestamp": [523.16, 532.92], "sentence": " Spain's capital awoke to a light haze in the sky and a faint scent of burning due to the smoke carried by wind from Portugal's wildfires."}, {"speaker": "SPEAKER_03", "timestamp": [532.92, 540.12], "sentence": " Madrid emergency services says the smoke had drifted some 350 kilometers."}, {"speaker": "SPEAKER_03", "timestamp": [540.12, 551.86], "sentence": " Spanish firefighters have spent a difficult night battling a huge wildfire in the country's southeast that has burned through nearly 10,000 hectares in an area notoriously difficult to access."}, {"speaker": "SPEAKER_04", "timestamp": [551.86, 558.44], "sentence": " The European Union is on track for a record wildfire season."}, {"speaker": "SPEAKER_03", "timestamp": [558.44, 563.2], "sentence": " Spain, Romania and Portugal are the worst affected EU members."}, {"speaker": "SPEAKER_03", "timestamp": [563.2, 572.44], "sentence": " France has also been hard hit, with more than 60,000 hectares burnt as of this week, surpassing the country's total for the entire 2019."}]]}