{"chapters": [{"start_time": 0, "end_time": 5.0}, {"start_time": 5.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.82], "sentence": " You're watching Euronews now. I'm Tecumseh Salako with your top stories."}, {"speaker": "SPEAKER_07", "timestamp": [3.82, 10.08], "sentence": " At least 18 people have been killed by a Russian missile attack on a residential"}], [{"speaker": "SPEAKER_07", "timestamp": [10.08, 13.66], "sentence": " apartment block close to the Ukrainian Black Sea port city of Odessa."}, {"speaker": "SPEAKER_07", "timestamp": [13.66, 28.38], "sentence": " The EU Commission president urges Ukraine to speed up reforms if it wants more support for its bid to become an EU member."}, {"speaker": "SPEAKER_07", "timestamp": [28.38, 33.24], "sentence": " And riders ready, pedals ready, as the Tour de France's departure begins in Denmark."}, {"speaker": "SPEAKER_07", "timestamp": [33.24, 43.12], "sentence": " We'll look at who's favourite to win the world's most famous cycle race."}, {"speaker": "SPEAKER_01", "timestamp": [43.12, 51.82], "sentence": " Ukrainian officials have reported that at least 18 people, including two children, have been killed after two Russian missiles struck the southern city of Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [51.82, 58.18], "sentence": " A multi-storey apartment building and a recreation center were destroyed in the attack that took place in the early hours of Friday."}, {"speaker": "SPEAKER_01", "timestamp": [58.18, 63.1], "sentence": " Over 30 people have been hospitalized and many were trapped in the buildings."}, {"speaker": "SPEAKER_01", "timestamp": [63.1, 67.12], "sentence": " An alert urging residents to seek shelter has been issued."}, {"speaker": "SPEAKER_01", "timestamp": [67.12, 72.36], "sentence": " Odesa is in a key strategic position on the Black Sea and remains under Ukrainian control."}, {"speaker": "SPEAKER_01", "timestamp": [72.36, 92.24], "sentence": " So far Russian troops have limited their attacks in this area, focusing on the infrastructure linking the region to its European borders. Ukraine recognizes that the situation in the city of Lysychansk is a very difficult one."}, {"speaker": "SPEAKER_06", "timestamp": [92.24, 101.04], "sentence": " Authorities claim Russian shelling does not allow civilians to leave."}, {"speaker": "SPEAKER_04", "timestamp": [101.04, 127.08], "sentence": " In Seversk, next to Lysychanskk destroyed buildings and hollowed out streets everywhere the locals left here walk to fetch some drinking water to carry back to their half ruined homes almost 16 million people in Ukraine today need humanitarian assistance water food health, a roof over their heads, protection."}, {"speaker": "SPEAKER_04", "timestamp": [127.08, 134.2], "sentence": " These are conservative numbers that the United Nations is in the process of revising now."}, {"speaker": "SPEAKER_06", "timestamp": [134.2, 143.92], "sentence": " Kiev claims it has driven out Russian troops from Snake Island, which should be an important staging ground for possible maritime attacks on Ukrainian territory."}, {"speaker": "SPEAKER_06", "timestamp": [143.92, 173.76], "sentence": " However, at least 17 people have been killed overnight after two missile strikes struck an apartment building in the southern port city of Odessa. The concentration of the war in the Donbas is having the desired effect for Vladimir Putin, who is gradually gaining ground that Russian-backed separatist followers in the region have been unable to gain in years of war."}, {"speaker": "SPEAKER_09", "timestamp": [173.76, 178.66], "sentence": " Just days after Ukraine gained EU candidacy status, the European Commission president"}], [{"speaker": "SPEAKER_00", "timestamp": [178.66, 183.38], "sentence": " has urged the country to accelerate reforms needed to attain full membership."}, {"speaker": "SPEAKER_10", "timestamp": [183.38, 187.26], "sentence": " Ursula von der Leyen was speaking in a special address to the Ukrainian parliament."}, {"speaker": "SPEAKER_10", "timestamp": [187.26, 191.6], "sentence": " Amid fears of weakening EU support, she also offered reassurance."}, {"speaker": "SPEAKER_05", "timestamp": [191.6, 195.26], "sentence": " Putin's army is still killing your brothers and sisters."}, {"speaker": "SPEAKER_05", "timestamp": [195.26, 202.3], "sentence": " They continue occupying your land, stealing your grain and bombing your cities."}, {"speaker": "SPEAKER_05", "timestamp": [202.3, 217.38], "sentence": " You are fighting back bravely. And Europe will stand up with Ukraine as long as it takes. We will not rest until you prevail."}, {"speaker": "SPEAKER_10", "timestamp": [217.38, 225.44], "sentence": " It will take years for Ukraine to become an EU member and Brussels requires Kyiv to undertake a raft of anti-corruption reforms before it can happen."}, {"speaker": "SPEAKER_05", "timestamp": [225.44, 235.28], "sentence": " Preventing and combating corruption has been particularly high on your agenda since the Revolution of Dignity."}, {"speaker": "SPEAKER_05", "timestamp": [235.28, 240.72], "sentence": " You have created an impressive anti-corruption machine."}, {"speaker": "SPEAKER_10", "timestamp": [240.72, 259.72], "sentence": " But now these institutions need teeth and the right people in senior posts. Becoming a candidate for EU membership was a huge morale boost for the country. How quickly it achieves that goal is now in its own hands."}, {"speaker": "SPEAKER_10", "timestamp": [259.72, 273.8], "sentence": " The NATO summit in Madrid has served as an opportunity for its members to outline their strategy for the next decade."}], [{"speaker": "SPEAKER_06", "timestamp": [273.8, 280.34], "sentence": " China has been identified as a concern and Russia as a major threat to world stability."}, {"speaker": "SPEAKER_06", "timestamp": [280.34, 288.28], "sentence": " President Biden has distanced himself from his predecessor, putting back on the table the U.S.'s willingness to deploy its military arsenal to help partners."}, {"speaker": "SPEAKER_00", "timestamp": [288.28, 298.44], "sentence": " The United States is doing exactly what I said we would do if Putin invaded, enhance our force posture in Europe. We'll station more ships here in Spain."}, {"speaker": "SPEAKER_00", "timestamp": [298.44, 311.68], "sentence": " We're stationing more air defense in Italy and Germany, more F-35s in the United Kingdom, and to strengthen our eastern flank, new permanent headquarters for the Army Fifth Corps in Poland."}, {"speaker": "SPEAKER_06", "timestamp": [311.68, 326.46], "sentence": " It was a historic summit, with two traditionally neutral countries, Sweden and Finland, taking one step closer to NATO membership. Turkey, however, has renewed threats of a veto if the two countries do not meet Ankara's demand to extradite what it calls terror suspects."}, {"speaker": "SPEAKER_03", "timestamp": [326.46, 332.86], "sentence": " The most important thing for us is that Finland and Sweden will become members of the alliance."}, {"speaker": "SPEAKER_03", "timestamp": [332.86, 339.26], "sentence": " We are there to protect all allies, and of course also Finland and Sweden, and we are prepared for all eventualities."}, {"speaker": "SPEAKER_06", "timestamp": [339.26, 345.24], "sentence": " Strategic objectives such as the Sahel and irregular migration through North Africa have also been redefined."}, {"speaker": "SPEAKER_06", "timestamp": [345.24, 356.12], "sentence": " Leaders have also agreed on steps to fight climate change, including targets to cut greenhouse gas emissions and move towards net zero by 2050."}, {"speaker": "SPEAKER_06", "timestamp": [356.12, 360.56], "sentence": " For Russia, this summit represented a return to the past."}, {"speaker": "SPEAKER_06", "timestamp": [360.56, 366.24], "sentence": " Russian Foreign Minister Sergei Lavrov met with Belarusian President Alexander Lukashenko in Minsk."}, {"speaker": "SPEAKER_06", "timestamp": [366.24, 372.62], "sentence": " Following the conversation, Lavrov made a reference to a post-World War II term and Cold War politics."}, {"speaker": "SPEAKER_08", "timestamp": [372.62, 379.26], "sentence": " Concerning the Iron Curtain, I agree with Vladimir Vladimirovich."}, {"speaker": "SPEAKER_08", "timestamp": [379.26, 381.12], "sentence": " That's essentially already descending."}, {"speaker": "SPEAKER_03", "timestamp": [381.12, 406.54], "sentence": " The West should be careful not to get something jammed in it but the process has been launched there are a few diplomatic channels open between Moscow and Kiev but the Ukrainian president has used one of them the Indonesian president to send a letter to Putin. But peace negotiations are not yet visible on the horizon."}, {"speaker": "SPEAKER_08", "timestamp": [406.54, 422.7], "sentence": " Charles Michel, the European Council president, and the Czech Prime Minister Petra Fiala met in Prague to preview the first steps to the EU's rotating presidency."}, {"speaker": "SPEAKER_09", "timestamp": [422.7, 435.08], "sentence": " The Czech Republic will deepen cooperation with like-minded countries during its six-month term, just like France did in the first half of the year."}, {"speaker": "SPEAKER_02", "timestamp": [435.08, 456.9], "sentence": " We have agreed to hold an extraordinary European Council during our presidency, which will take place in Prague in October, and we have also talked about the Wider Europe project, where we would create a platform for all democratically minded European countries to meet."}, {"speaker": "SPEAKER_09", "timestamp": [456.9, 471.4], "sentence": " During the NATO summit in Madrid, President Emmanuel Macron symbolically handed over the button to the Czech leaders."}, {"speaker": "SPEAKER_02", "timestamp": [471.4, 479.12], "sentence": " But certainly one of the main issues that Prague is inheriting is the war in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [479.12, 524.96], "sentence": " The biggest challenge facing Europe since the end of World War Two, the soon to be Czech presidency will have to look for solutions for the economic impacts created by the conflict so far. The social movement launched by firefighters at Roissy-Charles-de-Gaulle Airport in Paris is due to continue for a second day in a row."}, {"speaker": "SPEAKER_08", "timestamp": [524.96, 525.06], "sentence": " Approximately 17% of flights are due to continue for a second day in a row."}, {"speaker": "SPEAKER_04", "timestamp": [525.06, 529.48], "sentence": " Approximately 17% of flights are expected to be cancelled during the day."}, {"speaker": "SPEAKER_02", "timestamp": [529.48, 541.3], "sentence": " The Directorate General of Civil Aviation has asked airlines to refrain from operating one in six aircrafts between 7 a.m. and 2 p.m. as a safety measure, and national railway unions have called on labor action next week."}, {"speaker": "SPEAKER_07", "timestamp": [541.3, 585.86], "sentence": " Thousands of Sudanese protesters are taking part in mass rallies in the capital Khartoum to demand an end to military rule at least seven demonstrators were killed in one of the most violent days this year as part of the security forces ongoing crackdown on the anti-coup movement in Sudan of the security forces ongoing crackdown on the anti-coup movement in sudan china's president xi jinping has visited hong kong his first trip off the mainland since the covet 19 outbreak began to mark the territory's 25th anniversary since it was handed over by british authorities you can read more about that on our website, euronews.com."}, {"speaker": "SPEAKER_07", "timestamp": [585.86, 588.22], "sentence": " Time for us to take a break. We'll be back in a few moments."}]]}