{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.3], "sentence": " Decision day in Turkey as voters head back to the polls for the presidential runoff between incumbent Recep Tayyip Erdogan and challenger Kemal Kılıçdaroğlu."}], [{"speaker": "SPEAKER_01", "timestamp": [9.3, 19.48], "sentence": " Ukrainian President Vladimir Zelensky has announced fresh sanctions against companies and individuals he accuses of supporting Russia's war efforts."}, {"speaker": "SPEAKER_04", "timestamp": [19.48, 26.26], "sentence": " Voters in Turkey are back at the polls today to choose their next president."}, {"speaker": "SPEAKER_04", "timestamp": [26.26, 40.96], "sentence": " After failing to win an outright majority during the first round vote two weeks ago, incumbent populist Recep Tayyip Erdogan is in a head-to-head against challenger Kamal Kilicderoglu, who has promised to restore a more democratic society."}, {"speaker": "SPEAKER_04", "timestamp": [40.96, 85.08], "sentence": " It's decision day in Turkey, the second round of presidential elections and this time it seems that the odds are on the side of current president Mr. Erdogan among other things because on the 14th of May the governing coalition took majority in the parliament. When it comes to the last 14 days Mr. Erdogan was talking in the campaign mostly about continuity while his opponent Mr. Kemal Kilicdaroglu, the opposition candidate, has taken a more aggressive stance especially when it comes to migrants. The first round election saw 87% turnout from Turkey's more than 64 million eligible voters and strong participation is expected again today. Polls close at 5 p.m. local time."}, {"speaker": "SPEAKER_01", "timestamp": [85.08, 92.72], "sentence": " Ukrainian President Volodymyr Zelensky has announced a new round of sanctions"}], [{"speaker": "SPEAKER_01", "timestamp": [92.72, 97.82], "sentence": " against companies and individuals he accuses of supporting Russia's war efforts."}, {"speaker": "SPEAKER_01", "timestamp": [97.82, 106.8], "sentence": " The announcement was made on the same day that Russia said it shot down two long-range missiles fired by Ukrainian forces."}, {"speaker": "SPEAKER_04", "timestamp": [106.8, 136.84], "sentence": " Meanwhile, Russian bombing continues in the Donetsk region. But Ukrainian forces are responding with attacks using improvised drones."}, {"speaker": "SPEAKER_03", "timestamp": [136.84, 142.52], "sentence": " In Kyiv, a monument dedicated to Ukrainian prisoners of war has been inaugurated."}, {"speaker": "SPEAKER_01", "timestamp": [142.52, 146.62], "sentence": " Ukrainian prisoners of war has been inaugurated."}, {"speaker": "SPEAKER_04", "timestamp": [146.62, 151.76], "sentence": " The Cannes Film Festival's top prize, the Palme d'Or, is staying at home,"}], [{"speaker": "SPEAKER_04", "timestamp": [151.76, 156.22], "sentence": " going to French director Justine Trillet for Anatomy of a Fall."}, {"speaker": "SPEAKER_04", "timestamp": [156.22, 159.42], "sentence": " She's just the third woman to win the award."}, {"speaker": "SPEAKER_04", "timestamp": [159.42, 165.66], "sentence": " Trillet used her acceptance speech to issue a l'enrôlement politique en France."}, {"speaker": "SPEAKER_04", "timestamp": [165.66, 173.56], "sentence": " Je ne peux pas ne pas venir ici en recevant un prix sans être aussi le témoin, le reflet de ce qui se passe profondément dans la société."}, {"speaker": "SPEAKER_00", "timestamp": [173.56, 176.7], "sentence": " On vit quelque chose d'exceptionnel cette année, c'était une année vraiment exceptionnelle."}, {"speaker": "SPEAKER_00", "timestamp": [176.7, 181.2], "sentence": " La révolte qui s'est passée dans les rues a été vraiment quelque chose qui m'a..."}, {"speaker": "SPEAKER_00", "timestamp": [181.2, 187.04], "sentence": " Même si j'étais en travail et pas dans l'action, c'est quelque chose qui m'a énormément touchée. Je ne peux pas être séparée de ça. Even if I was at work and not in action, it's something that really touched me."}, {"speaker": "SPEAKER_00", "timestamp": [187.04, 189.76], "sentence": " I can't be separated from that."}, {"speaker": "SPEAKER_04", "timestamp": [189.76, 196.34], "sentence": " The film tells the story of a writer, played by German actress Sandra Uhler, accused of murdering her husband."}, {"speaker": "SPEAKER_04", "timestamp": [196.34, 204.96], "sentence": " The festival's other big winner was Jonathan Glazer's The Zone of Interest, based on a book by British author Martin Amis, who died earlier this month."}, {"speaker": "SPEAKER_04", "timestamp": [204.96, 207.5], "sentence": " based on a book by British author Martin Amis, who died earlier this month."}, {"speaker": "SPEAKER_04", "timestamp": [207.5, 217.24], "sentence": " Hundreds of people demonstrated outside the Estonian parliament in Tallinn on Saturday to protest a legislative amendment that would allow same-sex marriage."}, {"speaker": "SPEAKER_04", "timestamp": [217.24, 228.5], "sentence": " The amendment, that would also reduce government support for large families, passed the first of three readings earlier this week."}, {"speaker": "SPEAKER_04", "timestamp": [228.5, 235.84], "sentence": " Protesters said the law would undermine the survival of the Estonian state by destroying the institutions"}], [{"speaker": "SPEAKER_04", "timestamp": [235.84, 237.22], "sentence": " of marriage and family."}, {"speaker": "SPEAKER_01", "timestamp": [237.22, 248.0], "sentence": " Benfica FC are Portuguese football champions for the 38th time."}], [{"speaker": "SPEAKER_01", "timestamp": [248.0, 255.04], "sentence": " But this year they had to sweat for the title and wait until the last day of the season to be crowned at the Luz Stadium."}, {"speaker": "SPEAKER_01", "timestamp": [255.04, 261.04], "sentence": " The Eagles beat Santa Clara 3-0 before celebrating with fans in the streets of Lisbon."}, {"speaker": "SPEAKER_01", "timestamp": [261.04, 266.48], "sentence": " In Germany, the champions also had to wait until the last match day to celebrate."}, {"speaker": "SPEAKER_01", "timestamp": [266.48, 277.08], "sentence": " Bayern Munich have won the title for the eleventh year in succession. On a day full of suspense, they owed much to the slip-up of the league leaders Borussia Dortmund."}, {"speaker": "SPEAKER_01", "timestamp": [277.08, 289.5], "sentence": " And PSG set a new record by overtaking Saint Etienne as the team to have won the French League most times. The away tie against Strasbourg earned the Paris team their 11th championship."}]]}