{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 681}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.44], "sentence": " Azerbaijan detains the former leader of the Nagorno-Karabakh government in its first high-profile arrest since the military operation last week."}, {"speaker": "SPEAKER_10", "timestamp": [9.44, 17.62], "sentence": " Switzerland's Alps are disappearing. Scientists say 10% of the country's glaciers have melted in just two years."}, {"speaker": "SPEAKER_10", "timestamp": [17.62, 28.5], "sentence": " Russian prisoners of war. Ukrainian officials take journalists on a tour of a jail in the west of the country housing captured soldiers."}], [{"speaker": "SPEAKER_10", "timestamp": [28.5, 38.22], "sentence": " Wild camping in Portugal, but not by choice. The soaring cost of rent forces working families out of their homes and into tents."}, {"speaker": "SPEAKER_08", "timestamp": [38.22, 48.14], "sentence": " Belgian farmers raise concerns about growing wolf populations at the same time as environmentalists call for greater protections."}], [{"speaker": "SPEAKER_09", "timestamp": [48.14, 64.0], "sentence": " Azerbaijan has detained the former leader of the breakaway Nagorno-Karabakh government, Ruben Vardanyan, in its first high-profile arrest since launching its military operation in the region last week."}, {"speaker": "SPEAKER_05", "timestamp": [64.0, 77.82], "sentence": " profile arrest since launching its military operation in the region last week. In a recent media interview, Vardanyan said that he knew he would be a target for Azerbaijani forces when the war started, claiming Baku saw him as an obstacle to peace."}, {"speaker": "SPEAKER_09", "timestamp": [77.82, 96.8], "sentence": " Vardanyan was reportedly detained as he tried to cross the border into Armenia on Wednesday morning as one of more than 50,000 ethnic Armenians who have fled the region to avoid incoming Azerbaijani control. Those who are getting out say they're bringing what they can with them, but much of their old lives is being left behind."}, {"speaker": "SPEAKER_09", "timestamp": [96.8, 126.86], "sentence": " Families on this bus say they've been travelling for days. With the flood of refugees heading its way, Armenia says it's assessing the needs of people leaving Nagorno-Karabakh in order to provide them with adequate support."}, {"speaker": "SPEAKER_05", "timestamp": [126.86, 131.98], "sentence": " Everything from providing food, clothes, social care and somewhere to live."}, {"speaker": "SPEAKER_09", "timestamp": [131.98, 147.62], "sentence": " Azerbaijan says it's sending aid to Nagorno-Karabakh, including 10 vehicles and a field hospital to help with the aftermath of the recent fueling station blast, which left dozens dead and injured."}, {"speaker": "SPEAKER_10", "timestamp": [147.62, 151.2], "sentence": " Switzerland's ice caps are melting at record speeds."}], [{"speaker": "SPEAKER_10", "timestamp": [151.2, 163.28], "sentence": " The Swiss Academy for Natural Sciences says glaciers in the land of milk and honey have shrunk 10% in just two years, approximately 4% in 2023 and 6% in 2022."}, {"speaker": "SPEAKER_10", "timestamp": [163.28, 168.24], "sentence": " That's the same volume of ice lost between 1960 and 1990."}, {"speaker": "SPEAKER_10", "timestamp": [168.24, 208.08], "sentence": " So what's causing these glaciers to melt at such an alarming rate? Scientists say the lack of rain, low snowfall and scorching summer temperatures in recent years are to blame. 2,000 meters high in the Alps, more than half of the automated monitoring stations observed new 25-year lows. Even at altitudes of 3,000 meters, where glaciers are normally stable, experts recorded several meters of snowmelt. But that's not all. Researchers warn that all glaciers in Switzerland and Europe are at risk of disappearing by the end of the century if global warming continues."}, {"speaker": "SPEAKER_10", "timestamp": [208.08, 214.08], "sentence": " Russian prisoners of war in custody at an unknown location in western Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [214.08, 223.64], "sentence": " Officials in Kiev invited journalists to tour this facility in a bid to portray their living conditions as humane and to prove they are in stark contrast to prisons in Russia."}, {"speaker": "SPEAKER_10", "timestamp": [223.64, 229.0], "sentence": " Several rights groups have accused Moscow of mistreating prisoners."}, {"speaker": "SPEAKER_10", "timestamp": [229.0, 237.94], "sentence": " But the United Nations Commissioner for Human Rights Volker Tux says there is evidence of abuse on both sides."}, {"speaker": "SPEAKER_10", "timestamp": [237.94, 240.4], "sentence": " Meanwhile the shelling continues."}, {"speaker": "SPEAKER_10", "timestamp": [240.4, 253.66], "sentence": " This house was destroyed in Donetsk after an alleged Ukrainian strike. It comes as Russian occupying forces reportedly launched 44 airstrikes and 27 multiple launch rocket system attacks in the last 24 hours."}, {"speaker": "SPEAKER_10", "timestamp": [253.66, 262.02], "sentence": " Kiev says residential buildings, a hospital and other civilian infrastructure were left in ruins."}, {"speaker": "SPEAKER_10", "timestamp": [262.02, 270.3], "sentence": " In the southern city of Kherson, residents have turned to an unconventional but practical solution when it comes to rebuilding their homes."}, {"speaker": "SPEAKER_10", "timestamp": [270.3, 276.94], "sentence": " Instead of costly and fragile glass replacements, many are now installing vinyl windows."}, {"speaker": "SPEAKER_10", "timestamp": [276.94, 287.0], "sentence": " The foundations of the Schengen Treaty crumbling at the heart of Europe."}, {"speaker": "SPEAKER_06", "timestamp": [287.0, 292.66], "sentence": " Germany has become the latest country to beef up its border controls."}, {"speaker": "SPEAKER_02", "timestamp": [292.66, 324.52], "sentence": " Berlin says it has increased security along the borders with Poland and the Czech Republic to contain a sharp rise in illegal entries and asylum applications."}, {"speaker": "SPEAKER_02", "timestamp": [324.52, 332.94], "sentence": " The announcement came a day after police raids in Germany found more than 100 Syrian citizens inside apartments searched in connection with a smuggling ring."}, {"speaker": "SPEAKER_06", "timestamp": [332.94, 336.82], "sentence": " On Tuesday, Poland also tightened its borders with Slovakia."}, {"speaker": "SPEAKER_06", "timestamp": [336.82, 341.76], "sentence": " And on Wednesday, Slovenia followed suit along its southern border with Croatia."}, {"speaker": "SPEAKER_06", "timestamp": [341.76, 353.08], "sentence": " Germany's Interior Ministry says about a quarter of all migrants who reach Germany are smuggled in across the Mediterranean Sea and the Balkans route."}, {"speaker": "SPEAKER_06", "timestamp": [353.08, 360.0], "sentence": " Italy has set up its first centre for asylum seekers deemed to have come from so-called safe countries."}, {"speaker": "SPEAKER_06", "timestamp": [360.0, 367.68], "sentence": " The Italian government hopes the facility in the Sicilian port of Pizzallo will accelerate the process of asylum claims."}, {"speaker": "SPEAKER_06", "timestamp": [367.68, 375.88], "sentence": " It will house people who can't claim refugee status as they've arrived from countries not considered to be dangerous."}, {"speaker": "SPEAKER_06", "timestamp": [375.88, 382.64], "sentence": " It comes as Italy struggles to cope with severe overcrowding at its migrant centre on Lampedusa Island."}, {"speaker": "SPEAKER_06", "timestamp": [382.64, 398.02], "sentence": " Authorities have begun moving some to other locations after a recent surge in arrivals. The extent of the problem was highlighted earlier this month when some migrants broke out of the centre because of a lack of space and essential provisions."}, {"speaker": "SPEAKER_06", "timestamp": [398.02, 408.66], "sentence": " In an effort to reduce numbers arriving, Prime Minister Giorgio Maloney's cabinet is implementing measures against young adults posing as unaccompanied minors in order to claim state protection."}, {"speaker": "SPEAKER_10", "timestamp": [408.66, 416.16], "sentence": " It's been a thorn in Europe's side since the 2008 financial crash."}], [{"speaker": "SPEAKER_10", "timestamp": [416.16, 419.54], "sentence": " But in Portugal, the housing crisis has gone from bad to worse."}, {"speaker": "SPEAKER_10", "timestamp": [419.54, 424.36], "sentence": " The rising cost of rent has forced some working families out of their homes and into tents."}, {"speaker": "SPEAKER_10", "timestamp": [424.36, 425.0], "sentence": " And the math doesn't add up. O custo de renda aumentou e forçou algumas famílias a sair de casa e entrar em casas."}, {"speaker": "SPEAKER_10", "timestamp": [425.0, 426.0], "sentence": " E a matemática não adianta."}, {"speaker": "SPEAKER_00", "timestamp": [426.0, 434.0], "sentence": " A metade da população ganha 1.000 euros por mês, mas, em geral, uma sala única retira 600 euros."}, {"speaker": "SPEAKER_00", "timestamp": [434.0, 437.0], "sentence": " Temos duas filhas, procuramos ajuda."}, {"speaker": "SPEAKER_00", "timestamp": [437.0, 445.84], "sentence": " Nós estávamos morando em hostéis. Pronto, descobriram isso, por eu pedir ajuda."}, {"speaker": "SPEAKER_00", "timestamp": [445.84, 456.92], "sentence": " E disseram que eu tinha três semanas para arrumar uma casa, para eu pôr eles na casa, e eu não consegui esse tempo."}, {"speaker": "SPEAKER_00", "timestamp": [456.92, 459.22], "sentence": " Então, depois acharam melhor tirar."}, {"speaker": "SPEAKER_00", "timestamp": [459.22, 464.38], "sentence": " Até eu resolver a minha situação, ter uma casa e tudo."}, {"speaker": "SPEAKER_00", "timestamp": [464.38, 468.72], "sentence": " Pronto, e vejo eles uma vez por semana."}, {"speaker": "SPEAKER_11", "timestamp": [468.72, 480.34], "sentence": " Eu pagava 400 euros, tirava uma média de 800 por mês e pagava 400, quer dizer, 50% só para o arrendamento. Aí você coloca 40 de passe, 150 de mercado, então não tem como."}, {"speaker": "SPEAKER_10", "timestamp": [480.34, 483.54], "sentence": " E essas camadas não mostram nenhum sinal de desaceleração."}, {"speaker": "SPEAKER_10", "timestamp": [483.54, 488.76], "sentence": " Na verdade, os economistas dizem que o aluguel é mais provável de continuar aumentando em linha com a inflação. home. And these hikes are showing no signs of slowing down. In fact, economists say rent is likely to continue rising in line with inflation."}, {"speaker": "SPEAKER_10", "timestamp": [488.76, 498.12], "sentence": " Low-income support groups across the country are now calling on the government to intervene."}, {"speaker": "SPEAKER_08", "timestamp": [498.12, 504.42], "sentence": " Wolves are back in Belgium, and their growing presence is creating tension with farmers."}, {"speaker": "SPEAKER_08", "timestamp": [504.42, 510.64], "sentence": " These pictures were taken with wildlife cameras at a military base by the Institute for Nature and Forest Research."}, {"speaker": "SPEAKER_08", "timestamp": [510.64, 514.7], "sentence": " In the eastern part of the country, not everyone is happy with their presence."}, {"speaker": "SPEAKER_08", "timestamp": [514.7, 520.08], "sentence": " This farmer, Ludwig Heinen, owns a dairy farm with 320 cows."}, {"speaker": "SPEAKER_08", "timestamp": [520.08, 524.48], "sentence": " He says that there are currently three packs of wolves nearby at the High Fens Mountains."}, {"speaker": "SPEAKER_04", "timestamp": [524.48, 556.84], "sentence": " So far, his animals haven't been put in danger, but he's worried. So far this year, in this area, one calf and several sheep have been killed by wolves."}, {"speaker": "SPEAKER_08", "timestamp": [556.84, 565.88], "sentence": " The leader of the local farmers association says that wolves don't belong in their fields and that the debate on wolf hunting in Europe should be reopened."}, {"speaker": "SPEAKER_08", "timestamp": [565.88, 573.76], "sentence": " Earlier this year, the European Commission called for a review of the protected status of wolves, as it thinks the growing population poses a danger to livestock."}, {"speaker": "SPEAKER_03", "timestamp": [573.76, 582.76], "sentence": " The farmers want as many wolves as they can live in a wild area, which they can also feed."}, {"speaker": "SPEAKER_03", "timestamp": [582.76, 594.72], "sentence": " And if the wolves go out of their habitat and go into the cultural landscape and graze leben können, die sich auch dort ernähren können. Und wenn die Wölfe aus ihrem Siedlungsgebiet hinausgehen und in die Kulturlandschaft gehen und dort reisen, dann sind sie zu viele. Da möchten wir, dass eine Limitierung festgelegt wird."}, {"speaker": "SPEAKER_08", "timestamp": [594.72, 600.62], "sentence": " Ein Wildland-Experte, der die täglichen Leben der Wölfe in Belgien folgt, sagt, sie repräsentieren einen hohen Risiko für die Wirtschaft."}, {"speaker": "SPEAKER_08", "timestamp": [600.62, 604.9], "sentence": " Er sagt, es hat mehr mit Menschen zu tun, die nicht mehr so gut sind, dass sie neben ihnen leben."}, {"speaker": "SPEAKER_07", "timestamp": [604.9, 605.8], "sentence": " to the economy. He says it's more to do with humans no longer being used to living nearby them."}, {"speaker": "SPEAKER_07", "timestamp": [605.8, 615.26], "sentence": " The issue is not about economy. The issue is about how does the presence of wolves make me feel as a farmer, as a rural actor."}, {"speaker": "SPEAKER_08", "timestamp": [615.26, 628.4], "sentence": " He says contact between livestock and wolves can be avoided by fences. But even if the E.U. would lower the preservation status of wolves, it wouldn't mean a green light for hunting and the problems of farmers would still remain."}, {"speaker": "SPEAKER_08", "timestamp": [628.4, 640.64], "sentence": " Under these reduced protection levels, you can only hunt if the populations are in a healthy situation, in a favourable conservation status."}, {"speaker": "SPEAKER_08", "timestamp": [640.64, 667.3], "sentence": " We're not there yet, so changing this protection level would not mean that you can hunt these wolves. Populations would still need to grow and it wouldn't resolve any of the conflict that is currently at the basis of these questions. While the debate around wolves becomes heated, Belgium's wolf population, approximately around two dozen, is mainly being decimated by road traffic."}, {"speaker": "SPEAKER_08", "timestamp": [667.3, 672.12], "sentence": " This young male lived for just six months before being hit by a car."}, {"speaker": "SPEAKER_01", "timestamp": [672.12, 675.52], "sentence": " This year, he was already the fifth wolf killed on Belgium's roads."}]]}