{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.08], "sentence": " 12 more hostages and 30 Palestinian prisoners are exchanged as the temporary truce between Israel and Hamas is extended."}, {"speaker": "SPEAKER_05", "timestamp": [9.08, 18.46], "sentence": " Finland says it will close the last of its eight border crossings with Russia on Wednesday over migrant concerns and an unusual surge in arrivals."}, {"speaker": "SPEAKER_05", "timestamp": [18.46, 29.2], "sentence": " The European Court of Justice gives the green light to public offices across the EU to ban religious symbols from the workplace in a, quote, general and indiscriminate manner."}, {"speaker": "SPEAKER_04", "timestamp": [29.2, 42.22], "sentence": " Hundreds of Palestinians lined the streets of Ramallah late Tuesday to welcome 30 Palestinian prisoners freed by Israel in the latest swap with hostages in Hamas captivity."}], [{"speaker": "SPEAKER_04", "timestamp": [42.22, 52.04], "sentence": " to swap with hostages in Hamas captivity. This was the fifth day of the temporary truce between Israel and Hamas after a 48-hour extension was agreed."}, {"speaker": "SPEAKER_04", "timestamp": [52.04, 65.22], "sentence": " The military wing of Hamas, Al Qassam Brigades, posted a video late on Tuesday, this time showing crowds in Rafah, greeting a convoy of vans arriving at the meeting point where the militants handed 12 hostages to the Red Cross."}, {"speaker": "SPEAKER_04", "timestamp": [65.22, 73.54], "sentence": " There were marked celebrations among Israelis gathered in Sderot who cheered as the vehicles transporting the released hostages arrived."}, {"speaker": "SPEAKER_04", "timestamp": [73.54, 85.2], "sentence": " Hamas and other militants still hold about 160 hostages out of 240 seized in their October 7th assault on southern Israel that ignited the war."}, {"speaker": "SPEAKER_04", "timestamp": [85.2, 111.12], "sentence": " A spokesman for the Israeli government has said it would be open to an additional five days of truce under the current hostage-prisoner exchange agreement. During the pause in fighting, the UN World Food Programme is delivering desperately needed food to more than 120,000 people in Gaza, but has reiterated that the supplies it was able to provide were woefully inadequate to address the level of hunger."}, {"speaker": "SPEAKER_01", "timestamp": [111.12, 122.88], "sentence": " Hundreds of thousands that are facing an immediate risk of starvation. WFP hopes for the extension of this pause, which offered a window of relief that could pave the way for a longer-term calm."}, {"speaker": "SPEAKER_04", "timestamp": [122.88, 141.18], "sentence": " Safe and impeded humanitarian access cannot stop now. While there does appear to be a willingness to extend the truce, which is due to end after one more captive exchange on Wednesday night, Israeli Prime Minister Benjamin Netanyahu says the fighting will resume with full force."}, {"speaker": "SPEAKER_03", "timestamp": [141.18, 150.44], "sentence": " with full force. A change of tone in the NATO Secretary General's statements on Ukraine ahead of a meeting of"}], [{"speaker": "SPEAKER_03", "timestamp": [150.44, 161.1], "sentence": " the alliance's foreign affairs ministers started a conversation behind closed doors in Brussels about what a possible end to the war could look like."}, {"speaker": "SPEAKER_03", "timestamp": [161.1, 169.44], "sentence": " Some analysts think that Jens Stoltenberg is slightly removed from the way he has been in the past, where he's always talked about defending Ukraine for as long as it takes."}, {"speaker": "SPEAKER_08", "timestamp": [169.44, 178.96], "sentence": " JENS STOLTENBERG, National Security Council Member, I was left wondering, why did he say that Ukraine had already recaptured 50 percent of its territory?"}, {"speaker": "SPEAKER_08", "timestamp": [178.96, 190.44], "sentence": " And I was thinking to myself, well, is this a sign that maybe NATO is thinking about the future of Ukraine?"}, {"speaker": "SPEAKER_03", "timestamp": [190.44, 203.16], "sentence": " Despite official reassurances of continued support for Ukraine, the EU is struggling to keep its word amid disappointment over Ukraine's summer counteroffensive and with the West's attention shifting to the Israel-Hamas war."}, {"speaker": "SPEAKER_03", "timestamp": [203.16, 211.9], "sentence": " Although no European leader would say it officially, there is a growing feeling that the war in Ukraine won't end any time soon."}, {"speaker": "SPEAKER_03", "timestamp": [211.9, 215.84], "sentence": " Is this putting pressure on Kiev to start negotiations?"}, {"speaker": "SPEAKER_03", "timestamp": [215.84, 224.82], "sentence": " Not according to the EU's foreign affairs chief, Joseph Bure, who met with Ukraine's minister for foreign affairs on Wednesday in Brussels, both of whom denied any pressure."}, {"speaker": "SPEAKER_03", "timestamp": [224.82, 225.18], "sentence": " Ukraine's Minister for Foreign Affairs on Wednesday in Brussels, both of whom denied any pressure."}, {"speaker": "SPEAKER_03", "timestamp": [225.18, 237.32], "sentence": " VLADIMIR PUTIN, Ukrainian Foreign Minister to Ukraine's Minister for Foreign Affairs on Wednesday, April 15, 2020 I don't see any sign of members having what you call fatigue."}, {"speaker": "SPEAKER_09", "timestamp": [237.32, 239.96], "sentence": " Everybody is concerned."}, {"speaker": "SPEAKER_09", "timestamp": [239.96, 244.8], "sentence": " Everybody recognizes the successes of the Ukrainians."}, {"speaker": "SPEAKER_09", "timestamp": [244.8, 251.36], "sentence": " And I am sure the member states will continue supporting Ukraine because it is an existential issue for us."}, {"speaker": "SPEAKER_03", "timestamp": [251.36, 254.82], "sentence": " We cannot afford to get tired."}, {"speaker": "SPEAKER_03", "timestamp": [254.82, 263.7], "sentence": " According to some experts, the real problem is that Russian President Vladimir Putin seems to be in no hurry to even think of the word negotiations."}, {"speaker": "SPEAKER_03", "timestamp": [263.7, 265.86], "sentence": " seems to be in no hurry to even think of the word negotiations."}, {"speaker": "SPEAKER_03", "timestamp": [265.86, 276.86], "sentence": " And at this stage, it would be extremely difficult for Ukrainian President Volodymyr Zelensky to enter into negotiations, especially if this would impact the territorial sovereignty of the country."}, {"speaker": "SPEAKER_08", "timestamp": [276.86, 303.6], "sentence": " I think some European countries would accept the exchange of land for peace. This is very complicated, highly political, highly emotional. But President Zelensky himself would be the person who would have to make this decision. But it's a kind of treacherous decision as well."}, {"speaker": "SPEAKER_03", "timestamp": [303.6, 323.16], "sentence": " NATO support could play an important role for the future of the conflict the possibility of Ukraine becoming a member of the Alliance could also be critical the big freeze on movement between Finland and Russia"}], [{"speaker": "SPEAKER_05", "timestamp": [323.16, 335.68], "sentence": " continues Helsinki is about to close its last remaining border crossing along its shared 1,300-kilometre frontier due to a surge in migrant arrivals, predominantly from the Middle East and Africa."}, {"speaker": "SPEAKER_05", "timestamp": [335.68, 345.98], "sentence": " Prime Minister Petteri Orpo has accused Moscow of undermining his country's national security and trying to create a migrant crisis after Finland joined NATO earlier this year."}, {"speaker": "SPEAKER_09", "timestamp": [345.98, 359.2], "sentence": " In April, the Kremlin warned it could be forced to take quote countermeasures in response to the Nordic countries' accession to the US-led alliance."}], [{"speaker": "SPEAKER_05", "timestamp": [359.2, 375.74], "sentence": " The headquarters of the Organisation for Security and Cooperation in Europe, ahead of a joint announcement from the Baltic nations that their foreign ministers will boycott the next two-day OSCE meeting in North Macedonia because their Russian counterpart Sergei Lavrov says he is attending."}, {"speaker": "SPEAKER_05", "timestamp": [375.74, 380.64], "sentence": " The Baltic officials say Lavrov's visit risks legitimizing Moscow's offensive."}, {"speaker": "SPEAKER_05", "timestamp": [380.64, 385.74], "sentence": " It will be Lavrov's first visit to a NATO country since Russia's full-scale invasion of Ukraine began."}, {"speaker": "SPEAKER_05", "timestamp": [385.74, 390.62], "sentence": " Ukraine's foreign minister, Dmytro Kuleba, also says he will not be attending."}, {"speaker": "SPEAKER_06", "timestamp": [390.62, 401.72], "sentence": " Police truck drivers continue to block the border crossings with Ukraine over what they see as unfair competition."}], [{"speaker": "SPEAKER_07", "timestamp": [401.72, 425.92], "sentence": " The EU scrapped entry permit requirements for Ukraine to support its war effort against Russia. Police truck drivers now want these requirements to be reinstated. For Ukrainian truck drivers, the three-week-long blockade has not been easy. The procedure that used to take 10-15 hours now takes a week."}, {"speaker": "SPEAKER_06", "timestamp": [425.92, 433.4], "sentence": " That is, it is also not easy to assess this, because the conditions are not human."}, {"speaker": "SPEAKER_06", "timestamp": [433.4, 442.14], "sentence": " Ukrainian sources claim that contrary to what was promised earlier, essential goods such as humanitarian aid are being blocked at the border."}, {"speaker": "SPEAKER_06", "timestamp": [442.14, 450.4], "sentence": " Ukrainian officials said Polish demands are unrealistic, with some claiming a pro-Russian sentiment among Polish truckers."}, {"speaker": "SPEAKER_06", "timestamp": [450.4, 460.4], "sentence": " Despite the war still raging on, the EU and Ukrainian government are starting preparations"}], [{"speaker": "SPEAKER_03", "timestamp": [460.4, 469.88], "sentence": " for the post-war reconstruction of the embattled country, with the aim of rebuilding it better and greener once the fighting is over."}, {"speaker": "SPEAKER_03", "timestamp": [469.88, 482.66], "sentence": " European Commission, Ukrainian government and businesses all gathered in Vilnius on Tuesday to discuss the necessary preparations, saying that once the war ends, reconstruction plans must already be in place."}, {"speaker": "SPEAKER_03", "timestamp": [482.66, 498.04], "sentence": " The war started by Russia has had devastating effects on nature in the country, for example, the destruction of the Kharkov water dam, which resulted in the worst human-made ecocide since the Chernobyl nuclear plant incident in 1987."}, {"speaker": "SPEAKER_02", "timestamp": [498.04, 502.42], "sentence": " We have a unique opportunity to build back better and greener."}, {"speaker": "SPEAKER_02", "timestamp": [502.42, 532.68], "sentence": " So when we talk about cities that were destroyed we talk about the sustainable planning of those cities integrating the most recent knowledge. I'm very pleased to see so many architects across Europe who are actually devoting their time. When we talk about public buildings, which massively were destroyed, hospitals, schools, kindergartens, they all will have to be energy efficient."}, {"speaker": "SPEAKER_03", "timestamp": [532.68, 535.56], "sentence": " They all will have to be powered with the renewable energy."}, {"speaker": "SPEAKER_03", "timestamp": [535.56, 543.66], "sentence": " Ukraine currently has the most landmines in any European country, and around 34 animal species have disappeared due to the fighting."}, {"speaker": "SPEAKER_03", "timestamp": [543.66, 548.2], "sentence": " The country's forests have also suffered serious losses."}, {"speaker": "SPEAKER_03", "timestamp": [548.2, 555.46], "sentence": " But the biggest challenge is not only restoring nature, but also to have a climate-neutral economy after the war finishes."}, {"speaker": "SPEAKER_03", "timestamp": [555.46, 562.58], "sentence": " For this, Ukraine needs to transform its energy network and rebuild public and residential buildings in an energy-efficient way."}, {"speaker": "SPEAKER_03", "timestamp": [562.58, 568.8], "sentence": " The reconstruction of the country is a tempting opportunity for many European countries who've already signaled their interest."}, {"speaker": "SPEAKER_03", "timestamp": [568.8, 576.8], "sentence": " Representatives of the building industry as well as water and waste management companies also took part in the discussions in Vilnius."}, {"speaker": "SPEAKER_00", "timestamp": [576.8, 605.28], "sentence": " We are not talking about just about international support like a direct support to restore something. No, we are talking about some investments and first of all we need to cooperation with investors to build new facilities, to build new technologies, to build new maybe industries but using best available technologies in a European way like in European legislation."}, {"speaker": "SPEAKER_03", "timestamp": [605.28, 611.92], "sentence": " According to the European Commission, the reconstruction of Ukraine will have a massive cost, and Russia must pay for it."}, {"speaker": "SPEAKER_03", "timestamp": [611.92, 630.0], "sentence": " Another challenge will be to convince the 6 million Ukrainians currently living in Europe to move home and contribute to the rebuilding efforts."}], [{"speaker": "SPEAKER_05", "timestamp": [630.0, 641.0], "sentence": " Any public office across the European Union now has permission to ban employees from wearing religious garments or symbols in the workspace. That's according to the EU's Court of Justice."}, {"speaker": "SPEAKER_05", "timestamp": [641.0, 686.56], "sentence": " The announcement came after a Labour court in Belgium banned aqué une femme de porter un escarfe en office. Le port visible sur le lieu du travail de tous signes révélant notamment des convictions philosophiques ou religieuses peut être justifié par la volonté de la dite administration d'instaurer, compte tenu du contexte qui est le sien, un environnement administratif totalement neutre. Lainar stressed that each member state has a right to determine what a neutral environment looks like."}, {"speaker": "SPEAKER_05", "timestamp": [686.56, 696.56], "sentence": " While previous rulings by the top court determined that such bans infringed on religious freedoms, this time it stressed the need for quote equal treatment for all in employment and occupation."}]]}