{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.0], "sentence": " Police in Bulgaria arrest a number of people after 18 migrants, including a child, died in the back of a truck."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 19.0], "sentence": " At the Munich Security Conference, Ukraine repeats its call for more weapons, but outside the venue, protesters call for torques instead of guns."}, {"speaker": "SPEAKER_00", "timestamp": [19.0, 29.32], "sentence": " Twelve days after two devastating earthquakes struck Syria and Turkey, killing over 45,000 people, emergency services are still pulling survivors from the rubble."}, {"speaker": "SPEAKER_02", "timestamp": [29.32, 38.54], "sentence": " Bulgarian police say they've arrested a number of people over the deaths of 18 migrants trying to enter Europe illegally."}], [{"speaker": "SPEAKER_02", "timestamp": [38.54, 40.42], "sentence": " One of the victims was a child."}, {"speaker": "SPEAKER_02", "timestamp": [40.42, 43.64], "sentence": " They're believed to have suffocated in the back of a truck carrying timber."}, {"speaker": "SPEAKER_02", "timestamp": [43.64, 50.28], "sentence": " A further 34 were treated in hospital. Authorities say the smugglers abandoned them to their fate."}, {"speaker": "SPEAKER_02", "timestamp": [50.28, 71.44], "sentence": " The group consists of six people according to the current data. The secrets are made by themselves and transported in extremely well-prepared secrets, covered with foil И превозват в изключително добре подготвени тайници, обрудани включително с фолио, което да не позволи на ренген да засече топлината на телата вътре."}, {"speaker": "SPEAKER_04", "timestamp": [71.44, 96.5], "sentence": " Към момента остават 19 души в лечебни заведения, тъй като днес бяха освободени 8 от тях и повечето от тях бяха настанени в Държавната агенция за бежанците. At the Munich Security Conference, Ukraine once again insisted what it needs is more"}], [{"speaker": "SPEAKER_02", "timestamp": [96.5, 98.62], "sentence": " weapons to confront Russia."}, {"speaker": "SPEAKER_02", "timestamp": [98.62, 107.2], "sentence": " Many countries in the West agree, but Germany says it's also prepared to listen to China's peace program, depending on what kind of peace Beijing is proposing."}, {"speaker": "SPEAKER_02", "timestamp": [107.2, 119.38], "sentence": " If Russia stops fighting, and we hope this is a plea also from China next week when they propose their peace program, call on Russia to stop fighting, because then this war is over."}, {"speaker": "SPEAKER_01", "timestamp": [119.38, 127.64], "sentence": " But if Ukraine stops defending itself, and this could be another plea, then Ukraine is over."}, {"speaker": "SPEAKER_01", "timestamp": [127.64, 133.46], "sentence": " And we cannot accept this because then also the Carter of United Nations is over."}, {"speaker": "SPEAKER_02", "timestamp": [133.46, 141.2], "sentence": " Also on the table was the entry of Sweden and Finland into NATO, which is fully supported by the US but blocked by Turkey."}, {"speaker": "SPEAKER_02", "timestamp": [141.2, 154.28], "sentence": " But outside the conference, top of the agenda for protesters was negotiations instead of fighting."}], [{"speaker": "SPEAKER_00", "timestamp": [154.28, 186.76], "sentence": " As the Munich Security Conference continues, thousands of demonstrators gathered across the city as part of various anti-war protests. Anti-NATO protesters, pacifists of various backgrounds or pro-Kurdish supporters shouted their slogans. This comes as world leaders at the conference urged to step up military aid to Ukraine. At the same time, pro-Ukrainian demonstrations were also underway in the Bavarian city on Odin Square. Protesters criticized the Russian invasion, condemned President Vladimir Putin and his government and urged for more support for the war-torn country."}, {"speaker": "SPEAKER_00", "timestamp": [186.76, 191.86], "sentence": " In attendance was last year's Nobel Peace Prize winner, Oleksandra Matvichuk."}, {"speaker": "SPEAKER_00", "timestamp": [191.86, 203.62], "sentence": " Twelve days after two high-magnitude earthquakes struck northern Syria and western Turkey,"}], [{"speaker": "SPEAKER_00", "timestamp": [203.62, 206.88], "sentence": " search and rescue teams are still pulling survivors out of the rubble."}, {"speaker": "SPEAKER_00", "timestamp": [206.88, 212.22], "sentence": " In the Turkish city of Antakya, a couple and their son were extracted from under their apartment building."}, {"speaker": "SPEAKER_00", "timestamp": [212.22, 215.06], "sentence": " However, the 12-year-old boy later died in hospital."}, {"speaker": "SPEAKER_00", "timestamp": [215.06, 224.64], "sentence": " Meanwhile, the millions of displaced survivors are trying to pick up the pieces of their lives and recover some form of normality."}, {"speaker": "SPEAKER_00", "timestamp": [224.64, 237.16], "sentence": " trying to pick up the pieces of their lives and recover some form of normality. Volunteers and social services have opened up 10 schools across the Turkish region of Adiyaman to ensure the children continue their education."}, {"speaker": "SPEAKER_00", "timestamp": [237.16, 243.36], "sentence": " On Saturday, a UN delegation visited the Syrian town of Jenduris, which was one of the worst hit by the earthquakes."}, {"speaker": "SPEAKER_00", "timestamp": [243.36, 258.18], "sentence": " United Nations Deputy Regional Humanitarian Coordinator David Carden said he was shocked by the scale of the destruction and called to step up the humanitarian response to the area."}], [{"speaker": "SPEAKER_00", "timestamp": [258.18, 265.84], "sentence": " North Korea has fired its first intercontinental ballistic missile of the year, which landed in Japan's exclusive economic zone on Saturday."}, {"speaker": "SPEAKER_00", "timestamp": [265.84, 275.66], "sentence": " This comes just days before the U.S. and South Korea are due to carry out military drills aimed at improving their response in the event of a nuclear attack launched by Pyongyang."}, {"speaker": "SPEAKER_00", "timestamp": [275.66, 282.46], "sentence": " Since last year, tensions have risen on the Korean peninsula after North Korea carried out weapons tests nearly every month."}, {"speaker": "SPEAKER_00", "timestamp": [282.46, 288.88], "sentence": " In response, Seoul has ramped up joint military drills in cooperation with key security ally Washington."}]]}