{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.86], "sentence": " In a televised speech to the UN General Assembly, Ukraine's President Zelensky slams Moscow's decision to mobilize more troops and says Russia must be punished."}, {"speaker": "SPEAKER_06", "timestamp": [8.86, 19.1], "sentence": " More than 1,300 people were arrested across Russia on Wednesday in demonstrations against the mobilization of reservist troops ordered by President Vladimir Putin."}, {"speaker": "SPEAKER_06", "timestamp": [19.1, 29.08], "sentence": " Protesters in Iran continue to condemn the death of Massa Amini, who died in the Morality Police custody, and call for President Raisi to be prosecuted."}, {"speaker": "SPEAKER_06", "timestamp": [29.08, 36.04], "sentence": " A standing ovation for Ukraine's Volodymyr Zelensky at the UN General Assembly in New York."}], [{"speaker": "SPEAKER_06", "timestamp": [36.04, 45.44], "sentence": " In his speech, the wartime president said Moscow's decision to partly mobilize some reservists shows that Russia is not interested in negotiating an end to the conflict."}, {"speaker": "SPEAKER_02", "timestamp": [45.44, 74.5], "sentence": " Ukraine wants peace. Europe wants peace. The world wants peace. And we have seen who is the only one who wants war. There is only one entity among all UN member states who would say now, if he could interrupt my speech, that he is happy with this war."}, {"speaker": "SPEAKER_02", "timestamp": [74.5, 77.22], "sentence": " With his war."}, {"speaker": "SPEAKER_02", "timestamp": [77.22, 85.42], "sentence": " A special tribunal should be created to punish Russia for the crime of aggressor against our state."}, {"speaker": "SPEAKER_02", "timestamp": [85.42, 96.34], "sentence": " This will become signal to all would-be aggressors that they must value peace or be brought to responsibility by the world."}, {"speaker": "SPEAKER_06", "timestamp": [96.34, 103.32], "sentence": " Meanwhile, Kyiv has announced the biggest prisoner swap between the warring sides since the beginning of the invasion."}, {"speaker": "SPEAKER_06", "timestamp": [103.32, 114.64], "sentence": " Ukraine released 55 of Putin's allies, and in exchange, Moscow returned 215 imprisoned soldiers, including five military commanders and leaders from Mariupol's Azovstal regiment."}, {"speaker": "SPEAKER_06", "timestamp": [114.64, 126.16], "sentence": " Back in Moscow, President Vladimir Putin defended the invasion of Ukraine and the drafting of many citizens at a ceremony commemorating the 1160th anniversary of Russian statehood."}, {"speaker": "SPEAKER_01", "timestamp": [126.16, 133.1], "sentence": " Being a patriot is the essence of the nature and character of the Russian people."}, {"speaker": "SPEAKER_05", "timestamp": [133.1, 157.4], "sentence": " Now, in the course of a special military operation, our heroes, soldiers, officers and volunteers are demonstrating precisely the highest human qualities, fighting bravely shoulder to shoulder, like brothers, for the sake of saving the people of the Donbas, for the sake of their native country, which will always be only free and independent."}, {"speaker": "SPEAKER_06", "timestamp": [157.4, 161.16], "sentence": " Decision to call 300,000 reservists to join the fight."}, {"speaker": "SPEAKER_06", "timestamp": [161.16, 166.24], "sentence": " This comes as Putin also suggested he will use nuclear weapons if Russia is threatened."}, {"speaker": "SPEAKER_01", "timestamp": [166.24, 174.96], "sentence": " More than 1,300 people were arrested across Russia on Tuesday in demonstrations against"}], [{"speaker": "SPEAKER_03", "timestamp": [174.96, 179.92], "sentence": " the mobilization ordered by President Vladimir Putin. Most of the arrests took place in St."}, {"speaker": "SPEAKER_03", "timestamp": [179.92, 186.38], "sentence": " Petersburg, where police used a heavy-handed approach to suppress protesters."}, {"speaker": "SPEAKER_03", "timestamp": [186.38, 190.16], "sentence": " Also in the capital Moscow more than 500 people were arrested by police."}, {"speaker": "SPEAKER_03", "timestamp": [190.16, 193.5], "sentence": " On the streets there is outrage but also fear."}, {"speaker": "SPEAKER_06", "timestamp": [193.5, 196.48], "sentence": " The mobilization is horrible."}, {"speaker": "SPEAKER_05", "timestamp": [196.48, 198.72], "sentence": " Putin has started this war."}, {"speaker": "SPEAKER_03", "timestamp": [198.72, 204.36], "sentence": " Most of the normal people do not support it but they are afraid to protest because they can be arrested."}, {"speaker": "SPEAKER_03", "timestamp": [204.36, 214.24], "sentence": " Similar images of arrests have been seen all over the country. And the fear of mobilization and the possibility of being sent to the front line has led many to flee Russia."}, {"speaker": "SPEAKER_03", "timestamp": [214.24, 225.5], "sentence": " Shortly after the mobilization was announced, tickets to travel to countries where Russians don't need a visa, like here in Armenia, saw a huge surge in price and only the fastest to act were able to leave."}, {"speaker": "SPEAKER_00", "timestamp": [225.5, 238.04], "sentence": " I wouldn't call it panic. A scenario like this one has been imagined. The tickets didn't cost too much as I was probably quick enough and we got through the border just fine."}, {"speaker": "SPEAKER_00", "timestamp": [238.04, 253.76], "sentence": " Simply passed and flew away. Yes, this is an unscheduled visit. I'm 17 and I haven't had a letter from the recruitment office yet, but I'm studying online, which can be disputed. So we left."}, {"speaker": "SPEAKER_00", "timestamp": [253.76, 268.38], "sentence": " In the face of a flood of combat aid, Russians fleeing the country, many European countries are looking at a ban on tourist visas for Russian nationals."}], [{"speaker": "SPEAKER_03", "timestamp": [268.38, 294.48], "sentence": " The decision by Russian President Vladimir Putin to curl up thousands of extra troops to fight the war in Ukraine has provoked a swift reaction from the EU. The EU foreign policy chief has promised more sanctions over Moscow's escalation of the conflict. Additional restrictive measures against Russia will be brought forward immediately, as soon as possible, in coordination with our partners."}, {"speaker": "SPEAKER_01", "timestamp": [294.48, 298.7], "sentence": " And I want to stress in particular one important element."}, {"speaker": "SPEAKER_01", "timestamp": [298.7, 323.88], "sentence": " In line with the United Nations Charter and international law, In line with the United Nations Charter and international law, Ukraine is exercising its legitimate right to defend itself against the Russian aggression to regain full control of its territory and has the right to liberate occupied territories within its internationally recognized borders."}, {"speaker": "SPEAKER_03", "timestamp": [323.88, 347.02], "sentence": " within its internationally recognized borders and for that we will continue supporting Ukraine's efforts to provision of military equipment as long as it takes the partial mobilization order comes two days before Russian controlled regions in eastern and southern Ukraine plan to hold referendums on becoming part of Russia."}, {"speaker": "SPEAKER_06", "timestamp": [347.02, 355.72], "sentence": " At least three people have been killed, 221 wounded and 250 arrested in Iran's Kurdistan region"}], [{"speaker": "SPEAKER_03", "timestamp": [355.72, 359.36], "sentence": " as men and women continue to protest the death of Masa Amani."}, {"speaker": "SPEAKER_06", "timestamp": [359.36, 364.66], "sentence": " The 22-year-old died while in the custody of the Morality Police for not wearing her headscarf correctly."}, {"speaker": "SPEAKER_06", "timestamp": [364.66, 370.1], "sentence": " Norwegian NGO the Iran Human Rights Group are calling on Tehran to stop state killings."}, {"speaker": "SPEAKER_00", "timestamp": [370.1, 378.96], "sentence": " I think the murder of Massa was probably the last drop that led to this overflow."}, {"speaker": "SPEAKER_00", "timestamp": [378.96, 390.22], "sentence": " So it could be the beginning of a big change. It could also be, I mean, what worries us is what the authorities will do."}, {"speaker": "SPEAKER_00", "timestamp": [390.22, 396.58], "sentence": " We saw how they helped Bashar Assad in Iran."}, {"speaker": "SPEAKER_00", "timestamp": [396.58, 400.4], "sentence": " They were involved in killing thousands of people."}, {"speaker": "SPEAKER_06", "timestamp": [400.4, 407.42], "sentence": " Meanwhile, dozens of demonstrators in New York gathered near UN headquarters as the Iranian president addressed the General Assembly."}, {"speaker": "SPEAKER_04", "timestamp": [407.42, 414.5], "sentence": " As you know, Mahsa Amini, it was a lady who for nothing they execute them."}, {"speaker": "SPEAKER_04", "timestamp": [414.5, 422.44], "sentence": " The reason that Khamenei put him in power is because he wanted to be more suppressing the Iranian people."}, {"speaker": "SPEAKER_04", "timestamp": [422.44, 426.56], "sentence": " And as you know, everywhere in Iran is uprising."}, {"speaker": "SPEAKER_06", "timestamp": [426.56, 432.18], "sentence": " Protesters are holding Ibrahim Raisi responsible for Amani's death and say he must be prosecuted."}, {"speaker": "SPEAKER_06", "timestamp": [432.18, 437.2], "sentence": " Since the 1979 Islamic revolution, women in Iran are required to wear the headscarf in public."}, {"speaker": "SPEAKER_01", "timestamp": [437.2, 447.2], "sentence": " The energy crisis and climate change are pushing the European community to find solutions to"}], [{"speaker": "SPEAKER_05", "timestamp": [447.2, 456.0], "sentence": " reach decarbonisation targets by 2030."}, {"speaker": "SPEAKER_05", "timestamp": [456.0, 467.0], "sentence": " The University of Sannio in southern Italy, in collaboration with the consortium of research bodies and private companies, is going towards this direction fast."}, {"speaker": "SPEAKER_05", "timestamp": [467.0, 483.62], "sentence": " It's not only a student house, but also a living lab where for the first time in Europe a micropower unit of pure hydrogen based fuel cells has been implemented in an actual construction."}, {"speaker": "SPEAKER_02", "timestamp": [483.62, 490.9], "sentence": " cells has been implemented in an actual construction."}, {"speaker": "SPEAKER_05", "timestamp": [490.9, 507.32], "sentence": " After working for years on energy well-being and savings for the environment, we have focused on the issue of CO2 emissions in the environment and worked on the idea of using hydrogen to make this house a completely self-sufficient system."}, {"speaker": "SPEAKER_05", "timestamp": [507.32, 527.0], "sentence": " It looks like a normal house, everything is working as it should and students here have all they need to feel comfortable, but in fact this is not a regular house, in the sense that this building is powered by hydrogen fuel cells, an actual experiment that is taking us into the future."}, {"speaker": "SPEAKER_00", "timestamp": [527.0, 544.18], "sentence": " Right now we are in the HZ Living Lab of the University of Sarnia of Benevento, which is I am able to balance my personal life with the research activity in my study course."}, {"speaker": "SPEAKER_04", "timestamp": [544.18, 559.72], "sentence": " In her recent State of the Union speech, the President of the European Commission, Ursula von der Leyen, announced the creation of the European Hydrogen Bank that would invest up to 3 billion euros on hydrogen."}]]}