{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.72], "sentence": " Italy cancels all public New Year's Eve events and is set to reintroduce mandatory outdoor mask wearing."}, {"speaker": "SPEAKER_03", "timestamp": [10.72, 22.12], "sentence": " Russia is ready for talks with the US early next year but demands that NATO stops its expansion to the east."}], [{"speaker": "SPEAKER_04", "timestamp": [22.12, 30.32], "sentence": " All public New Year's Eve celebrations have been cancelled in Italy and face masks are to become compulsory outdoors again."}, {"speaker": "SPEAKER_04", "timestamp": [30.32, 41.08], "sentence": " Mounting cases driven by Omicron have forced the authorities to impose new restrictions measures despite nearly 90% of Italians being fully vaccinated."}, {"speaker": "SPEAKER_04", "timestamp": [41.08, 45.0], "sentence": " A date for the new mask rule is yet to be announced by the Health Minister."}, {"speaker": "SPEAKER_05", "timestamp": [45.0, 50.0], "sentence": " Masks will also be mandatory outdoors."}, {"speaker": "SPEAKER_05", "timestamp": [50.0, 75.68], "sentence": " And we are envisaging a provision requiring an FFP2 mask, the most protective type of mask, for certain areas, such as long distance transport, local public transport, cinemas, theatres, museums, indoor sporting events and even stadiums."}, {"speaker": "SPEAKER_05", "timestamp": [75.68, 83.0], "sentence": " Denmark will require foreigners entering the country to provide a negative test from Monday, regardless of their vaccination status."}, {"speaker": "SPEAKER_04", "timestamp": [83.0, 89.0], "sentence": " Schools, theatres and amusement parks are closed, but the Danish government don't think a full lockdown is necessary."}, {"speaker": "SPEAKER_04", "timestamp": [89.0, 98.0], "sentence": " High vaccination rates is allowing Christmas celebrations to go ahead in Sweden, despite the fast rising new infections and pressures on the healthcare system."}, {"speaker": "SPEAKER_03", "timestamp": [98.0, 105.5], "sentence": " Thanks to the vaccine, vaccinated people can celebrate Christmas with loved ones in much the same way as usual."}, {"speaker": "SPEAKER_01", "timestamp": [105.5, 113.36], "sentence": " And thanks to the work of vaccinating more people and giving everyone a third dose, we can probably look forward to brighter times."}, {"speaker": "SPEAKER_03", "timestamp": [113.36, 123.14], "sentence": " In Romania, thousands of medical workers are striking indefinitely over pay conditions."}, {"speaker": "SPEAKER_01", "timestamp": [123.14, 125.74], "sentence": " Despite a new wave of COVID approaching."}, {"speaker": "SPEAKER_04", "timestamp": [125.74, 138.42], "sentence": " Fears of a meltdown of the health system due to Omicron are increasing. Romania has the second lowest vaccination rating in the EU, with just 40% of people being fully immunized against COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [138.42, 147.32], "sentence": " A non-hospital environment, discounted drinks at the best bars in Sofia and an extra touch of Christmas spirit."}], [{"speaker": "SPEAKER_02", "timestamp": [147.32, 155.82], "sentence": " These are some of the reasons why so many people like Praslava chose to get vaccinated here and keep their family and friends safe this holiday season."}, {"speaker": "SPEAKER_06", "timestamp": [155.82, 170.18], "sentence": " I think it's a great idea. It's a lot more comfortable, a lot more pleasant. The doctors and the nurses are lovely. So yeah, I can definitely recommend it. It feels great. Better than in a plastic foregone in front of a hospital, definitely."}, {"speaker": "SPEAKER_02", "timestamp": [170.18, 180.9], "sentence": " The event organizer says this initiative is a small Christmas gift to the Bulgarian health officials who need all the help they can get in what has been a lackluster vaccination campaign."}, {"speaker": "SPEAKER_12", "timestamp": [180.9, 186.62], "sentence": " Bulgaria is in desperate need of a constructive vaccination campaign."}, {"speaker": "SPEAKER_12", "timestamp": [186.62, 189.0], "sentence": " That's what we're trying to do here, we're trying to help them out."}, {"speaker": "SPEAKER_12", "timestamp": [189.0, 198.6], "sentence": " Because so far there hasn't been a fully organized, united vaccination campaign coming from the state institutions."}, {"speaker": "SPEAKER_02", "timestamp": [198.6, 227.76], "sentence": " And I think, I speak for all of us, it's the first time ever that all of the world is facing the same problem. We all have to deal with the same situation. In a safe environment away from the crowded hospitals even Santa Claus couldn't miss out all of the fun. So he too got his booster shot just the other day promising to deliver all gifts on time for Christmas. This is the only bar in Bulgaria where you don't need a green pass to get in, but you get one right after you leave."}, {"speaker": "SPEAKER_08", "timestamp": [227.76, 240.06], "sentence": " Well, it's very fun because most of the time people come for a consultation too, which means that they can have fun while being vaccinated and they're just not on a conveyor belt which is strung along."}, {"speaker": "SPEAKER_08", "timestamp": [240.06, 245.54], "sentence": " And it's better for us because we have more fun vaccinating and for them because they're happier being vaccinated."}, {"speaker": "SPEAKER_02", "timestamp": [245.54, 258.52], "sentence": " Although only 27% of the population in Bulgaria is vaccinated due to a lingering strong mistrust in the COVID-19 vaccines, everyone is hoping for a safe and festive time this weekend."}, {"speaker": "SPEAKER_02", "timestamp": [258.52, 261.34], "sentence": " Julian Stoyanov, Euronews, Bulgaria."}, {"speaker": "SPEAKER_02", "timestamp": [261.34, 265.64], "sentence": " Euronews Bulgaria."}, {"speaker": "SPEAKER_03", "timestamp": [265.64, 272.58], "sentence": " Talks to de-escalate tensions on the border between Russia and Ukraine could be taking place as early as next month in Geneva."}, {"speaker": "SPEAKER_03", "timestamp": [272.58, 281.96], "sentence": " But at his annual conference in Moscow, Vladimir Putin demanded guarantees on the future of NATO to defuse the crisis."}, {"speaker": "SPEAKER_13", "timestamp": [281.96, 322.78], "sentence": " Without any tricks, we just directly posed the question В самом начале года в Женеве. American partners tell us that they are ready to start this discussion at the very beginning of the next year in Geneva.\" The White House press secretary confirmed talks about talks were ongoing, but said the U.S. wouldn't be willing to concede to all of Russia's demands."}, {"speaker": "SPEAKER_03", "timestamp": [322.78, 336.92], "sentence": " We are working towards diplomatic talks. There have been proposals put forward by the Russians. Some we would agree with, some we certainly wouldn't agree with. Obviously on the NATO example is a good example of that and we're working to finalize what they'll look like."}, {"speaker": "SPEAKER_09", "timestamp": [336.92, 341.92], "sentence": " The European Union and NATO reaffirmed their support for Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [341.92, 357.06], "sentence": " On Thursday, EU diplomatic chief Joseph Borrell again called on Moscow to de-escalate and respect Ukraine's sovereignty and territorial integrity."}], [{"speaker": "SPEAKER_10", "timestamp": [357.06, 365.38], "sentence": " Russian President Vladimir Putin has urged the West yet again to block Ukraine from joining NATO in an annual press conference on Thursday."}, {"speaker": "SPEAKER_10", "timestamp": [365.38, 370.3], "sentence": " Membership would allow the military alliance to deploy weapons in the former Soviet republic."}, {"speaker": "SPEAKER_10", "timestamp": [370.3, 374.6], "sentence": " This comes as Russia continues to amass troops on the border with Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [374.6, 381.82], "sentence": " In a bid to protect the Kremlin's security interests, the leader will begin negotiations with US officials in Geneva next month."}, {"speaker": "SPEAKER_11", "timestamp": [381.82, 391.5], "sentence": " Without any tricks, we put it straight. There should be no NATO expansion eastward. The ball is in their court. They need to provide us with some answers."}, {"speaker": "SPEAKER_10", "timestamp": [391.5, 400.34], "sentence": " During a conference call with the US President earlier in December, Joe Biden warned that Russia will face severe consequences if it invades Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [400.34, 406.4], "sentence": " However, Putin wants to also ensure that the Nord Stream 2 pipeline project will be protected."}, {"speaker": "SPEAKER_11", "timestamp": [406.4, 422.44], "sentence": " There is no need to destroy long-term contracts. But no, we were told by the European Commission we need to move to market relations. So more than $2,000 per 1,000 cubic meters of gas has been regulated."}, {"speaker": "SPEAKER_10", "timestamp": [422.44, 433.18], "sentence": " While this meeting with the U.S. is a positive step for Putin, the president maintains that the West is brainwashing the Ukrainian people and is pushing an anti-Russian narrative as tensions continue to build."}], [{"speaker": "SPEAKER_03", "timestamp": [433.18, 444.14], "sentence": " Dutch prosecutors have called for life sentences for four suspects accused of shooting down Malaysia Airlines flight MH17 over eastern Ukraine in 2014."}, {"speaker": "SPEAKER_03", "timestamp": [444.14, 448.52], "sentence": " All 298 passengers and crew were killed in the crash."}, {"speaker": "SPEAKER_03", "timestamp": [448.52, 453.62], "sentence": " Three Russians and one Ukrainian are alleged to have fired a Russian-made missile at the jet."}, {"speaker": "SPEAKER_07", "timestamp": [453.62, 465.96], "sentence": " There's only one sentence appropriate with this crime, the downing and the killing of a plane with 298 innocent civilians."}, {"speaker": "SPEAKER_07", "timestamp": [465.96, 470.76], "sentence": " And that's a lifelong imprisonment."}, {"speaker": "SPEAKER_07", "timestamp": [470.76, 476.4], "sentence": " We hoped for that, and now it's up to the court."}, {"speaker": "SPEAKER_03", "timestamp": [476.4, 487.54], "sentence": " The victims comprised of 16 different nationalities, but the majority were from the Netherlands. 80 children on board on the plane."}, {"speaker": "SPEAKER_00", "timestamp": [487.54, 491.3], "sentence": " There were old children from one year old on that plane."}, {"speaker": "SPEAKER_00", "timestamp": [491.3, 493.38], "sentence": " They had a whole life."}, {"speaker": "SPEAKER_00", "timestamp": [493.38, 495.26], "sentence": " There's no life."}, {"speaker": "SPEAKER_00", "timestamp": [495.26, 498.46], "sentence": " There's no life anymore from those children."}, {"speaker": "SPEAKER_00", "timestamp": [498.46, 499.46], "sentence": " That's incredible."}, {"speaker": "SPEAKER_00", "timestamp": [499.46, 500.46], "sentence": " That's incredible."}, {"speaker": "SPEAKER_00", "timestamp": [500.46, 501.46], "sentence": " Awful."}, {"speaker": "SPEAKER_00", "timestamp": [501.46, 505.4], "sentence": " So I'm very happy with the outcome of today."}, {"speaker": "SPEAKER_03", "timestamp": [505.4, 509.08], "sentence": " The suspects are being tried in absentia through a Dutch court."}, {"speaker": "SPEAKER_03", "timestamp": [509.08, 515.98], "sentence": " Prosecutors identified them as being separatist rebels who were tasked with bringing down Ukrainian aircraft."}, {"speaker": "SPEAKER_03", "timestamp": [515.98, 524.36], "sentence": " The court was also shown evidence that claims the missile which shot down MH17 originated from a Russian military base."}], [{"speaker": "SPEAKER_03", "timestamp": [524.36, 534.62], "sentence": " A jury of 12 has found Kim Potter, the former Brooklyn Centre police officer who shot and killed Daunte Wright, guilty on counts of both first and second degree manslaughter."}, {"speaker": "SPEAKER_03", "timestamp": [534.62, 541.1], "sentence": " Judge Regina Chu has ordered Potter, 49, to be taken into custody immediately."}, {"speaker": "SPEAKER_03", "timestamp": [541.1, 546.32], "sentence": " Records confirm that she has been transferred to the women's prison in Shakopee."}, {"speaker": "SPEAKER_03", "timestamp": [546.32, 565.12], "sentence": " Tourists are returning to Finnish Lapland after the coronavirus pandemic all but cancelled last year's winter travel season at the festive destination. There are currently no hugs with Father Christmas at Santa Claus Village Amusement Park in Ravanieemi, the capital of Finnish Lapland."}, {"speaker": "SPEAKER_03", "timestamp": [565.12, 570.64], "sentence": " Visitors are separated from Santa by a gingerbread cookie-shaped plexiglass screen."}]]}