{"chapters": [{"start_time": 0.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 678}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.92], "sentence": " Houthi rebels say UK and US airstrikes will not stop them from attacking ships in the Red Sea."}, {"speaker": "SPEAKER_04", "timestamp": [5.92, 16.3], "sentence": " Qatar mediates talks with Hamas to facilitate the arrival of aid into Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [16.3, 27.12], "sentence": " South Africa has accused Israel of genocide at the International Court of Justice for its war in Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [27.12, 35.06], "sentence": " With predictable seasonality, a mass of rotten rubbish is clogging a river in eastern Bosnia."}, {"speaker": "SPEAKER_04", "timestamp": [35.06, 46.92], "sentence": " Western powers have warned of further strikes on Houthi rebels if they continue to target international shipping in the Red Sea."}, {"speaker": "SPEAKER_04", "timestamp": [46.92, 54.86], "sentence": " The Yemeni group says five people were killed when UK and US forces bombed alleged military targets in the country overnight."}, {"speaker": "SPEAKER_04", "timestamp": [54.86, 63.58], "sentence": " In a statement, President Joe Biden said the strikes were launched only after repeated warnings and were necessary to defend freedom of navigation."}, {"speaker": "SPEAKER_04", "timestamp": [63.58, 70.32], "sentence": " The UK says it acted after Houthis targeted two of its warships."}, {"speaker": "SPEAKER_04", "timestamp": [70.32, 125.32], "sentence": " All of those ships are in the region to provide in turn security for commercial shipping using this vital global trade route. And it was important, having warned the Houthis over a week ago, the UK, the US and a large number of allies and partners that we wouldn't stand for continued attacks on shipping.\" Russia has condemned the airstrikes and the Houthis say they won't be deterred from attacking ships in the Red Sea. وكافة الأهداف المعادية في البر والبحر دفاعا عن اليمن وسيادته واستقلاله إن هذا العدوان الغاشم لن يثني اليمن عن موقفه الداعم والمساند لمظلومية الشعب الفلسطيني The Houthis have been carrying out missile and drone attacks as well as hijacking since November."}, {"speaker": "SPEAKER_04", "timestamp": [125.32, 130.1], "sentence": " They say they're targeting Israeli-linked ships in solidarity with the Palestinians."}, {"speaker": "SPEAKER_04", "timestamp": [130.1, 136.12], "sentence": " But their actions are having a major impact on global trade because of the importance to the Red Sea shipping route."}, {"speaker": "SPEAKER_03", "timestamp": [136.12, 152.86], "sentence": " Qatar is conducting high-level negotiations with Hamas to facilitate the arrival of aid into the Gaza Strip, according to the New York Times."}, {"speaker": "SPEAKER_03", "timestamp": [152.86, 159.24], "sentence": " The aid will be destined for Gazans but also for Israeli hostages held by the Islamist organization."}, {"speaker": "SPEAKER_01", "timestamp": [159.24, 181.48], "sentence": " Other media reports that an agreement on aid is also being reached with Israel. We cannot control it. We ask all parties that can provide medical services to the people of the Gaza Strip to quickly and urgently provide services because the situation has become very chaotic and we cannot control it."}, {"speaker": "SPEAKER_03", "timestamp": [181.48, 196.26], "sentence": " Meanwhile in Dey al-Bala, mourners attended the funeral of dozens of Palestinians killed in strikes in the past 24 hours, including those who died in the strike near the Al-Aqsa hospital on Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [196.26, 207.36], "sentence": " The Israeli armed forces have released images of an extensive system of tunnels in canyons in the south of the Gaza Strip, which they say could shelter Hamas leaders or Israeli hostages."}, {"speaker": "SPEAKER_03", "timestamp": [207.36, 213.56], "sentence": " Relatives of those kidnapped on Oct. 7 gathered on Thursday in Nirim on the border with Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [213.56, 222.68], "sentence": " Using loudspeakers, they called on Hamas and the Gazans to free their loved ones."}, {"speaker": "SPEAKER_03", "timestamp": [222.68, 243.32], "sentence": " On the Israeli-Lebanon border, Hezbollah said it fired dozens of rockets onto the northern Israeli city of Kiryat Shomona on Thursday in retaliation for the death of two paramedics killed in Israeli strikes on a health center."}], [{"speaker": "SPEAKER_02", "timestamp": [243.32, 248.56], "sentence": " South Africa has accused Israel of genocide at the International Court of Justice for its war in Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [248.56, 262.8], "sentence": " In the first of two days of oral hearings, lawyers for South Africa described an excessive death toll of over 23,200 civilians, 70% of whom are women and children, with over 7,000 people dead or trapped under the rubble."}, {"speaker": "SPEAKER_02", "timestamp": [262.8, 278.34], "sentence": " They also described the risk of famine and starvation among the Gaza population, where the court heard people cannot access food or life-saving medical supplies due to the ongoing bombing and refusal by Israel to allow enough fuel, water or food into the enclave."}, {"speaker": "SPEAKER_09", "timestamp": [278.34, 288.14], "sentence": " Each day, over 10 Palestinian children will have one or both legs amputated, many without anaesthetic."}, {"speaker": "SPEAKER_09", "timestamp": [288.14, 297.26], "sentence": " Each day, on current rates, an average of 3,900 Palestinian homes will be damaged or destroyed."}, {"speaker": "SPEAKER_09", "timestamp": [297.26, 300.1], "sentence": " More mass graves will be dug."}, {"speaker": "SPEAKER_09", "timestamp": [300.1, 305.0], "sentence": " More cemeteries will be bulldozed and bombed and corpses violently exhumed."}, {"speaker": "SPEAKER_02", "timestamp": [305.0, 317.0], "sentence": " A ruling from the ICJ could take years, so South Africa is calling for the court to order provisional measures to compel Israel to allow greater humanitarian access for civilians and to end its military campaign."}, {"speaker": "SPEAKER_07", "timestamp": [317.0, 335.6], "sentence": " Israel will deliver its defence on Friday, but a government spokesperson has accused South Africa of defending Hamas terror. What we saw today is a state, South Africa, standing up for a terror organization, which is basically shame on South Africa for doing that."}, {"speaker": "SPEAKER_07", "timestamp": [335.6, 347.14], "sentence": " Israel is executing its right to self-defense after the October 7 massacre, and there are still 136 Israeli hostages that are held by Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [347.14, 350.28], "sentence": " The extraordinary nature of this case is not lost on anyone."}, {"speaker": "SPEAKER_02", "timestamp": [350.28, 361.22], "sentence": " The fact that Israel finds itself at the International Court of Justice accused of breaching the Genocide Convention, the convention that exists in response to the murder of 6 million Jews during the Holocaust, is remarkable."}, {"speaker": "SPEAKER_02", "timestamp": [361.22, 374.4], "sentence": " But as South Africa is arguing, there hasn't been a case in recent history more important for the protection of the court and the future of international law. Shona Murray, Euronews, The Hague."}, {"speaker": "SPEAKER_04", "timestamp": [374.4, 381.84], "sentence": " With predictable seasonality, a mass of rot and rubbish is clogging a river in"}], [{"speaker": "SPEAKER_04", "timestamp": [381.84, 389.44], "sentence": " eastern Bosnia. Thousands of tons of trash accumulate behind a barrier at a hydroelectric plant near the town of Visagrod."}, {"speaker": "SPEAKER_04", "timestamp": [389.44, 405.0], "sentence": " As the river swells with winter rain, it carries toxic materials from illegal dumps upstream, hitting a peak in January. I think that each municipality should build a pipeline like this to form its own waste collection teams."}, {"speaker": "SPEAKER_05", "timestamp": [405.0, 407.0], "sentence": " Each municipality should do it."}, {"speaker": "SPEAKER_05", "timestamp": [407.0, 412.0], "sentence": " This would be more efficient and faster in removing waste from the water."}, {"speaker": "SPEAKER_05", "timestamp": [412.0, 416.0], "sentence": " Because if that waste stays for a year, most of it will probably be removed."}, {"speaker": "SPEAKER_04", "timestamp": [416.0, 422.0], "sentence": " Each year, an estimated 10,000 cubic meters of waste is removed from this section of the river."}, {"speaker": "SPEAKER_04", "timestamp": [422.0, 436.48], "sentence": " With its emerald waters and burdened valleys, the Drina is a potential tourist destination, but campaigners say it will take a long time to solve its pollution problems."}], [{"speaker": "SPEAKER_03", "timestamp": [436.48, 451.96], "sentence": " Ukrainian President Volodymyr Zelenskyy warns against freezing fighting on the front line and says the Kremlin would use any pools to prepare a major new offensive as he arrived in Riga, Latvia, the final destination of his Baltic states tour."}, {"speaker": "SPEAKER_03", "timestamp": [451.96, 510.0], "sentence": " He added he would like to see Ukraine be brought closer to a NATO membership. As Ukrainian soldiers use American weaponry, Kyiv took advantage of its visit to Latvia to sign a technical and financial cooperation agreement with Riga. Since the United States has effectively suspended its military assistance, a report published by Washington considers that the Pentagon has not properly tracked the equipment sent to Kyiv. During Zelensky's visit to Estonia, President Alar Karis declared in favor of striking military targets in Russia."}, {"speaker": "SPEAKER_11", "timestamp": [510.0, 519.12], "sentence": " However, former Russian President Dmitry Medvedev warns against."}], [{"speaker": "SPEAKER_12", "timestamp": [519.12, 568.0], "sentence": " Face masks are now mandatory in hospitals and health centers around Spain as the country experiences a surge in flu, COVID and other respiratory illnesses. The government's decision, which comes six months after the use of masks were completely abolished, has been opposed by some regional administrations such as Andalusia. But Spain's new health minister, Monica Garcia, overruled their objections and sought to present the move as a, quote-sense measure to protect vulnerable people and health workers opposition parties have taken to the streets of Slovakia against the Prime Minister's plans to scrap the country's special prosecutor's office."}, {"speaker": "SPEAKER_12", "timestamp": [568.0, 571.82], "sentence": " The institution deals with high-level corruption and organized crime."}, {"speaker": "SPEAKER_12", "timestamp": [571.82, 577.42], "sentence": " It is currently handling several cases involving Prime Minister Robert Fico's own party."}, {"speaker": "SPEAKER_10", "timestamp": [577.42, 583.24], "sentence": " We're here to show our support and solidarity for democracy and the rule of law."}, {"speaker": "SPEAKER_12", "timestamp": [583.24, 605.0], "sentence": " Because basically he's corrupting the judicial system here fico became prime minister for the fourth time last autumn critics say his campaign was rife with pro-russian and anti-ukrainian american and immigration rhetoric he is also accused of harsh attacks on NGOs and the media."}, {"speaker": "SPEAKER_12", "timestamp": [605.0, 614.0], "sentence": " Slovakia is currently 50 out of 180 countries in the Global Corruption Index, its best position in 10 years."}, {"speaker": "SPEAKER_06", "timestamp": [614.0, 629.9], "sentence": " Experts at this NGO claim, but they say there is not much to be proud of. sa vlastne na Slovensku deje práve v oblasti, ktorým sa aj naša nadácia najmä venuje a to je verejné zákazky, štátne zákazky."}, {"speaker": "SPEAKER_06", "timestamp": [629.9, 640.8], "sentence": " Potom je to vlastne konflikt záujmov u politikov, keď uprednostnia vlastné záujmy pred verejným záujmom a vlastne korupcia."}, {"speaker": "SPEAKER_06", "timestamp": [640.8, 647.0], "sentence": " Práve v tejto oblasti sa za posledné roky udeli najväčšie policajné zásahy In this area, the biggest police attacks have taken place in the last year."}, {"speaker": "SPEAKER_06", "timestamp": [647.0, 652.0], "sentence": " Some of these political and emotional chaos are already before the court."}, {"speaker": "SPEAKER_06", "timestamp": [652.0, 659.0], "sentence": " It has been proven that corruption really reaches the highest levels of politics."}, {"speaker": "SPEAKER_12", "timestamp": [659.0, 667.0], "sentence": " NGOs like this one have been labeled by the Prime Minister as, quote, foreign agents, thieves and liars."}, {"speaker": "SPEAKER_12", "timestamp": [667.0, 671.0], "sentence": " The government wants to reroute public money from them to pensioners."}]]}