{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.2], "sentence": " Kiev sees the first Russian attacks in several weeks as Putin remains defiant about US promises of missiles to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [8.2, 17.58], "sentence": " Ukraine hits out at French President Emmanuel Macron after he suggests people shouldn't be trying to humiliate Russia."}], [{"speaker": "SPEAKER_08", "timestamp": [17.58, 27.28], "sentence": " Party goers celebrate the Queen's Platinum Jubilee in style with top bands and a huge light show."}], [{"speaker": "SPEAKER_08", "timestamp": [27.28, 38.56], "sentence": " In the first attack for several weeks by Russian forces on the Ukrainian capital Kiev, explosions rocked the city."}], [{"speaker": "SPEAKER_08", "timestamp": [38.56, 43.62], "sentence": " Russia insists it was targeting storage tanks which it claims were supplied by Europe."}, {"speaker": "SPEAKER_08", "timestamp": [43.62, 50.84], "sentence": " Ukraine says the rockets struck a site where trains are maintained and that no such tanks were there."}, {"speaker": "SPEAKER_08", "timestamp": [50.84, 63.0], "sentence": " Meanwhile, the Russian president says the new missiles being promised by the US won't change anything, but said Russia will strike new targets if those deliveries go ahead."}, {"speaker": "SPEAKER_08", "timestamp": [63.0, 72.98], "sentence": " Anyway, all this fuss with additional arms deliveries has only one objective, to drag on armed conflict as long as possible."}, {"speaker": "SPEAKER_02", "timestamp": [72.98, 85.18], "sentence": " But if the deliveries were to happen, we will draw corresponding conclusions and use our own means of destruction, which we have enough of, to strike those targets that were not yet hit by us before."}, {"speaker": "SPEAKER_09", "timestamp": [85.18, 93.8], "sentence": " Kiev has escaped serious attacks recently as Russian forces concentrate on the eastern Donbass region."}, {"speaker": "SPEAKER_08", "timestamp": [93.8, 99.96], "sentence": " Russia claims its attacks destroyed T-72 tanks that have been given to Ukraine by European countries."}, {"speaker": "SPEAKER_08", "timestamp": [99.96, 109.02], "sentence": " Battles are raging in neighboring Lysyshchansk and Severodonetsk that Russian forces say they control almost completely."}, {"speaker": "SPEAKER_10", "timestamp": [109.02, 114.36], "sentence": " The Russian army says some Ukrainian military units have been withdrawing from Severodonetsk."}, {"speaker": "SPEAKER_09", "timestamp": [114.36, 119.6], "sentence": " Indeed, we have had a difficult situation."}, {"speaker": "SPEAKER_09", "timestamp": [119.6, 126.78], "sentence": " As I said earlier, the Russians controlled about 70% of the city, but during the last few days they were pushed back."}, {"speaker": "SPEAKER_08", "timestamp": [126.78, 130.26], "sentence": " The city now is divided approximately in half."}, {"speaker": "SPEAKER_10", "timestamp": [130.26, 133.66], "sentence": " They are afraid of walking freely in the city."}, {"speaker": "SPEAKER_09", "timestamp": [133.66, 152.94], "sentence": " Meanwhile, cities such as Irpin continue to recover after citizens began to return last month to what was left of their communities. The wealthy community district northwest of Kyiv was at the front line as Russian tanks pushed forward to the capital. It's now making a slow recovery."}, {"speaker": "SPEAKER_08", "timestamp": [152.94, 161.5], "sentence": " Ukraine's foreign minister Dmitry Kuleba has hit out at comments made by French President"}], [{"speaker": "SPEAKER_02", "timestamp": [161.5, 185.1], "sentence": " Emmanuel Macron. On Saturday, Macron insisted that Putin had committed a fundamental error but that it was important not to humiliate Russia over its invasion of Ukraine. Klaiber took to Twitter to voice his concerns. He said such calls would only humiliate France and every other country that would call for it and that the focus should be on how to put Russia in its place."}, {"speaker": "SPEAKER_08", "timestamp": [185.1, 191.44], "sentence": " Macron has been aiming to maintain dialogue with Vladimir Putin since the invasion of Ukraine in February."}, {"speaker": "SPEAKER_08", "timestamp": [191.44, 201.06], "sentence": " In an earlier statement, he said, we must not humiliate Russia so that the day the fighting stops, we can build a way out through diplomatic channels."}, {"speaker": "SPEAKER_08", "timestamp": [201.06, 207.22], "sentence": " I'm convinced that it is France's role to be a mediating power."}, {"speaker": "SPEAKER_08", "timestamp": [207.22, 215.28], "sentence": " Ukrainian President Volodymyr Zelensky said, The Russian army can stop burning churches. The Russian army can stop destroying cities."}, {"speaker": "SPEAKER_08", "timestamp": [215.28, 237.84], "sentence": " The Russian army can stop killing children. If one person in Moscow simply gives such an order, and the fact that there is still no such order is obviously humiliation for the whole world. Macron's hopes of talks have been repeatedly criticized by some eastern and baltic partners in Europe as they see it as undermining efforts to push Putin to the negotiating table."}, {"speaker": "SPEAKER_00", "timestamp": [237.84, 249.26], "sentence": " This is the moment Iranian revolutionary guards seized two Greek oil tankers in the Persian Gulf last month."}, {"speaker": "SPEAKER_06", "timestamp": [249.26, 263.42], "sentence": " The country's supreme leader says it's in retaliation for the role Athens played in a U.S. seizure of crude oil from Iranian-flagged tankers that same week."}, {"speaker": "SPEAKER_00", "timestamp": [263.42, 270.2], "sentence": " This because of a violation of sanctions imposed by Washington in Tehran."}, {"speaker": "SPEAKER_02", "timestamp": [270.2, 288.0], "sentence": " Iranian oil was stolen off the coast of Greece and then the brave soldiers of the Islamic Republic made up for it by seizing the enemy oil ship."}], [{"speaker": "SPEAKER_10", "timestamp": [288.0, 294.0], "sentence": " The enemy accuses Iran of theft through widespread propaganda in its media empire."}, {"speaker": "SPEAKER_10", "timestamp": [294.0, 323.72], "sentence": " But it was they who stole our oil. The seizures have escalated tensions between Iran and the West after talks in Vienna on the nuclear deal have been stalled."}, {"speaker": "SPEAKER_02", "timestamp": [323.72, 329.52], "sentence": " Since the deal's collapse, Iran has a rapidly growing stockpile of enriched uranium."}, {"speaker": "SPEAKER_00", "timestamp": [329.52, 334.42], "sentence": " It insists its current nuclear program is for peaceful purposes."}, {"speaker": "SPEAKER_00", "timestamp": [334.42, 350.48], "sentence": " But United Nations experts and Western intelligence agencies say they're mindful Iran had an organized military nuclear program through 2003."}, {"speaker": "SPEAKER_02", "timestamp": [350.48, 355.9], "sentence": " Five European Union nations who fear waves of refugees from impoverished African countries"}], [{"speaker": "SPEAKER_10", "timestamp": [355.9, 359.9], "sentence": " are calling for an end to the EU's voluntary solidarity on migrants."}, {"speaker": "SPEAKER_02", "timestamp": [359.9, 368.24], "sentence": " Interior ministers from the Mediterranean nations of Italy, Cyprus, Greece, Malta and Spain wrapped up two days of talks in Venice on Saturday."}, {"speaker": "SPEAKER_02", "timestamp": [368.24, 375.78], "sentence": " While fighting illegal migration and smuggling, we're fully in favour of more legal pathways for migration to Europe."}, {"speaker": "SPEAKER_10", "timestamp": [375.78, 380.64], "sentence": " We cannot let the smugglers decide who comes and lives in Europe."}, {"speaker": "SPEAKER_08", "timestamp": [380.64, 392.48], "sentence": " This is why my country is investing in bilateral cooperation schemes with origin countries, offering more opportunities for work permits in exchange for better cooperation in returns."}, {"speaker": "SPEAKER_04", "timestamp": [392.48, 482.44], "sentence": " The summit focused only on controlling potential refugees from Africa coming into southern Europe amid concerns of hardship following the blockade of Ukraine's grain exports. It did not address the millions of Ukrainian refugees arriving in northern EU nations. Crowds gather at the viewpoint of Omaha Beach in France. The vast stretches of wet sand extending toward distant cliffs show the immensity of the task faced by Allied soldiers on June 6, 1944. More than 150,000 troops landed on then-Nazi-occupied Normandy shore. We can't forget. We can't forget what happened 78 years ago. And, you know, we're seeing it happen in some ways again. And so people need to open their eyes. And I don't think what's happening in Ukraine is, I don't think people are confused by what's really happening there, especially when certain terms are being used that, you know, brings up and evokes the past in ways that are not appropriate. We're now showing our respects at the site here and to give the grandchildren a sense of what World War II was like, the sort of scenery where they landed on the beaches and the amount of people that have given their lives to sacrifice for the freedom of everyone."}, {"speaker": "SPEAKER_06", "timestamp": [482.44, 502.14], "sentence": " Monday marks 78 years since the largest seaborne invasion in history. Each year, ceremonies are held across Normandy to pay tribute to the achievements and sacrifices of those who fought there."}, {"speaker": "SPEAKER_08", "timestamp": [502.14, 507.42], "sentence": " Britain continued its huge celebration on Saturday night to mark the Queen's 70 years on the throne."}, {"speaker": "SPEAKER_08", "timestamp": [507.42, 516.72], "sentence": " The band Queen, with Adam Lambert, kicked off the party at the palace and were joined by an array of other stars, including Diana Ross and Andrea Bocelli."}, {"speaker": "SPEAKER_08", "timestamp": [516.72, 534.0], "sentence": " The concert was the climax of the third day of public events to mark the 96-year-old monarch's Platinum Jubilee and 22,000 ticket holders surrounded a purpose-built 360-degree stage outside Buckingham Palace."}, {"speaker": "SPEAKER_05", "timestamp": [534.0, 548.6], "sentence": " Absolutely brilliant, brilliant. The atmosphere was amazing, just great to be here. Booked it on Tuesday morning, didn't expect to be here, booked it on Tuesday morning, flew out last night"}], [{"speaker": "SPEAKER_05", "timestamp": [548.6, 551.5], "sentence": " and the atmosphere was amazing, couldn't be anywhere else."}, {"speaker": "SPEAKER_03", "timestamp": [551.5, 559.34], "sentence": " Just, I mean, that light show at the end was incredible to see the corgi up there and the horse and just amazing."}, {"speaker": "SPEAKER_03", "timestamp": [559.34, 561.38], "sentence": " I've never seen anything like that in my life before."}, {"speaker": "SPEAKER_03", "timestamp": [561.38, 567.74], "sentence": " Incredible, just the atmosphere, Buckingham Palace in the background. You can't beat it, you know. Nothing better."}, {"speaker": "SPEAKER_08", "timestamp": [567.74, 575.62], "sentence": " The party also included a drone light show, creating images of the Queen, her handbag and a corgi."}, {"speaker": "SPEAKER_10", "timestamp": [575.62, 589.0], "sentence": " Estonia's Ott Tanak has won the Rally of Sardinia. His Hyundai took nine out of 18 specials on the Italian island's dirt roads."}, {"speaker": "SPEAKER_10", "timestamp": [589.0, 594.0], "sentence": " He finished a minute and three seconds ahead of Irishman Craig Breen's Ford."}, {"speaker": "SPEAKER_10", "timestamp": [594.0, 601.0], "sentence": " Kalle Rovenpira came fifth, enabling the Finn to extend his lead at the top of the World Rally Championship table."}]]}