{"chapters": [{"start_time": 0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.22], "sentence": " A residential building in the centre of Marseille in southern France has collapsed after an explosion, injuring at least a dozen people in neighbouring homes."}, {"speaker": "SPEAKER_02", "timestamp": [9.22, 21.1], "sentence": " At least six people have been injured after a residential building in the centre of Marseille collapsed in the early hours of Sunday morning after an explosion."}, {"speaker": "SPEAKER_02", "timestamp": [21.1, 48.6], "sentence": " It happened at the Port City in southern France just before 1am in the morning. More than 100 firefighters tackled a blaze whilst attempting to work their way through the debris. At this stage, it's not clear how many people were in the collapsed building at the time. Scores of residents from surrounding blocks sheltered in schools and nurseries."}, {"speaker": "SPEAKER_01", "timestamp": [48.6, 56.38], "sentence": " Demonstrations against judicial reform have continued in Israel despite Friday's deadly attacks in Tel Aviv and the West Bank."}, {"speaker": "SPEAKER_01", "timestamp": [56.38, 68.54], "sentence": " The protests against Benjamin Netanyahu's stalled plans to give the executive more power over the judiciary began with a minute's silence for the three people who died in two separate incidents."}, {"speaker": "SPEAKER_01", "timestamp": [68.54, 80.84], "sentence": " Not far away on the Tel Aviv beachfront mourners paid their respects at the spot where a 36-year-old Italian was killed when an Arab citizen of Israel drove into a crowd of tourists."}, {"speaker": "SPEAKER_01", "timestamp": [80.84, 88.9], "sentence": " The Italian ambassador to Israel and the Israeli foreign minister visited the hospital where survivors of the attack are being treated."}, {"speaker": "SPEAKER_01", "timestamp": [88.9, 93.46], "sentence": " In the West Bank, two Israeli women died when they were shot at in their car."}, {"speaker": "SPEAKER_01", "timestamp": [93.46, 107.18], "sentence": " The attacks came shortly after a heavy exchange of fire between the Israeli army and Palestinian militias in the Gaza Strip and southern Lebanon."}, {"speaker": "SPEAKER_02", "timestamp": [107.18, 113.54], "sentence": " The U.S. calls for restraint over China's military exercises near Taiwan."}], [{"speaker": "SPEAKER_02", "timestamp": [113.54, 147.9], "sentence": " It's after eight Chinese warships and 71 planes were detected on Saturday near Taiwan, according to the island's Ministry of Defense. The three-day Chinese military exercise is in retaliation for a meeting last week between the U.S. House of Representatives Speaker Kevin McCarthy and the president of the self-ruled democracy claimed by Beijing, Tai Ying-wan. Gallagher says he wants Congress to work on stepping up its military commitments to Taiwan. However, China had warned U.S. lawmakers not to have the meeting and now warns America against what it calls a wrong and dangerous road."}, {"speaker": "SPEAKER_02", "timestamp": [147.9, 158.04], "sentence": " On Saturday, the Taiwanese Navy warned the Navy ships that they were harming regional peace, stability and security and asked them to turn around and leave."}, {"speaker": "SPEAKER_02", "timestamp": [158.04, 162.2], "sentence": " Otherwise, the Taiwanese force would take expulsion measures."}, {"speaker": "SPEAKER_02", "timestamp": [162.2, 167.16], "sentence": " would take expulsion measures."}, {"speaker": "SPEAKER_02", "timestamp": [167.16, 173.66], "sentence": " Pope Francis presided over his 11th Easter vigil in St. Peter's Basilica Saturday evening."}], [{"speaker": "SPEAKER_02", "timestamp": [173.66, 181.54], "sentence": " The ailing pontiff hadn't attended Good Friday's nighttime procession at the Colosseum because of the unseasonably chilly weather in Rome."}, {"speaker": "SPEAKER_02", "timestamp": [181.54, 208.22], "sentence": " But the 86-year-old carried out what's known as the Mother of All Vigils, which is the most solemn rite of the year for believers he began with the blessing of the paschal fire and the lighting of the paschal candle the light of the world pilgrims waited in silence and in the dark was the candle lit the ones they held Czech believers have revived an old Easter tradition, the rattling procession."}], [{"speaker": "SPEAKER_02", "timestamp": [208.22, 215.42], "sentence": " Participants in black suits with white masks march through the southern Czech Republic city of České Budějá Bica."}, {"speaker": "SPEAKER_02", "timestamp": [215.42, 225.28], "sentence": " From Maundy Thursday to Holy Saturday, they walk through the town with drums, clappers and rolling wooden rattles to mark the rhythm of the day."}, {"speaker": "SPEAKER_02", "timestamp": [225.28, 232.74], "sentence": " The deafening sound replaces the bells which have gone to Rome to be blessed by the Pope for the following year's work, according to tradition."}, {"speaker": "SPEAKER_02", "timestamp": [232.74, 238.2], "sentence": " Interdirector Vita Masic brought this custom to this city from Moravia years ago."}, {"speaker": "SPEAKER_02", "timestamp": [238.2, 241.24], "sentence": " At the time he was accompanied by only about ten friends."}, {"speaker": "SPEAKER_00", "timestamp": [241.24, 265.16], "sentence": " For him as a believer, however, the Passion Week is above all a time of reflection and prayer. My jsme naštvaní na lidi, ale ve skutečnosti je to velký problém."}, {"speaker": "SPEAKER_02", "timestamp": [265.16, null], "sentence": " Lidi to neradi slyší, ale je to džábelské. This extraordinary spectacle culminates at the square where crosses are erected."}]]}