{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.72], "sentence": " Justice for the loved ones of 32 people killed in the 2016 Islamist suicide attack in Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [5.72, 12.08], "sentence": " A Belgian court has sentenced eight men for their involvement in three bombings in the Belgian capital eight years ago."}, {"speaker": "SPEAKER_03", "timestamp": [12.08, 19.58], "sentence": " In what was the country's biggest ever trial, they were convicted in July on a range of charges including murder, attempted murder and terrorism."}, {"speaker": "SPEAKER_03", "timestamp": [19.58, 31.9], "sentence": " On Friday, six defendants received terms of 20 years to life, including Salah Abdeslam, who is serving a life sentence in France for his role in the 2015 Paris attacks that killed 130 people."}, {"speaker": "SPEAKER_03", "timestamp": [31.9, 37.72], "sentence": " Abdeslam had fled the French capital and was captured in Belgium four days after the Brussels bombings."}, {"speaker": "SPEAKER_03", "timestamp": [37.72, 41.64], "sentence": " He was returned to Belgium from France last summer to be tried."}, {"speaker": "SPEAKER_03", "timestamp": [41.64, 48.98], "sentence": " Another defendant, Mohamed Abrini, had admitted his role in the attacks, confessing to preparing the explosives for the bombings."}, {"speaker": "SPEAKER_03", "timestamp": [48.98, 60.42], "sentence": " The court in July also ruled that another three people who died in the years following the bombings should also have been considered victims of the attacks, bringing the death toll to 35."}], [{"speaker": "SPEAKER_03", "timestamp": [60.42, 63.92], "sentence": " It's impossible to measure the extent of destruction in Libya."}, {"speaker": "SPEAKER_03", "timestamp": [63.92, 68.26], "sentence": " Those are the words of the United Nations Emergency Relief Coordinator Martin Griffiths."}, {"speaker": "SPEAKER_03", "timestamp": [68.26, 74.42], "sentence": " He's urgently appealed for more than 66 million euros to provide aid for the survivors of last week's devastating floods."}, {"speaker": "SPEAKER_03", "timestamp": [74.42, 79.5], "sentence": " The coastal city of Derna was left for ruin on Sunday after two dams collapsed due to heavy rain."}, {"speaker": "SPEAKER_03", "timestamp": [79.5, 82.52], "sentence": " More than 11,000 bodies have already been found."}, {"speaker": "SPEAKER_01", "timestamp": [82.52, 86.6], "sentence": " The problem, we're not there yet in Libya. We don't know the extent of the problem."}, {"speaker": "SPEAKER_01", "timestamp": [86.6, 95.16], "sentence": " The floods and the torrents and the destroyed buildings and the sludge still conceal the level of need and death."}, {"speaker": "SPEAKER_03", "timestamp": [95.16, 100.56], "sentence": " Meanwhile, the Italian government has sent 33 firefighters to assist cleanup operations."}, {"speaker": "SPEAKER_03", "timestamp": [100.56, 156.58], "sentence": " Only search and rescue teams have been allowed to enter the devastated city, but many of the roads were washed away. They are continuing to search for missing people under the mud and rubble. Unfortunately, most of these people might have deceased and are still buried under the mud or have been swept into the sea. At the moment, the main challenge that the humanitarian actors and the health authorities are facing is in terms of retrieving dead bodies and the proper conservation of these bodies. Despite the challenges the international committee of the red cross and its partner the red crescent are on the ground distributing medicine food body bags and first aid kits. On friday two german army airbus planes containing 30 tonnes of essential supplies such as blankets, water filters and electric generators landed in eastern Libya."}], [{"speaker": "SPEAKER_03", "timestamp": [156.58, 161.78], "sentence": " The European Commission's four-month embargo on Ukrainian grain imports has been lifted."}, {"speaker": "SPEAKER_03", "timestamp": [161.78, 187.92], "sentence": " The ban imposed by Poland, Hungary, Slovakia, Bulgaria and Romania aimed to protect their farmers who were competing with the sale of tariff-free, low-cost cereals in the single European market. Under the embargo, Ukraine could still transport wheat, corn, rapeseed and sunflower through these countries, but not sell them. But on Friday, Brussels said it would lift the ban after Ukraine promised to take measures to control the influx of grain to surrounding countries."}, {"speaker": "SPEAKER_03", "timestamp": [187.92, 194.1], "sentence": " However, Poland says it will impose its own embargo and has warned that Ukrainian grain will not enter its territory."}, {"speaker": "SPEAKER_03", "timestamp": [194.1, 198.72], "sentence": " And on Friday, Hungary and Slovakia said it will also keep the ban."}, {"speaker": "SPEAKER_03", "timestamp": [198.72, 203.98], "sentence": " Bulgaria, on the other hand, says it's standing with Ukraine and will allow grain sales."}, {"speaker": "SPEAKER_03", "timestamp": [203.98, 215.2], "sentence": " The Commission says Kiev now has until Monday to submit a plan outlining how it will keep its exports in check."}], [{"speaker": "SPEAKER_02", "timestamp": [215.2, 229.02], "sentence": " The cry of Fridays for Future is once again being heard around the globe, including here in Berlin where thousands of young climate activists have been raising their voices to demand urgent action to curb global warming."}, {"speaker": "SPEAKER_02", "timestamp": [229.02, 241.88], "sentence": " The United Nations warned last week that countries are a long way from limiting temperature increases to 1.5 degrees Celsius above pre-industrial levels, as agreed in Paris in 2015."}, {"speaker": "SPEAKER_02", "timestamp": [241.88, 248.0], "sentence": " The Northern Hemisphere has just experienced the hottest summer ever recorded."}, {"speaker": "SPEAKER_02", "timestamp": [248.0, 255.0], "sentence": " Colombian artist Fernando Botero has died at the age of 91."}, {"speaker": "SPEAKER_02", "timestamp": [255.0, 261.0], "sentence": " Lina Botero told a Colombian radio station that her father died on Friday morning in Monaco"}], [{"speaker": "SPEAKER_02", "timestamp": [261.0, 263.0], "sentence": " of complications from pneumonia."}, {"speaker": "SPEAKER_02", "timestamp": [263.0, 273.24], "sentence": " The painter and sculptor was known for his voluptuous depictions of people and animals and his works toured museums and exhibitions around the world."}, {"speaker": "SPEAKER_02", "timestamp": [273.24, 283.04], "sentence": " Announcing Botero's death, Colombian President Gustavo Petro called him the painter of our traditions and defects, the painter of our virtues."}]]}