{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 582}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.08], "sentence": " It's Monday the 14th of February. Good morning Europe and welcome to Euronews with me, Sarah Green. Our top stories."}, {"speaker": "SPEAKER_06", "timestamp": [7.08, 17.04], "sentence": " Westerners living in Ukraine are being urged to leave the country as diplomatic talks continue over tensions with Russia."}, {"speaker": "SPEAKER_06", "timestamp": [17.04, 26.5], "sentence": " Brussels is bracing itself as a Canada-style protest convoy is on its way to the Belgium capital."}, {"speaker": "SPEAKER_06", "timestamp": [26.5, 38.44], "sentence": " And it was a nail-biting game, but the Los Angeles Rams beat the Cincinnati Bengals at the Super Bowl 56."}, {"speaker": "SPEAKER_06", "timestamp": [38.44, 52.86], "sentence": " Ukraine on Sunday vowed to keep international travellers safe and its airspace open amid fears Russian troops"}], [{"speaker": "SPEAKER_10", "timestamp": [52.86, 56.06], "sentence": " conducting massive drills near its border may invade."}, {"speaker": "SPEAKER_10", "timestamp": [56.06, 62.48], "sentence": " A growing number of Western governments have been advising citizens to leave the country."}, {"speaker": "SPEAKER_10", "timestamp": [62.48, 65.44], "sentence": " Some people have made their own decisions to get out."}, {"speaker": "SPEAKER_01", "timestamp": [65.44, 76.46], "sentence": " I am leaving because of the situation and because I value my life and because I think this is the soundest choice to make, is to leave Ukraine now."}, {"speaker": "SPEAKER_03", "timestamp": [76.46, 83.34], "sentence": " I personally don't think anything's going to happen, but I guess nobody can read, unfortunately, Vladimir Putin's mind."}, {"speaker": "SPEAKER_10", "timestamp": [83.34, 95.3], "sentence": " Meanwhile, the Russian foreign ministry has been critical of American and British monitors of the OSCE, calling on leaders to halt what they call attempts to manipulate the mission."}, {"speaker": "SPEAKER_10", "timestamp": [95.3, 103.14], "sentence": " The German chancellor plans to meet President Zelensky of Ukraine and Putin of Russia this week."}, {"speaker": "SPEAKER_04", "timestamp": [103.14, 106.02], "sentence": " President Zelensky of Ukraine and Putin of Russia this week."}, {"speaker": "SPEAKER_04", "timestamp": [106.02, 125.16], "sentence": " That's why it's necessary to be clear, he says, to say clearly that in the event of military aggression against Ukraine that threatens its territorial integrity and its sovereignty, that will lead to tough responses and sanctions that we have carefully prepared and that we can make effective immediately together with our allies in Europe and in NATO."}, {"speaker": "SPEAKER_10", "timestamp": [125.16, 134.58], "sentence": " The U.S. has ordered 3,000 additional soldiers to Poland on top of 1,700 who are on their way there."}, {"speaker": "SPEAKER_10", "timestamp": [134.58, 147.0], "sentence": " And on Sunday, Kiev received a consignment of anti-aircraft missile systems and ammunition by plane from Lithuania."}], [{"speaker": "SPEAKER_08", "timestamp": [147.0, 168.02], "sentence": " Italy is the EU country with the largest number of Ukrainians. Some 200,000 live and work within its borders, most of them in the north of the country. Around 80% are women who work as caregivers or cleaners. All have concerns to varying degrees about the situation back home."}, {"speaker": "SPEAKER_09", "timestamp": [168.02, 175.04], "sentence": " I was OK with the Soviet Union because I could study free."}, {"speaker": "SPEAKER_09", "timestamp": [175.04, 180.7], "sentence": " We always had good wages."}, {"speaker": "SPEAKER_09", "timestamp": [180.7, 185.9], "sentence": " When we split from Russia, big problems started."}, {"speaker": "SPEAKER_09", "timestamp": [185.9, 191.62], "sentence": " Now they're talking about war."}, {"speaker": "SPEAKER_09", "timestamp": [191.62, 198.82], "sentence": " But poorer people maybe are not scared because it cannot be worse than how they live now."}, {"speaker": "SPEAKER_11", "timestamp": [198.82, 213.84], "sentence": " I'm very worried because our great friends, so to say Russia, has been hurting our people for many centuries."}, {"speaker": "SPEAKER_10", "timestamp": [213.84, 221.08], "sentence": " While some can only look on and worry, others who can are bringing family members to Italy."}, {"speaker": "SPEAKER_11", "timestamp": [221.08, 224.58], "sentence": " I come from a town that is the nearest one to the border with Russia."}, {"speaker": "SPEAKER_00", "timestamp": [224.58, 226.28], "sentence": " The situation is very tense."}, {"speaker": "SPEAKER_00", "timestamp": [226.28, 232.64], "sentence": " People are very scared because troops are deployed and people say that tomorrow, the day after tomorrow, there will be an invasion."}, {"speaker": "SPEAKER_11", "timestamp": [232.64, 234.44], "sentence": " The situation is very difficult."}, {"speaker": "SPEAKER_09", "timestamp": [234.44, 240.14], "sentence": " I came back with my mother because I would like to save at least my mother because otherwise what can I do?"}, {"speaker": "SPEAKER_08", "timestamp": [240.14, 253.0], "sentence": " Meanwhile, some can only seek solace in their faith and are hoping that diplomatic efforts prevail."}], [{"speaker": "SPEAKER_06", "timestamp": [253.0, 269.0], "sentence": " Coming from all over France, around 300 cars, trucks and camper vans took part in a Canadian-style protest convoy against the Covid regulations. They congregated in a supermarket car park near Lille on Sunday."}, {"speaker": "SPEAKER_06", "timestamp": [269.0, 281.44], "sentence": " Brussels is bracing itself as the protesters intend to travel to the Belgian capital on Monday to protest in front of European Union institutions. Officials have already banned any attempt to demonstrate there."}, {"speaker": "SPEAKER_07", "timestamp": [281.44, 287.76], "sentence": " The plan is to go to all the European institutions little by little because it also happens at the European level."}, {"speaker": "SPEAKER_07", "timestamp": [287.76, 291.58], "sentence": " We see that it is more or less the same thing in all the countries."}, {"speaker": "SPEAKER_07", "timestamp": [291.58, 293.44], "sentence": " So there is this will to go forward."}, {"speaker": "SPEAKER_07", "timestamp": [293.44, 301.52], "sentence": " We don't know how far we will go, but we will go forward and we will make our voices heard because we can't do it otherwise."}, {"speaker": "SPEAKER_06", "timestamp": [301.52, 307.0], "sentence": " The flag-bearing trek north comes after 97 people were arrested in Paris on Saturday."}, {"speaker": "SPEAKER_06", "timestamp": [307.0, 313.68], "sentence": " Tear gas was fired in the city as thousands of demonstrators defied an order banning the convoy."}, {"speaker": "SPEAKER_06", "timestamp": [313.68, 321.52], "sentence": " The groups have been inspired by the self-starred Canadian Freedom Convoy, which has disrupted trade on the US border in occupied streets in Ottawa."}, {"speaker": "SPEAKER_06", "timestamp": [321.52, 325.0], "sentence": " Similar demonstrations have started to spread around the world."}, {"speaker": "SPEAKER_07", "timestamp": [325.0, 339.8], "sentence": " Almost 57% of voters and 16 of Switzerland's 26 cantons have backed a ban on tobacco advertising,"}], [{"speaker": "SPEAKER_07", "timestamp": [339.8, 361.14], "sentence": " anywhere young people might see it. The Yes vote in a nationwide referendum in effect is a total ban. Switzerland has been lagging far behind most wealthy nations in restricting tobacco advertising, a situation widely blamed on substantial lobbying by some of the world's biggest tobacco companies, with headquarters in the country."}, {"speaker": "SPEAKER_02", "timestamp": [361.14, 368.98], "sentence": " We have reached a milestone. It is the first time that a popular initiative on the topic of prevention has convinced the people in the content."}, {"speaker": "SPEAKER_00", "timestamp": [368.98, 373.76], "sentence": " This is an important victory against the majority in Parliament."}, {"speaker": "SPEAKER_02", "timestamp": [373.76, 384.34], "sentence": " There were other issues on Sunday's ballot, including a bid to ban all animal testing, but nearly 80% of voters rejected this move."}, {"speaker": "SPEAKER_07", "timestamp": [384.34, 394.94], "sentence": " testing, but nearly 80 percent of voters rejected this move. All political parties, Parliament and the government had opposed the initiative, arguing it went too far and would have dire consequences for medical research."}, {"speaker": "SPEAKER_07", "timestamp": [394.94, 409.26], "sentence": " Canadian police have cleared the last protesters from the Ambassador Bridge linking the country"}], [{"speaker": "SPEAKER_06", "timestamp": [409.26, 411.5], "sentence": " to the United States."}, {"speaker": "SPEAKER_06", "timestamp": [411.5, 417.04], "sentence": " It ends a six-day blockade and allows North America's busiest trade route to reopen."}, {"speaker": "SPEAKER_06", "timestamp": [417.04, 421.26], "sentence": " Between 25 and 30 people are said to have been arrested."}, {"speaker": "SPEAKER_06", "timestamp": [421.26, 432.14], "sentence": " Only a few protesters remained after police persuaded demonstrators to move pickup trucks and cars they'd used to block the crossing that sees 25% of all trade between the two countries."}, {"speaker": "SPEAKER_06", "timestamp": [432.14, 437.94], "sentence": " Meanwhile, the larger protest in the Canadian capital, Ottawa, has entered its third week."}, {"speaker": "SPEAKER_06", "timestamp": [437.94, 445.84], "sentence": " However, the city's mayor claims to have struck a deal with protesters that will see them move out of residential areas in the next 24 hours."}, {"speaker": "SPEAKER_06", "timestamp": [445.84, 465.12], "sentence": " The Freedom Convoy, as it's been called, began as a protest against a mandate requiring truckers who cross the US-Canada border to be vaccinated against Covid, but has since morphed into anti-Covid restrictions in general with an anti-government element."}, {"speaker": "SPEAKER_06", "timestamp": [465.12, 478.96], "sentence": " The protests at the bridge and elsewhere have reverberated around the country and abroad."}], [{"speaker": "SPEAKER_07", "timestamp": [478.96, 486.04], "sentence": " Fifteen-year-old Russian skating star Kamila Valieva should know today if she can compete again at this Winter Olympics."}, {"speaker": "SPEAKER_07", "timestamp": [486.04, 491.12], "sentence": " The Court of Arbitration for Sport held a hearing that went on until the early hours of the morning."}, {"speaker": "SPEAKER_07", "timestamp": [491.12, 495.92], "sentence": " They will announce whether Valieva can still compete despite an ongoing doping case."}, {"speaker": "SPEAKER_07", "timestamp": [495.92, 503.92], "sentence": " The teenager is the firm favourite to win the women's individual competition taking place on Tuesday."}, {"speaker": "SPEAKER_09", "timestamp": [503.92, 512.48], "sentence": " Around 80 migrants are the latest to have been picked up at sea from small fishing vessels by the Italian Coast Guard and taken to the island of Lampedusa."}, {"speaker": "SPEAKER_09", "timestamp": [512.48, 517.32], "sentence": " Those rescued are said to have been travelling from countries such as the Ivory Coast and Somalia."}, {"speaker": "SPEAKER_09", "timestamp": [517.32, 530.34], "sentence": " According to the UN Refugee Agency, over 122,000 migrants arrived in Europe last year by crossing the Mediterranean."}], [{"speaker": "SPEAKER_06", "timestamp": [530.34, 540.32], "sentence": " It was billed as a David and Goliath bout, but in the end the star-studded line-up of the Los Angeles Rams only just won out, beating underdog Cincinnati Bengals."}, {"speaker": "SPEAKER_06", "timestamp": [540.32, 545.96], "sentence": " But it was a close 23-20, the final score in the Super Bowl 56 in California."}, {"speaker": "SPEAKER_06", "timestamp": [545.96, 553.76], "sentence": " The halftime entertainment was rap and hip-hop royalty, with Kendrick Lamar, Eminem, Dr. Dre, Snoop Dogg and Mary J. Blythe all headlining."}, {"speaker": "SPEAKER_06", "timestamp": [553.76, 561.6], "sentence": " Rams legend Cooper Cupp scored two touchdowns, including the winning score, and was named Super Bowl's Most Valuable Player."}, {"speaker": "SPEAKER_06", "timestamp": [561.6, 570.2], "sentence": " The Los Angeles Rams has become the second straight team to win the Super Bowl in their home stadium, but it was certainly a tough old battle with the Cincinnati Bengals."}]]}