{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.92], "sentence": " Israeli airstrikes kill at least 80 people in a Palestinian refugee camp in northern Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [10.92, 20.76], "sentence": " Finland's border closures with Russia trigger fears of a new iron curtain as the government tries to keep migrants out."}, {"speaker": "SPEAKER_02", "timestamp": [20.76, 27.0], "sentence": " Hungary's Prime Minister Viktor Orban says Ukraine is quote light years away from joining the European Union."}, {"speaker": "SPEAKER_02", "timestamp": [27.0, 39.0], "sentence": " Argentines head to the polls as the centre-left Sergio Massa faces off against the far-right political newcomer Xavier Millet to become the country's next president."}, {"speaker": "SPEAKER_03", "timestamp": [39.0, 47.16], "sentence": " This is what remains of a school in the Javalia refugee camp in northern Gaza."}], [{"speaker": "SPEAKER_03", "timestamp": [47.16, 52.5], "sentence": " It's believed hundreds of people displaced by the Israel-Hamas conflict were living here."}, {"speaker": "SPEAKER_03", "timestamp": [52.5, 57.92], "sentence": " Al-Fakoura is one of two schools in the area hit by Israeli airstrikes on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [57.92, 83.84], "sentence": " The Hamas-run health ministry says at least 80 people were killed."}, {"speaker": "SPEAKER_03", "timestamp": [83.84, 92.08], "sentence": " The IDF says it found weaponry belonging to Hamas militants inside schools and a kindergarten in the northern Gaza Strip."}, {"speaker": "SPEAKER_03", "timestamp": [92.08, 103.34], "sentence": " Israel's military response to the Hamas attack six weeks ago has killed at least 12,000 people in the besieged territory."}], [{"speaker": "SPEAKER_03", "timestamp": [103.34, 113.82], "sentence": " These protesters say Finland's attempt to stem the flow of undocumented migrants from the Middle East and Africa is separating families."}, {"speaker": "SPEAKER_03", "timestamp": [113.82, 161.84], "sentence": " Authorities have closed four of the nine crossing points with Russia, making it harder for Finns to reach their relatives across the border. Finland accuses Moscow of funneling migrants to its crossings in response to Helsinki's strengthening defense ties with Washington. The Kremlin denies the allegation. Finnish border guards say the closures in the southeast appear to be effective, reporting 176 asylum seekers on Friday and two on Saturday."}], [{"speaker": "SPEAKER_02", "timestamp": [161.84, 168.56], "sentence": " Viktor Orban has said Ukraine is light years away from joining the European Union."}, {"speaker": "SPEAKER_02", "timestamp": [168.56, 177.02], "sentence": " The comments came as he was re-elected as the president of the right-wing nationalist Fidesz party for the 11th consecutive time."}, {"speaker": "SPEAKER_02", "timestamp": [177.02, 184.22], "sentence": " Hungary's prime minister argued that the EU's promise to start admissions talks with Kyiv was a mistake."}, {"speaker": "SPEAKER_02", "timestamp": [184.22, 200.88], "sentence": " Earlier this month, the head of Hungary's prime minister's office suggested giving Ukraine a privileged partnership instead of full membership. EU membership votes would require unanimous agreement from member states meaning Orbán theoretically wields a veto."}, {"speaker": "SPEAKER_03", "timestamp": [200.88, 211.24], "sentence": " Meanwhile hundreds of protesters marched in the streets of Kyiv, demanding more financial support for Ukraine's military."}, {"speaker": "SPEAKER_02", "timestamp": [211.24, 222.7], "sentence": " The march was organised by Money for the Armed Forces, a group which wants spending to be redirected to the defence of its country."}], [{"speaker": "SPEAKER_03", "timestamp": [222.7, 225.96], "sentence": " The threat of a volcanic eruption in Iceland is growing."}, {"speaker": "SPEAKER_03", "timestamp": [225.96, 236.64], "sentence": " The country's Met Office says at least 1,700 earthquakes with a magnitude up to 2.8 on the Richter scale have been recorded in and around Grindavik in 24 hours."}, {"speaker": "SPEAKER_03", "timestamp": [236.64, 244.38], "sentence": " Residents were allowed to collect belongings late last week, but authorities say it could be months before they can return home."}, {"speaker": "SPEAKER_03", "timestamp": [244.38, 257.5], "sentence": " Scientists say the magma channel below the town is about 15 kilometres long and could erupt at any moment. Exactly when is unknown."}], [{"speaker": "SPEAKER_02", "timestamp": [257.5, 271.08], "sentence": " Voters in Argentina take to the polls on Sunday as they choose their next president. After 20 years of centre-left governments, Argentina could begin a new political cycle if the far-right candidate Javier Millay prevails."}, {"speaker": "SPEAKER_02", "timestamp": [271.08, 279.68], "sentence": " He faces the current minister of the economy Sergio Massa, the long-time leader who's held different public positions and was a candidate for president in 2015."}, {"speaker": "SPEAKER_02", "timestamp": [279.68, 289.52], "sentence": " Millay, an economist with no political experience experience appeals to voters seeking drastic political and economic change, fed up with sky-high inflation, insecurity and corruption."}]]}