{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.04], "sentence": " Novak Djokovic's lawyers filed documents showing tennis player had tested positive to COVID-19 last month. This could challenge his deportation from Australia."}, {"speaker": "SPEAKER_02", "timestamp": [9.04, 18.64], "sentence": " After a week of fierce criticism from his opponents, French President Macron said he defended his rude remarks about France's unvaccinated people."}, {"speaker": "SPEAKER_02", "timestamp": [18.64, 25.18], "sentence": " Russian-led troops continue to arrive in Kazakhstan to quell nationwide unrest."}, {"speaker": "SPEAKER_02", "timestamp": [25.18, 29.26], "sentence": " The United States has raised concerns over the military enforcement."}, {"speaker": "SPEAKER_02", "timestamp": [29.26, 35.54], "sentence": " Djokovic is proving his robustness is not only for the tennis court."}], [{"speaker": "SPEAKER_02", "timestamp": [35.54, 41.96], "sentence": " The Serbian international tennis player's lawyers filed documents claiming he had COVID-19 last month."}, {"speaker": "SPEAKER_02", "timestamp": [41.96, 52.44], "sentence": " he had COVID-19 last month. This new element could challenge his visa cancellation and deportation ordered by Australian border officials over his vaccination status."}, {"speaker": "SPEAKER_02", "timestamp": [52.44, 62.14], "sentence": " On Thursday Djokovic was refused entry to the country and transferred to an immigration detention hotel in Melbourne, pending a review of his case."}, {"speaker": "SPEAKER_02", "timestamp": [62.14, 70.32], "sentence": " If the nine-time Australian Open champion fails to have his visa cancellation overturned, he could be barred from the country for up to three years."}, {"speaker": "SPEAKER_02", "timestamp": [70.32, 83.72], "sentence": " Organisers of the Open Australia tournament and the government of Victoria State are blaming each other for giving different instructions regarding the acceptable grounds to enter the country and participate in the tournament."}, {"speaker": "SPEAKER_02", "timestamp": [83.72, 87.0], "sentence": " The Australian Open begins on January 17."}, {"speaker": "SPEAKER_02", "timestamp": [87.0, 95.0], "sentence": " Although French President Emmanuel Macron hasn't yet announced his intention to run"}], [{"speaker": "SPEAKER_02", "timestamp": [95.0, 101.0], "sentence": " for this year's presidential election, his interview to the newspaper Le Parisien made all the headlines."}, {"speaker": "SPEAKER_02", "timestamp": [101.0, 110.36], "sentence": " Especially a line in which the 44-year-old leader said he vowed to piss off the unvaccinated, a controversial remark he later confirmed he fully stood by."}, {"speaker": "SPEAKER_03", "timestamp": [110.36, 116.74], "sentence": " Some may be shocked by my expressions which seem informal, but I take responsibility for it."}, {"speaker": "SPEAKER_02", "timestamp": [116.74, 140.26], "sentence": " I am moved by the situation in which we find ourselves. The real fracture of the country is there. When some make their freedom a slogan, not only do they put others' lives at risk, but they restrict the freedom of others. And that I cannot accept.\" Macron's harsh approach provoked uproar from his political rivals and delayed the debate"}], [{"speaker": "SPEAKER_06", "timestamp": [140.26, 148.28], "sentence": " over the draft law on the vaccine pass in Parliament's lower house. But it also made some of the 5 million unvaccinated French people angry."}, {"speaker": "SPEAKER_06", "timestamp": [148.28, 158.0], "sentence": " My son has had all the vaccines you have to do as a child, with the booster shots, except that one."}, {"speaker": "SPEAKER_02", "timestamp": [158.0, 161.88], "sentence": " I don't get the flu shot every year either because I don't think I'm at risk."}, {"speaker": "SPEAKER_05", "timestamp": [161.88, 171.64], "sentence": " It's the same thing for COVID. And especially with everything now depending on this vaccine, I don't like doing things under pressure."}, {"speaker": "SPEAKER_02", "timestamp": [171.64, 187.72], "sentence": " Like much of Europe, France is paying the price of the rapid spread of the highly contagious Omicron variant. Over the last week, the country has recorded an average of more than 200,000 cases per day, with over 300,000 new cases counted on Friday."}, {"speaker": "SPEAKER_01", "timestamp": [187.72, 195.0], "sentence": " According to the Kazakh authorities, 2,500 Russian-led troops have arrived in Almaty."}], [{"speaker": "SPEAKER_01", "timestamp": [195.0, 210.6], "sentence": " President Kasim Domartokaev requested help from the Collective Security Treaty Organization, a regional military coalition, after violence escalated between anti-government protesters and security forces in the financial capital Almaty on Wednesday."}, {"speaker": "SPEAKER_01", "timestamp": [210.6, 216.48], "sentence": " Kazakh officials have insisted troops from the aliens will only be there to protect government institutions."}, {"speaker": "SPEAKER_00", "timestamp": [216.48, 266.9], "sentence": " But President Tokayev's televised address on Friday has spread concerns, as he referred to those involved in the turmoil as terrorists and bandits he had ordered the police and army to kill we've made clear that we condemn violence committed by by anyone including violence directed at the institutions of the state and and government when it comes to the csto we have questions about the nature of the request, why it came about. We're seeking to learn more about it. What's happening there is different from what's happening on Ukraine's borders. Having said that, I think one lesson of recent history is that once Russians are in your house, it's sometimes very difficult to get them to leave."}, {"speaker": "SPEAKER_02", "timestamp": [266.9, 277.36], "sentence": " Despite the threats and the widespread internet and communications blackout, Kazakh citizens have continued to release videos of protests in Almaty."}, {"speaker": "SPEAKER_02", "timestamp": [277.36, 283.42], "sentence": " Kazakhstan's interior ministry reported 26 people have already been killed in the tumult."}, {"speaker": "SPEAKER_04", "timestamp": [283.42, 291.38], "sentence": " As the Kazakhstan civil unrest continues, cryptocurrency enthusiasts are closely monitoring"}], [{"speaker": "SPEAKER_04", "timestamp": [291.38, 294.06], "sentence": " the country's bitcoin mining industry."}, {"speaker": "SPEAKER_04", "timestamp": [294.06, 302.44], "sentence": " The former Soviet republic became a major bitcoin mining hub following the Chinese crackdown on the activity last year."}, {"speaker": "SPEAKER_04", "timestamp": [302.44, 307.6], "sentence": " Bitcoin mining involves the use of computers to solve extremely difficult math equations."}, {"speaker": "SPEAKER_04", "timestamp": [307.6, 311.68], "sentence": " That helps verify bitcoin transactions and keeps the network running."}, {"speaker": "SPEAKER_04", "timestamp": [311.68, 319.66], "sentence": " It takes a huge amount of energy to run the computers and mining companies look to set up their pools in places that can provide cheap electricity."}, {"speaker": "SPEAKER_04", "timestamp": [319.66, 325.46], "sentence": " In August, Kazakhstan accounted for more than 18% of the global Bitcoin network hash rate."}, {"speaker": "SPEAKER_04", "timestamp": [325.46, 335.24], "sentence": " But in the last number of days, the country's mining output has been wiped out due to the government shutting down the internet in an attempt to control the mass protests."}, {"speaker": "SPEAKER_04", "timestamp": [335.24, 345.86], "sentence": " The Bitcoin network is now feeling those effects, with the price of one coin slumping to multi-month lows."}], [{"speaker": "SPEAKER_06", "timestamp": [345.86, 352.0], "sentence": " This is me reporting the news at the CES conference in Las Vegas."}, {"speaker": "SPEAKER_06", "timestamp": [352.0, 353.0], "sentence": " That's my cameraman."}, {"speaker": "SPEAKER_06", "timestamp": [353.0, 354.76], "sentence": " He's a robot."}, {"speaker": "SPEAKER_06", "timestamp": [354.76, 359.76], "sentence": " He makes some rather unorthodox shots, but then he's just following my hands."}, {"speaker": "SPEAKER_06", "timestamp": [359.76, 362.62], "sentence": " I can't blame him for that."}, {"speaker": "SPEAKER_06", "timestamp": [362.62, 365.4], "sentence": " This lady's making our new friend work even harder."}, {"speaker": "SPEAKER_06", "timestamp": [365.4, 372.5], "sentence": " The theme on the Doosie stand in Las Vegas is about humans and robots working together."}, {"speaker": "SPEAKER_06", "timestamp": [372.5, 379.7], "sentence": " The developers hope to prove that when it comes to robots, humans have nothing to fear."}, {"speaker": "SPEAKER_06", "timestamp": [379.7, 384.12], "sentence": " They can do tasks like picking apples or stacking boxes."}, {"speaker": "SPEAKER_06", "timestamp": [384.12, 387.56], "sentence": " Work that lots of people don't want to do."}, {"speaker": "SPEAKER_06", "timestamp": [387.56, 393.76], "sentence": " But they're not here to replace us, just to make our lives a little easier."}, {"speaker": "SPEAKER_01", "timestamp": [393.76, 401.24], "sentence": " So industrial robots should not be together with humans because they have to be fenced."}, {"speaker": "SPEAKER_01", "timestamp": [401.24, 404.24], "sentence": " But a clever robot has..."}, {"speaker": "SPEAKER_03", "timestamp": [404.24, 426.0], "sentence": " Its link has a torque sensor highly sensitive so when you touch the robot it just automatically stops and for a lot of people that's a relief lifelike robots just can freak us out like this one by hyundai he's had enough i mean i think it is a sci-fi."}, {"speaker": "SPEAKER_03", "timestamp": [426.0, 433.0], "sentence": " We've been programmed as humans to see sci-fi movies and think that anything with legs must be a threat to us."}, {"speaker": "SPEAKER_03", "timestamp": [433.0, 437.0], "sentence": " But it's interesting, you don't see that same perspective from robots on wheels."}, {"speaker": "SPEAKER_06", "timestamp": [437.0, 444.0], "sentence": " Something about the legs make our human brain think it's going to be a threat to us, which is not the case."}, {"speaker": "SPEAKER_06", "timestamp": [444.0, 448.56], "sentence": " Sometimes people's first reaction, some people think, oh, that's kind of creepy."}, {"speaker": "SPEAKER_06", "timestamp": [448.56, 452.48], "sentence": " But the reality is, it's a remote-controlled car, right, in the grand scheme."}, {"speaker": "SPEAKER_06", "timestamp": [452.48, 454.64], "sentence": " It just looks more like us than the car."}, {"speaker": "SPEAKER_03", "timestamp": [454.64, 456.56], "sentence": " With friendly operators behind the controls."}, {"speaker": "SPEAKER_01", "timestamp": [456.56, 462.56], "sentence": " We can program the, you know, fans into the program. So it can be just stopped."}, {"speaker": "SPEAKER_01", "timestamp": [462.56, 466.06], "sentence": " And you can limit the robot's space."}, {"speaker": "SPEAKER_01", "timestamp": [466.06, 470.8], "sentence": " So that's why this robot can be together with humans."}, {"speaker": "SPEAKER_06", "timestamp": [470.8, 476.82], "sentence": " Indeed, when the drummer leaves, the music stops and this is just a drum kit."}, {"speaker": "SPEAKER_06", "timestamp": [476.82, 478.88], "sentence": " Or is it?"}, {"speaker": "SPEAKER_06", "timestamp": [478.88, 483.46], "sentence": " This is Orlando Crowcroft reporting for Euronews from Las Vegas."}, {"speaker": "SPEAKER_06", "timestamp": [483.46, 485.0], "sentence": " Scientists might have discovered a brand new dinosaur species by mistake. This is Orlando Crowcroft reporting for Euronews from Las Vegas."}], [{"speaker": "SPEAKER_04", "timestamp": [485.0, 498.0], "sentence": " Scientists might have discovered a brand new dinosaur species by mistake. A Dutch museum thought it had bought a Diplodocus skeleton, but while analysing the specimen's bones, an intern detected some differences."}, {"speaker": "SPEAKER_04", "timestamp": [498.0, 510.0], "sentence": " The scientific community still has to confirm the discovery and give this old giant a new name."}], [{"speaker": "SPEAKER_05", "timestamp": [510.0, 518.88], "sentence": " Lithuania has opened up this former riding club on the outskirts of its capital Vilnius, which was once used by the CIA as a rendition facility."}, {"speaker": "SPEAKER_05", "timestamp": [518.88, 527.92], "sentence": " It comes as the Justice Ministry says it's paid compensation to Abu Zubaydah, who was tortured whilst being interrogated by the CIA."}, {"speaker": "SPEAKER_05", "timestamp": [527.92, 535.04], "sentence": " He was accused by the US of helping to plot the September 11th attacks."}], [{"speaker": "SPEAKER_02", "timestamp": [535.04, 541.28], "sentence": " Provocative French writer Michel Houellebecq has just released a néantir which could be translated as destroy."}, {"speaker": "SPEAKER_02", "timestamp": [541.28, 553.52], "sentence": " In his eighth novel, the 65-year-old author uses his legendary cynicism to depict a political thriller set in a close future. 300,000 copies of his book have already been printed."}, {"speaker": "SPEAKER_03", "timestamp": [553.52, 560.9], "sentence": " I think he's the greatest living French rusher. And also his novels are counter-cultural."}, {"speaker": "SPEAKER_02", "timestamp": [560.9, 565.36], "sentence": " He's a white-header, sexual male, and that's what we need today, real literature, honest, sincere."}, {"speaker": "SPEAKER_02", "timestamp": [565.36, 581.86], "sentence": " It's a rather pessimistic vision that I completely share and I find that it depicts characters who are completely lost, who have trouble fitting into this world that goes too fast, sometimes dematerialized, and I find that absolutely fascinating."}, {"speaker": "SPEAKER_03", "timestamp": [581.86, 584.76], "sentence": " It feels good to read Houellebecq."}, {"speaker": "SPEAKER_03", "timestamp": [584.76, 595.84], "sentence": " find that absolutely fascinating. It feels good to read Houellebecq. Critics say his book could resonate with this year's election in France as it takes place during a fictional presidential election campaign in 2027."}, {"speaker": "SPEAKER_02", "timestamp": [595.84, 599.84], "sentence": " Houellebecq is also said to be one of the most-readed French writers abroad."}]]}