{"chapters": [{"start_time": 0.0, "end_time": 47.0}, {"start_time": 47.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 848.0}, {"start_time": 848.0, "end_time": 1013.0}, {"start_time": 1013.0, "end_time": 1200.0}, {"start_time": 1200.0, "end_time": 1349}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 2.74], "sentence": " This is your news tonight, the headlines."}, {"speaker": "SPEAKER_09", "timestamp": [2.74, 9.1], "sentence": " Russia attacking Ukrainian forces on several fronts in the Donbass region."}, {"speaker": "SPEAKER_09", "timestamp": [9.1, 13.28], "sentence": " Now the city of Liman is reported to be mostly under Russian control."}, {"speaker": "SPEAKER_09", "timestamp": [13.28, 17.4], "sentence": " Public anger is growing in Uvalde, Texas."}, {"speaker": "SPEAKER_09", "timestamp": [17.4, 24.56], "sentence": " Questions over why it took police more than an hour to enter a school and stop a teenage gunman on a deadly rampage."}, {"speaker": "SPEAKER_09", "timestamp": [24.56, 32.0], "sentence": " And it's time for the Champions League final. AN HOUR TO ENTER A SCHOOL AND STOP A TEENAGE GUNMAN ON A DEADLY RAMPAGE. AND IT'S TIME FOR THE CHAMPIONS LEAGUE FINAL. LIVERPOOL IS FACING REAL MADRID THIS WEEKEND."}, {"speaker": "SPEAKER_09", "timestamp": [32.0, 38.0], "sentence": " WE'LL GO LIVE TO PARIS WITH OUR SPORTS EDITOR ANDY ROBINI FOR ALL THE BUILD-UP."}, {"speaker": "SPEAKER_10", "timestamp": [38.0, 47.22], "sentence": " IN THE CUBE, WE TAKE A LOOK AT THE ABUSE HURLED AT AMBER HEARD AS A TRIAL WITH JOHNNY DEPP COMES TO A CLOSE. Hold it, Amber Heard, as a trial with Johnny Depp comes to a close."}], [{"speaker": "SPEAKER_09", "timestamp": [47.22, 50.86], "sentence": " Hello and welcome to the program. I'm Per Bergfors Nyberg."}, {"speaker": "SPEAKER_09", "timestamp": [50.86, 62.02], "sentence": " Russia has further stepped up its assault on Ukraine's Donbass region, as officials in Kiev admit that Moscow now has the upper hand in much of the eastern flank."}, {"speaker": "SPEAKER_06", "timestamp": [62.02, 91.74], "sentence": " Russian forces are reportedly making progress in key towns and villages to the east and northeast as the Kremlin's war machine appears to be gathering devastating momentum. Rebecca Daunt reports. Russian troops are using self-propelled artillery systems to carry out strikes on Ukrainian soldiers. As Moscow's forces intensify their assault in the east, Severodonetsk, one of the last strongholds under Zelensky's control in the Luhansk region, is now in ruins."}, {"speaker": "SPEAKER_06", "timestamp": [91.74, 98.04], "sentence": " Mayor Alexander Struk says 1,500 people have been killed in the city since the invasion began."}, {"speaker": "SPEAKER_06", "timestamp": [98.04, 105.52], "sentence": " At least 10 people have been killed in a Russian missile attack on a military base some 300 kilometres east of Dnipro."}, {"speaker": "SPEAKER_06", "timestamp": [105.52, 110.88], "sentence": " Buzova, a small village near the capital Kyiv, was also hit by Russian bombs."}, {"speaker": "SPEAKER_06", "timestamp": [110.88, 118.56], "sentence": " According to the Kremlin's defense ministry, 550 Ukrainian military targets were hit on Thursday."}, {"speaker": "SPEAKER_06", "timestamp": [118.56, 128.14], "sentence": " Spokesman Igor Konashenko claims a Russian air defense system shot down MiG-29 airplanes and eight unmanned aerial vehicles."}, {"speaker": "SPEAKER_06", "timestamp": [128.14, 133.24], "sentence": " He also says that 250 Ukrainian soldiers were killed in these attacks."}, {"speaker": "SPEAKER_06", "timestamp": [133.24, 138.94], "sentence": " The ministry has also published footage of the NEBO-T multifunctional radar systems."}, {"speaker": "SPEAKER_06", "timestamp": [138.94, 145.76], "sentence": " These satellites are capable of detecting and tracking ballistic targets within a radius of 600 kilometers."}, {"speaker": "SPEAKER_06", "timestamp": [145.76, 152.0], "sentence": " Meanwhile, Putin's soldiers were also filmed demining in the Kharkiv area after stepping up attacks in the region."}, {"speaker": "SPEAKER_06", "timestamp": [152.0, 159.12], "sentence": " Ukrainian officials say Russian shells killed nine people on Thursday, including a father and his five-month-old baby."}, {"speaker": "SPEAKER_06", "timestamp": [159.12, 171.32], "sentence": " This comes as Barabashovo market in Kharkiv was partially destroyed on the 17th of March as a result of Russian shelling and constant fire. Rebecca Daunt, Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [171.32, 202.8], "sentence": " Now let's get more on this situation in Ukraine from Peter Dickinson. He is the Ukraine editor at the Atlantic Council. Thank you so much Peter for joining us here on Euronews tonight. It's been a bit of a bad week for the Ukrainian forces on the Eastern Front. How damaging is this for the country's overall effort to repel the Russian forces? Good evening, Per. Thanks for having me. It's good to join you. Yes, it's been a tough week on the battlefields of East Ukraine for the Ukrainian troops with a number of setbacks."}, {"speaker": "SPEAKER_03", "timestamp": [202.8, 228.64], "sentence": " It's been alarming for many Ukrainians after a period where the country had performed much better than actually anticipated by many outside the country and also within Ukraine. Now they're having to hear regular news of setbacks, of losses, losses in terms of towns, in terms of equipment, and most of all losses in people. The casualties are mounting, although we don't have exact figures. So, of course, this is hitting morale also."}, {"speaker": "SPEAKER_09", "timestamp": [228.64, 285.0], "sentence": " However, it should be noted that the advances that we're seeing from Russia are fairly modest compared to the original war aims that were outlined by the Kremlin in February when the invasion began. They're on a very local level. We're talking about advances of a few kilometres per day whereas the initial plan was to to to sweep into the country and take over the entire Ukraine perhaps half the country an area larger than many European countries whereas now it's inching along so very bad news from a Ukrainian point of view encouraging for Russia but perhaps also worth keeping in perspective. Now Zelensky has warned that Donbass may be left uninhabited by these Russian advances. And we've also heard from the Kiev School of Economics today. They released a new report stating that the total economic loss for Ukraine could be as high as 550 billion euros or more."}, {"speaker": "SPEAKER_09", "timestamp": [285.0, 293.88], "sentence": " Also, I wanna mention a new independent report today by leading scholars concluding that Moscow is inciting genocide."}, {"speaker": "SPEAKER_09", "timestamp": [293.88, 302.9], "sentence": " I mean, all these things that we're talking about, you mentioned it briefly before, how is this affecting morale and the public spirits among the Ukrainians?"}, {"speaker": "SPEAKER_03", "timestamp": [302.9, 308.76], "sentence": " Well, the economic losses that Ukraine has suffered so far are catastrophic."}, {"speaker": "SPEAKER_09", "timestamp": [308.76, 310.54], "sentence": " There's no two ways about it."}, {"speaker": "SPEAKER_03", "timestamp": [310.54, 316.5], "sentence": " The figures that we're hearing now in the hundreds of billions are probably realistic, but frankly speaking, it could become a lot worse."}, {"speaker": "SPEAKER_03", "timestamp": [316.5, 323.38], "sentence": " The war is far from over, and Russia's tactics are essentially annihilation."}, {"speaker": "SPEAKER_03", "timestamp": [323.38, 345.46], "sentence": " What we saw at the beginning of the war was a very ambitious Russian plan to sweep in and take major cities. Once that failed, Russia has now moved into a very destructive step-by-step mode to use the weight of Russia's overwhelming military superiority simply to keep pushing forward with massive artillery and rocket missile bombardments and to simply destroy entire cities."}, {"speaker": "SPEAKER_03", "timestamp": [345.46, 348.32], "sentence": " Mariupol has been destroyed to all extents and purposes."}, {"speaker": "SPEAKER_03", "timestamp": [348.32, 352.24], "sentence": " A number of towns are now facing the same fate in East Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [352.24, 357.14], "sentence": " So the economic damage, the humanitarian catastrophe that's unfolding is grave."}, {"speaker": "SPEAKER_03", "timestamp": [357.14, 361.88], "sentence": " Now, you mentioned the recent report that's been issued today in terms of the genocide."}, {"speaker": "SPEAKER_03", "timestamp": [361.88, 364.3], "sentence": " Now, this is something that's been talked about a lot in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [364.3, 394.46], "sentence": " It is, of course, something that's caused huge trauma for the nation. The revelations we've seen around Kiev after the areas were liberated of mass murders have been shocking and distressing for the nation, have hit people very hard. But on the other hand, it does also instill a sense of determination to fight, because Ukrainians know very well what fate awaits them if Russia is successful and they are able to occupy the country. Frankly speaking, very few Ukrainians would expect to survive."}, {"speaker": "SPEAKER_09", "timestamp": [394.46, 398.72], "sentence": " Do you see any kind of prospects for peace talks, direct peace talks between Zelenskyy and Putin?"}, {"speaker": "SPEAKER_03", "timestamp": [398.72, 422.16], "sentence": " At this stage, no. I think that there will be some talks on a practical level in terms of perhaps prisoner exchanges, in terms of some humanitarian issues, but global talks in terms of actually ending the conflict. We'll have to wait until we have more of a decisive outcome on the battlefield. Both sides, I believe, feel they can still achieve a decisive breakthrough."}, {"speaker": "SPEAKER_00", "timestamp": [422.16, 452.84], "sentence": " Russia has the overwhelming weight of its forces. It wishes to push forward and use that. Ukraine is forming beyond expectations, has a very strong and very determined military of its own, and is receiving growing support from the West in the form of heavy weapons. So the Ukrainian side is also eager to use that and to gain an upper hand on the battlefield before going into talks. So I fear that we are faced by the prospect of at least another month or two, perhaps longer, of fighting before we get to the stage where both sides are ready to sit down and talk seriously."}, {"speaker": "SPEAKER_09", "timestamp": [452.84, 457.7], "sentence": " Peter Dickinson from the Atlantic Council. Thank you so much for your time, Peter."}, {"speaker": "SPEAKER_09", "timestamp": [457.7, 459.08], "sentence": " Thank you very much."}, {"speaker": "SPEAKER_03", "timestamp": [459.08, 467.74], "sentence": " Now, with EU leaders set to meet on Monday, the bloc is divided over a new raft of sanctions that target Russian oil."}], [{"speaker": "SPEAKER_09", "timestamp": [467.74, 478.52], "sentence": " Some member states are still heavily reliant on energy sources from Moscow, and the European Commission may have to offer concessions to stop them funding the Kremlin's war in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [478.52, 480.32], "sentence": " Shona Murray has the story."}, {"speaker": "SPEAKER_07", "timestamp": [480.32, 507.82], "sentence": " The credibility of the European Union in passing sanctions as a response to Russian aggression in Ukraine is under threat as member states still haven't passed proposals on a Russian oil embargo. One of the main obstacles is Hungary, given its reliance on cheap Russian oil. Hungarian Prime Minister Viktor Orban also says the sanctions are causing economic instability. He's asking for more time and more money from the EU's recovery fund."}, {"speaker": "SPEAKER_07", "timestamp": [507.82, 514.82], "sentence": " The recovery fund that the EU has withheld from Hungary due to corruption concerns."}, {"speaker": "SPEAKER_07", "timestamp": [514.82, 569.7], "sentence": " Speaking to Euronews, Belgian Prime Minister Alexander Ducroux said Budapest is not the only government seeking dispensations, but an agreement is possible yeah I think it's possible to get to get through the line but we need to have answers to the concerns which I think are legitimate concerns and his concerns are not only Hungary's concerns these are concerns for all European citizens I mean your your foreign policy can only survive if your middle class is still able to defend it. I mean, having the buy-in from our population is an important thing because I fear we're in for a long period of instability and we need to make sure that people are not suffering too much. Among the other countries asking for financial help is the Czech Republic, Slovakia and also Bulgaria, who had its gas cut off recently from Russia. You cannot build an oil refinery overnight or create a new pipeline overnight."}, {"speaker": "SPEAKER_00", "timestamp": [569.7, 577.86], "sentence": " But nevertheless, we as Bulgaria would fully support an overall consensus."}, {"speaker": "SPEAKER_00", "timestamp": [577.86, 583.78], "sentence": " We just want to have the special derogation until the time we can manage with the alternative."}, {"speaker": "SPEAKER_00", "timestamp": [583.78, 593.82], "sentence": " But we've also shown that we've been very hard on some of the measures that have been taken already, including the freezing of the bank reserves of the Russian Federation."}, {"speaker": "SPEAKER_07", "timestamp": [593.82, 600.3], "sentence": " The Russian war in Ukraine and oil sanctions will dominate the summit of EU leaders on Monday and Tuesday."}, {"speaker": "SPEAKER_09", "timestamp": [600.3, 622.18], "sentence": " The EU sources say they won't alter or dilute the package in a way that will undermine its strength. Just in order to pass it, they say they will take as much time as is needed to reshape it to ensure it targets lucrative revenues for Russia. Shona Murray, Euronews, Brussels. America's National Rifle Association is pressing ahead with its annual convention."}, {"speaker": "SPEAKER_09", "timestamp": [622.18, 628.0], "sentence": " This bite calls for it to cancel the Texas event in the wake of Tuesday's school shooting in the town of Uvalde."}, {"speaker": "SPEAKER_09", "timestamp": [628.0, 634.82], "sentence": " Speakers at the gun lobby convention include former President Donald Trump and Texas Senator Ted Cruz."}, {"speaker": "SPEAKER_09", "timestamp": [634.82, 641.48], "sentence": " The state's governor, Greg Abbott, canceled plans to attend, but will address the audience via pre-recorded video."}, {"speaker": "SPEAKER_09", "timestamp": [641.48, 647.7], "sentence": " Meanwhile, questions are emerging about why the police took up to an hour to subdue the attacker."}, {"speaker": "SPEAKER_09", "timestamp": [647.7, 653.58], "sentence": " Some parents say they begged officers to let them into the school to try and rescue their children."}, {"speaker": "SPEAKER_08", "timestamp": [653.58, 661.64], "sentence": " Everyone here, we all just wanted to run through everybody and just take out that one person."}, {"speaker": "SPEAKER_04", "timestamp": [661.64, 674.86], "sentence": " Could we have done it? Yes, I believe we could have, but more lives would have been sacrificed. How fast can you act? I mean, I don't know. I don't know how much of a difference it would have made."}, {"speaker": "SPEAKER_04", "timestamp": [674.86, 679.76], "sentence": " You know, maybe they could have acted faster."}, {"speaker": "SPEAKER_04", "timestamp": [679.76, 687.48], "sentence": " It remains to be seen. Like I said, as the day goes by, we get more and more information."}, {"speaker": "SPEAKER_09", "timestamp": [687.48, 693.28], "sentence": " Now let's head to Washington and speak to our reporter Ray Suarez, who joins us now live."}, {"speaker": "SPEAKER_09", "timestamp": [693.28, 709.14], "sentence": " Ray, many parents are really angry today, asking why it took police so long to enter the school, almost an hour before they subdued the attacker, and they stopped parents as well from entering the school. What more do you know about the timeline of events?"}, {"speaker": "SPEAKER_01", "timestamp": [709.14, 725.24], "sentence": " The timeline pair is still being pieced together. Information is coming from different police agencies because so many different agencies responded over the course of these killings in Uvalde, Texas."}, {"speaker": "SPEAKER_01", "timestamp": [725.24, 741.62], "sentence": " So a bit of information has come from the state police, some from local Uvalde law enforcement, some from the Immigration Control and Enforcement and Border Patrol agents who ended up subduing the gunmen and ending the siege."}, {"speaker": "SPEAKER_01", "timestamp": [741.62, 747.84], "sentence": " So there isn't a comprehensive timeline yet. An investigation is underway."}, {"speaker": "SPEAKER_01", "timestamp": [747.84, 759.36], "sentence": " But it looks like it took an hour from the time authorities were notified that the gunman had entered the building to the time that he was forcefully taken down."}, {"speaker": "SPEAKER_01", "timestamp": [759.36, 786.28], "sentence": " Now, there was there's going to be a lot of recriminations, but part of the real significance, along with the tragedy that a slow response may have cost lives in this case, is the damage that this does to the Republican proposal, but that schools become harder places to attack."}, {"speaker": "SPEAKER_01", "timestamp": [786.28, 821.68], "sentence": " All along, not only in this school attack, but in many others across the country, part of the Republican response has been, well, just make sure there are armed, trained personnel there, and these attacks will end. Well, it's not looking very good in Uvalde, and there was an armed guard present two weeks ago in Buffalo, New York, when another gunman drove from his home in central New York State to a supermarket and shot 13 people there. So the, well, if you just have armed guards narrative is not looking very good right now. Per?"}, {"speaker": "SPEAKER_09", "timestamp": [821.68, 825.04], "sentence": " Ray Suarez, Lion for us in Washington."}, {"speaker": "SPEAKER_09", "timestamp": [825.04, 826.34], "sentence": " Thank you so much for your time, Ray."}, {"speaker": "SPEAKER_09", "timestamp": [826.34, 836.04], "sentence": " And still to come here on Your News Tonight, football fans are traveling to Paris for this weekend's Champions League final between Liverpool and Real Madrid."}, {"speaker": "SPEAKER_09", "timestamp": [836.04, 839.22], "sentence": " But many who are going don't even have tickets."}, {"speaker": "SPEAKER_09", "timestamp": [839.22, 843.92], "sentence": " Next, we'll be live in the French capital to check in on the atmosphere ahead of tomorrow's game."}, {"speaker": "SPEAKER_09", "timestamp": [843.92, 849.28], "sentence": " Welcome back to the program."}], [{"speaker": "SPEAKER_09", "timestamp": [849.28, 861.02], "sentence": " Now, G7 nations meeting in Germany say they've agreed to decarbonize their power sectors by 2035, effectively meaning an end to the use of coal after that date."}, {"speaker": "SPEAKER_09", "timestamp": [861.02, 870.08], "sentence": " U.S. Climate Envoy John Kerry says today's agreement will lay the groundwork for similar commitments from the world's most polluting nations."}, {"speaker": "SPEAKER_09", "timestamp": [870.08, 885.02], "sentence": " Now our reporter Kate Brady has been following the summit and she joins me now live from Berlin. Good to see you there Kate. So basically how significant is this new pledge from the G7 countries?"}, {"speaker": "SPEAKER_05", "timestamp": [885.02, 900.32], "sentence": " Well, of the declaration announced today, a 40-page declaration, this certainly is one of the most significant pledges in there to stop generating electricity effectively using fossil fuels by 2035."}, {"speaker": "SPEAKER_05", "timestamp": [900.32, 909.56], "sentence": " And of course, as we know, carbon emissions of fossil fuels account for a huge amount, a huge chunk of the greenhouse gases currently emitted."}, {"speaker": "SPEAKER_05", "timestamp": [909.56, 955.86], "sentence": " So the hope among G7 ministers as well is that this pledge, if they manage to follow through on it, that it will also help them achieve their 2015 Paris climate agreement goals, which, of course, include that goal of ensuring that global warming remains under 1.5 degrees Celsius. At the same time, though, when it comes to the long term phase out of coal fuelled energy, the G7 ministers certainly have given themselves a bit more room for manoeuvre, not putting a definite end date on that. That said, the pledge has been largely speaking well received and German watch just as one example in an environmental group has said that this is significant process especially progress sorry given the difficult geopolitical situation that the world finds itself in right now."}, {"speaker": "SPEAKER_05", "timestamp": [955.86, 967.0], "sentence": " And of course it goes without saying that the Ukraine war and the effects the economic effects as well that have been felt further afield certainly overshadowed this meeting over the last three days."}, {"speaker": "SPEAKER_09", "timestamp": [967.0, 975.56], "sentence": " So just looking at this pledge how are they going to make sure that they actually follow through on what they've promised."}, {"speaker": "SPEAKER_05", "timestamp": [975.56, 1009.18], "sentence": " Well there's not much can be done apart from trust and making sure that they do turn these words into into actions turn them into deeds and as we've seen for in the months and years following previous declarations and agreements G7 ministers they don't always always manage to follow through on all of these pledges. But of course if nothing else has become clear in recent months it's that the security and climate and equity issues surrounding energy are all intertwined. And certainly this issue of climate is not a ball that can be dropped by these ministers right now."}, {"speaker": "SPEAKER_09", "timestamp": [1009.18, 1012.22], "sentence": " Cape Brady live for us in Berlin. Thank you so much there, Kate."}, {"speaker": "SPEAKER_09", "timestamp": [1012.22, 1018.9], "sentence": " Now the excitement is building in Paris ahead of the Champions League final tomorrow evening."}], [{"speaker": "SPEAKER_09", "timestamp": [1018.9, 1036.92], "sentence": " 2019 champions Liverpool take on 13-time winners Real Madrid at the Stade de France in a repeat of the 2018 final. Our sports editor Andy Robini joins us live from Paris with a preview of what could be a bit of an epic encounter. Am I right Andy? What do you say?"}, {"speaker": "SPEAKER_11", "timestamp": [1036.92, 1073.06], "sentence": " Epic for sure. I know that Jürgen Klopp will be sweating over the fitness of his key players like Thiago Contarra and Fabinho, but we should see a great game. Two heavyweights clashing, a rematch of this 2018 final which didn't go Liverpool's way. Both teams deserve to be here. I've been in Paris today obviously as you can see and spoke to both sets of fans who are confident their teams can go all the way but at the same time really respect the opposition and are concerned. I would agree with Liverpool fans who are concerned regarding Karim Benzema's form. Ten goals in his previous six Champions League games."}, {"speaker": "SPEAKER_11", "timestamp": [1073.06, 1085.04], "sentence": " These statistics are terrifying for any defenders. Well, not if you're Virgil van Dijk. Liverpool also have firepower up front. Expect the usual suspects, Mo Salah, Sadio Mane. It should be a great affair here in Paris."}, {"speaker": "SPEAKER_09", "timestamp": [1085.04, 1096.76], "sentence": " Now the story of Real's European campaign has been a bit of a series of comebacks against very strong teams. Can they pull off one more upset on Saturday?"}, {"speaker": "SPEAKER_11", "timestamp": [1096.76, 1105.52], "sentence": " I mean if they're able to beat Liverpool I wouldn't call this an upset."}, {"speaker": "SPEAKER_11", "timestamp": [1105.52, 1106.68], "sentence": " I mean, you can't say this."}, {"speaker": "SPEAKER_11", "timestamp": [1106.68, 1108.68], "sentence": " They've won the Champions League so many times."}, {"speaker": "SPEAKER_11", "timestamp": [1108.68, 1111.28], "sentence": " It's almost like their tournament."}, {"speaker": "SPEAKER_11", "timestamp": [1111.28, 1114.62], "sentence": " But Liverpool on paper seem to be the better side."}, {"speaker": "SPEAKER_11", "timestamp": [1114.62, 1116.6], "sentence": " It's just Real Madrid have had the harder run-up."}, {"speaker": "SPEAKER_11", "timestamp": [1116.6, 1121.06], "sentence": " Manchester City, Chelsea, PSG, they've done it against the best."}, {"speaker": "SPEAKER_11", "timestamp": [1121.06, 1124.14], "sentence": " And I'm looking forward to all these duels on and off the pitch."}, {"speaker": "SPEAKER_11", "timestamp": [1124.14, 1146.28], "sentence": " Off the pitch with Carlo Ancelotti, locking horns with Jürgen Klopp. Both of these managers met four times recently while Ancelotti was managing Napoli. Ancelotti winning two of these games drawing one and losing only one so slight advantage here to Ancelotti and on the pitch Dani Carvajal for Real Madrid has had a torrid season. He'll be up against Luis Diaz, who is the ultimate January signing."}, {"speaker": "SPEAKER_11", "timestamp": [1146.28, 1148.88], "sentence": " This should be a good one, but it's anybody's game."}, {"speaker": "SPEAKER_11", "timestamp": [1148.88, 1151.06], "sentence": " I've got no idea who will win tomorrow."}, {"speaker": "SPEAKER_09", "timestamp": [1151.06, 1154.42], "sentence": " Andy, plenty of fans on their way to Paris."}, {"speaker": "SPEAKER_09", "timestamp": [1154.42, 1155.48], "sentence": " Are authorities ready?"}, {"speaker": "SPEAKER_09", "timestamp": [1155.48, 1159.8], "sentence": " I believe they are."}, {"speaker": "SPEAKER_11", "timestamp": [1159.8, 1162.94], "sentence": " I mean, I have spent most of my day with the fans and not the authorities."}, {"speaker": "SPEAKER_11", "timestamp": [1162.94, 1165.04], "sentence": " I know that they seem to be ready."}, {"speaker": "SPEAKER_11", "timestamp": [1165.04, 1171.8], "sentence": " They're also saying that they will open two fan zones, one fan zone dedicated to the Liverpool fans and the other one for the Real Madrid fans."}, {"speaker": "SPEAKER_11", "timestamp": [1171.8, 1179.7], "sentence": " So neither fans will actually mingle, although they are mingling today and everything seems to be going well ahead of tomorrow's game."}, {"speaker": "SPEAKER_09", "timestamp": [1179.7, 1182.8], "sentence": " Andy Robini, live for us in Paris."}, {"speaker": "SPEAKER_09", "timestamp": [1182.8, 1183.6], "sentence": " Thank you, Andy."}, {"speaker": "SPEAKER_09", "timestamp": [1183.6, 1190.22], "sentence": " And still to come here on Euronews Tonight, closing arguments in the trial of Hollywood stars Johnny Depp and Amber Heard."}, {"speaker": "SPEAKER_09", "timestamp": [1190.22, 1194.42], "sentence": " And after six weeks of testimony, it'll be down to the jury to decide."}, {"speaker": "SPEAKER_09", "timestamp": [1194.42, 1197.02], "sentence": " Next, we'll head to The Cube for the latest details."}, {"speaker": "SPEAKER_09", "timestamp": [1197.02, 1202.52], "sentence": " Welcome back to Euronews Tonight."}], [{"speaker": "SPEAKER_09", "timestamp": [1202.52, 1214.4], "sentence": " Now with the defamation case between Hollywood stars Amber Heard and Johnny Depp coming to a close, Heard has been receiving a lot of hate online over her allegations of abuse."}, {"speaker": "SPEAKER_09", "timestamp": [1214.4, 1216.76], "sentence": " Let's head over to The Cube now for more, Raoul."}, {"speaker": "SPEAKER_10", "timestamp": [1216.76, 1310.98], "sentence": " This has been an extremely scrutinized trial where Depp has accused Heard of defaming him in a Washington Post article. This is after both of the stars accused each other of being abusive in their previous relationship. Now, this case is being streamed live in the US, which has led to some people clipping up segments of it to make light of the scenario. This is right on the platform TikTok TikTok where from just this one video where Heard claims that she is slapped so hard that her head turns such that she has to turn back to face depth over 18,000 videos have been made and as you can see from this wall many people have memed the situation making light of what's happening and in one of the videos as you can see they're making light of what's happening and in one of the videos as you can see they're making light of her being slapped with the sound of the trial for comedic value in an effort to disprove her testimony. Videos like this have been engaged with millions of time and it's been all too much for Amber Heard who said she's received hundreds of death threats online from so-called anti fans these are people who don't like necessarily Johnny Depp's but actually don't like Amber Heard and in testimony yesterday Amber Heard said perhaps it's easy to forget but I am a human being as well much like other high-profile broadcast cases in the US this is quickly becoming a trial of public opinion pair as some make light of these allegations, it denigrates the seriousness of what's happening, whether you believe heard or deaf."}, {"speaker": "SPEAKER_09", "timestamp": [1310.98, 1313.58], "sentence": " All right, Raoul, thank you for that update."}, {"speaker": "SPEAKER_09", "timestamp": [1313.58, 1314.5], "sentence": " Raoul in the Cube."}, {"speaker": "SPEAKER_09", "timestamp": [1314.5, 1316.66], "sentence": " And thank you so much for watching Euronews tonight."}, {"speaker": "SPEAKER_09", "timestamp": [1316.66, 1323.8], "sentence": " We leave you with a no comment from London, where Swedish pop icons ABBA are beginning their first live tour since 1982."}, {"speaker": "SPEAKER_09", "timestamp": [1323.8, 1329.24], "sentence": " But they have returned to the stage as ABBATARS, digital versions of themselves."}]]}