{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 50.58], "sentence": " controversy surrounds a series of explosions in the Russian city of Belgorod Moscow says Ukraine strikes the city while Kiev says it was due to a stray Russian missile the US congressional committee investigating the January 6th riot subpoenas former President Donald Trump to testify under oath Moscow claims that this apartment block in the Russian city of Belgorod was attacked by Ukrainian artillery not far away across the border. Ukraine however says that this is not true and that it was the result of a Russian missile headed for Kharkiv that went awry. It comes just a day after Russia was condemned by the Council of Europe. Ukrainian President Zelensky said we also have a powerful response from the Council, which is the first international organization to designate the current regime in Russia as terrorist."}, {"speaker": "SPEAKER_05", "timestamp": [50.58, 66.76], "sentence": " It's very important that this is a political signal, a signal to all the states, members of the Council of Europe and all states of the world, that there is nothing to talk about with this terrorist group, which appropriated Russia and unleashed the most heinous war in Europe in 80 years."}, {"speaker": "SPEAKER_07", "timestamp": [66.76, 76.46], "sentence": " After seven months of occupation, this area in Kherson region has recently been liberated by Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [76.46, 80.7], "sentence": " Russia has been losing ground here in recent days."}, {"speaker": "SPEAKER_07", "timestamp": [80.7, 90.0], "sentence": " The Moscow-appointed chief of the area says that they will begin evacuating civilians from Kherson city as the fighting slowly approaches."}, {"speaker": "SPEAKER_07", "timestamp": [90.0, 94.64], "sentence": " But the Kremlin is not giving up without a fight."}, {"speaker": "SPEAKER_07", "timestamp": [94.64, 100.44], "sentence": " Strikes continue across the country, like here in Velika Kostromka in the south of Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [100.44, 113.14], "sentence": " In the latest round of attacks, an 11-year-old boy has died in hospital after being rescued from the rubble in the town of Mykolaiv."}], [{"speaker": "SPEAKER_01", "timestamp": [113.14, 124.0], "sentence": " A report by the European Union's anti-fraud watchdog has found that the EU's border agency Frontex covered up illegal pushbacks of migrants from Greece into Turkey."}, {"speaker": "SPEAKER_01", "timestamp": [124.0, 134.64], "sentence": " The findings suggest top managers committed serious misconduct and other irregularities in hiding incidents, not investigating them or handling them incorrectly."}, {"speaker": "SPEAKER_01", "timestamp": [134.64, 143.0], "sentence": " The 120-page OLAF report that was made public on Thursday says these illegal pushbacks are a fundamental violation of the people's rights."}, {"speaker": "SPEAKER_01", "timestamp": [143.0, 152.4], "sentence": " For years, many NGOs have claimed massive human rights abuses on the EU's borders, especially during the last massive migrant wave created by the war in Syria."}, {"speaker": "SPEAKER_01", "timestamp": [152.4, 155.82], "sentence": " And some Frontex staff did speak out."}, {"speaker": "SPEAKER_01", "timestamp": [155.82, 163.3], "sentence": " Concerns were raised after one worker witnessed Greek authorities forcing migrants back onto a flimsy boat into Turkish waters."}, {"speaker": "SPEAKER_01", "timestamp": [163.3, 168.92], "sentence": " The report raises questions about how Frontex will continue to operate in Greece."}, {"speaker": "SPEAKER_07", "timestamp": [168.92, 176.76], "sentence": " The U.S. committee investigating the January 6th riot at the Capitol"}], [{"speaker": "SPEAKER_07", "timestamp": [176.76, 182.82], "sentence": " has voted unanimously to subpoena former President Donald Trump, compelling him to provide testimony."}, {"speaker": "SPEAKER_00", "timestamp": [182.82, 205.4], "sentence": " The committee believes that he is the central character in what happened on that day. This is a question about accountability to the American people. He must be accountable. He is required to answer for his actions. He's required to answer to those police officers who put their lives and bodies on the line to defend our democracy."}, {"speaker": "SPEAKER_00", "timestamp": [205.4, 215.62], "sentence": " He's required to answer to those millions of Americans who votes he wanted to throw out as part of his scheme to remain in power."}, {"speaker": "SPEAKER_07", "timestamp": [215.62, 220.82], "sentence": " Trump has already said on his social media platform that he thinks the subpoena is a sham."}, {"speaker": "SPEAKER_07", "timestamp": [220.82, 250.94], "sentence": " So it is likely that he will try to avoid appearing before the committee by all means in the meantime the commission has released new images of the events under investigation new images of the crowd out of control they need massive personnel now can you and of democratic leaders nancy pelosi and chuck schumer in the most tense moment of the invasion of congress Chuck Schumer in the most tense moment of the invasion of Congress."}], [{"speaker": "SPEAKER_01", "timestamp": [250.94, 256.54], "sentence": " Five people have been killed in a shooting in the residential North Carolina town of Riley."}, {"speaker": "SPEAKER_00", "timestamp": [256.54, 276.24], "sentence": " One of the victims includes a police officer. The attack took place on Thursday on the News River Greenway Trail. Police contained the shooter and a residence nearby in what turned out to be an hours-long manhunt. According to the authorities, a male juvenile suspect has now been apprehended."}], [{"speaker": "SPEAKER_01", "timestamp": [276.24, 285.2], "sentence": " Billionaire founder of SpaceX and CEO of Tesla, Elon Musk, is under federal investigation in relation to his $44 billion takeover of Twitter."}, {"speaker": "SPEAKER_01", "timestamp": [285.2, 289.12], "sentence": " However, it is still unclear what the focus of the investigation is."}, {"speaker": "SPEAKER_01", "timestamp": [289.12, 297.66], "sentence": " It is the latest controversy regarding his attempt to buy out Twitter since the social media company took him to court in July to force him to close the deal."}, {"speaker": "SPEAKER_01", "timestamp": [297.66, 306.8], "sentence": " Thousands of residents have been told to evacuate their homes as Southeast Australia faces a flood emergency."}], [{"speaker": "SPEAKER_01", "timestamp": [306.8, 311.62], "sentence": " Surging waters are threatening three states, Victoria, New South Wales and Tasmania."}, {"speaker": "SPEAKER_01", "timestamp": [311.62, 320.92], "sentence": " So far, hundreds of people from each area have already left their residences in what the Bureau of Meteorology is calling major to record flooding of rivers."}, {"speaker": "SPEAKER_01", "timestamp": [320.92, 323.46], "sentence": " Heavy rains have hit the states for days."}, {"speaker": "SPEAKER_07", "timestamp": [323.46, 331.34], "sentence": " flooding of rivers. Heavy rains have hit the states for days. The Dutch princess and heir to the throne, Amalia, is being threatened by criminal gangs,"}], [{"speaker": "SPEAKER_07", "timestamp": [331.34, 336.04], "sentence": " according to her parents, forcing her to leave her Amsterdam home."}, {"speaker": "SPEAKER_07", "timestamp": [336.04, 353.46], "sentence": " A few weeks ago, national media had reported that Amalia's name had appeared in reports of organized crime. Security measures were tightened because of fears of a kidnapping. It means she can no longer live a close to normal student life."}, {"speaker": "SPEAKER_02", "timestamp": [353.46, 363.46], "sentence": " She hasn't left the house. You may have heard the news. That has enormous consequences for her life."}, {"speaker": "SPEAKER_10", "timestamp": [363.46, 368.38], "sentence": " Of course that means that she doesn't live in Amsterdam and that she can't really go outside."}, {"speaker": "SPEAKER_02", "timestamp": [368.38, 373.34], "sentence": " Those consequences are very difficult for her."}, {"speaker": "SPEAKER_10", "timestamp": [373.34, 376.56], "sentence": " So it's not a student life for her like other students have."}, {"speaker": "SPEAKER_02", "timestamp": [376.56, 383.4], "sentence": " I'm really proud of her, how she keeps up with all of this I must say."}, {"speaker": "SPEAKER_07", "timestamp": [383.4, 387.54], "sentence": " Dutch Prime Minister Mark Rutte also shared his concern for the Princess."}, {"speaker": "SPEAKER_08", "timestamp": [387.54, 395.0], "sentence": " That is of course terrible news, also very intense, those messages that have come out about it."}, {"speaker": "SPEAKER_07", "timestamp": [395.0, 402.5], "sentence": " Primarily for herself of course. I should add that I can't say anything about threats or security measures."}, {"speaker": "SPEAKER_08", "timestamp": [402.5, 405.2], "sentence": " I can assure you that everyone involved in this is doing their utmost to ensure that she's safe. can't say anything about threats or security measures."}, {"speaker": "SPEAKER_08", "timestamp": [405.2, 424.58], "sentence": " I can assure you that everyone involved in this is doing their utmost to ensure that she is safe.\" When Amalia began university some weeks ago, it was hailed as another example of her down-to-earth and modern nature, especially as she chose to live in a shared student house."}, {"speaker": "SPEAKER_04", "timestamp": [424.58, 431.94], "sentence": " She has now returned to the royal palace in The Hague in Italy seven physicians quit"}], [{"speaker": "SPEAKER_05", "timestamp": [431.94, 471.58], "sentence": " their hospital jobs every day and the majority of these work in emergency rooms difficult working conditions poor organization long hours low pay a deadly mix of factors is overshadowing the attraction for this area of medicine which was much sought after in the past by young doctors seeking an exciting fast-paced role with unique learning opportunities. This year, like last year, saw almost 50% of positions in emergency medicine stay vacant, but many of those who fill these positions eventually decide to leave."}, {"speaker": "SPEAKER_03", "timestamp": [471.58, 476.64], "sentence": " In these conditions, the ER physicians will soon be a rare commodity."}, {"speaker": "SPEAKER_05", "timestamp": [476.64, 479.26], "sentence": " Forget ER or Grey's Anatomy."}, {"speaker": "SPEAKER_05", "timestamp": [479.26, 510.24], "sentence": " The stark reality of hospital emergency rooms in Italy contrasts sharply with the ones depicted on TV screens. Young ER doctors seem impatient to go elsewhere to other hospital wards, to other cities or even abroad. Wherever they feel they can get the respect, the desire as physician. Angela Mauro is a pediatrician who after four years of work in an emergency room in Naples, decided to move to Milan and to a different hospital unit."}, {"speaker": "SPEAKER_09", "timestamp": [510.24, 524.16], "sentence": " ANGELA MAURO, Paediatrician, Naples, Since I left the emergency room, my quality of life and work changed completely in terms of stress and satisfaction. Now I can actually study my patients, and that means treating and curing them in the best possible way."}, {"speaker": "SPEAKER_09", "timestamp": [524.16, 528.96], "sentence": " This is satisfying for physicians."}, {"speaker": "SPEAKER_05", "timestamp": [528.96, 544.48], "sentence": " One of the issues is people's perception of ERs and the absence of appropriate filtering for treatment. Nowadays people tend to go to ERs for a mild fever or other minor conditions."}, {"speaker": "SPEAKER_05", "timestamp": [544.48, 545.08], "sentence": " tend to go to ERs for a mild fever or other minor conditions."}, {"speaker": "SPEAKER_09", "timestamp": [545.08, 552.9], "sentence": " EOR should deal with actual emergencies, with life-threatening cases, patients with severe conditions that family doctors could not see."}, {"speaker": "SPEAKER_09", "timestamp": [552.9, 559.52], "sentence": " Unfortunately, this is one of the reasons of dissatisfaction in EOR physicians."}, {"speaker": "SPEAKER_05", "timestamp": [559.52, 571.08], "sentence": " Along with the pay issue, there is the matter of professional recognition and a problem exacerbated by Covid, work-life balance."}, {"speaker": "SPEAKER_08", "timestamp": [571.08, 581.04], "sentence": " Beyond each physician, there's a human being. And nowadays, we don't have that time. The time to be fathers, mothers, grandparents and friends."}, {"speaker": "SPEAKER_03", "timestamp": [581.04, 590.34], "sentence": " Working hours are not respected anymore. We should work 38 hours per week, but according to our LES survey, we average 65 hours per week."}, {"speaker": "SPEAKER_05", "timestamp": [590.34, 600.92], "sentence": " Despite everything, the hard work of hospital doctors and nurses is still the main point of contact between people and the public health service."}]]}