{"chapters": [{"start_time": 0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.52], "sentence": " It's Monday, the 27th of June. Good morning, Europe. A very warm welcome to the program."}, {"speaker": "SPEAKER_04", "timestamp": [4.52, 6.62], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_04", "timestamp": [6.62, 17.48], "sentence": " Ukrainian President Volodymyr Zelenskyy renews his calls for a modern, powerful air defense from Western allies as Russia strikes multiple targets outside the eastern front line."}, {"speaker": "SPEAKER_04", "timestamp": [17.48, 31.68], "sentence": " G7 leaders launch an infrastructure fund of over 560 billion euros for low-income states to counter China's influence in the developing world."}, {"speaker": "SPEAKER_04", "timestamp": [31.68, 33.0], "sentence": " And Wimbledon starts today."}], [{"speaker": "SPEAKER_04", "timestamp": [33.0, 53.44], "sentence": " We speak to former British number one Tim Henman to find out what makes this tournament so special. Residents of the eastern city of Kharkiv woke up to more destruction after Russian shelling caused widespread damage, triggering several fires to break out."}, {"speaker": "SPEAKER_04", "timestamp": [53.44, 58.08], "sentence": " Earlier the capital Kyiv had come under attack for the first time in three weeks."}, {"speaker": "SPEAKER_04", "timestamp": [58.08, 64.7], "sentence": " Ukrainian firefighters retrieved a victim's body following a missile strike which hit an apartment building."}, {"speaker": "SPEAKER_04", "timestamp": [64.7, 72.94], "sentence": " Ukraine says 14 missiles were fired at the Kyiv region on Sunday, with the strikes extended far beyond the capital."}, {"speaker": "SPEAKER_08", "timestamp": [72.94, 85.98], "sentence": " Russia has denied hitting a civilian target and later announced strikes against three military centres in the north and western Ukraine, including one near the border with Poland."}, {"speaker": "SPEAKER_04", "timestamp": [85.98, 93.36], "sentence": " In his nightly address, President Zelensky called on the West for more air defence weapons."}, {"speaker": "SPEAKER_05", "timestamp": [93.36, 96.92], "sentence": " Part of the missiles were shut down, but only a part."}, {"speaker": "SPEAKER_04", "timestamp": [96.92, 106.7], "sentence": " We need a powerful air defence, modern, fully effective, and which can ensure complete protection against these missiles. We talk about this with our partners every day."}, {"speaker": "SPEAKER_04", "timestamp": [106.7, 130.44], "sentence": " Huge clouds of smoke rose over Lesychansk oil's refinery and the surrounding industrial zone in Ukraine's eastern region of Donbass as the battle with Russian forces intensified following the capture of the neighboring city of Severodonetsk."}, {"speaker": "SPEAKER_03", "timestamp": [130.44, 146.96], "sentence": " Russia's war in Ukraine is, as expected, dominating the meeting in Germany of leaders of the world's richest economies, be it the need to put on a show of unity or in discussions over ways of minimizing its effect on rising global food prices and energy costs."}, {"speaker": "SPEAKER_03", "timestamp": [146.96, 154.52], "sentence": " By the end of day one, world power said they're set to ban gold exports from Russia, which will turn up the heat on Moscow."}, {"speaker": "SPEAKER_03", "timestamp": [154.52, 162.14], "sentence": " Earlier, summit host Germany's chancellor underlined the need for the G7 to assume the responsibilities together."}, {"speaker": "SPEAKER_07", "timestamp": [162.14, 177.12], "sentence": " All G7 countries are concerned about the crises we're currently facing, declining growth rates in some countries, rising inflation, shortage of raw materials and supply chain disruptions."}, {"speaker": "SPEAKER_03", "timestamp": [177.12, 180.66], "sentence": " And that's why we must assume our responsibilities together."}, {"speaker": "SPEAKER_03", "timestamp": [180.66, 226.7], "sentence": " But aside from discussions about the ongoing war the g7 leaders also announced a 600 billion dollar infrastructure initiative a third of it from the United States it's designed to counter China's influence in the developing world we're here today because we're making this commitment together as a g7 in coordination with one another to maximize the impact of our work collectively we aim to mobilize nearly 600 billion dollars from the g7 by 2027 on the side of the main talks there are also numerous bilateral meetings being held while the leaders of India Argentina and South Africa are among the other countries invited to join discussions today."}, {"speaker": "SPEAKER_03", "timestamp": [226.7, 232.1], "sentence": " Ukrainian President Volodymyr Zelensky is due to address the G7 by video link."}, {"speaker": "SPEAKER_01", "timestamp": [232.1, 247.3], "sentence": " G7 leaders from the US, Canada, Japan, the UK, France, Italy and Germany are here in Bavaria to discuss the ongoing catastrophe as a result of the Russian war in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [247.3, 255.5], "sentence": " A lot on the agenda, not least, of course, the possibility of famine and food insecurity that's ongoing as a result of the Russian blockade of the Black Sea."}, {"speaker": "SPEAKER_01", "timestamp": [255.5, 260.54], "sentence": " Also on the agenda is the possibility of a global price capping of oil."}, {"speaker": "SPEAKER_01", "timestamp": [260.54, 262.96], "sentence": " That's something the US and the UK have been pushing for."}, {"speaker": "SPEAKER_01", "timestamp": [262.96, 292.54], "sentence": " The EU says it's interested, but of course, we'd have to get unanimity from all 27 member states, something we saw wasn't easy in the last sanctions package. We also heard from US President Joe Biden that the US will initiate an embargo on Russian oil in America. We heard from Charles Michel, the EU Council President, who said that the EU would look at this as a potential seventh sanctions package. Shona Murray, Euronews, Bavaria."}, {"speaker": "SPEAKER_04", "timestamp": [292.54, 298.28], "sentence": " With the G7 summit underway in Bavaria, climate change activists have held protests nearby."}, {"speaker": "SPEAKER_04", "timestamp": [298.28, 305.4], "sentence": " Around 900 people took part. They are calling for more action from world leaders to combat global warming."}, {"speaker": "SPEAKER_04", "timestamp": [305.4, 310.16], "sentence": " The rally was accompanied by a massive contingent of security forces."}, {"speaker": "SPEAKER_04", "timestamp": [310.16, 315.88], "sentence": " A total of 18,000 police officers were deployed in the region for the summit."}, {"speaker": "SPEAKER_05", "timestamp": [315.88, 331.2], "sentence": " At worst, of course, I expect decisions that make poor people in the world even poorer and promote hunger even more because the interest of economic growth and so on."}, {"speaker": "SPEAKER_05", "timestamp": [331.2, 338.16], "sentence": " We know that economic growth is precisely against the interest of poor people and against the environment."}, {"speaker": "SPEAKER_04", "timestamp": [338.16, 348.76], "sentence": " Meanwhile, more activists dressed as leaders from the Group of Seven countries and staged another demonstration near the G7 summit venue."}, {"speaker": "SPEAKER_04", "timestamp": [348.76, 360.86], "sentence": " Wearing traditional Bavarian garb and oversized heads resembling those of US President Joe Biden, German Chancellor Olaf Scholz and other leaders, the activists pretended to roast a planet Earth over a grill."}, {"speaker": "SPEAKER_04", "timestamp": [360.86, 372.64], "sentence": " The activists are calling for the heads to fulfill their commitment to the Paris Agreement."}, {"speaker": "SPEAKER_04", "timestamp": [372.64, 378.62], "sentence": " Russia has defaulted on its foreign currency sovereign debt for the first time since 1918."}], [{"speaker": "SPEAKER_04", "timestamp": [378.62, 389.42], "sentence": " Even tougher Western sanctions have shut down payment routes to overseas creditors. It's a grim marker in the country's rapid transformation into an economic, financial and political outcast."}, {"speaker": "SPEAKER_04", "timestamp": [389.42, 395.08], "sentence": " But it's largely symbolic as Russians are preoccupied with the worst economic contraction in years."}, {"speaker": "SPEAKER_04", "timestamp": [395.08, 401.18], "sentence": " Dozens of people were detained in central Istanbul on Sunday"}], [{"speaker": "SPEAKER_04", "timestamp": [401.18, 405.14], "sentence": " after city authorities banned an LGBTQ plus pride march."}, {"speaker": "SPEAKER_04", "timestamp": [405.14, 408.36], "sentence": " At least 150 people are thought to have been arrested."}, {"speaker": "SPEAKER_04", "timestamp": [408.36, 413.36], "sentence": " Police loaded demonstrators and journalists onto buses which were then driven away."}, {"speaker": "SPEAKER_04", "timestamp": [413.36, 419.34], "sentence": " Local residents bagged pots and pants on their windows and balconies in a show of support for the marchers."}, {"speaker": "SPEAKER_04", "timestamp": [419.34, 430.6], "sentence": " More than 20 migrants dead and dozens injured and detained."}, {"speaker": "SPEAKER_02", "timestamp": [430.6, 440.16], "sentence": " The official death toll is 23 after a mass attempt to jump over the wire fence of the Spanish enclave of Melilla from the Moroccan town of Nador."}, {"speaker": "SPEAKER_02", "timestamp": [440.16, 444.08], "sentence": " Some NGOs put the figure as high as 37."}, {"speaker": "SPEAKER_02", "timestamp": [444.08, 450.94], "sentence": " The head of migration for the Moroccan Association for Human Rights, Omar Nagy, was shocked by the event."}, {"speaker": "SPEAKER_08", "timestamp": [450.94, 462.0], "sentence": " What happened on Friday is unprecedented in Nador and in Morocco as a whole and had a very serious outcome. It shows the true content of Moroccan and Spanish migration policies."}, {"speaker": "SPEAKER_02", "timestamp": [462.0, 469.74], "sentence": " 18 migrants and one member of the Moroccan security forces are still in hospital."}, {"speaker": "SPEAKER_02", "timestamp": [469.74, 475.24], "sentence": " According to Rabat officials, victims were killed in the crowd crush or by falling from the fence."}, {"speaker": "SPEAKER_02", "timestamp": [475.24, 479.94], "sentence": " They added the assault was marked by the immigrants' use of violence."}, {"speaker": "SPEAKER_02", "timestamp": [479.94, 488.44], "sentence": " Around 2,000 people, some with sticks, stones, knives, hammers and acid, tried to cross the border separating Africa from Europe."}, {"speaker": "SPEAKER_02", "timestamp": [488.44, 495.6], "sentence": " A hundred and thirty-three succeeded."}, {"speaker": "SPEAKER_02", "timestamp": [495.6, 501.7], "sentence": " In Spain, videos published by the Moroccan Association for Human Rights are causing a stir."}, {"speaker": "SPEAKER_02", "timestamp": [501.7, 516.68], "sentence": " They show dozens of migrants huddled together, apparently injured or dead, guarded by Moroccan police at the Barrio Chino border crossing in Nador. Here they stayed for hours as ambulances arrived in dribs and drabs."}, {"speaker": "SPEAKER_08", "timestamp": [516.68, 546.54], "sentence": " Spanish and Moroccan NGOs, as well as the governing coalition in Spain, Unidas Podemos, are demanding an investigation into the actions of the Moroccan forces. Moroccan forces used gas, rubber bullets, batons and stones with slingshots to try to stop the migrants. Spanish Prime Minister Pedro Sánchez defended Morocco's action and blamed human trafficking gangs for the incident. It was an attack on the territorial integrity of our country."}, {"speaker": "SPEAKER_02", "timestamp": [546.54, 561.84], "sentence": " The Moroccan gendarmerie worked in coordination with state security forces to repel this violent attack that we witnessed yesterday in the autonomous city of Melidja. If anyone's responsible for what happened, it's the mafias that traffic human beings."}, {"speaker": "SPEAKER_08", "timestamp": [561.84, 565.0], "sentence": " that traffic human beings."}, {"speaker": "SPEAKER_02", "timestamp": [565.0, 573.0], "sentence": " This is the first mass assault since Spain supported Morocco's position, a U-turn on its backing of Western Saharan independence."}, {"speaker": "SPEAKER_02", "timestamp": [573.0, 577.0], "sentence": " Since then, Madrid and Rabat re-established diplomatic relations."}]]}