{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.72], "sentence": " Israel was keen to show its ground forces in Gaza on Saturday after a series of nighttime hit-and-run raids by its tanks."}, {"speaker": "SPEAKER_02", "timestamp": [8.72, 14.3], "sentence": " It says tanks and armored cars are now in the strip, but has stopped short of saying this is the full invasion."}, {"speaker": "SPEAKER_02", "timestamp": [14.3, 18.24], "sentence": " Overnight strikes knocked out telecommunications across Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [18.24, 31.0], "sentence": " Israel's air force has been targeting Hamas tunnels and bunkers."}, {"speaker": "SPEAKER_02", "timestamp": [31.0, 37.0], "sentence": " It claims to have killed Atsam Abu Rafa, described by Israel as head of the Hamas Air Force."}, {"speaker": "SPEAKER_02", "timestamp": [37.0, 41.54], "sentence": " They say he'd been directing drones and paragliders against Israeli forces."}, {"speaker": "SPEAKER_02", "timestamp": [41.54, 48.96], "sentence": " Israel says 1,400 people were killed in the Hamas attack on Oct. 7."}, {"speaker": "SPEAKER_02", "timestamp": [48.96, 60.68], "sentence": " In Gaza, the Hamas-run health ministry says the death toll among Palestinians has surpassed 7,700, claiming 60 percent are women and children."}, {"speaker": "SPEAKER_00", "timestamp": [60.68, 69.38], "sentence": " After three weeks of Israeli military bombardment, the streets of Gaza City are littered with rubble and garbage."}, {"speaker": "SPEAKER_00", "timestamp": [69.38, 75.12], "sentence": " People line up for hours to buy shrinking supplies of bread and fresh water."}, {"speaker": "SPEAKER_00", "timestamp": [75.12, 81.48], "sentence": " Israel is stepping up its offensive against Hamas despite international calls for an immediate ceasefire."}, {"speaker": "SPEAKER_01", "timestamp": [81.48, 113.0], "sentence": " In northern Gaza, the military bombed hundreds of residential buildings and a mosque near al-Shadi refugee camp early Friday. Top EU official Joseph Borrell posted on social media that Gaza was in a complete blackout and isolation. Last night's bombardment of Gaza by Israeli forces and ground operations were reportedly the most intensive yet, taking this terrible crisis to a new level of violence and pain."}, {"speaker": "SPEAKER_00", "timestamp": [113.0, 131.32], "sentence": " Meanwhile, Palestinians displaced by the Israel-Hamas conflict have stormed a UN food supply centre in the southern Gaza Strip. The UN has repeatedly warned of a looming humanitarian disaster in the besieged territory."}], [{"speaker": "SPEAKER_00", "timestamp": [131.32, 141.22], "sentence": " A sea of people flood the streets of central London, waving Palestinian flags and calling for an end to the conflict in Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [141.22, 151.68], "sentence": " The Palestinian Health Ministry says more than 7,700 civilians have been killed in the three weeks since Hamas attacked Israel."}, {"speaker": "SPEAKER_00", "timestamp": [151.68, 159.76], "sentence": " In Paris, protesters defied a government ban on pro-Palestinian demonstrations."}, {"speaker": "SPEAKER_00", "timestamp": [159.76, 172.96], "sentence": " French authorities have cited security concerns. Activists say the ban violates the right to freedom of expression."}, {"speaker": "SPEAKER_00", "timestamp": [172.96, 179.36], "sentence": " Demonstrators have also taken to the streets of Rome in a show of support for Palestinians."}, {"speaker": "SPEAKER_00", "timestamp": [179.36, 196.04], "sentence": " They called for peace and denounced Israel's bombardment of the Gaza Strip. The UN is calling for a humanitarian truce. This migrant boat is thought to have been carrying 60 people before it overturned"}], [{"speaker": "SPEAKER_00", "timestamp": [196.04, 208.56], "sentence": " off the Sicilian coast. The Italian Coast Guard says the bodies of five people washed ashore in the town of Maranella. Local authorities detained 35 who survived."}, {"speaker": "SPEAKER_00", "timestamp": [208.56, 213.74], "sentence": " They reportedly told police the boat left Tunisia on Thursday."}, {"speaker": "SPEAKER_00", "timestamp": [213.74, 218.32], "sentence": " Search and rescue teams are continuing to look for those still missing."}, {"speaker": "SPEAKER_00", "timestamp": [218.32, 226.32], "sentence": " The UN says more than 209,000 refugees and migrants have travelled by boat to European countries this year."}, {"speaker": "SPEAKER_00", "timestamp": [226.32, 230.5], "sentence": " More than 2,500 have died or are missing."}, {"speaker": "SPEAKER_00", "timestamp": [230.5, 236.78], "sentence": " On Friday, the CI crew rescued 49 migrants from a boat in the central Mediterranean."}, {"speaker": "SPEAKER_00", "timestamp": [236.78, 245.0], "sentence": " The organisation says a critically ill pregnant woman has been taken to the Italian island of Lampedusa for treatment."}, {"speaker": "SPEAKER_00", "timestamp": [245.0, 252.22], "sentence": " The crew recovered the bodies of four people."}], [{"speaker": "SPEAKER_02", "timestamp": [252.22, 256.5], "sentence": " The Canadian-American actor and star of Friends, Matthew Perry, has died."}, {"speaker": "SPEAKER_02", "timestamp": [256.5, 257.82], "sentence": " He was 54."}, {"speaker": "SPEAKER_02", "timestamp": [257.82, 261.1], "sentence": " Perry was reportedly found dead at his Los Angeles home."}, {"speaker": "SPEAKER_02", "timestamp": [261.1, 265.88], "sentence": " The police say they're not treating his death as suspicious."}, {"speaker": "SPEAKER_02", "timestamp": [265.88, 280.52], "sentence": " NBC, which aired all ten seasons of Friends, said in a statement, he brought so much joy to hundreds of millions of people around the world with his pitch perfect comedic timing and dry wit. His legacy will live on through countless generations."}]]}