{"chapters": [{"start_time": 0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 477}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.18], "sentence": " The Ukrainian city of Kharkiv comes under attack while Canada makes good on its promise and delivers the first of its Leopard 2 tanks to Zelensky's front line."}, {"speaker": "SPEAKER_05", "timestamp": [9.18, 17.66], "sentence": " Italy's Venice and Viareggio carnivals are back in full swing and are expected to attract tourists from all over the world."}, {"speaker": "SPEAKER_05", "timestamp": [17.66, 29.7], "sentence": " More destruction in Kharkiv on Sunday after two Russian S-300 missiles struck Ukraine's second largest city."}, {"speaker": "SPEAKER_05", "timestamp": [29.7, 33.14], "sentence": " Rescuers rushed in to clear the rubble following the attacks."}, {"speaker": "SPEAKER_05", "timestamp": [33.14, 44.64], "sentence": " Five people were injured in the blasts. Meanwhile, Ukraine's defense minister, Oleski Reznikov, has assured Western allies that deliveries of long-range weapons won't be used to strike targets in Russia."}, {"speaker": "SPEAKER_05", "timestamp": [44.64, 45.06], "sentence": " allies that deliveries of long-range weapons won't be used to strike targets in Russia."}, {"speaker": "SPEAKER_05", "timestamp": [45.06, 51.42], "sentence": " However, he added the West's reluctance to send jets to help the country defend itself will result in more fatalities."}, {"speaker": "SPEAKER_02", "timestamp": [51.42, 55.1], "sentence": " I'm sure that we will win this war."}, {"speaker": "SPEAKER_02", "timestamp": [55.1, 64.72], "sentence": " I'm sure that we will liberate all temporarily occupied territory till the 1991 status."}, {"speaker": "SPEAKER_05", "timestamp": [64.72, 86.02], "sentence": " territory territory till the 1991 status but if we will have a procrastination or reluctant with the aircraft's platforms it will cost us more lives more blood of ukrainians despite the flow of western weapons to ukraine russia has in recent days claimed gains around war-ravaged Bakhmut."}, {"speaker": "SPEAKER_05", "timestamp": [86.02, 92.3], "sentence": " This comes as the US announced a new 2 billion euro arms and munitions package for Ukraine on Friday."}, {"speaker": "SPEAKER_05", "timestamp": [92.3, 101.8], "sentence": " Meanwhile, Canada's Defence Ministry released footage of the first Canadian Leopard 2 tanks being loaded onto C-17 military planes."}, {"speaker": "SPEAKER_05", "timestamp": [101.8, 118.42], "sentence": " Back in Bakhmut, some of its remaining residents prayed for peace at a candlelight mass in the basement of the Golden Dome's Old Saints Church, while heavy fighting rages on in the northern parts of the city."}], [{"speaker": "SPEAKER_05", "timestamp": [118.42, 149.16], "sentence": " Iran's supreme leader has reportedly offered amnesty and a reduction in prison sentences for the tens of thousands of people detained amid nationwide anti-government protests. The move is part of a yearly pardoning marking the anniversary of the 1979 Islamic revolution. However, activists have dismissed Khamenei's decree and say it doesn't change anything. They are calling for all protesters to be released unconditionally. Authorities have yet to acknowledge how many people have been arrested in the crackdown following the death of Masa Amini in police custody last September."}, {"speaker": "SPEAKER_04", "timestamp": [149.16, 172.96], "sentence": " Pakistan's former President General Perez Musharraf has died at age 79. The ex-leader, who seized power in a coup in 1999, died in Dubai after a long illness. Perhaps most famously, Musharraf supported the US-led invasion of Afghanistan after the 9-11 attacks despite domestic opposition."}, {"speaker": "SPEAKER_04", "timestamp": [172.96, 178.96], "sentence": " From 2001, he served as Pakistan's president for seven years until he was defeated in 2008."}, {"speaker": "SPEAKER_04", "timestamp": [178.96, 186.0], "sentence": " In 2016, Musharraf sought medical treatment in Dubai and never returned. He had been living in exile ever since."}, {"speaker": "SPEAKER_05", "timestamp": [186.0, 194.2], "sentence": " Cyprus has voted, and the former foreign minister of the ethnically divided nation, Nikos Christodoulidis,"}], [{"speaker": "SPEAKER_04", "timestamp": [194.2, 198.0], "sentence": " is the hot favourite going into the presidential runoff election on February 12th."}, {"speaker": "SPEAKER_05", "timestamp": [198.0, 204.58], "sentence": " According to Sunday's official ballot results, the independent candidate secured just under 32% of the vote."}, {"speaker": "SPEAKER_05", "timestamp": [204.58, 226.3], "sentence": " 50% was needed to win outright the 49 year old will take on season's diplomat andreas merorianis in the second round the cost of living crisis and migration are just two of the hot button issues that have featured in this year's campaigns the greek port of elefs, a bustling city west of Athens,"}], [{"speaker": "SPEAKER_05", "timestamp": [226.3, 234.7], "sentence": " is just one of the European capitals of culture for 2023, alongside Timișoara in Romania and Vesprum in Hungary."}, {"speaker": "SPEAKER_05", "timestamp": [234.7, 240.86], "sentence": " Festivities kicked off on the 4th of February with two days packed full of shows, concerts and sporting activities."}, {"speaker": "SPEAKER_05", "timestamp": [240.86, 262.12], "sentence": " Taking its inspiration from the city's rich history, the opening ceremony was held on the city's beachfront. The program for the year entitled Mysteries of Transition will bring together over 300 artists from 17 different disciplines. A glittering display along Venice's Grand Canal. The"}], [{"speaker": "SPEAKER_05", "timestamp": [262.12, 266.48], "sentence": " opening show of the world-famous Venice Carnival kicked off on Saturday night."}, {"speaker": "SPEAKER_05", "timestamp": [266.48, 271.74], "sentence": " Performers took to brightly lit floats and gondolas for the original Dreamers Parade."}, {"speaker": "SPEAKER_05", "timestamp": [271.74, 276.42], "sentence": " Thousands of spectators lined the banks and bridges of Italy's floating city."}, {"speaker": "SPEAKER_05", "timestamp": [276.42, 283.1], "sentence": " Take Your Time for the Original Signs is the title of this year's two-week event, which draws us inspiration from the stars."}, {"speaker": "SPEAKER_05", "timestamp": [283.1, 305.62], "sentence": " While it was scaled back due to the COVID-19 pandemic, the ancient tradition which began in the 11th century is back in full swing and is set to attract tourists from all over the world. Moving east overland to the Tuscan city of Viareggio, another carnival is also in full swing. Born in 1873, the Carnevale di Vioreggio is deeply embedded in the city's culture."}, {"speaker": "SPEAKER_05", "timestamp": [305.62, 313.58], "sentence": " As one of Italy's largest folk events, it is famed for its towering paper mache floats and symbolic masks."}, {"speaker": "SPEAKER_00", "timestamp": [313.58, 324.08], "sentence": " The European Commission has presented proposals to enhance the competitiveness of Europe's net zero industry"}], [{"speaker": "SPEAKER_00", "timestamp": [324.08, 327.26], "sentence": " and support the fast transition to climate neutrality."}, {"speaker": "SPEAKER_00", "timestamp": [327.26, 336.62], "sentence": " Labelled as the Green Deal Industrial Plan, the scheme aims to help European companies operating in green industries remain competitive globally."}, {"speaker": "SPEAKER_00", "timestamp": [336.62, 347.08], "sentence": " The plan builds on previous initiatives and is widely regarded as a reaction to major green subsidy packages by other countries, especially the US's Inflation Reduction Act."}, {"speaker": "SPEAKER_00", "timestamp": [347.08, 354.22], "sentence": " Speaking in Brussels, European Commission President Ursula von der Leyen avoided the notion of a tit-for-tat measure."}, {"speaker": "SPEAKER_00", "timestamp": [354.22, 359.98], "sentence": " We welcome this. This is good news."}, {"speaker": "SPEAKER_03", "timestamp": [359.98, 375.34], "sentence": " We have since long argued that the fight against climate change is a must, a must for our planet, a must for our economic prosperity, and a must for our strategic independence."}, {"speaker": "SPEAKER_03", "timestamp": [375.34, 379.74], "sentence": " We are competitive. We need competition."}, {"speaker": "SPEAKER_03", "timestamp": [379.74, 388.0], "sentence": " What we are looking at is that we have a level playing field in the global competition as well as a level playing field within the single market."}, {"speaker": "SPEAKER_03", "timestamp": [388.0, 389.78], "sentence": " This is for us so important."}, {"speaker": "SPEAKER_00", "timestamp": [389.78, 395.76], "sentence": " As far as funding goes, the European Commission is open to relaxing existing state aid rules temporarily."}, {"speaker": "SPEAKER_00", "timestamp": [395.76, 400.22], "sentence": " But in the medium term, Brussels wants a new common fund."}, {"speaker": "SPEAKER_00", "timestamp": [400.22, 404.86], "sentence": " Yet this idea has already caused a big backlash in European capitals."}, {"speaker": "SPEAKER_00", "timestamp": [404.86, 413.8], "sentence": " Many member states are against the idea of any kind of fresh money, preferring instead existing programs."}, {"speaker": "SPEAKER_00", "timestamp": [413.8, 419.14], "sentence": " On the other hand, the political opposition says it can't be done without it."}, {"speaker": "SPEAKER_00", "timestamp": [419.14, 467.32], "sentence": " In the funding, we see that it's basically old wine in new bottles. So we see that it's basically old wine in new bottles so we see that stuff like that was already spent for in repower the um the um ets uh revenues they are also now again spent and uh the corona fund is spent again so i'm not sure this will help us because we actually need to have, I think, additional money on the European level. So we need to discuss about where to get this additional funding from some kind of euro bonds. And this is crucial. Whether the European Commission's plan will see the light of day remains to be seen. It will be discussed by EU leaders at a summit next week, with a final decision expected in March."}]]}