{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.28], "sentence": " It's Friday the 13th of May. Good morning Europe, a very warm welcome to the program."}, {"speaker": "SPEAKER_03", "timestamp": [4.28, 6.46], "sentence": " Let's start by looking at our top stories."}, {"speaker": "SPEAKER_00", "timestamp": [6.46, 18.0], "sentence": " The German Minister for Economics and Climate says Moscow is using gas and oil as a weapon after Russia says it'll turn off gas supplies to Europe through its Yamal pipeline."}, {"speaker": "SPEAKER_00", "timestamp": [18.0, 30.24], "sentence": " Heavy fighting continues at the Azovstal steelworks in Mariupol as families of Ukrainian troops urge the safe release of their loved ones defending the plant."}, {"speaker": "SPEAKER_00", "timestamp": [30.24, 50.64], "sentence": " The Ukrainian war and the impact on food shortages is top of the agenda as G7 diplomats meet in northern Germany for three days. Russia is to cut off gas supplies to Europe through its Yamal pipeline after imposing"}], [{"speaker": "SPEAKER_01", "timestamp": [50.64, 54.66], "sentence": " sanctions on the operator of the Polish section of the conduit."}, {"speaker": "SPEAKER_01", "timestamp": [54.66, 60.8], "sentence": " The move closes another supply route to Europe, resulting in yet more rises in the cost of energy."}, {"speaker": "SPEAKER_01", "timestamp": [60.8, 66.56], "sentence": " Two weeks ago, Russia cut off gas supplies to Poland and Bulgaria over their refusal to pay in rubles."}, {"speaker": "SPEAKER_01", "timestamp": [66.56, 72.0], "sentence": " Germany, which relies heavily on Russian supplies, has condemned Moscow's latest action."}, {"speaker": "SPEAKER_01", "timestamp": [72.0, 117.4], "sentence": " Overall, it has to be said, the situation is worsening, to the extent that proclamations of the use of gas and oil as a weapon are now coming true in various places. Poland has already accused the Russian supplier Gazprom of a breach of contract over the cut-offs but the company in turn has accused European countries of breaching their contracts by preventing it from operating pipelines or companies in which it holds shares Defenders of the Azovstal Steelworks have released this video which they say shows the"}], [{"speaker": "SPEAKER_04", "timestamp": [117.4, 150.96], "sentence": " heavy fighting that continues to rage in the last Ukrainian stronghold in the city of Mariupol with civilians evacuated the fate of the plant's defenders remains unknown. It's believed there are several hundred wounded Ukrainian soldiers with no medical supplies still holed up in the factory. Ukrainian authorities say they are continuing their diplomatic efforts to rescue those fighters. Meanwhile, their families are demanding urgent action for a solution to allow their family members to live a life."}, {"speaker": "SPEAKER_06", "timestamp": [150.96, 155.06], "sentence": " What is happening there is not a war, it's a massacre."}, {"speaker": "SPEAKER_04", "timestamp": [155.06, 157.6], "sentence": " This is a violation of any convention."}, {"speaker": "SPEAKER_04", "timestamp": [157.6, 161.06], "sentence": " This is just the killing of the people who are surrounded."}, {"speaker": "SPEAKER_04", "timestamp": [161.06, 205.56], "sentence": " In the east, many cities continue to see Russian troops approaching the shelling of the town of Bakhmut continues and some of the surrounding towns have already been taken the population is trying to get on with their lives but they know that their freedom is hanging by a thread while the Russians announced their discreet and steady advances into Ukrainian territory situation remains cream for children however despite continued Russian shelling Ukrainians organized lessons for the children while schools remain closed or are destroyed."}, {"speaker": "SPEAKER_08", "timestamp": [205.56, 219.02], "sentence": " But the psychological difficulties from the war and limited access to the Internet, it's a challenge for students to keep up with their studies."}], [{"speaker": "SPEAKER_07", "timestamp": [219.02, 225.92], "sentence": " In southern Ukraine, the scars of Russia's incursion are everywhere."}, {"speaker": "SPEAKER_07", "timestamp": [225.92, 234.24], "sentence": " When the headquarters of Mykolaiv's regional government were hit, Dmytro Plyatynchuk was on his way here."}, {"speaker": "SPEAKER_07", "timestamp": [234.24, 235.68], "sentence": " This is where you work as well, right?"}, {"speaker": "SPEAKER_08", "timestamp": [235.68, 238.6], "sentence": " Yeah, my office is on the 8th floor in this building."}, {"speaker": "SPEAKER_07", "timestamp": [238.6, 239.6], "sentence": " Where?"}, {"speaker": "SPEAKER_08", "timestamp": [239.6, 240.6], "sentence": " Here?"}, {"speaker": "SPEAKER_08", "timestamp": [240.6, 241.6], "sentence": " On the front?"}, {"speaker": "SPEAKER_08", "timestamp": [241.6, 242.6], "sentence": " Yeah."}, {"speaker": "SPEAKER_08", "timestamp": [242.6, 245.68], "sentence": " In this day, Russians speak with us about peace."}, {"speaker": "SPEAKER_08", "timestamp": [245.68, 252.02], "sentence": " Gishin nations in this day, they always and anywhere do like this."}, {"speaker": "SPEAKER_07", "timestamp": [252.02, 256.0], "sentence": " Pliatynchuk wanted to show us what is left of his workplace."}, {"speaker": "SPEAKER_08", "timestamp": [256.0, 260.18], "sentence": " He says it now stands as a reminder of what Russia is capable of."}, {"speaker": "SPEAKER_07", "timestamp": [260.18, 267.56], "sentence": " This building, like a monument from the Russian world."}, {"speaker": "SPEAKER_08", "timestamp": [267.56, 270.3], "sentence": " 36 people were killed here."}, {"speaker": "SPEAKER_07", "timestamp": [270.3, 274.74], "sentence": " On the same day, Mykolaiv's airport was hit."}, {"speaker": "SPEAKER_07", "timestamp": [274.74, 278.38], "sentence": " Pliatynchuk says this is part of a wider strategy."}, {"speaker": "SPEAKER_08", "timestamp": [278.38, 281.98], "sentence": " They want to rebuild the USSR."}, {"speaker": "SPEAKER_08", "timestamp": [281.98, 289.04], "sentence": " And without Ukraine, Belarus, they have it. But without Ukraine, it's impossible."}, {"speaker": "SPEAKER_08", "timestamp": [289.04, 297.62], "sentence": " And they can't live in freedom. But we can and we want and we fight."}, {"speaker": "SPEAKER_07", "timestamp": [297.62, 303.7], "sentence": " You want all the Russian soldiers to go? From Donbass, from Crimea, Crimea is Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [303.7, 309.08], "sentence": " But to achieve that, Ukrainian troops will have to fight even harder."}, {"speaker": "SPEAKER_07", "timestamp": [309.08, 316.34], "sentence": " And we captured Kherson, one of Ukraine's most important ports and the first city to be taken by Russia."}, {"speaker": "SPEAKER_07", "timestamp": [316.34, 323.54], "sentence": " On the way to the front, more proof this has become one of the focal points of this invasion."}, {"speaker": "SPEAKER_07", "timestamp": [323.54, 328.56], "sentence": " this has become one of the focal points of this invasion."}, {"speaker": "SPEAKER_09", "timestamp": [328.56, 330.28], "sentence": " Kherson is very important."}, {"speaker": "SPEAKER_05", "timestamp": [330.28, 334.52], "sentence": " It is the only land route to Crimea, the first one."}, {"speaker": "SPEAKER_09", "timestamp": [334.52, 345.0], "sentence": " Drinking water also comes from there to Crimea through the Dnieper River. N entrance to the main river of the country."}, {"speaker": "SPEAKER_05", "timestamp": [345.0, 350.0], "sentence": " Nesquik was born in Kherson."}, {"speaker": "SPEAKER_09", "timestamp": [350.0, 355.0], "sentence": " And at 26 he is in charge of 900 men currently trying to take it back."}, {"speaker": "SPEAKER_05", "timestamp": [355.0, 360.0], "sentence": " The news of Ukrainian troops' advances in the north are a boost to morale here."}, {"speaker": "SPEAKER_07", "timestamp": [360.0, 363.0], "sentence": " And they will need it."}, {"speaker": "SPEAKER_09", "timestamp": [363.0, 366.4], "sentence": " I think we will do something by autumn. year and they will need it."}, {"speaker": "SPEAKER_09", "timestamp": [366.4, 417.84], "sentence": " I think we will recapture it by autumn. This is in the future. It's just that the front line is not limited only to the Kherson region or the south of the country. Russia has a very strong border with us and suffers losses everywhere. They place a great emphasis on the eastern part of Ukraine, the Donetsk and Luhansk regions. Kherson is not a problem to release. You need to remember that there are regions where it will be much more difficult for us to work.\" It will be some time before residents of Mykolaiv can even think of rebuilding. For now, they are mostly resorted in staying put, which is in itself an act of great bravery. Annelies Borges in Mykolaiv, southern Ukraine, for Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [417.84, 427.62], "sentence": " Diplomats from the group of seven leading economies gathered Thursday in northern Germany"}], [{"speaker": "SPEAKER_01", "timestamp": [427.62, 433.76], "sentence": " to discuss Russia's war against Ukraine and its global impact, particularly on food and energy prices."}, {"speaker": "SPEAKER_01", "timestamp": [433.76, 438.38], "sentence": " The meeting is being hosted by the German Foreign Minister Annalena Baerbock."}, {"speaker": "SPEAKER_01", "timestamp": [438.38, 441.56], "sentence": " She said the conflict has already become a world crisis."}, {"speaker": "SPEAKER_01", "timestamp": [441.56, 452.14], "sentence": " Ukraine is a leading exporter of crucial crops such as cereals, but Russia's blockade of Black Sea ports means shipments are stuck in the country."}, {"speaker": "SPEAKER_01", "timestamp": [452.14, 470.72], "sentence": " Twenty-five million tons of grain are currently blocked in the Ukrainian port of Odessa in particular. Grain which means food for millions of people in the world and which is urgently needed above all in African countries and in the Middle East."}, {"speaker": "SPEAKER_01", "timestamp": [470.72, 490.52], "sentence": " The foreign ministers of Ukraine and neighboring Moldova, which fears becoming Russia's next target of aggression, have also been invited to the meeting. The big question in Parisian political circles is who's going to be the next tenant of the"}], [{"speaker": "SPEAKER_02", "timestamp": [490.52, 528.2], "sentence": " Hôtel Matignon. That's the French prime minister's official residence just behind me. A new premier may be named within days, possibly hours, after the expected resignation of current Prime Minister Jean Castex. Emmanuel Macron has just been re-elected president. Now he wants a woman as Prime Minister. Two names keep coming up. Elisabeth Borne, now Labour Minister, and Audrey Azoulay, a former culture minister, now the head of UNESCO, the UN's educational, scientific and cultural organisation."}, {"speaker": "SPEAKER_02", "timestamp": [528.2, 533.58], "sentence": " A third possibility is Marisol Touraine, a former health minister."}, {"speaker": "SPEAKER_02", "timestamp": [533.58, 537.7], "sentence": " She sat in the front row at Mr Macron's inauguration."}, {"speaker": "SPEAKER_02", "timestamp": [537.7, 539.54], "sentence": " Was that significant?"}, {"speaker": "SPEAKER_02", "timestamp": [539.54, 542.68], "sentence": " The truth is, we don't know."}, {"speaker": "SPEAKER_02", "timestamp": [542.68, 555.08], "sentence": " But all three women are closely linked with the centre-left, and Mr Macron is said to want a left-winger to counter a newly formed alliance of leftist parties and the Greens."}, {"speaker": "SPEAKER_02", "timestamp": [555.08, 560.94], "sentence": " They're hoping to win a parliamentary majority in next month's legislative elections."}, {"speaker": "SPEAKER_02", "timestamp": [560.94, 571.76], "sentence": " And that could force Mr Macron to make far-left leader Jean-Luc Mélenchon prime minister. But it would be an uncomfortable coalition."}, {"speaker": "SPEAKER_02", "timestamp": [571.76, 576.18], "sentence": " David Chazanne in Paris for Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [576.18, null], "sentence": " Don't go anywhere. We've got much more news and analysis coming up after this break."}]]}