{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 296}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.92], "sentence": " A cry for justice following the brutal beating and subsequent death of Tyre Nichols in Memphis, Tennessee, three weeks ago."}], [{"speaker": "SPEAKER_02", "timestamp": [7.92, 19.58], "sentence": " Retired NATO General Petro Pavel has beaten a billionaire former prime minister in an election runoff to become the fourth president of the Czech Republic."}, {"speaker": "SPEAKER_04", "timestamp": [19.58, 27.0], "sentence": " Serbia's Novak Djokovic beats Stefanocitsi Pass of Greece for his 10th Australian Open title in Melbourne."}, {"speaker": "SPEAKER_04", "timestamp": [27.0, 33.0], "sentence": " A cry for justice in Memphis, Tennessee."}, {"speaker": "SPEAKER_03", "timestamp": [33.0, 42.24], "sentence": " Released video footage of black police officers brutally beating a young black motorist, Tyre Nichols, in early January has reignited calls for police reform."}, {"speaker": "SPEAKER_01", "timestamp": [42.24, 52.56], "sentence": " Nichols died in hospital three days later. That George Floyd bill, had it been law, might have made some of these police think twice."}, {"speaker": "SPEAKER_03", "timestamp": [52.56, 88.56], "sentence": " This U.S. Senate and this Congress needs to deal with these civil rights issues of these times, and that is the George Floyd bill and the policing act and we're gonna come out of Memphis and fight like we never fought before to pass federal policing law five officers from the Nichols footage have been charged with second-degree murder and aggravated assault among other charges Memphis Police Department has disbanded the special unit which contained the officers accused."}, {"speaker": "SPEAKER_03", "timestamp": [88.56, 97.92], "sentence": " Petr Prevel will be the Czech Republic's new president,"}], [{"speaker": "SPEAKER_04", "timestamp": [97.92, 105.28], "sentence": " after confidently defeating his opponent, former Prime Minister Andrei Babis, in a run-off vote which ended Saturday afternoon."}, {"speaker": "SPEAKER_04", "timestamp": [105.28, 114.32], "sentence": " On stage, the 61-year-old retired general thanked the people who cast ballots in this election and said that truth and humility won."}, {"speaker": "SPEAKER_04", "timestamp": [114.32, 128.12], "sentence": " The new president will take his oath on March 9th after his predecessor Milo Zeman held office for 10 years and was considered by many to be a Euroskeptic politician. take his oath on March 9th after his predecessor Miloš Zeman held office for 10 years and was considered by many to be a Euro-skeptic politician."}, {"speaker": "SPEAKER_00", "timestamp": [128.12, 135.68], "sentence": " With the election of Petr Pavel, the Czech Republic will once again have a clearly pro-Western president."}, {"speaker": "SPEAKER_00", "timestamp": [135.68, 145.38], "sentence": " The former general supports the introduction of the Euro, military aid to Ukraine and, as he said during the campaign, he's not opposed to the legalization of same-sex marriage."}, {"speaker": "SPEAKER_00", "timestamp": [145.38, 149.0], "sentence": " Adam Magyar, Euronews, Prague, Czech Republic."}, {"speaker": "SPEAKER_00", "timestamp": [149.0, 158.42], "sentence": " Casting their votes on Sunday, Tunisians are taking part in a second round of parliamentary elections."}, {"speaker": "SPEAKER_00", "timestamp": [158.42, 170.02], "sentence": " The votes being seen as a key test of President Kai Saïd's push to consolidate power, tame Islamist rivals and win back lenders and investors to bolster the economy."}, {"speaker": "SPEAKER_00", "timestamp": [170.02, 179.44], "sentence": " Turnout will also be a significant measure of the legitimacy of the process. Just 11% of Tunisians voted in the first round last month."}, {"speaker": "SPEAKER_00", "timestamp": [179.44, 185.9], "sentence": " Results are expected in the next few days."}, {"speaker": "SPEAKER_03", "timestamp": [185.9, 190.62], "sentence": " The UK's Prime Minister Rishi Sunak has sacked the chairman of his ruling Conservative party"}], [{"speaker": "SPEAKER_03", "timestamp": [190.62, 195.16], "sentence": " following a quote, serious breach of the ministerial code."}, {"speaker": "SPEAKER_03", "timestamp": [195.16, 201.42], "sentence": " An independent probe found that Nadhim Sahawi did not declare millions of Euros worth of YouGov shares."}, {"speaker": "SPEAKER_03", "timestamp": [201.42, 211.12], "sentence": " The polling website the 55-year-old founded in the year 2000, and the UK tax authority's investigation into his finances when he was appointed Chancellor."}, {"speaker": "SPEAKER_03", "timestamp": [211.12, 218.5], "sentence": " So how we headed the UK Treasury from July to September 2022 in the final months of Boris Johnson's tenure."}, {"speaker": "SPEAKER_00", "timestamp": [218.5, 225.74], "sentence": " The next election will be America's last chance for salvation."}], [{"speaker": "SPEAKER_03", "timestamp": [225.74, 233.42], "sentence": " This was former U.S. President Donald Trump's message to his supporters as he attempted to kick off his election campaign on Saturday."}, {"speaker": "SPEAKER_03", "timestamp": [233.42, 244.42], "sentence": " A few hundred supporters turned out to see the Republican in South Carolina, but some have slammed the politician for failing to make any public appearances since he announced he was running for office last November."}, {"speaker": "SPEAKER_03", "timestamp": [244.42, 253.08], "sentence": " The 76-year-old still faces legal and political headwinds after he attempted to overturn his 2020 election defeat."}, {"speaker": "SPEAKER_04", "timestamp": [253.08, 264.66], "sentence": " Serbia's Novak Djokovic won his 10th Australian Open title in Melbourne on Sunday for what he has dubbed the biggest victory in my life."}, {"speaker": "SPEAKER_04", "timestamp": [264.66, 265.56], "sentence": " title in Melbourne on Sunday for what he has dubbed the biggest victory in my life."}, {"speaker": "SPEAKER_04", "timestamp": [265.56, 273.3], "sentence": " The 35-year-old beat Stefanos Tsitsipas of Greece in straight sets 6-3, 7-6, 7-6."}, {"speaker": "SPEAKER_04", "timestamp": [273.3, 287.06], "sentence": " The win puts him neck to neck with his rival Rafael Nadal for the most Grand Slam wins by man in tennis history. The victory comes a year after he was deported from Australia for entering the country without being vaccinated against COVID-19."}]]}