{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 632}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.44], "sentence": " The Wall Street Journal calls on Moscow to release its reporter denying Russia's claims he was spying for the US government."}, {"speaker": "SPEAKER_08", "timestamp": [7.44, 18.36], "sentence": " In a first keynote speech on EU-China relations, Ursula von der Leyen says Beijing is becoming more oppressive at home and more assertive abroad."}, {"speaker": "SPEAKER_10", "timestamp": [18.36, 29.3], "sentence": " The head of the IAEA says he wants Russia and Ukraine to agree to a local ceasefire, preventing a potential catastrophe at the Zaporizhzhia nuclear plant."}, {"speaker": "SPEAKER_08", "timestamp": [29.3, 36.46], "sentence": " EU negotiators reach a deal to double the use of energy from renewable sources by 2030."}, {"speaker": "SPEAKER_08", "timestamp": [36.46, 46.76], "sentence": " A correspondent for the American newspaper, The Wall Street Journal,"}], [{"speaker": "SPEAKER_10", "timestamp": [46.76, 49.78], "sentence": " has been arrested in Russia on charges of espionage."}, {"speaker": "SPEAKER_10", "timestamp": [49.78, 56.96], "sentence": " A court in Moscow reportedly authorized Evan Gershkoivich's detention in Yekaterinburg, east of the Ural Mountains."}, {"speaker": "SPEAKER_10", "timestamp": [56.96, 64.28], "sentence": " Reporters without borders say Gershkoivich, who is a U.S. citizen, was investigating the private military Wagner Group."}, {"speaker": "SPEAKER_10", "timestamp": [64.28, 68.0], "sentence": " But the Kremlin maintains he was spying for the US government."}, {"speaker": "SPEAKER_10", "timestamp": [68.0, 88.82], "sentence": " The Federal Security Bureau claims that Gershkoivich was gathering secret information on Russia's military industrial complex."}, {"speaker": "SPEAKER_10", "timestamp": [88.82, 95.54], "sentence": " The Wall Street Journal denies the allegations and said he was engaged in, quote, normal journalistic activity."}, {"speaker": "SPEAKER_10", "timestamp": [95.54, 102.62], "sentence": " The publication has demanded the immediate release of the journalist who faces up to 20 years in prison."}], [{"speaker": "SPEAKER_11", "timestamp": [102.62, 128.7], "sentence": " Europe must be tougher on China. That's the assessment of European Commission President Ursula von der Leyen, who described Beijing on Thursday as becoming more repressive at home and more assertive abroad. Ahead of a trip to the Chinese capital with French President Emmanuel Macron next week, she set the tone during a speech in Brussels for what she's calling the new era on EU-China relations. I believe it is neither viable nor in Europe's interest to decouple from China."}, {"speaker": "SPEAKER_11", "timestamp": [128.7, 135.86], "sentence": " Our relations are not black or white, and our response cannot be either."}, {"speaker": "SPEAKER_11", "timestamp": [135.86, 143.84], "sentence": " This is why we need to focus on de-risk, not decouple."}, {"speaker": "SPEAKER_08", "timestamp": [143.84, 155.28], "sentence": " The visit comes following a high-level meeting between Chinese President Xi Jinping and Russia's Vladimir Putin in Moscow, as concerns grow that Beijing may provide support for the Kremlin's war in Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [155.28, 169.6], "sentence": " Any peace plan which would, in effect, consolidate Russian annexations is simply not a viable plan."}, {"speaker": "SPEAKER_11", "timestamp": [169.6, 172.8], "sentence": " We have to be frank on this point."}, {"speaker": "SPEAKER_11", "timestamp": [172.8, 183.84], "sentence": " How China continues to interact with Putin's war will be a determining factor for EU-China relations going forward."}, {"speaker": "SPEAKER_08", "timestamp": [183.84, 195.06], "sentence": " One key point of the European Commission president is that China wants to use Russia's current weakness to grow its own geopolitical strength and influence, and that Moscow is increasingly becoming the junior partner in the relationship."}, {"speaker": "SPEAKER_11", "timestamp": [195.06, 207.42], "sentence": " It is clear from this visit that China sees Putin's weakness as a way to increase its leverage over Russia."}, {"speaker": "SPEAKER_11", "timestamp": [207.42, 219.8], "sentence": " And it is clear that the power balance in that relationship, which for most of the last century favored Russia, has now reversed."}, {"speaker": "SPEAKER_05", "timestamp": [219.8, 229.84], "sentence": " Miko Huatari, who runs a European think tank that's been sanctioned by China, says that the EU needs to adjust to a more bipolar world. But it must do so on its own terms. MALCOLM BRABANT, MECO HUTARI, WHO RUNS A EUROPEAN THINK TANK THAT'S BEEN SANCTIONED BY CHINA, SAYS THAT THE E.U. NEEDS TO ADJUST TO A MORE BIPOLAR WORLD, BUT IT MUST DO SO ON ITS OWN TERMS."}, {"speaker": "SPEAKER_05", "timestamp": [229.84, 232.84], "sentence": " MECO HUTARI, MECO HUTARI, WHO RUNS A EUROPEAN THINK TANK THAT'S BEEN SANCTIONED BY CHINA, SAYS THAT THE E.U. NEEDS TO ADJUST TO A MORE BIPOLAR WORLD, BUT IT MUST DO SO ON ITS OWN TERMS."}, {"speaker": "SPEAKER_05", "timestamp": [232.84, 235.84], "sentence": " MECO HUTARI, MECO HUTARI, WHO RUNS A EUROPEAN THINK TANK THAT'S BEEN SANCTIONED BY CHINA, SAYS THAT THE E.U. NEEDS TO ADJUST TO A MORE BIPOLAR WORLD, BUT IT MUST DO SO ON ITS OWN TERMS."}, {"speaker": "SPEAKER_05", "timestamp": [235.84, 238.84], "sentence": " MECO HUTARI, MECO HUTARI, WHO RUNS A EUROPEAN THINK TANK THAT'S BEEN SANCTIONED BY CHINA, SAYS THAT THE E.U. NEEDS TO ADJUST TO A MORE BIPOLAR WORLD, BUT IT MUST DO SO ON ITS OWN TERMS."}, {"speaker": "SPEAKER_05", "timestamp": [238.84, 245.68], "sentence": " MECO HUTARI, MECO HUTARI, WHO RUNS A EUROPEAN THINK TANK THAT'S BEEN SANCTIONED BY CHINA, SAYS THAT THE E.U. NEEDS TO ADJUST TO A MORE BIPOLAR WORLD, BUT IT MUST DO SO ON ITS OWN TERMS. MECO HUTARI, MECO HUTARI, WHO RUNS A EUROPEAN around by others to tell us what we need to do in this space, it's better for us to define the terms of our engagement. Do you have time?"}, {"speaker": "SPEAKER_05", "timestamp": [245.68, 251.22], "sentence": " Well, it's a very urgent business indeed. There are risks that will probably increase."}, {"speaker": "SPEAKER_05", "timestamp": [251.22, 262.24], "sentence": " Our dependence is extremely high in certain aspects and the geopolitical tensions around China are increasing. So it's an urgent business, but at the same time, let's do it properly and not overreact."}, {"speaker": "SPEAKER_08", "timestamp": [262.24, 272.94], "sentence": " von der Leyen also says that the EU needs to reassess a landmark investment agreement negotiated with China that's been put on ice since 2021 due to a number of ruptures in the relationship."}, {"speaker": "SPEAKER_10", "timestamp": [272.94, 282.48], "sentence": " The head of the UN's nuclear watchdog agency says he is working on a security plan"}], [{"speaker": "SPEAKER_10", "timestamp": [282.48, 285.36], "sentence": " for the Moscow-controlled Zaporizhzhia nuclear plant."}, {"speaker": "SPEAKER_10", "timestamp": [285.36, 290.64], "sentence": " The facility has been subject to numerous attacks since Russia's full-scale invasion of Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [290.64, 296.4], "sentence": " During a visit, Rafael Grossi says he wants Russia and Ukraine to find common ground."}, {"speaker": "SPEAKER_01", "timestamp": [296.4, 304.28], "sentence": " The idea is to agree on certain principles, certain commitments, including not to attack the plant, for example, and some others."}, {"speaker": "SPEAKER_10", "timestamp": [304.28, 322.28], "sentence": " certain commitments, including not to attack the plant, for example, and some others."}, {"speaker": "SPEAKER_01", "timestamp": [322.28, 328.78], "sentence": " Grossi has been calling for months to elaborate a ceasefire agreement for the area around the nuclear plant."}, {"speaker": "SPEAKER_10", "timestamp": [328.78, 332.18], "sentence": " Both sides blame the other for attacks on the site."}, {"speaker": "SPEAKER_10", "timestamp": [332.18, 340.68], "sentence": " Ukraine has accused Russia of using the facility for military activity and is demanding the removal of armed personnel from the plant."}, {"speaker": "SPEAKER_10", "timestamp": [340.68, 345.74], "sentence": " Moscow insists it should keep its forces there to protect the world from nuclear catastrophe."}, {"speaker": "SPEAKER_00", "timestamp": [345.74, 354.98], "sentence": " A Russian man convicted in abstentia over social media posts"}], [{"speaker": "SPEAKER_07", "timestamp": [354.98, 358.16], "sentence": " criticising the war in Ukraine has been arrested in Belarus."}, {"speaker": "SPEAKER_07", "timestamp": [358.16, 363.64], "sentence": " Alexei Moskaliov fled house arrest before the court in Yefremov delivered its verdict."}, {"speaker": "SPEAKER_07", "timestamp": [363.64, 372.3], "sentence": " The 54-year-old single father was arrested by Belarusian police near the capital Minsk at the request of the Russian authorities, Belarusian officials said."}, {"speaker": "SPEAKER_07", "timestamp": [372.3, 378.26], "sentence": " The case began in early March, when Moskaliov's 13-year-old daughter drew an anti-war picture at school."}, {"speaker": "SPEAKER_07", "timestamp": [378.26, 385.0], "sentence": " The principal immediately alerted the police and the child was placed in a home, while the father was placed under house arrest."}, {"speaker": "SPEAKER_04", "timestamp": [385.0, 397.0], "sentence": " Dozens of schools across Bulgaria have been closed for three days following bomb threats made via email and phone."}], [{"speaker": "SPEAKER_04", "timestamp": [397.0, 402.0], "sentence": " Students had to be evacuated and police stepped in to search the buildings for explosives."}, {"speaker": "SPEAKER_04", "timestamp": [402.0, 406.6], "sentence": " No bombs have been found so far."}, {"speaker": "SPEAKER_04", "timestamp": [406.6, 414.66], "sentence": " The motive is unclear, but with schools used as polling stations, the disruption may be linked to Bulgaria's general election on Sunday."}, {"speaker": "SPEAKER_04", "timestamp": [414.66, 424.74], "sentence": " Most threats were made to schools in the capital Sofia and in the Black Sea ports of Varna and Burgas."}], [{"speaker": "SPEAKER_07", "timestamp": [424.74, 433.36], "sentence": " The Vatican says that Pope Francis is gradually improving after he was admitted to hospital with a respiratory infection on Wednesday."}, {"speaker": "SPEAKER_07", "timestamp": [433.36, 441.32], "sentence": " His hospitalisation raised fresh concerns over the health of the 86-year-old pontiff, who suffers from a number of medical conditions."}, {"speaker": "SPEAKER_07", "timestamp": [441.32, 453.12], "sentence": " But the latest update from Vatican spokesperson, Matteo Bruni, confirmed that Pope Francis had resumed his work while his treatment continues. Our correspondent, Georgia Orlandi, has more from Rome."}, {"speaker": "SPEAKER_09", "timestamp": [453.12, 497.32], "sentence": " The Vatican also said that the pope is touched by the many messages he received. Now, the pope's latest hospitalization, we know that he's been treated several times already, comes ahead on Palm Sunday, on April the 2nd, which marks the start of one of the busiest times of year for the Pope, filled with lots of ceremonies leading to Easter Sunday on April the 9th. Francis will be replaced. Last year he was replaced at some point as he could not lead ceremonies due to a problem to his knee. So we'll find out later on whether or not planned treatments will have to continue and whether or not he will have to be replaced."}, {"speaker": "SPEAKER_09", "timestamp": [497.32, 500.64], "sentence": " Giorgio Orlandi for UN News in Rome."}, {"speaker": "SPEAKER_08", "timestamp": [500.64, 510.3], "sentence": " The share of renewables in the European Union must double by 2030, after the European Parliament"}], [{"speaker": "SPEAKER_08", "timestamp": [510.3, 519.44], "sentence": " and member states reached an agreement on Thursday which says that 42.5 percent of energy must come from clean sources."}, {"speaker": "SPEAKER_08", "timestamp": [519.44, 523.88], "sentence": " Governments will be able to push this target to 45 percent if they wish to do so."}, {"speaker": "SPEAKER_08", "timestamp": [523.88, 531.6], "sentence": " In the European Parliament, the MEP leading negotiations on the issue says the deal is deliberately flexible in its objectives."}, {"speaker": "SPEAKER_08", "timestamp": [531.6, 557.34], "sentence": " It also provides EU countries with the means to accelerate the construction of the necessary infrastructure for wind, solar and hydrogen. We now say to the member states, you have 12 months for a solar park or a wind park, and if this solar park is within 12 months not granted, then it's automatically granted."}, {"speaker": "SPEAKER_02", "timestamp": [557.34, 565.92], "sentence": " We call it positive silence, and I think this is a wonderful instrument to speed up the permitting procedures in member states."}, {"speaker": "SPEAKER_08", "timestamp": [565.92, 570.72], "sentence": " The long and looming shadow of nuclear power hangs over the agreement, though."}, {"speaker": "SPEAKER_08", "timestamp": [570.72, 577.48], "sentence": " France, the main champion of nuclear energy, says the deal will help with the production of low-carbon hydrogen."}, {"speaker": "SPEAKER_08", "timestamp": [577.48, 583.52], "sentence": " But in the European Parliament, MEPs say the agreement means something completely different."}, {"speaker": "SPEAKER_08", "timestamp": [583.52, 584.42], "sentence": " In parliament, MEPs say the agreement means something completely different."}, {"speaker": "SPEAKER_06", "timestamp": [584.42, 586.98], "sentence": " The French did not win today."}, {"speaker": "SPEAKER_06", "timestamp": [586.98, 593.68], "sentence": " They wanted to have renewable energies and nuclear energy at the same level."}, {"speaker": "SPEAKER_06", "timestamp": [593.68, 603.78], "sentence": " They did not win today, but I believe they will fight in every other dossier and this will be an ongoing conflict."}, {"speaker": "SPEAKER_08", "timestamp": [603.78, 609.12], "sentence": " Biomass, which involves burning organic matter, has also been given a green stamp of approval."}, {"speaker": "SPEAKER_08", "timestamp": [609.12, 620.86], "sentence": " Environmental NGOs say this is regrettable, though, since the use of wood to produce energy risks having an impact on forests which capture CO2 and represent an essential space for biodiversity."}, {"speaker": "SPEAKER_08", "timestamp": [620.86, 632.08], "sentence": " The agreement must now be formally adopted by MEPs and EU member states."}]]}