{"chapters": [{"start_time": 0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.44], "sentence": " It's been three months since the start of the Russian invasion of Ukraine and the city of Irpin is in ruins."}, {"speaker": "SPEAKER_03", "timestamp": [7.44, 12.02], "sentence": " According to local authorities, fighting and shelling has destroyed two-thirds of the buildings."}, {"speaker": "SPEAKER_03", "timestamp": [12.02, 15.72], "sentence": " The damage is estimated to be over 1.2 billion euros."}, {"speaker": "SPEAKER_03", "timestamp": [15.72, 20.4], "sentence": " Ukrainian President Volodymyr Zelensky thanked the US for their financial support to his country."}, {"speaker": "SPEAKER_07", "timestamp": [20.4, 29.02], "sentence": " I am grateful to President Joe Biden for immediately signing the 37 billion euro support package for Ukraine approved by Congress."}, {"speaker": "SPEAKER_07", "timestamp": [29.02, 35.04], "sentence": " This is a historic contribution to the protection of freedom in Europe."}, {"speaker": "SPEAKER_06", "timestamp": [35.04, 41.18], "sentence": " In the Kherson region, Russian troops guard the Kharkovka hydroelectric station, a power plant next to the Dnieper River."}, {"speaker": "SPEAKER_06", "timestamp": [41.18, 49.88], "sentence": " Pro-Russian Ukrainian officials claim their presence has protected the plant from looting and possible sabotage, and that Crimea has been reconnected to a water supply."}, {"speaker": "SPEAKER_03", "timestamp": [49.88, 54.14], "sentence": " The situation in Donbass is extremely difficult."}, {"speaker": "SPEAKER_06", "timestamp": [54.14, 59.6], "sentence": " As in previous days, the Russian army is trying to attack Slovyansk and Severodonetsk."}, {"speaker": "SPEAKER_07", "timestamp": [59.6, 91.12], "sentence": " The armed forces of Ukraine are restraining this offensive every day, and our defenders are repelling these offensive plans of Russia disrupting them and this is a concrete contribution to the approach of the main day the coveted day we all look forward to and fight for Victory Day meanwhile some residents of Harkiv say they're eager to come home, the uncertainty of the fighting and the risks of renewed shelling gives families with young children pause."}, {"speaker": "SPEAKER_07", "timestamp": [91.12, 98.88], "sentence": " Well, for us older people, we want to return to our houses for the simple reason we can leave if they hit us again."}, {"speaker": "SPEAKER_03", "timestamp": [98.88, 100.6], "sentence": " But there are many families with young children."}, {"speaker": "SPEAKER_06", "timestamp": [100.6, 110.6], "sentence": " One, two or five people in the same apartment and they have no place to stay if they shell again. They can hardly return."}, {"speaker": "SPEAKER_03", "timestamp": [110.6, 123.2], "sentence": " In May, Ukrainian forces pushed back Russian troops to the north and east despite constant shelling. In the face of the destruction, residents faced the daunting task of rebuilding their lives."}], [{"speaker": "SPEAKER_03", "timestamp": [123.2, 130.36], "sentence": " Spain is feeling the heat after temperatures soar, reaching up to 15 degrees above average for the season."}, {"speaker": "SPEAKER_03", "timestamp": [130.36, 140.26], "sentence": " With some areas reaching a scorching 44 degrees Celsius on Saturday, this unprecedented heat wave could make May the hottest month of the century."}, {"speaker": "SPEAKER_03", "timestamp": [140.26, 145.32], "sentence": " It is estimated that about 2,000 people a year die in Spain due to excessive heat."}, {"speaker": "SPEAKER_03", "timestamp": [145.32, 152.16], "sentence": " Scientists warn that heat waves could become much more common and intense globally in the years to come due to the impact of the climate crisis."}, {"speaker": "SPEAKER_06", "timestamp": [152.16, 158.88], "sentence": " The Spanish Meteorology Agency says the climates of North Africa are moving towards the south of Europe."}, {"speaker": "SPEAKER_06", "timestamp": [158.88, 166.78], "sentence": " This means that by the middle of the century, longer and more intense periods of drought and of course higher temperatures will be more frequent."}, {"speaker": "SPEAKER_03", "timestamp": [166.78, 175.76], "sentence": " For example, the summers in a relatively cool Spanish city such as La Coruña could be similar to the climate of the Moroccan city of Casablanca."}, {"speaker": "SPEAKER_06", "timestamp": [175.76, 188.76], "sentence": " The Spanish government has issued extreme heat warnings in several areas of the country, advising all to stay hydrated, limit physical activity and to stay in cool areas whenever possible."}, {"speaker": "SPEAKER_03", "timestamp": [188.76, 199.62], "sentence": " President Joe Biden has arrived in Japan at Yokota Air Base on Sunday for the second leg of his trip to reinforce U.S. alliances in Asia."}, {"speaker": "SPEAKER_06", "timestamp": [199.62, 205.42], "sentence": " He is expected to meet the Japanese prime minister and unveil a U.S.-led trade initiative for the region on Monday."}, {"speaker": "SPEAKER_03", "timestamp": [205.42, 210.12], "sentence": " This visit comes after spending three days in South Korea discussing trade and security interests."}, {"speaker": "SPEAKER_01", "timestamp": [210.12, 214.1], "sentence": " We are prepared for anything North Korea does."}, {"speaker": "SPEAKER_01", "timestamp": [214.1, 220.66], "sentence": " We've thought through how we respond to whatever they do, and so I'm not concerned if that's what you're suggesting."}], [{"speaker": "SPEAKER_03", "timestamp": [220.66, 231.06], "sentence": " During his South Korean stay, the U.S. president appeared with the Hyundai chief executive, During his South Korean stay, the U.S. president appeared with the Hyundai chief executive, highlighting the company's pledge for an over 9 billion euro tech and electric car investment in the U.S."}, {"speaker": "SPEAKER_03", "timestamp": [231.06, 242.88], "sentence": " Before leaving for Japan, President Biden also visited Osan Air Base in Pyeongtaek, where thousands of U.S. and South Korean service members worked side by side."}, {"speaker": "SPEAKER_05", "timestamp": [242.88, 253.96], "sentence": " When New Delhi banned wheat exports as prices soared over Russia's invasion of Ukraine, it provoked concern abroad, driving cereal prices even higher."}, {"speaker": "SPEAKER_05", "timestamp": [253.96, 256.8], "sentence": " Now Indian farmers are fuming."}, {"speaker": "SPEAKER_05", "timestamp": [256.8, 264.9], "sentence": " Wheat traders such as Raj Sood say they have been denied a windfall as domestic prices plummet."}, {"speaker": "SPEAKER_04", "timestamp": [264.9, 270.0], "sentence": " Government believed requirements would be met with full yield and they will export, he says."}, {"speaker": "SPEAKER_05", "timestamp": [270.0, 275.0], "sentence": " But there was a 20% shortfall in the yield because of the heatwave."}, {"speaker": "SPEAKER_04", "timestamp": [275.0, 279.0], "sentence": " When the government realised the production loss, they called for a ban."}, {"speaker": "SPEAKER_01", "timestamp": [279.0, 291.42], "sentence": " Before the war in Ukraine and the heatwave, India's wheat production of 109 million tonnes last year and 7 million tonnes of exports had been expected to rise."}, {"speaker": "SPEAKER_05", "timestamp": [291.42, 302.5], "sentence": " This year we had half the yield because of the heatwave, wheat farmer Rajwant Singh says,"}], [{"speaker": "SPEAKER_01", "timestamp": [302.5, 306.26], "sentence": " as the upper portion of the wheat pods dried and fell."}, {"speaker": "SPEAKER_01", "timestamp": [306.26, 332.48], "sentence": " India is the world's second biggest wheat producer, but the government says it's choosing to protect food security for its population, despite inflation concerns."}, {"speaker": "SPEAKER_05", "timestamp": [332.48, 349.78], "sentence": " In a city that had become used to the sound of wailing air raid sirens over the last three months, the gentle hum of an orchestra warming up, an overly welcomed change, as the National Opera House of Ukraine reopened its doors."}, {"speaker": "SPEAKER_05", "timestamp": [349.78, 360.72], "sentence": " The theatre, which could normally seat 1,000 people, was limited to about 300, in case people had to be evacuated to an underground shelter."}, {"speaker": "SPEAKER_02", "timestamp": [360.72, 366.58], "sentence": " I'm a doctor and have been busy treating wounded soldiers."}, {"speaker": "SPEAKER_07", "timestamp": [366.58, 374.7], "sentence": " I hope that peace prevails so that everyone can come to performances like this with no fear."}, {"speaker": "SPEAKER_05", "timestamp": [374.7, 383.7], "sentence": " The audience in Kyiv treated to the frothy melodies of the Barber of Seville instead of the thuds of artillery from nearby suburbs."}, {"speaker": "SPEAKER_05", "timestamp": [383.7, 393.06], "sentence": " Ukraine's Minister of Culture says it's important for residents to try and enjoy life even in a time of war."}, {"speaker": "SPEAKER_05", "timestamp": [393.06, 405.58], "sentence": " The world's top leaders from politics, civil society, media and the arts are making their way to the Swiss mountain village of Davos for the first in-person World Economic Forum in more than two years."}, {"speaker": "SPEAKER_05", "timestamp": [405.58, 413.66], "sentence": " 2,500 delegates will strive to find solutions to the world's most urgent challenges, such as the war in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [413.66, 430.28], "sentence": " The forum founder says it's happening at the most consequential geopolitical and geoeconomic time since its creation, against the backdrop of a once-in-a-century pandemic. UN climate summit, COP26, the One Trillion Trees project and many more."}, {"speaker": "SPEAKER_05", "timestamp": [430.28, 440.66], "sentence": " While the war will overshadow the meeting, the forum will also have panels on everything from climate change to gender inequality, football and the metaverse."}, {"speaker": "SPEAKER_05", "timestamp": [440.66, 451.06], "sentence": " Although this year's meeting will be lacking some of the star power of the past, including Chinese President Xi Jinping, who spoke at a virtual forum in January."}, {"speaker": "SPEAKER_04", "timestamp": [451.06, 456.56], "sentence": " When it comes to wine, varieties from France and Italy are well known on the European market."}, {"speaker": "SPEAKER_04", "timestamp": [456.56, 457.92], "sentence": " But what about Moldova?"}, {"speaker": "SPEAKER_04", "timestamp": [457.92, 463.92], "sentence": " Thanks to its mild winters and long summers, this small Balkan nation is one of the world's top 20 wine producers."}, {"speaker": "SPEAKER_04", "timestamp": [463.92, 467.78], "sentence": " In the early 2000s, Russia and Ukraine were the country's best customers."}, {"speaker": "SPEAKER_04", "timestamp": [467.78, 473.62], "sentence": " However, Moldovan winemakers are now turning their attention westwards."}, {"speaker": "SPEAKER_01", "timestamp": [473.62, 478.5], "sentence": " The Russian market was our traditional market, but that comes with its disadvantages."}, {"speaker": "SPEAKER_02", "timestamp": [478.5, 481.64], "sentence": " The prices are not the same, they are lower than in the EU."}, {"speaker": "SPEAKER_01", "timestamp": [481.64, 494.08], "sentence": " In the EU, you can charge higher prices for wine, but there the focus is on quality, which is not the case with Russia."}, {"speaker": "SPEAKER_01", "timestamp": [494.08, 505.9], "sentence": " Recently we had a gathering of fellow winemakers and I've noticed that all the boys are shifting to export to the Middle East, the European market and the Scandinavian one."}, {"speaker": "SPEAKER_04", "timestamp": [505.9, 516.52], "sentence": " While international sanctions and the ongoing conflict in Ukraine are driving up production costs for Moldovan winemakers, the former Soviet republic sold 120 litres to Europe last year."}, {"speaker": "SPEAKER_04", "timestamp": [516.52, 527.88], "sentence": " A glass of Moldovan fetishka Regale might soon become a popular alternative for consumers of Italy's Pinot Grigio."}, {"speaker": "SPEAKER_03", "timestamp": [527.88, 535.54], "sentence": " While French fans are rejoicing, those in Spain are fuming after football star Kylian Mbappé signed on for another three years with Paris Saint-Germain."}, {"speaker": "SPEAKER_03", "timestamp": [535.54, 544.3], "sentence": " The renewal of his contract comes as a blow to the Real Madrid who have been trying to secure his transfer for a year and left their supporters very bitter."}, {"speaker": "SPEAKER_01", "timestamp": [544.3, 550.88], "sentence": " I don't want him to come to Real Madrid anymore. It's not worth it."}, {"speaker": "SPEAKER_03", "timestamp": [550.88, 559.16], "sentence": " Mbappe has been playing both sides, first saying that he wanted to come to Madrid, then staying at PSG for the money. I'm not interested in Mbappe anymore. I'm sorry."}, {"speaker": "SPEAKER_03", "timestamp": [559.16, 563.7], "sentence": " He's a great player. I liked him before, but not anymore. I don't want him at Real Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [563.7, 566.86], "sentence": " player. I liked him before, but not anymore. I don't want him at Real Madrid."}, {"speaker": "SPEAKER_03", "timestamp": [566.86, 571.26], "sentence": " Meanwhile, PSG fans are celebrating the decision from the player."}, {"speaker": "SPEAKER_03", "timestamp": [571.26, 590.18], "sentence": " As a PSG fan, I think it's wonderful. For France, too. I think it's very important that he stays here, especially at Paris Saint-Germain. Following a multi-million euro deal to give the 23-year-old in Paris, projected to be the biggest contract in football history, the Spanish La Liga has issued a statement indicating their intent to sue the French club over an alleged breach of financial rules."}]]}