{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.64], "sentence": " The EU threatens further sanctions against Russia after President Vladimir Putin announces plans to move nuclear weapons to neighboring Belarus."}, {"speaker": "SPEAKER_05", "timestamp": [7.64, 19.2], "sentence": " Anger erupts across Israel after Prime Minister Benjamin Netanyahu thanks his defense minister for challenging a controversial judicial reform plan."}], [{"speaker": "SPEAKER_11", "timestamp": [19.2, 27.9], "sentence": " Germany's transport network brought to a near standstill as two of the country's largest unions strike."}], [{"speaker": "SPEAKER_04", "timestamp": [27.9, 38.94], "sentence": " A Berlin climate referendum that strived for carbon neutrality by 2030 has failed after less than 25% of eligible voters turned up to the ballot box."}], [{"speaker": "SPEAKER_11", "timestamp": [38.94, 54.92], "sentence": " The search for missing continues after a deadly tornado kills at least 26 people in the US."}, {"speaker": "SPEAKER_04", "timestamp": [54.92, 67.34], "sentence": " The US says it has seen no indication that Russia has moved nuclear weapons to neighboring Belarus, despite President Vladimir Putin announcing plans to station such weapons there."}, {"speaker": "SPEAKER_04", "timestamp": [67.34, 77.88], "sentence": " The Russian leader's declaration during an interview at the weekend has brought swift condemnation from NATO, calling it dangerous and irresponsible rhetoric."}, {"speaker": "SPEAKER_04", "timestamp": [77.88, 86.16], "sentence": " The EU's foreign policy chief, Joseph Borre, cautioned Belarus against hosting Russian nuclear weapons on its territory."}, {"speaker": "SPEAKER_08", "timestamp": [86.16, 95.92], "sentence": " Burey tweeted, Belarus hosting Russian nuclear weapons would mean an irresponsible escalation and threat to European security. Belarus can still stop it, it is their choice."}, {"speaker": "SPEAKER_04", "timestamp": [95.92, 100.44], "sentence": " The EU stands, ready to respond with further sanctions."}, {"speaker": "SPEAKER_04", "timestamp": [100.44, 114.2], "sentence": " Belarusian leader Alexander Lukashenko is a close ally to Putin and allowed his country to be used as staging ground to send Russian troops into Ukraine last year."}, {"speaker": "SPEAKER_04", "timestamp": [114.2, 121.74], "sentence": " Russia says the plan to station tactical nuclear weapons in Belarus is in response to the West's increasing military support for Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [121.74, 128.5], "sentence": " And he notes that Washington has nuclear weapons in Belgium, Germany, Italy, the Netherlands and Turkey."}, {"speaker": "SPEAKER_04", "timestamp": [128.5, 137.28], "sentence": " Ukraine has demanded an emergency meeting of the UN Security Council."}, {"speaker": "SPEAKER_10", "timestamp": [137.28, 156.96], "sentence": " An explosion in Russia injured three people, including a 16-year-old girl, on Sunday. Russian authorities blamed a Ukrainian drone for the blast 175 kilometers south of Moscow. Ukraine has not commented on the explosion that reportedly damaged three residential buildings, four houses and created a crater around five meters deep."}, {"speaker": "SPEAKER_10", "timestamp": [156.96, 175.82], "sentence": " The Russian state-run news agency TASS claimed the explosion was caused by a Soviet-made TU-141 drone, which was reintroduced in Ukraine in 2014, after it was tired from service in 1989. Similar drone attacks have been common during the war, although Ukraine hardly ever acknowledges responsibility."}, {"speaker": "SPEAKER_05", "timestamp": [175.82, 189.92], "sentence": " Tens of thousands of Israelis poured onto the streets of cities across the country on Sunday night in an outburst of anger."}, {"speaker": "SPEAKER_05", "timestamp": [189.92, 198.94], "sentence": " It followed the sacking of Israel's defense minister by Prime Minister Benjamin Netanyahu for challenging the leader's judicial overhaul plan."}, {"speaker": "SPEAKER_05", "timestamp": [198.94, 209.16], "sentence": " Protesters in Tel Aviv blocked a main highway and lit large bonfires, while police scuffled with crowds outside Netanyahu's private home in Jerusalem."}, {"speaker": "SPEAKER_05", "timestamp": [209.16, 221.5], "sentence": " In a brief televised statement on Saturday, the now former defense minister Yoav Galant had warned that weeks of protests to the judicial plan were a security threat and should be scrapped."}, {"speaker": "SPEAKER_05", "timestamp": [221.5, 244.22], "sentence": " Netanyahu's government is to hold a parliamentary vote this week on a centrepiece of the overhaul, a law that will give the governing coalition the final say over all judicial appointments. It also seeks to pass laws to grant Parliament the authority to override Supreme Court decisions with a basic majority and limit judicial review of laws."}], [{"speaker": "SPEAKER_05", "timestamp": [244.22, 245.4], "sentence": " with a basic majority and limit judicial review of laws."}, {"speaker": "SPEAKER_05", "timestamp": [245.4, 259.14], "sentence": " Critics say the reforms will remove checks and balances on Israel's democracy."}], [{"speaker": "SPEAKER_11", "timestamp": [259.14, 268.3], "sentence": " Germans have woken up to a transport network at a near standstill on Monday as two of the country's largest unions strike."}, {"speaker": "SPEAKER_11", "timestamp": [268.3, 276.0], "sentence": " Staff at airports, railways, buses and subways walked out shortly after midnight for a 24-hour stoppage."}, {"speaker": "SPEAKER_11", "timestamp": [276.0, 295.0], "sentence": " The unions are demanding wage increases of more than 10% in order to recover purchasing power lost in recent years. Employers are proposing a 5% increase, with two lump sum payments of up to 1,500 euros. The strikers hope to increase pressure on employers ahead of another round of pay negotiations."}, {"speaker": "SPEAKER_02", "timestamp": [295.0, 305.18], "sentence": " This was a culmination of a years-long campaign by a grassroots movement to push Berlin's"}], [{"speaker": "SPEAKER_02", "timestamp": [305.18, 309.4], "sentence": " goal of becoming carbon neutral to 2030."}, {"speaker": "SPEAKER_02", "timestamp": [309.4, 312.56], "sentence": " But that failed in a referendum on Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [312.56, 322.92], "sentence": " Nearly 51 percent of voters supported the proposal, but the referendum needed 25 percent of eligible voters to cast a ballot for it to succeed."}, {"speaker": "SPEAKER_02", "timestamp": [322.92, 331.18], "sentence": " Preliminary results showed the yes side was more than 150,000 votes short."}, {"speaker": "SPEAKER_02", "timestamp": [331.18, 333.48], "sentence": " The weekend's rainy weather didn't help."}, {"speaker": "SPEAKER_02", "timestamp": [333.48, 339.56], "sentence": " This demonstration, organized the day before the vote, was expected to draw tens of thousands of people."}, {"speaker": "SPEAKER_02", "timestamp": [339.56, 345.56], "sentence": " Activists say they will now look at other ways of pushing a green agenda."}, {"speaker": "SPEAKER_03", "timestamp": [345.56, 349.54], "sentence": " There's always protests, demonstrations like we're doing right here, right now."}, {"speaker": "SPEAKER_03", "timestamp": [349.54, 362.36], "sentence": " The energy initiatives we want to look into are where people that live in an apartment block come together and figure out how they can have solar panels on their building, figure out how they can regenerate their own power for themselves."}, {"speaker": "SPEAKER_02", "timestamp": [362.36, 368.14], "sentence": " The Conservative Party of the Christian Democratic Union is expected to soon lead Berlin's city hall."}, {"speaker": "SPEAKER_02", "timestamp": [368.14, 375.54], "sentence": " One lawmaker with the party told Euronews that he was against the proposal, saying the time frame was too short and the price too high."}, {"speaker": "SPEAKER_02", "timestamp": [375.54, 382.16], "sentence": " However, he said more does need to be done to deal with climate change and his party is promising billions to tackle the issue."}, {"speaker": "SPEAKER_09", "timestamp": [382.16, 407.0], "sentence": " The city's goal is to be near climate neutral in 2045, 15 years later than what campaigners wanted. Supporters of the earlier target say they will continue fighting. What I can do is like to support the young youngsters and and make the older people understand these times are over to pollute this earth more and more."}, {"speaker": "SPEAKER_09", "timestamp": [407.0, 416.72], "sentence": " Those behind the campaign say they didn't just want to win the referendum, but also show people how to get involved in politics."}, {"speaker": "SPEAKER_03", "timestamp": [416.72, 427.1], "sentence": " Making Berlin adhere to its climate goals, making it a more climate-friendly place, but also making sure that citizens are able to take part in climate policy."}, {"speaker": "SPEAKER_02", "timestamp": [427.1, 430.24], "sentence": " Christina Jodorowsky, Euronews, Berlin."}, {"speaker": "SPEAKER_11", "timestamp": [430.24, 442.8], "sentence": " Search efforts continue after a deadly tornado killed at least 26 people in the southern U.S."}, {"speaker": "SPEAKER_11", "timestamp": [442.8, 468.0], "sentence": " The powerful storm ripped across Mississippi and Alabama, tearing off roofs, smashing cars and leveling entire neighborhoods. President Joe Biden tweeted that he and the first lady were praying for those who have lost loved ones and those whose loved ones are missing, promising full federal support. We hear people need help and it was just devastating last night."}, {"speaker": "SPEAKER_08", "timestamp": [468.0, 473.0], "sentence": " Fixed black car, trying to get everybody out, we could get out."}, {"speaker": "SPEAKER_08", "timestamp": [473.0, 475.0], "sentence": " Couldn't be a safe location."}, {"speaker": "SPEAKER_08", "timestamp": [475.0, 478.0], "sentence": " We lost everything, but we got our life."}, {"speaker": "SPEAKER_08", "timestamp": [478.0, 483.0], "sentence": " Told the house out, told the truck out, the car, and the other cars."}, {"speaker": "SPEAKER_08", "timestamp": [483.0, 485.82], "sentence": " But we did it. As residents come to grips with this devastation, truck out, car, and other cars, but we will."}, {"speaker": "SPEAKER_11", "timestamp": [485.82, 496.5], "sentence": " As residents come to grips with this devastation, emergency services are now preparing for another round of possible tornadoes Sunday."}, {"speaker": "SPEAKER_07", "timestamp": [496.5, 503.28], "sentence": " Cubans went to the polls on Sunday to vote for 470 legislators who will represent them in the National Assembly."}, {"speaker": "SPEAKER_07", "timestamp": [503.28, 518.38], "sentence": " Despite fears of rising abstination rates as the government struggles with shortages, inflation and growing social unrest, some 8 million people, more than 70 percent of eligible voters turned out, according to official figures."}, {"speaker": "SPEAKER_07", "timestamp": [518.38, 523.92], "sentence": " However, the opposition has called the numbers impossible, dubbing them government mathematics."}, {"speaker": "SPEAKER_08", "timestamp": [523.92, 532.24], "sentence": " Initial results are expected later today."}, {"speaker": "SPEAKER_07", "timestamp": [532.24, 539.64], "sentence": " Myanmar's junta chief salutes his troops as they march through the country's capital, Naypyidaw, to mark Armed Forces Day."}, {"speaker": "SPEAKER_07", "timestamp": [539.64, 546.66], "sentence": " The commemoration recognizes the start of local resistance to the Japanese occupation during World War II."}, {"speaker": "SPEAKER_07", "timestamp": [546.66, 554.74], "sentence": " Last week, the U.S. announced new sanctions against Myanmar, targeting aviation fuel suppliers of the military junta."}, {"speaker": "SPEAKER_06", "timestamp": [554.74, 567.88], "sentence": " Critics say the army has repeatedly carried out human rights abuses since seizing power from the elected government in 2021."}, {"speaker": "SPEAKER_07", "timestamp": [567.88, 577.7], "sentence": " Iraq's prime minister has ordered the suspension of working hours in all provinces of the country on account of heavy rainfall and bad weather conditions."}, {"speaker": "SPEAKER_07", "timestamp": [577.7, 588.72], "sentence": " On the streets of Najaf in southern Iraq, cars, shops and workplaces were submerged while in the neighborhood of Al-Amir, several families had to leave their homes."}, {"speaker": "SPEAKER_07", "timestamp": [588.72, 604.44], "sentence": " Iraq is the fifth most vulnerable nation in the world to the effects of climate change, including water and food insecurity."}], [{"speaker": "SPEAKER_09", "timestamp": [604.44, 607.06], "sentence": " Austria is heading for a drought."}, {"speaker": "SPEAKER_11", "timestamp": [607.06, 617.46], "sentence": " Due to lack of rain, the groundwater level is worryingly low in half of the country, especially in the east where the Siksi Lake has dried up completely."}, {"speaker": "SPEAKER_11", "timestamp": [617.46, 624.14], "sentence": " Some residents are making the best of the situation, pursuing new hobbies such as searching for coins and jewelry."}, {"speaker": "SPEAKER_11", "timestamp": [624.14, 628.0], "sentence": " But they are still in shock about the thousands of fish that died a few months ago. Er sucht neue Hobbys, z.B. für Coins und Jewelry. Aber sie sind immer noch in Schock über die Tausende Fische, die vor ein paar Monaten gestorben sind."}, {"speaker": "SPEAKER_01", "timestamp": [628.0, 630.0], "sentence": " Man wusste, dass der ausgetrocknet."}, {"speaker": "SPEAKER_01", "timestamp": [630.0, 635.0], "sentence": " Wenn man das früher gemacht hätte, hätten wir da sehr viele Fische retten können."}, {"speaker": "SPEAKER_01", "timestamp": [635.0, 643.0], "sentence": " Und das war verheerend. Da sind Container gestanden, da sind sie mit Bagger gefangen und haben die toten Fische rein und haben sie fortgeführt."}, {"speaker": "SPEAKER_00", "timestamp": [643.0, 648.48], "sentence": " Normalerweise müsste hier in den Alpen momentan viel mehr Schnee liegen."}, {"speaker": "SPEAKER_00", "timestamp": [648.48, 655.98], "sentence": " In Westösterreich gab es in diesem Winter um ein Drittel weniger Niederschlag, dort drüben in Italien sogar um die Hälfte weniger."}, {"speaker": "SPEAKER_00", "timestamp": [655.98, 660.0], "sentence": " Und das hat schwerwiegende Konsequenzen für weite Teile Europas."}, {"speaker": "SPEAKER_06", "timestamp": [660.0, 672.08], "sentence": " Wir erwarten eine deutlich geringere Schneeschmelze, weniger Schmelzwasser, das den Flüssen zugeführt wird und dann mitunter eine drohende Niederwassersituation in den kommenden Wochen und Monaten."}, {"speaker": "SPEAKER_06", "timestamp": [672.08, 679.82], "sentence": " Wenn wir jetzt in den nächsten Wochen ergiebige Niederschläge messen würden, wie mit diesem Messgerät hier, wäre das fürs Grundwasser noch keine Entspannung."}, {"speaker": "SPEAKER_06", "timestamp": [679.82, 685.56], "sentence": " Hierzu müsste es über Wochen und Monate deutlich mehr regnen, um hier die Grundwasserspeiche wieder deutlich aufzufüllen."}]]}