{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 697}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 4.72], "sentence": " Turkish election officials confirm that the presidential race is going to a runoff"}], [{"speaker": "SPEAKER_10", "timestamp": [4.72, 9.56], "sentence": " after incumbent Recep Tayyip Erdogan falls short of an outright victory."}, {"speaker": "SPEAKER_08", "timestamp": [9.56, 19.0], "sentence": " British Prime Minister Rishi Sunak says the UK will supply Ukrainian pilots with training as President Volodymyr Zelensky arrives in the UK for a surprise visit."}, {"speaker": "SPEAKER_04", "timestamp": [19.0, 26.84], "sentence": " The European Union demonstrating unity ahead of G7 meeting."}, {"speaker": "SPEAKER_04", "timestamp": [26.84, 37.4], "sentence": " Lower energy prices, strong labor market. EU Commission spring forecast better than expected."}], [{"speaker": "SPEAKER_11", "timestamp": [37.4, 44.6], "sentence": " Thailand's reformist Move Forward Party narrowly wins the general election."}, {"speaker": "SPEAKER_11", "timestamp": [44.6, 50.76], "sentence": " With more than 14 million votes, it has vowed to form a six-party coalition."}, {"speaker": "SPEAKER_08", "timestamp": [50.76, 68.0], "sentence": " Turkey is preparing for a runoff in two weeks in the presidential race between incumbent Recep Tayyip Erdogan and his main challenger Kemal Kalitsa Roliu after both failed to win more than 50% of the vote. Euronews was there earlier, while votes were still being counted."}, {"speaker": "SPEAKER_06", "timestamp": [68.0, 78.0], "sentence": " 87% of Turkish citizens went to the polls yesterday, and it was a nail-biting election eve after the results started pouring in."}, {"speaker": "SPEAKER_06", "timestamp": [78.0, 110.98], "sentence": " First they showed a comfortable lead for Mr. Erdogan, but later this advantage started melting down very slowly and at around 10 p.m. it fell below 50 percent. So the preliminary results, still preliminary, say that the incumbent president has won 49.3 percent of the votes and Mr. Kirish Daroglu, 45%. When it comes to Parliament, the AK party has lost 28 seats, but overall the governing alliance will retain its majority."}, {"speaker": "SPEAKER_06", "timestamp": [110.98, 117.56], "sentence": " Ukrainian President Volodymyr Zelensky"}], [{"speaker": "SPEAKER_08", "timestamp": [117.56, 122.1], "sentence": " arriving at the British Prime Minister's country residence on Monday by military helicopter."}, {"speaker": "SPEAKER_08", "timestamp": [122.1, 135.74], "sentence": " His surprise visit to the UK is part of a whirlwind European tour to secure more weapons and training to fend off Russia's full-scale invasion of his country, something Prime Minister Rishi Sunak was quick to oblige, pledging further support for Ukraine's aerial defence."}, {"speaker": "SPEAKER_05", "timestamp": [135.74, 145.5], "sentence": " It is not a straightforward thing, as Vladimir and I have been discussing, to build up that fighter combat aircraft capability."}, {"speaker": "SPEAKER_05", "timestamp": [145.5, 151.02], "sentence": " It's not just the provision of planes, it's also the training of pilots and all the logistics that go alongside that."}, {"speaker": "SPEAKER_05", "timestamp": [151.02, 153.1], "sentence": " Now, the UK can play a big part of that."}, {"speaker": "SPEAKER_05", "timestamp": [153.1, 159.82], "sentence": " One thing we will be doing, starting actually relatively soon, is training of Ukrainian pilots."}, {"speaker": "SPEAKER_08", "timestamp": [159.82, 166.6], "sentence": " There is no doubt that the UK is in the lead when it comes to expanding the Ukrainian army's capabilities."}, {"speaker": "SPEAKER_08", "timestamp": [166.6, 182.94], "sentence": " But other European allies are also contributing, with France, Germany and Italy all promising more military support in the course of Zelensky's recent visits."}, {"speaker": "SPEAKER_04", "timestamp": [182.94, 189.8], "sentence": " Displaying a united European front ahead of the G7 in Japan, the meeting of the world's most industrialized countries."}, {"speaker": "SPEAKER_04", "timestamp": [189.8, 196.28], "sentence": " The president of the European Commission and the president of the European Council presented the issues at stake from Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [196.28, 201.56], "sentence": " The 27 are currently negotiating an 11th package of sanctions against Russia."}, {"speaker": "SPEAKER_04", "timestamp": [201.56, 209.32], "sentence": " The aim is to target third countries in Asia, the Caucasus and the Middle East that allow the EU's bans to be circumvented."}, {"speaker": "SPEAKER_02", "timestamp": [209.32, 243.86], "sentence": " Regarding third countries that buy directly in the European Union and then potentially deliver sanctioned goods to Russia, here too the discussion is, and it's basically a warning that we're serious about our sanction, that we could ban these goods from going to that third country if there is clear evidence that this is a circumvention of sanctions and deliveries to Russia."}, {"speaker": "SPEAKER_04", "timestamp": [243.86, 250.18], "sentence": " sanctions and deliver deliveries to Russia. The issue of China will be omnipresent in these meetings."}, {"speaker": "SPEAKER_04", "timestamp": [250.18, 254.24], "sentence": " The EU is calling for a recalibration of its ties with Beijing."}, {"speaker": "SPEAKER_04", "timestamp": [254.24, 259.68], "sentence": " EU leaders stress the need to reduce risks without breaking ties."}, {"speaker": "SPEAKER_04", "timestamp": [259.68, 262.96], "sentence": " New EU sanctions could affect Chinese companies."}, {"speaker": "SPEAKER_03", "timestamp": [262.96, 274.76], "sentence": " Yet only Beijing is capable of influencing the Kremlin, according to the EU leaders. The president of the European Council said that the G7 should not focus solely on Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [274.76, 308.86], "sentence": " DEAN-MARCO PENG, EU PRESIDENT OF THE UNITED STATES, developing and emerging countries have expressed concerns that the G7 is focusing too much on Ukraine and not paying enough attention to their needs and priorities and we have heard their concerns we want to build some partnerships with developing and emerging countries in ways that are mutually beneficial the EU is walking a tightrope this week. National interests lead to different analyses of international issues."}, {"speaker": "SPEAKER_04", "timestamp": [308.86, 323.78], "sentence": " This is why the two leaders stressed the need for the 27 to strengthen their strategic, industrial and economic autonomy."}, {"speaker": "SPEAKER_04", "timestamp": [323.78, 330.96], "sentence": " The European economy continues to show resilience in a challenging global context, dispelling fears of a recession once and for all."}, {"speaker": "SPEAKER_00", "timestamp": [330.96, 336.52], "sentence": " Instead, the economy is now expected to grow more than expected over the coming two years."}, {"speaker": "SPEAKER_04", "timestamp": [336.52, 340.8], "sentence": " This is due mainly to lower energy prices and a strong labor market."}, {"speaker": "SPEAKER_03", "timestamp": [340.8, 357.2], "sentence": " In the euro area, GDP growth is now expected at 1.1% this year and 1.6% next. These were the main findings from the European Commission which presented its spring forecast in Brussels. Yet there is a caveat."}, {"speaker": "SPEAKER_04", "timestamp": [357.2, 365.04], "sentence": " The forecast illustrates remarkable country differences concerning public finance, but also growth and inflation."}, {"speaker": "SPEAKER_03", "timestamp": [365.04, 373.06], "sentence": " It is important to monitor these divergences to avoid that they become entrenched."}, {"speaker": "SPEAKER_04", "timestamp": [373.06, 381.04], "sentence": " Ireland is expected to post the highest growth of the bloc's 27 member states, with 5.5% this year and 5% in 2024."}, {"speaker": "SPEAKER_12", "timestamp": [381.04, 413.96], "sentence": " Sweden and Estonia are however seeing contracting this year with GDPs of minus 5 and minus 4 percent respectively. But it's not all good news. On the back of persisting core price pressures, inflation has also been revised upwards compared to the winter and is now forecast to reach 6.7 percent this year and 3.1 percent next year. It is understandable that families who feel inflation, the inflation pain every day, demand higher wages now to try and compensate for the purchasing power they're losing."}, {"speaker": "SPEAKER_12", "timestamp": [413.96, 421.72], "sentence": " That, of course, is understandable, but it is feeding into the problem and making the problem much more prolonged."}, {"speaker": "SPEAKER_04", "timestamp": [421.72, 427.4], "sentence": " Lower energy prices are working their way through the economy, reducing firms' production costs."}, {"speaker": "SPEAKER_04", "timestamp": [427.4, 435.76], "sentence": " Consumers are also seeing their energy bills decrease, but private consumption is set to remain subdued as wage growth lacks inflation."}, {"speaker": "SPEAKER_04", "timestamp": [435.76, 450.1], "sentence": " There is only one thing consumers need to have right now, and that is patience."}], [{"speaker": "SPEAKER_11", "timestamp": [450.1, 463.48], "sentence": " In Thailand, reformist opposition leader Pita Laitar-Onra says he is willing to become Prime Minister after a surprise election result gave his Progressive Move Forward party a majority in Parliament."}, {"speaker": "SPEAKER_11", "timestamp": [463.48, 468.68], "sentence": " The 42-year-old said he will form a six-party coalition."}, {"speaker": "SPEAKER_07", "timestamp": [468.68, 487.82], "sentence": " People of Thailand have already spoken their wish and I am ready to be the Prime Minister for all whether you agree with me or you disagree with me. I have congratulated Khun Per Tongkang from Pua Thai for her hard-fought campaign and have invited her to join the coalition."}, {"speaker": "SPEAKER_07", "timestamp": [487.82, 495.88], "sentence": " And that includes five more parties in the previous opposition."}, {"speaker": "SPEAKER_11", "timestamp": [495.88, 503.14], "sentence": " Blighter Ranra's victory signals a major swing towards democratic reform and the rejection of military-backed parties."}, {"speaker": "SPEAKER_11", "timestamp": [503.14, 513.24], "sentence": " Nine years ago, outgoing Prime Minister General Prayuth Chanaka led a military coup which ousted the elected government."}, {"speaker": "SPEAKER_11", "timestamp": [513.24, 524.7], "sentence": " A fragile ceasefire between Israel and militants in Gaza appears to be holding, but the damage wrought by Israeli air raids on the Palestinian stronghold is extensive."}, {"speaker": "SPEAKER_11", "timestamp": [524.7, 537.0], "sentence": " The latest round of Gaza fighting was sparked Tuesday when Israeli jets killed three top commanders from the Islamic Jihad militant group in response to earlier rocket launches from Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [537.0, 564.0], "sentence": " Locals in the area have been surveying the remains of their homes, sifting through the piles of rubble to collect what is salvageable."}, {"speaker": "SPEAKER_11", "timestamp": [564.0, 593.6], "sentence": " Israel has reopened its two crossings with Gaza, يستخدم المنزل لكي لا يتدمر الحياة power station. Meanwhile in southern Israel, nervous residents in Ashkelon relaxed on the beach. Last week's volley of rockets from Gaza has sent locals diving into shelters."}, {"speaker": "SPEAKER_11", "timestamp": [593.6, 608.46], "sentence": " Most of the rockets were intercepted by Israel's defence system. Both sides have committed to the ceasefire, but both have warned they will resume fire if provoked."}, {"speaker": "SPEAKER_10", "timestamp": [608.46, 633.2], "sentence": " In Bangladesh, residents have begun returning to their homes, or what's left of them, after a powerful storm hit the country's coastline. Hundreds of thousands of homes have been evacuated by authorities as cyclone Mokka made landfall. Mokka began to crash ashore at the Bangladesh-Myanmar border on Sunday, uprooting trees and bringing driving rain to a region home to hundreds of thousands of Rohingya refugees."}, {"speaker": "SPEAKER_10", "timestamp": [633.2, 637.28], "sentence": " At least five people are reported dead in Myanmar, which was hit hardest."}, {"speaker": "SPEAKER_10", "timestamp": [637.28, 646.76], "sentence": " Bangladeshi meteorologists recorded wind speeds of up to 195 km an hour with gusts and squalls of 215 kilometers an hour."}, {"speaker": "SPEAKER_10", "timestamp": [646.76, 650.06], "sentence": " Firefighters and volunteers have now began trying to clear up."}, {"speaker": "SPEAKER_10", "timestamp": [650.06, 652.46], "sentence": " Some cutting up tree trunks, blocking roads."}, {"speaker": "SPEAKER_00", "timestamp": [652.46, 674.7], "sentence": " Aid workers are distributing food. But the clear-up operation will take much longer here."}, {"speaker": "SPEAKER_08", "timestamp": [674.7, 679.6], "sentence": " Some 300 houses in a Rohingya refugee camp have been destroyed."}, {"speaker": "SPEAKER_10", "timestamp": [679.6, 693.04], "sentence": " Bangladesh authorities have banned Rohingya refugees from constructing concrete homes, fearing it may incentivise them to settle permanently rather than return to Myanmar, which they fled five years ago following a brutal military crackdown."}]]}