{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.26], "sentence": " Israeli military say a conducted airstrike targeted and killed Islamic Jihad group leader Khaled Mansour as cross-border tensions continue."}, {"speaker": "SPEAKER_02", "timestamp": [9.26, 19.34], "sentence": " The UN nuclear watchdog chief says there's a very real risk of nuclear disaster after Ukraine's Zaporizhia nuclear plant was hit by shelling."}, {"speaker": "SPEAKER_02", "timestamp": [19.34, 29.16], "sentence": " Protesters took to the streets in two separate marches in Italy yesterday to demand justice for the killing of a Nigerian street vendor by an Italian man."}, {"speaker": "SPEAKER_02", "timestamp": [29.16, 39.42], "sentence": " After an almost three-year hiatus because of COVID-19 restrictions, hundreds of thousands take to the streets of European cities in pride parades."}, {"speaker": "SPEAKER_04", "timestamp": [39.42, 45.68], "sentence": " An Israeli airstrike killed a senior commander in the Palestinian militant group the Islamic"}], [{"speaker": "SPEAKER_04", "timestamp": [45.68, 46.68], "sentence": " Jihad."}, {"speaker": "SPEAKER_04", "timestamp": [46.68, 52.5], "sentence": " The fighters said on Sunday they are second leader to be slain amid an escalating cross-border conflict."}, {"speaker": "SPEAKER_04", "timestamp": [52.5, 58.04], "sentence": " Recent fighting has killed at least 32 Palestinians and seen hundreds of rockets fired."}, {"speaker": "SPEAKER_06", "timestamp": [58.04, 71.74], "sentence": " The leader in question who was targeted and struck was Khaled Mansour who led the Iranian-backed Islamic Jihad operations in the southern Gaza Strip."}, {"speaker": "SPEAKER_04", "timestamp": [71.74, 76.58], "sentence": " Palestinian militants have retaliated to the Israeli airstrikes with a barrage of their own rockets."}, {"speaker": "SPEAKER_04", "timestamp": [76.58, 86.88], "sentence": " According to health authorities in the Palestinian territory, six children were among those killed in the attacks since the quote Israeli aggression Friday."}, {"speaker": "SPEAKER_04", "timestamp": [86.88, 97.98], "sentence": " But Israel said it had irrefutable evidence that a stray rocket from Islamic Jihad militants had been responsible for the death of multiple children in Jabalia in northern Gaza on Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [97.98, 105.12], "sentence": " It's not immediately clear how many children were killed in the incident in Javalia."}, {"speaker": "SPEAKER_04", "timestamp": [105.12, 113.74], "sentence": " Israeli Prime Minister Yair Lapid held a security cabinet meeting on Saturday night, warning deadly aerial operations against militants in Gaza could last a week."}, {"speaker": "SPEAKER_04", "timestamp": [113.74, 121.68], "sentence": " And the worst violence between Israel and Palestine since the 11-day war in 2021."}, {"speaker": "SPEAKER_02", "timestamp": [121.68, 129.42], "sentence": " Smoke rising from Ukraine's Zaporizhia nuclear plant, the biggest in Europe."}], [{"speaker": "SPEAKER_02", "timestamp": [129.42, 134.12], "sentence": " Their concerns after it was hit by shelling, causing one of the reactors to be shut down."}, {"speaker": "SPEAKER_02", "timestamp": [134.12, 136.96], "sentence": " Moscow and Kiev are blaming each other for the incident."}, {"speaker": "SPEAKER_02", "timestamp": [136.96, 141.34], "sentence": " Ukrainian President Volodymyr Zelensky says the situation is serious."}, {"speaker": "SPEAKER_02", "timestamp": [141.34, 172.42], "sentence": " Unfortunately, the situation around the Zaporizhzhia nuclear plant is aggravating. Russian terrorists became the first ones in the world to use the plant for terror. We will bring the world's attention to that and insist on new sanctions against Russia for creating such global threat. UN nuclear watchdog chief Rafael Grossi says there's a very real risk of nuclear disaster and wants IAEA experts to be allowed to inspect the damage."}, {"speaker": "SPEAKER_02", "timestamp": [172.42, 183.52], "sentence": " And EU foreign policy chief Joseph Borrell tweeted that military activity around the plant was a serious breach of nuclear safety rules."}, {"speaker": "SPEAKER_02", "timestamp": [183.52, 198.56], "sentence": " In other news, Ukraine says Russian forces yesterday began an assault on two key cities in the eastern Donetsk region and kept up rocket and shelling attacks on other Ukrainian cities."}, {"speaker": "SPEAKER_02", "timestamp": [198.56, 207.0], "sentence": " Deputy mayor of the Russian-occupied city of Novokarkovka in the Kherson region has died in hospital after being shot."}, {"speaker": "SPEAKER_02", "timestamp": [207.0, 215.92], "sentence": " Meanwhile, two of three more ships that are carrying thousands of tons of corn from Ukraine have anchored north of Istanbul awaiting inspection."}, {"speaker": "SPEAKER_02", "timestamp": [215.92, 223.4], "sentence": " The Maltese-flagged Rojan, destined for the United Kingdom, arrived shortly after the Navistar, which is heading towards Ireland."}, {"speaker": "SPEAKER_02", "timestamp": [223.4, 233.22], "sentence": " A third freighter made the reverse journey, arriving at port of Cernomorsk for loading grain."}], [{"speaker": "SPEAKER_02", "timestamp": [233.22, 245.0], "sentence": " Protesters took to the streets of Civitanovo-Marche in Italy yesterday to demand justice for the killing of a Nigerian street vendor. Two marchers, one attended by Alika Orgochukwe's widow."}, {"speaker": "SPEAKER_02", "timestamp": [245.0, 253.0], "sentence": " Her husband was beaten to death in the well-to-do Adriatic beach town by an Italian man with a documented history of mental illness."}, {"speaker": "SPEAKER_02", "timestamp": [253.0, 291.06], "sentence": " A widely circulated video by one witness shows the aggressor wrestling Orgochukwe to the ground and strangling him. Organizers of the first march said they did not want the search for justice to be clouded by accusations of racism that they feel cannot be proven. However, a second march organized by black Italians along the same route called on authorities to recognize the role of race in the incident. Several witnesses filmed the July the 29th assault but failed to physically intervene, adding a layer of public outrage over apparent indifference."}, {"speaker": "SPEAKER_02", "timestamp": [291.06, 302.06], "sentence": " People have left flowers and notes of condolences on the sidewalk where Orgochukwe died."}], [{"speaker": "SPEAKER_01", "timestamp": [302.06, 311.4], "sentence": " Archie Battersby, the British 12-year-old who had been at the centre of a legal battle between his parents and doctors, has died."}, {"speaker": "SPEAKER_01", "timestamp": [311.4, 316.7], "sentence": " Archie had been in hospital since he was found unconscious at his home in April."}, {"speaker": "SPEAKER_01", "timestamp": [316.7, 323.5], "sentence": " He suffered severe brain injuries requiring life-sustaining support and never gained consciousness."}, {"speaker": "SPEAKER_01", "timestamp": [323.5, 345.9], "sentence": " Doctors said Archie was brain stem dead, but his parents wanted life support to continue. Last month a High Court judge who praised Archie as having an infectious enthusiasm for life ruled it was futile to keep treating him. A last-ditch plea to the European Court of Human Rights to intervene was rejected late on Friday."}, {"speaker": "SPEAKER_01", "timestamp": [345.9, 350.0], "sentence": " And Archie's life support was withdrawn on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [350.0, 358.2], "sentence": " Speaking through tears, his mother, Holly Dance, said he had fought until the very end."}, {"speaker": "SPEAKER_05", "timestamp": [358.2, 366.88], "sentence": " The French government has set up a crisis team to tackle a historic drought that's left"}], [{"speaker": "SPEAKER_05", "timestamp": [366.88, 371.88], "sentence": " more than 100 municipalities short of drinking water."}, {"speaker": "SPEAKER_05", "timestamp": [371.88, 380.6], "sentence": " Trucks are taking water to those areas as there's nothing left in the pipes, Minister for Ecological Transition Christophe Béchoux said."}, {"speaker": "SPEAKER_06", "timestamp": [380.6, 392.32], "sentence": " This is a situation like nothing we've ever seen, he told reporters. And the bad news is that as far as we can see, there's no reason to think it will start."}, {"speaker": "SPEAKER_06", "timestamp": [392.32, 402.78], "sentence": " The heat wave that has baked France since June has prompted trees and bushes to shed their leaves early, creating scenes that look autumnal."}, {"speaker": "SPEAKER_06", "timestamp": [402.78, 408.88], "sentence": " In Rome, residents and tourists called off at the many water fountains dotted across the city."}, {"speaker": "SPEAKER_06", "timestamp": [408.88, 420.54], "sentence": " Popular tourist destinations such as Florence and Palermo are among 16 Italian cities on the red alert list, with temperatures topping 40 degrees Celsius."}, {"speaker": "SPEAKER_02", "timestamp": [420.54, 432.6], "sentence": " Dutch Minister of Infrastructure and Water Management Mark Harbers has called on citizens to shower quicker and not to wash their cars or water the garden because of the current water shortage in the Netherlands."}, {"speaker": "SPEAKER_06", "timestamp": [432.6, 441.0], "sentence": " Houseboat owners in Arnhem say the difference between the summer and winter water levels is so great that the boats are lying at an angle."}, {"speaker": "SPEAKER_05", "timestamp": [441.0, 454.12], "sentence": " And levels on the Danube in Romania have dropped so much that sand islands surfaced in the Califat region. The Danube levels are now close to their all-time low."}, {"speaker": "SPEAKER_02", "timestamp": [454.12, 460.58], "sentence": " After almost three years of COVID-19 restrictions, annual festivities focusing"}], [{"speaker": "SPEAKER_02", "timestamp": [460.58, 491.12], "sentence": " on the rights of LGBTQ plus people are back in the German city of Hamburg about 250,000 people took part in a long parade calling for more acceptance and equality In the British seaside resort of Brighton thousands of people took to the streets to celebrate pride The floats this year had the theme of love, protest and unity and they marked the 50th anniversary of the first parade in the city."}, {"speaker": "SPEAKER_02", "timestamp": [491.12, 506.04], "sentence": " In the Swedish capital Stockholm, hundreds of thousands of partygoers flocked to the city yesterday for the return of the Pride Parade, the largest in Scandinavia."}, {"speaker": "SPEAKER_02", "timestamp": [506.04, 513.44], "sentence": " The Stockholm Pride Festival is also back and it's all about spreading joy and love and standing proud."}, {"speaker": "SPEAKER_02", "timestamp": [513.44, 528.0], "sentence": " Finally, in Amsterdam, hundreds of thousands lined the city's historic canals to celebrate with a flotilla of 80 brightly decorated boats packed with people passing, singing and waving rainbow flags."}, {"speaker": "SPEAKER_00", "timestamp": [528.0, 534.92], "sentence": " Thousands of performers from across the world"}], [{"speaker": "SPEAKER_05", "timestamp": [534.92, 540.24], "sentence": " are in Scotland for the Edinburgh Festival, the world's largest arts gathering."}, {"speaker": "SPEAKER_05", "timestamp": [540.24, 555.08], "sentence": " The festival is perhaps most famous for its fringe events in which relatively unknown performers seek to break it into the big time, often staking high in search of their dream."}, {"speaker": "SPEAKER_00", "timestamp": [555.08, 563.76], "sentence": " We have had to raise a lot of money to bring our rather large company up here, so it is a little bit of a struggle, I would say."}, {"speaker": "SPEAKER_00", "timestamp": [563.76, 568.82], "sentence": " I think there is opportunity for the city to get a little bit more involved and support artists more, which would be so lovely."}, {"speaker": "SPEAKER_03", "timestamp": [568.82, 570.4], "sentence": " Accommodation is the real killer."}, {"speaker": "SPEAKER_03", "timestamp": [570.4, 573.86], "sentence": " You kind of need to fill your audiences."}, {"speaker": "SPEAKER_03", "timestamp": [573.86, 583.12], "sentence": " And so if you're not getting that, if you're bringing up a show that isn't selling, you potentially could lose a lot of money."}, {"speaker": "SPEAKER_05", "timestamp": [583.12, 592.92], "sentence": " This year's 75th anniversary of The Fringe will host more than 3,000 shows from 58 countries."}]]}