{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.52], "sentence": " You're watching Euronews now with me, Takumbo Sulako. Let's take a look at our top stories."}, {"speaker": "SPEAKER_07", "timestamp": [4.52, 13.06], "sentence": " Emmanuel Macron's plans to annoy France's unvaccinated create widespread anger as debate continues over a new health pass."}, {"speaker": "SPEAKER_07", "timestamp": [13.06, 23.32], "sentence": " After days of protests over fuel prices in Kazakhstan, the president sacks the cabinet, declaring an emergency."}, {"speaker": "SPEAKER_07", "timestamp": [23.32, 43.58], "sentence": " In Kazakhstan, the president sacks the cabinet, declaring an emergency. And there's fury down under after the world's number one tennis star Novak Djokovic receives the medical exemption to play at the Australian Open."}], [{"speaker": "SPEAKER_03", "timestamp": [43.58, 47.66], "sentence": " Tensions are rising as quickly as the number of Covid cases in France."}, {"speaker": "SPEAKER_03", "timestamp": [47.66, 56.54], "sentence": " Lawmakers continue to be divided over increasing pressure on people to get a jab by making a vaccination pass mandatory to use public spaces."}, {"speaker": "SPEAKER_01", "timestamp": [56.54, 64.54], "sentence": " And that's as more than 270,000 infections were recorded in the space of 24 hours."}, {"speaker": "SPEAKER_03", "timestamp": [64.54, 92.02], "sentence": " And now President Macron, using forthright language, has told a magazine that he's willing to annoy France's 5 million unvaccinated. In fact, he's vowing to piss them off. Opponents have said that's no way for a head of state to talk. Meanwhile, in the UK, despite recording 200,000 daily COVID cases, Prime Minister Boris Johnson says he's willing to ride out the current wave of infections without further curbs."}, {"speaker": "SPEAKER_03", "timestamp": [92.02, 118.78], "sentence": " Thanks to the fantastic national effort to get Britain boosted, we now have a substantial level of protection. And so, together with the Plan B measures that we introduced before Christmas, we have a chance to ride out this Omicron wave without shutting down our country. In the U.S., Joe Biden is increasing stocks of new Pfizer therapeutic pills designed to combat the worst effects of COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [118.78, 130.9], "sentence": " The U.S. president is going for a multi-pronged attack. Omicron is very transmissible, transmissible variant, but much different than anything we've seen before."}, {"speaker": "SPEAKER_00", "timestamp": [130.9, 137.7], "sentence": " But you can protect yourself, and you should protect yourself, quite frankly. Get vaccinated, get boosted."}, {"speaker": "SPEAKER_00", "timestamp": [137.7, 140.22], "sentence": " There's plenty of booster shots. Wear a mask."}, {"speaker": "SPEAKER_03", "timestamp": [140.22, 146.64], "sentence": " But while the arguments are being made, Beijing is holding on to its zero-Covid strategy."}, {"speaker": "SPEAKER_03", "timestamp": [146.64, 158.62], "sentence": " Three asymptomatic cases of Covid-19 were enough for the Chinese authorities to lock down a city of almost 1.2 million people, joining 13 million others in lockdown in Xi'an."}, {"speaker": "SPEAKER_07", "timestamp": [158.62, 179.42], "sentence": " Emmanuel Macron's decision to speak out in what some would say are vulgar terms about how he intends to deal with France's unvaccinated population has sparked a renewed debate about the use of presidential language as well as the right way to convince people to get the jab."}, {"speaker": "SPEAKER_07", "timestamp": [179.42, 183.02], "sentence": " Well, let's hear more now from our international correspondent Anneliese Borges."}, {"speaker": "SPEAKER_01", "timestamp": [183.02, 230.48], "sentence": " Anneliese, tell us more about his controversial comments. What exactly did he mean? Well, Emmanuel Macron was talking about the constraints that are going to be imposed on the lives of those who have decided not to take a COVID jab come January 15th. That's the deadline the government is working with to create a vaccine pass, a pass that will replace the current health path that allows people to access public venues such as bar cafes and restaurants and even theaters simply by showing a negative pcr test or proof they've recovered from govind 19 or proof of a jab now emmanuel macron says that those days are over and that people will have to get vaccinated to continue to live a somewhat normal life."}, {"speaker": "SPEAKER_01", "timestamp": [230.48, 246.72], "sentence": " But his tone and the choice of words do criticism from opposition politicians, including the leader of the far right, Marine Le Pen, who said that his comments were unworthy of a president of his office."}, {"speaker": "SPEAKER_01", "timestamp": [246.72, 262.26], "sentence": " The expression used by Emmanuel Macron talks, emmerder les Français, comes from the word merde, that many of you might be familiar with, and is considered to be very informal here in France."}, {"speaker": "SPEAKER_07", "timestamp": [262.26, 274.44], "sentence": " Very informal, but a word that we often hear here in France, one has to say. And Alisa, this all comes as Parliament has been debating this new vaccine pass, as you mentioned. What's the latest on that? Tell us more."}, {"speaker": "SPEAKER_01", "timestamp": [274.44, 307.24], "sentence": " Well, members of the French Parliament decided to suspend that debate once again late last night, shortly after word of the choice of words by Emmanuel Macron created another row in the lower house of Congress, further delaying, of course, government plans to in-store this pass by January 15th. The session is supposed to resume later today, but today is the day that the bill was already supposed to be in the Senate for a vote."}, {"speaker": "SPEAKER_01", "timestamp": [307.24, 313.44], "sentence": " It's going to be very interesting to see how this all plays out in the next few days and weeks, Toks."}, {"speaker": "SPEAKER_01", "timestamp": [313.44, 324.7], "sentence": " The government is adamant here in France that the only weapon in this war is the vaccine and wants all the French to get a jab."}, {"speaker": "SPEAKER_01", "timestamp": [324.7, 325.2], "sentence": " is the vaccine and wants all the French to get a jab."}, {"speaker": "SPEAKER_01", "timestamp": [325.2, 336.76], "sentence": " The argument continues to be that, but it's important to note that over 90% of the French have already received at least one dose of the vaccine."}, {"speaker": "SPEAKER_01", "timestamp": [336.76, 346.62], "sentence": " However, government figures show that 85% of those patients currently being treated in ICUs for COVID-19 are unvaccinated."}, {"speaker": "SPEAKER_05", "timestamp": [346.62, 356.6], "sentence": " Kazakhstan's President Kazim Jomartokheyev has dismissed his government in response to rare"}], [{"speaker": "SPEAKER_05", "timestamp": [356.6, 365.42], "sentence": " protests in the oil-rich Central Asian country. The violent scenes, linked to the rise in gas prices, have triggered a state of emergency."}, {"speaker": "SPEAKER_05", "timestamp": [365.42, 369.78], "sentence": " It includes a curfew, restrictions on movement and a ban on mass gatherings."}, {"speaker": "SPEAKER_09", "timestamp": [369.78, 390.0], "sentence": " Earlier at the south-eastern city of Almaty, Kazakhstan's financial capital was in chaos as police fired tear gas and stun grenades to quell the unrest. The president went on television and called for peace."}, {"speaker": "SPEAKER_08", "timestamp": [390.0, 398.0], "sentence": " VLADIMIR PUTIN, Russian President of the United States of America CALLS TO ATTACK CIVILIAN AND MILITARY OFFICES ARE COMPLETELY ILLEGAL."}, {"speaker": "SPEAKER_09", "timestamp": [398.0, 402.0], "sentence": " THESE ARE CRIMES THAT WILL BE PUNISHED."}, {"speaker": "SPEAKER_08", "timestamp": [402.0, 405.26], "sentence": " POWER WILL NOT FALL. Power will not fall."}, {"speaker": "SPEAKER_09", "timestamp": [405.26, 409.62], "sentence": " We don't need conflict but mutual trust and dialogue."}, {"speaker": "SPEAKER_08", "timestamp": [409.62, 417.74], "sentence": " The anger began on Sunday after liquefied natural gas prices spiked in the resource-rich western city of Janosin."}, {"speaker": "SPEAKER_05", "timestamp": [417.74, 433.76], "sentence": " However, the protests have taken on a more political hue in some places, as pent-up frustrations were released about the lack of government accountability in the authoritarian country. Since the former Soviet republic achieved its independence, a small elite have amassed enormous wealth."}, {"speaker": "SPEAKER_05", "timestamp": [433.76, 443.34], "sentence": " While life for many ordinary Kazakhs is hard going, particularly in the resource-rich West."}], [{"speaker": "SPEAKER_05", "timestamp": [443.34, 450.8], "sentence": " It's crunch time for Britain's Prince Andrew. A New York judge will soon decide if the Dufresne Andrew lawsuit is to be thrown out of court."}, {"speaker": "SPEAKER_05", "timestamp": [450.8, 469.42], "sentence": " This comes as a long-awaited 2009 settlement document between the plaintiff, Virginia Dufresne, and the late but disgraced businessman, Jeffrey Epstein, was released on Monday. Dufresne sued Prince Andrew last August, accusing him of sexually assaulting her in 2001, when she was just 17 years old, on several occasions."}, {"speaker": "SPEAKER_05", "timestamp": [469.42, 472.18], "sentence": " She claims Epstein arranged the encounters."}, {"speaker": "SPEAKER_05", "timestamp": [472.18, 474.46], "sentence": " The Prince denies all the allegations."}, {"speaker": "SPEAKER_05", "timestamp": [474.46, 487.92], "sentence": " However, former socialite and girlfriend of Epstein, Ghislaine Maxwell, was found guilty of grooming teenage girls for sexual encounters with the financier between 1994 and 2004 in the final days of December."}, {"speaker": "SPEAKER_05", "timestamp": [487.92, 493.16], "sentence": " However, lawyers for the royal have argued the settlement protects him and that Dufresne cannot sue."}, {"speaker": "SPEAKER_05", "timestamp": [493.16, 503.68], "sentence": " Our reporter Susan Tirani was listening to the arguments put forward by the Prince's lawyers and has more from New York."}], [{"speaker": "SPEAKER_05", "timestamp": [503.68, 506.8], "sentence": " Tennis star Novak Djokovic will be on the next plane home."}, {"speaker": "SPEAKER_05", "timestamp": [506.8, 510.1], "sentence": " That's according to the Australian Prime Minister Scott Morrison."}, {"speaker": "SPEAKER_05", "timestamp": [510.1, 516.84], "sentence": " Following the news that the world's number one has been granted a COVID-19 medical exemption to enter the country ahead of the Australian Open."}, {"speaker": "SPEAKER_05", "timestamp": [516.84, 522.3], "sentence": " However, the champion has sparked public outrage after repeatedly refusing to confirm if he has been inoculated."}, {"speaker": "SPEAKER_02", "timestamp": [522.3, 524.98], "sentence": " I think it's a disgrace. We've all done the right thing."}, {"speaker": "SPEAKER_07", "timestamp": [524.98, 556.72], "sentence": " We've all gone out and got our jabs and our boosters and we have someone that's come from overseas and all of a sudden he's been exempt and can play and I think it's an absolute disgrace and I won't be watching it. I really don't agree with there being one rule for one and another rule for others so I feel that there should be some, he shouldn't be allowed to come. It's his choice not to be vaccinated which is fine and's, I think the government here has made the choice that, you know, you should be vaccinated. I don't know how you can get a medical exemption when you play that, when you're that fit and you play and you're number one in the world."}, {"speaker": "SPEAKER_07", "timestamp": [556.72, 562.7], "sentence": " Well, I think as long as the exemption is valid and they have valid reasons, I don't see a problem with that."}, {"speaker": "SPEAKER_05", "timestamp": [562.7, 572.64], "sentence": " Canberra says Djokovic must provide reasonable evidence as to why he cannot be vaccinated and that there will be no special rules for the nine-time Australian Open winner."}]]}