{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 691}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.44], "sentence": " Russia and Ukraine make their first major prisoner of war exchange since the last swap failed a week ago."}, {"speaker": "SPEAKER_11", "timestamp": [8.44, 16.8], "sentence": " Hungary presses Ukraine to make further legal reforms to resolve a dispute over minority rights."}, {"speaker": "SPEAKER_10", "timestamp": [16.8, 29.46], "sentence": " The European Union is stepping up pressure on Hungary ahead of the high-stakes summit on Thursday to agree on four years' worth of 50 billion euros of aid to Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [29.46, 37.6], "sentence": " Released prisoners of war returning to home soil."}], [{"speaker": "SPEAKER_10", "timestamp": [37.6, 46.62], "sentence": " Russia and Ukraine conducted their first major prisoner of war exchange on Wednesday since the previous swap failed a week ago."}, {"speaker": "SPEAKER_12", "timestamp": [46.62, 52.04], "sentence": " Moscow and Kyiv said they handed over approximately 200 soldiers each."}, {"speaker": "SPEAKER_12", "timestamp": [52.04, 60.14], "sentence": " So far, some 3,000 prisoners of war have reportedly been repatriated since the start of Russia's full-scale invasion."}, {"speaker": "SPEAKER_12", "timestamp": [60.14, 64.02], "sentence": " And Wednesday's events marked the 50th exchange."}, {"speaker": "SPEAKER_12", "timestamp": [64.02, 70.5], "sentence": " This after a Russian military transport plane allegedly carrying dozens of Ukrainian prisoners of war crashed."}, {"speaker": "SPEAKER_12", "timestamp": [70.5, 75.56], "sentence": " Moscow claims Ukrainian President Zelensky's forces shot it down."}, {"speaker": "SPEAKER_12", "timestamp": [75.56, 90.96], "sentence": " On Thursday, Moscow held a church and memorial service for the Russian pilots who reportedly lost their lives in the crash. Ukrainian officials said that the swap the day of the crash had been cancelled and no evidence shows the POWs were on board."}, {"speaker": "SPEAKER_11", "timestamp": [90.96, 99.06], "sentence": " Around 75,000 ethnic Hungarians reside in the Ukrainian region of Transcarpathia."}], [{"speaker": "SPEAKER_11", "timestamp": [99.06, 125.6], "sentence": " Hungarian Prime Minister Viktor Orban has long alleged that Ukraine's government is infringing upon their rights. In December, Kiev amended its education and language laws Viktor Orbán, a különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző különböző k the catalyzer that helped this whole process in the end."}, {"speaker": "SPEAKER_07", "timestamp": [125.6, 136.8], "sentence": " And it is possible that the point at the top of the European Union on 8 December was the point that moved the question of the Ukrainian-Hungarian relations."}, {"speaker": "SPEAKER_11", "timestamp": [136.8, 148.56], "sentence": " But Hungary is not fully satisfied with the reforms, a potential sticking point as EU leaders meet on Thursday to try to convince Orbán to lift his veto on a 50 billion euro aid package for Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [148.56, 156.76], "sentence": " We have just announced the guarantees that we can get back to the 2015 state."}, {"speaker": "SPEAKER_09", "timestamp": [156.76, 164.24], "sentence": " We hope that the work of the government committee will succeed."}, {"speaker": "SPEAKER_11", "timestamp": [164.24, 167.34], "sentence": " Hungary has made 11 specific requests to Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [167.34, 178.74], "sentence": " They include restoring the status of the national school, allowing a high school diploma to be taken in Hungarian and enabling the use of the Hungarian language in public life."}, {"speaker": "SPEAKER_11", "timestamp": [178.74, 189.08], "sentence": " The European Union has stepped up pressure on Hungary ahead of the high-stakes summit"}], [{"speaker": "SPEAKER_10", "timestamp": [189.08, 194.76], "sentence": " on Thursday to agree on four years' worth of 50 billion euros of aid to Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [194.76, 199.68], "sentence": " In the last European Council meeting in December, Hungary vetoed the initiative."}, {"speaker": "SPEAKER_10", "timestamp": [199.68, 205.4], "sentence": " Now, many member states have lost patience with Viktor Orban, systematically misusing his veto power."}, {"speaker": "SPEAKER_10", "timestamp": [205.4, 207.28], "sentence": " Now they are ready to act."}, {"speaker": "SPEAKER_03", "timestamp": [207.28, 217.08], "sentence": " We have never seen such an isolation for a new member state against other EU member states."}, {"speaker": "SPEAKER_03", "timestamp": [217.08, 226.92], "sentence": " And it really seems to be a test for the European Union on how much it can handle its internal disagreements."}, {"speaker": "SPEAKER_10", "timestamp": [226.92, 233.92], "sentence": " Now, EU institutions and member states are trying desperately to find solutions."}, {"speaker": "SPEAKER_10", "timestamp": [233.92, 255.4], "sentence": " Possible alternatives could be financing Kyiv outside of the EU's budget with the remaining 26 countries. Other countries are demanding that the EU strips Hungary of its voting rights by stepping up the so-called Article 7 process, a sanctions regime already in place against Budapest because of democratic backsliding."}, {"speaker": "SPEAKER_10", "timestamp": [255.4, 279.18], "sentence": " We shall see whether the leaders will have enough patience to negotiate with Viktor Orbán or whether they will undertake this new way by using of Article 7, but it's just a speculation.\" Hungary earlier signalled it would be open to an agreement if the EU would allow an annual check-up on the Ukraine package."}, {"speaker": "SPEAKER_10", "timestamp": [279.18, 281.16], "sentence": " This was rejected by other countries."}, {"speaker": "SPEAKER_10", "timestamp": [281.16, 286.16], "sentence": " Budapest also demanded more of the EU funds for Hungary be unfrozen."}, {"speaker": "SPEAKER_10", "timestamp": [286.16, 290.5], "sentence": " The funds in total make up 20 billion euros."}, {"speaker": "SPEAKER_03", "timestamp": [290.5, 311.68], "sentence": " Orbán still has a kind of transactional logic, which means that if he receives good offers, it means that he can abandon his vetoism and obstivist approach in the decision-making process, but I don't think it cancelled the long-term problem."}, {"speaker": "SPEAKER_03", "timestamp": [311.68, 325.58], "sentence": " And the long-term problem seems to be that the legal system and political system of Hungary seems to be unfit to the institutional structures and the values of the European Union. alle strutture istituzionali e ai valori dell'Unione Europea."}, {"speaker": "SPEAKER_10", "timestamp": [325.58, 331.52], "sentence": " L'Ucraina necessita desideriosamente di aiuto dell'Unione Europea per continuare la sua difesa contro l'aggressione di Russia."}, {"speaker": "SPEAKER_10", "timestamp": [331.52, 350.3], "sentence": " E' anche in grado di affrontare il fatto che l'aiuto degli Stati Uniti per Kiev è anche in questo momento bloccato dal Congresso. L'impennata delle domande d'asilo, la crescita dell'estrema destra, le difficoltà di stati"}], [{"speaker": "SPEAKER_08", "timestamp": [350.3, 356.14], "sentence": " e comunità locali hanno spinto il governo tedesco a una stretta senza precedenti sull'immigrazione."}, {"speaker": "SPEAKER_08", "timestamp": [356.14, 383.0], "sentence": " Sono venuta a Berlino per capire com'è la situazione, cosa sta cambiando e perché. and why."}, {"speaker": "SPEAKER_02", "timestamp": [383.0, 431.54], "sentence": " This part of the camp was added last year because we realized we need additional places. So we built an additional 3,000 places for refugees to stay. So in the beginning, this was like a hub, a logistical center where people arrived and from where they would pass on to other destinations."}, {"speaker": "SPEAKER_05", "timestamp": [431.54, 439.74], "sentence": " Since then, things have changed because it has become more and more difficult for people to find private housing in Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [439.74, 470.68], "sentence": " Refugees actually stay permanently. i que es pugui deixar permanentment. Catalan pro-independence president Pere Aragonès calls for responsibility so that the Spanish"}], [{"speaker": "SPEAKER_02", "timestamp": [470.68, 478.04], "sentence": " amnesty law is passed after it was blocked this Tuesday due to opposition from Catalan independence party Junts."}, {"speaker": "SPEAKER_02", "timestamp": [478.04, 482.48], "sentence": " The text would grant amnesty to all those involved with the Catalan referendum."}, {"speaker": "SPEAKER_02", "timestamp": [482.48, 489.22], "sentence": " Junts was one of the key actors in en la negociació de la llei, una condició per a donar al primer ministre Pedro Sánchez la seva reelecció."}, {"speaker": "SPEAKER_02", "timestamp": [489.22, 495.86], "sentence": " Aragonès, un rival polític del president Carles Puigdemont, vol evitar risc."}, {"speaker": "SPEAKER_02", "timestamp": [495.86, 499.1], "sentence": " No."}, {"speaker": "SPEAKER_00", "timestamp": [499.1, 502.78], "sentence": " Verdejo, Víctor, Juan José, vota telemàticament, no."}, {"speaker": "SPEAKER_01", "timestamp": [502.78, 517.2], "sentence": " Jo faig una crida a la responsabilitat de totes les parts perquè aquesta llei d'amnistia no estigui en risc, pugui ser aprovada el més aviat possible i tots aquests ciutadans i ciutadanes de Catalunya puguin recuperar plenament els drets i les llibertats."}, {"speaker": "SPEAKER_02", "timestamp": [517.2, 527.44], "sentence": " Aragonès Parti, Republican Left of Catalonia, is now one of the main supports of Sánchez in exchange of concessions for Catalonia, while Junts has opted for per una estratègia més confrontacional."}, {"speaker": "SPEAKER_01", "timestamp": [527.44, 531.66], "sentence": " Cadascú decideix quina és la seva manera de treballar."}, {"speaker": "SPEAKER_01", "timestamp": [531.66, 537.94], "sentence": " Jo, en tot cas, a mi el que em correspon és subratllar una qüestió molt important."}, {"speaker": "SPEAKER_01", "timestamp": [537.94, 539.92], "sentence": " Tenim una oportunitat històrica."}, {"speaker": "SPEAKER_01", "timestamp": [539.92, 547.8], "sentence": " El govern espanyol, per mantenir la seva estabilitat, haurà de tenir el suport dels 14 diputats independentistes."}, {"speaker": "SPEAKER_02", "timestamp": [547.8, 588.08], "sentence": " I aquesta és una oportunitat històrica per Catalunya que hem d'aprofitar, i hem d'apodeterminació."}, {"speaker": "SPEAKER_02", "timestamp": [588.08, 598.56], "sentence": " Catalunya va fer un referèndum d'independència el 2017 que va ser reglat il·legal per les cortes espanyoles, forçant la meitat del govern català, inclús Puigdemont, a fugir del país."}, {"speaker": "SPEAKER_02", "timestamp": [598.56, 602.04], "sentence": " La meitat altra va ser enviada a la presó i perduda el 2021."}, {"speaker": "SPEAKER_12", "timestamp": [602.04, 613.52], "sentence": " sent to jail and pardon in 2021. Meet Sándor Kereki, the Hungarian photographer who takes you back to the streets of Budapest"}], [{"speaker": "SPEAKER_12", "timestamp": [613.52, 615.58], "sentence": " in the 1970s."}, {"speaker": "SPEAKER_04", "timestamp": [615.58, 648.14], "sentence": " Given a camera by his father at the age of 16, he spent the next 10 years wandering the streets of the city where he captured everyday moments. Gerekki's completed piece consists of 7,000 exposed negatives. A kérekézési készítés 7000-es negatívokban van."}, {"speaker": "SPEAKER_12", "timestamp": [648.14, 653.58], "sentence": " Minden fotókban a színészet köszönhető, és a színészeteket a színészeteknek is megváltoztatók."}, {"speaker": "SPEAKER_04", "timestamp": [653.58, 667.0], "sentence": " Néhányan a színészeteknek is megváltoztatók, vagy a színészeteknek is megváltoztatók. I was lucky, the lighting was good, I ran into it."}, {"speaker": "SPEAKER_04", "timestamp": [667.0, 674.0], "sentence": " I found it and it's a great luck that I found it, because it happened on the street, but you don't see this every day."}, {"speaker": "SPEAKER_12", "timestamp": [674.0, 681.0], "sentence": " In 2021, 1800 images were uploaded to a digital photo website named Fort Pan."}, {"speaker": "SPEAKER_12", "timestamp": [681.0, 687.92], "sentence": " In some cases they're still available to view in the archive, is open until February 4th."}]]}