{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 797.0}, {"start_time": 797.0, "end_time": 1030.0}, {"start_time": 1030.0, "end_time": 1100.0}, {"start_time": 1100.0, "end_time": 1159}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.82], "sentence": " This is Euronews now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_07", "timestamp": [3.82, 15.0], "sentence": " U.S. House Speaker Nancy Pelosi concludes her controversial trip to Taiwan as China says it'll hold military drills in the air and sea close to the island."}, {"speaker": "SPEAKER_07", "timestamp": [15.0, 25.0], "sentence": " The U.S. state of Kansas votes to protect abortion rights in the first referendum of its kind since Roe v. Wade was overturned."}, {"speaker": "SPEAKER_07", "timestamp": [25.0, 33.84], "sentence": " And scorching temperatures across Europe as countries swelter in the third heat wave of the summer."}, {"speaker": "SPEAKER_07", "timestamp": [33.84, 46.34], "sentence": " It was a visit that heightened tensions between the United States and China."}], [{"speaker": "SPEAKER_11", "timestamp": [46.34, 53.08], "sentence": " U.S. House Speaker Nancy Pelosi has left Taiwan after meeting with the president and other officials."}, {"speaker": "SPEAKER_11", "timestamp": [53.08, 57.22], "sentence": " China sees the self-governing island as part of its territory."}, {"speaker": "SPEAKER_11", "timestamp": [57.22, 61.76], "sentence": " But experts say it's not only Beijing that was troubled by the visit."}, {"speaker": "SPEAKER_11", "timestamp": [61.76, 62.06], "sentence": " that was troubled by the visit."}, {"speaker": "SPEAKER_03", "timestamp": [62.06, 70.74], "sentence": " What she's doing is stirring up troubles on a very, very sensitive issue, which is the Taiwan issue."}, {"speaker": "SPEAKER_03", "timestamp": [70.74, 77.38], "sentence": " And so I actually think that the visit of Nancy Pelosi has made things much worse."}, {"speaker": "SPEAKER_03", "timestamp": [77.38, 80.62], "sentence": " We should try to preserve the peace and calm in the Taiwan Strait."}, {"speaker": "SPEAKER_03", "timestamp": [80.62, 82.38], "sentence": " That's what all the Asian states want."}, {"speaker": "SPEAKER_11", "timestamp": [82.38, 106.32], "sentence": " And the best way to do that is to stick to the status quo, and then the peace will continue. The speaker says her delegation was just showing its commitment to Taiwan. But Beijing staged multiple military exercises around the island ahead of her visit, and says it will be conducting live fire exercises around Taiwan in the coming days, the largest since 1995."}, {"speaker": "SPEAKER_11", "timestamp": [106.32, 115.84], "sentence": " Pro-choice activists in the United States finally have something to cheer about,"}], [{"speaker": "SPEAKER_00", "timestamp": [115.84, 120.84], "sentence": " after a resounding victory for abortion rights in the conservative state of Kansas."}, {"speaker": "SPEAKER_00", "timestamp": [120.84, 134.36], "sentence": " Voters there rejected a ballot measure that would have allowed the Republican controlled legislature to tighten restrictions or even ban the procedure outright. The referendum was seen as a litmus test for voter sentiment."}, {"speaker": "SPEAKER_01", "timestamp": [134.36, 140.76], "sentence": " A coalition of voters across the political spectrum came together today and voted no."}, {"speaker": "SPEAKER_01", "timestamp": [140.76, 153.0], "sentence": " They voted no to protect their neighbors. They voted no on changing the Constitution and really demonstrated our free state roots here in Kansas are alive and well."}, {"speaker": "SPEAKER_00", "timestamp": [153.0, 160.0], "sentence": " It's the first major vote on abortion rights since the U.S. Supreme Court scrapped the constitutional right to the procedure in June."}, {"speaker": "SPEAKER_00", "timestamp": [160.0, 169.2], "sentence": " The victory also provided a glimmer of hope for Democrats ahead of midterm elections in November."}], [{"speaker": "SPEAKER_14", "timestamp": [169.2, 177.1], "sentence": " Europe's summer may be drawing to a close, but scorching temperatures continue to cause havoc across the continent."}, {"speaker": "SPEAKER_14", "timestamp": [177.1, 180.78], "sentence": " In Spain, extreme heat has left thousands dead."}, {"speaker": "SPEAKER_14", "timestamp": [180.78, 189.0], "sentence": " July was Spain's deadliest since 2015, with more than 2,000 excess deaths due to the heat."}, {"speaker": "SPEAKER_14", "timestamp": [189.0, 198.0], "sentence": " Lorenzo Armenteros, the spokesman for the Society of General and Family Physicians of Spain, explains the trauma heat can cause the body."}, {"speaker": "SPEAKER_12", "timestamp": [198.0, 203.0], "sentence": " Most deaths are a consequence of heat stress."}, {"speaker": "SPEAKER_04", "timestamp": [203.0, 211.12], "sentence": " It can affect multiple organs, decompensating them significantly and causing multi-organ failure and subsequently death."}, {"speaker": "SPEAKER_12", "timestamp": [211.12, 218.02], "sentence": " Spain also has the highest number of deaths in Europe due to the heat in the last week."}, {"speaker": "SPEAKER_04", "timestamp": [218.02, 226.0], "sentence": " Most deaths occur in the elderly, who are the most vulnerable to the heat."}, {"speaker": "SPEAKER_14", "timestamp": [226.0, 232.0], "sentence": " But all ages can succumb to the effect of high temperatures."}, {"speaker": "SPEAKER_12", "timestamp": [232.0, 240.0], "sentence": " In addition, experts say the high temperatures can lead to an increase in heart attacks, pulmonary thrombolysms and embolisms."}, {"speaker": "SPEAKER_14", "timestamp": [240.0, 258.22], "sentence": " supplies of electric heaters are fast running out in Germany as fears grow that cuts to Russian gas supplies will leave the public with no other solution for heating their homes"}], [{"speaker": "SPEAKER_04", "timestamp": [258.22, 273.38], "sentence": " sales for the first half of the year are up 35 percent on last year and this store in Berlin has already run out of stock. Everyone wants to buy electric heaters but it's completely sold out."}, {"speaker": "SPEAKER_14", "timestamp": [273.38, 287.74], "sentence": " Maybe we get September, October or November. No company can tell us if they deliver it to us because everything is completely sold out. Around half of German homes rely on gas for heating."}, {"speaker": "SPEAKER_04", "timestamp": [287.74, 291.64], "sentence": " My fear is that there will be problems."}, {"speaker": "SPEAKER_04", "timestamp": [291.64, 296.48], "sentence": " If I don't have a heater and have health problems, the least I'll need is a bathroom that's warm."}, {"speaker": "SPEAKER_13", "timestamp": [296.48, 299.7], "sentence": " Maybe in the future we won't be able to shower with hot water."}, {"speaker": "SPEAKER_00", "timestamp": [299.7, 300.24], "sentence": " I don't know."}, {"speaker": "SPEAKER_13", "timestamp": [300.24, 313.94], "sentence": " Here in Germany, they've said that the thermostats will have to be turned from 22 degrees down to 17 and maybe even lower."}, {"speaker": "SPEAKER_04", "timestamp": [313.94, 329.76], "sentence": " To add to the problems, reductions in the supply of gas have triggered a sharp rise in prices, which is likely to be passed on to consumers."}, {"speaker": "SPEAKER_00", "timestamp": [329.76, 336.24], "sentence": " A California community wiped from the map after a wildfire ripped through the northern part of the state."}, {"speaker": "SPEAKER_00", "timestamp": [336.24, 342.72], "sentence": " Klamath River, a small town of about 200 residents near the border with Oregon, is unrecognizable."}, {"speaker": "SPEAKER_00", "timestamp": [342.72, 345.58], "sentence": " Most of the homes, businesses and other buildings have been destroyed."}, {"speaker": "SPEAKER_00", "timestamp": [345.58, 352.34], "sentence": " 80-year-old Roger Derry, who spent half his life in Klamath River, was stunned by the scale of the damage."}, {"speaker": "SPEAKER_08", "timestamp": [352.34, 362.5], "sentence": " Everything's gone except you go up toward the open hole, there's one or two houses there that are still okay."}, {"speaker": "SPEAKER_08", "timestamp": [362.5, 364.42], "sentence": " The rest are all gone."}, {"speaker": "SPEAKER_08", "timestamp": [364.42, 370.04], "sentence": " I mean, it burned so hot, you can't believe it."}, {"speaker": "SPEAKER_00", "timestamp": [370.04, 381.68], "sentence": " The deadly blaze, which has been dubbed the McKinney Fire, has killed at least four people, destroyed more than 100 structures, and scorched more than 200 square kilometers of forest."}, {"speaker": "SPEAKER_00", "timestamp": [381.68, 393.2], "sentence": " Helped by recent rainfall, firefighters are still working to bring it fully under control."}], [{"speaker": "SPEAKER_04", "timestamp": [393.2, 408.24], "sentence": " German Chancellor Olaf Scholz has said his country's last three nuclear power stations may have to stay open because of the uncertainty over supplies of Russian gas. The nuclear plants had been due to close by the end of the year."}, {"speaker": "SPEAKER_04", "timestamp": [408.24, 414.84], "sentence": " Western sanctions over the war in Ukraine have made Germany's supplies from Russia vulnerable."}, {"speaker": "SPEAKER_10", "timestamp": [414.84, 425.16], "sentence": " A giant, perfectly circular 32-metre sinkhole has opened up in Chile's northern mining region."}, {"speaker": "SPEAKER_10", "timestamp": [425.16, 430.52], "sentence": " The hole has appeared near the Alcaparosa copper mine in the Copiapo province."}, {"speaker": "SPEAKER_10", "timestamp": [430.52, 435.86], "sentence": " A health centre and a number of homes are located just 600 metres away."}, {"speaker": "SPEAKER_10", "timestamp": [435.86, 443.98], "sentence": " Experts are trying to find out what caused it and to reassure locals."}], [{"speaker": "SPEAKER_14", "timestamp": [443.98, 452.24], "sentence": " Exactly one year ago on August 3rd 2021, a massive fire caused the greatest environmental disaster in the history of Greece."}, {"speaker": "SPEAKER_14", "timestamp": [452.24, 458.46], "sentence": " Evia, the second largest island in Greece and the sixth largest in the Mediterranean, went up in flames."}, {"speaker": "SPEAKER_14", "timestamp": [458.46, 461.04], "sentence": " The fire lasted 10 days."}, {"speaker": "SPEAKER_14", "timestamp": [461.04, 470.94], "sentence": " Over 500,000 acres of forest and agricultural crops were burnt. Nikos Dimitrikis is one of the locals who fought the fire."}, {"speaker": "SPEAKER_14", "timestamp": [470.94, 498.42], "sentence": " Most beekeepers suffered significant damage. Most bee hives were burned and many decided to leave the profession. This job makes no sense anymore. The pines burned and the bees have no food. Yet we will continue to fight. The government promised a lot, but so far we've seen nothing. Just words.\" Beyond the dense pine forest, the fire burned dozens of animals, houses, warehouses and farm machinery."}, {"speaker": "SPEAKER_02", "timestamp": [498.42, 506.0], "sentence": " Dimitrius Demu is a livestock breeder and beekeeper. He managed to save his sheep and goats, but his corral burned down."}, {"speaker": "SPEAKER_14", "timestamp": [506.0, 510.0], "sentence": " He estimates that the damage exceeds 80,000 euros."}, {"speaker": "SPEAKER_02", "timestamp": [510.0, 517.0], "sentence": " Authorities say they will put us in a new special restoration programme for professionals who have suffered damage."}, {"speaker": "SPEAKER_04", "timestamp": [517.0, 521.0], "sentence": " We're still waiting. It was supposed to start in February, but nothing happened."}, {"speaker": "SPEAKER_00", "timestamp": [521.0, 524.0], "sentence": " The government is good with promises and loves people."}, {"speaker": "SPEAKER_14", "timestamp": [524.0, 527.1], "sentence": " But nothing happened. The government is good with promises and loves people."}, {"speaker": "SPEAKER_00", "timestamp": [527.1, 530.62], "sentence": " Tourism has always been an important source of income for the region."}, {"speaker": "SPEAKER_14", "timestamp": [530.62, 535.14], "sentence": " But due to the scorched landscape, attracting visitors is proving a difficult task."}, {"speaker": "SPEAKER_08", "timestamp": [535.14, 538.74], "sentence": " For this summer, the government established the Evia Pass."}, {"speaker": "SPEAKER_08", "timestamp": [538.74, 547.0], "sentence": " It is a voucher worth 150 euros, which is given to anyone who comes to spend a holiday in northern Evia."}, {"speaker": "SPEAKER_06", "timestamp": [547.0, 551.76], "sentence": " The fire was something shocking. We could never have imagined we would experience something like this."}, {"speaker": "SPEAKER_08", "timestamp": [551.76, 556.26], "sentence": " Tourism has certainly been hit hard. Who will come and have a holiday in the burnt areas?"}, {"speaker": "SPEAKER_14", "timestamp": [556.26, 561.18], "sentence": " So we need extra help from the state."}, {"speaker": "SPEAKER_08", "timestamp": [561.18, 564.92], "sentence": " Although only a year has passed, nature has begun to regenerate."}, {"speaker": "SPEAKER_06", "timestamp": [564.92, 568.0], "sentence": " Yet the burnt houses continue to remind of the great disaster. και δηλαδή, έτσι, έχουμε μια επιπλέον βοήθεια. Αν και μόνο ένα χρόνο πέρασε, η φύση ξεκίνησε να αναπτύσσει. Αλλά οι αγόρες συνεχίζουν να αναφερθούν για το μεγάλο δυνατό."}, {"speaker": "SPEAKER_14", "timestamp": [568.0, 571.0], "sentence": " Το κοκκινό του χωριού Αμίλια ήταν το πρώτο που αγόρισε το επόμενο χρόνο."}, {"speaker": "SPEAKER_11", "timestamp": [571.0, 574.0], "sentence": " Η κοινότητα και 22 αγόρες αγόρισαν στον πλαίσιο."}, {"speaker": "SPEAKER_11", "timestamp": [574.0, 581.0], "sentence": " Οι μέλη παρακολουθούν στο TV τα μεγάλα φωτιά που αγόρες που αγόρουν πολλούς ευρωπαίους χώρους."}, {"speaker": "SPEAKER_00", "timestamp": [581.0, 584.0], "sentence": " Την επόμενη Αυγούστια, ζήτησαν το ίδιο αγόρι."}, {"speaker": "SPEAKER_09", "timestamp": [584.0, 593.14], "sentence": " Είναι έτσι που μπορούν να αισθάνονται την αγόρα των που αγόρασαν τα φωτιά countries. Last August they lived the same nightmare. That is why they can feel the pain of those fighting the flames and send the message that fire and destruction cannot defeat life."}, {"speaker": "SPEAKER_14", "timestamp": [593.14, 596.34], "sentence": " Apostolos Starykos, Euronews, Evia."}, {"speaker": "SPEAKER_05", "timestamp": [596.34, 604.94], "sentence": " Joining me now is Peter Dickinson, Ukraine editor at the Atlantic Council. Great to have"}], [{"speaker": "SPEAKER_12", "timestamp": [604.94, 650.16], "sentence": " you with us once again, Peter. Now, of course, the world has seen today sense of perspective. It's just one ship. To give you an idea of what the volumes we're talking about here, in order to bring out all the grain that is currently backlogged and stored in Ukraine, it would take hundreds of ships, perhaps as many as 800. And that's before we even talk about this year's harvest. So while it's a welcome development, there's a long way to go."}, {"speaker": "SPEAKER_12", "timestamp": [650.16, 661.76], "sentence": " And there's still huge scepticism and caution over whether Russia can be relied upon to maintain its side of the bargain, whether these shipments will continue and whether they will remain safe."}, {"speaker": "SPEAKER_07", "timestamp": [661.76, 748.24], "sentence": " All right, Peter, we're touching now on the situation on the ground in Ukraine. President Volodymyr Zelensky making his nightly address last night, saying the situation in Donbass and eastern Ukraine, a quote here, is just hell. From what you're hearing, are people managing to get out? What is the status of the fighting there right now? Well the fighting continues. There have not been any major movements along the front lines but there are now already concerns growing of where we're going to be in the months ahead. There are hundreds of thousands of people in the in the conflict zone and there is effectively no amenities there, no electricity, no running water, no gas supplies and no way of providing basic support for these people. So the Ukrainian government at the moment is actively trying to force them or rather oblige them to evacuate, to move them to areas where they can be cared for with the view to protecting them in the months ahead when the weather finally turns and we get to a much colder time of the year and it will be impossible to provide them with the basics to sustain life in the region. So taking a look now then at the situation in the south of the country, we know that the Ukrainian military has expressed some optimism about their ability to potentially retake Kherson. And I wonder, if they do, what will that mean for this war? And, how much will what happens there essentially shape the rest of this conflict?"}, {"speaker": "SPEAKER_12", "timestamp": [748.24, 759.66], "sentence": " Well, there's a widespread recognition that the battle for Kherson could prove decisive in terms of determining the future course of the war and perhaps even the outcome of the war."}, {"speaker": "SPEAKER_12", "timestamp": [759.66, 786.76], "sentence": " Kherson is the key to southern Ukraine. Now, if Ukraine is able to liberate Kherson and force the Russians back, then we could see the opposite scenario where Russia is facing the possibility of being forced out of southern Ukraine entirely. And Putin would then be looking at a situation where he might have to scramble to even maintain the gains he had at the beginning of the war, i.e. Crimea, which is below Kherson, and the territories in East Ukraine, Donetsk and Lugansk."}, {"speaker": "SPEAKER_12", "timestamp": [786.76, 788.98], "sentence": " All right, the assessment there."}, {"speaker": "SPEAKER_07", "timestamp": [788.98, 792.66], "sentence": " And analysis of Peter Dickinson, Ukraine editor at the Atlantic Council."}, {"speaker": "SPEAKER_07", "timestamp": [792.66, 794.44], "sentence": " Peter, great to hear your thoughts."}, {"speaker": "SPEAKER_07", "timestamp": [794.44, 794.78], "sentence": " Thank you."}, {"speaker": "SPEAKER_07", "timestamp": [794.78, 800.52], "sentence": " Al-Qaeda is once again back in the spotlight"}], [{"speaker": "SPEAKER_07", "timestamp": [800.52, 805.46], "sentence": " after the U.S. killed its leader, Ayman al-Zawahiri, in a drone attack on Sunday. Now, the U.S. killed its leader, Ayman al-Zawahiri, in a drone attack on Sunday."}, {"speaker": "SPEAKER_07", "timestamp": [805.46, 827.92], "sentence": " Now, the U.S. State Department is warning Americans abroad to be vigilant in case of reprisal attacks. Zawahiri was killed in the Afghan capital, Kabul, and was one of the masterminds of the 9-11 attacks. And our international correspondent, Annalise Borges, has been tracking this story. We can bring her in now. Good to see you, Annalise. I know you've been looking into this operation and tracking developments closely. What more have you learned?"}, {"speaker": "SPEAKER_09", "timestamp": [827.92, 850.82], "sentence": " Well this is a manhunt that's been going on for more than two decades Helena. Zawahiri had been on the list of the world's most wanted terrorists since before 9-11. He was wanted in connection with those 1998 bombings of U.S. embassies in Tanzania and Kenya. After 9-11, he was believed to have moved to that mountainous area on the border between Afghanistan and Pakistan."}, {"speaker": "SPEAKER_09", "timestamp": [850.82, 858.02], "sentence": " And since the U.S. withdrew its troops from the country last year, intelligence officials have been on alert for his return."}, {"speaker": "SPEAKER_09", "timestamp": [858.02, 865.46], "sentence": " They had learned shortly after the Taliban took over Kabul that his family had returned to the Afghan capital."}, {"speaker": "SPEAKER_09", "timestamp": [865.46, 872.98], "sentence": " And a couple of months ago, they identified one man inside that safe house as being Zawahiri himself."}, {"speaker": "SPEAKER_09", "timestamp": [872.98, 877.58], "sentence": " The preparation for this attack has reportedly lasted several months."}, {"speaker": "SPEAKER_09", "timestamp": [877.58, 908.56], "sentence": " Over the last few weeks, U.S. President Joe Biden was reportedly heavily involved in the studying of the options that the agents had to take Sahrawi down. They then identified the safe house in that crowded neighborhood. There was no option for them to send U.S. troops in. So a drone strike was concluded to be the best option. And of course, we understand that two Hellfire missiles hit that safe house in the early hours of Sunday."}, {"speaker": "SPEAKER_07", "timestamp": [908.56, 918.44], "sentence": " So Annalise, from what you're saying, we can ascertain or at least get a clearer idea, perhaps, that the Taliban did indeed know that he was in Kabul."}, {"speaker": "SPEAKER_09", "timestamp": [918.44, 933.94], "sentence": " Well, for the U.S., the Taliban was not only aware of Zawahiri's presence in the Afghan capital, they actually welcomed him there and were hiding that man inside the Afghan capital."}, {"speaker": "SPEAKER_09", "timestamp": [933.94, 951.98], "sentence": " And the safe house is actually key here because it's not only located at the heart of the Afghan capital, but it also belonged to an aide of some of the top officials within the Taliban, more specifically one wing of the Taliban, the Haqqani Network."}, {"speaker": "SPEAKER_09", "timestamp": [951.98, 963.38], "sentence": " So perhaps not all members of the Taliban were aware, but some members of the senior leadership of the group certainly knew that Zahraouiri was in the Afghan capital."}, {"speaker": "SPEAKER_09", "timestamp": [963.38, 968.42], "sentence": " There are rumors circulating that he may have been a prisoner of the Taliban."}, {"speaker": "SPEAKER_09", "timestamp": [968.42, 976.48], "sentence": " Others are accusing the Taliban of being responsible for his death, having shared his location with U.S. officials."}, {"speaker": "SPEAKER_09", "timestamp": [976.48, 983.34], "sentence": " So this is certainly going to bring some problems for the Taliban now in control of Afghanistan."}, {"speaker": "SPEAKER_07", "timestamp": [983.34, 1007.38], "sentence": " They have since condemned the drone strike in control of Afghanistan. They have now they have since condemned the drone strike saying drone strike rather in the Afghan capital saying that it violated the Doha agreement something that the U.S. has refuted saying that they were violating that deal if they were indeed harboring a wanted terrorist. All right Annalise and I know you will be tracking those developments closely our international correspondent there Annalise B and I know you will be tracking those developments closely. Our international correspondent there, Annalise Borders, on the story."}, {"speaker": "SPEAKER_07", "timestamp": [1007.38, 1039.68], "sentence": " Good to talk to you, Annalise. Thanks. A disappointed German football squad has arrived back home in Frankfurt, saying it would take"}], [{"speaker": "SPEAKER_04", "timestamp": [1039.68, 1047.24], "sentence": " time to come to terms with their 2-1 extra-time defeat against England in the Euro 2022 tournament."}, {"speaker": "SPEAKER_11", "timestamp": [1047.24, 1059.96], "sentence": " We spent 51 days, we counted this morning, intensively together towards something and then suddenly the final whistle blows and of course a lot falls away at once."}, {"speaker": "SPEAKER_11", "timestamp": [1059.96, 1066.68], "sentence": " Somehow it was a very ambivalent feeling yesterday. Even in the night it was still a little bit strange."}, {"speaker": "SPEAKER_11", "timestamp": [1066.68, 1072.84], "sentence": " But now we're back in Germany again, everything still needs a little time, but we are looking forward to going home."}, {"speaker": "SPEAKER_04", "timestamp": [1072.84, 1087.0], "sentence": " Because we're here, we can now feel what we've achieved in the last few weeks with this tournament.\" Thousands gathered to welcome them back."}, {"speaker": "SPEAKER_04", "timestamp": [1087.0, 1102.38], "sentence": " It was the first time the national team has lost in seven final appearances."}], [{"speaker": "SPEAKER_04", "timestamp": [1102.38, 1111.96], "sentence": " Fifty-four rare tortoises that were raised in secret by an animal lover have been released into the wild after being confiscated by Italian police."}, {"speaker": "SPEAKER_04", "timestamp": [1111.96, 1121.9], "sentence": " The tortoises belong to the protected Testudo Hermanni species and should have been reported at birth by their owner, a woman who lived in a villa in the Venice region."}, {"speaker": "SPEAKER_04", "timestamp": [1121.9, 1125.84], "sentence": " But authorities only found out about them after she died."}, {"speaker": "SPEAKER_04", "timestamp": [1125.84, 1147.56], "sentence": " No fine was issued for the offence, but the specimens, aged between 1 and 30, were handed over to a wildlife recovery centre in Modena and released into a dedicated woodland area. Thanks for your company. Remember there is always plenty more news and analysis on our website. That is euronews.com. See you soon."}]]}