{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.72], "sentence": " Israel was keen to show its ground forces in Gaza on Saturday after a series of nighttime hit-and-run raids by its tanks."}, {"speaker": "SPEAKER_00", "timestamp": [8.72, 14.3], "sentence": " It says tanks and armored cars are now in the strip, but has stopped short of saying this is the full invasion."}, {"speaker": "SPEAKER_00", "timestamp": [14.3, 18.24], "sentence": " Overnight strikes knocked out telecommunications across Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [18.24, 30.98], "sentence": " Israel's air force has been targeting Hamas tunnels and bunkers."}, {"speaker": "SPEAKER_00", "timestamp": [30.98, 37.0], "sentence": " It claims to have killed Atsam Abu Rafa, described by Israel as head of the Hamas Air Force."}, {"speaker": "SPEAKER_00", "timestamp": [37.0, 41.54], "sentence": " They say he'd been directing drones and paragliders against Israeli forces."}, {"speaker": "SPEAKER_00", "timestamp": [41.54, 48.96], "sentence": " Israel says 1,400 people were killed in the Hamas attack on Oct. 7."}, {"speaker": "SPEAKER_00", "timestamp": [48.96, 60.68], "sentence": " In Gaza, the Hamas-run health ministry says the death toll among Palestinians has surpassed 7,700, claiming 60 percent are women and children."}], [{"speaker": "SPEAKER_01", "timestamp": [60.68, 71.22], "sentence": " A sea of people flood the streets of central London, waving Palestinian flags and calling for an end to the conflict in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [71.22, 81.7], "sentence": " The Palestinian Health Ministry says more than 7,700 civilians have been killed in the three weeks since Hamas attacked Israel."}, {"speaker": "SPEAKER_01", "timestamp": [81.7, 89.76], "sentence": " In Paris, protesters defied a government ban on pro-Palestinian demonstrations."}, {"speaker": "SPEAKER_01", "timestamp": [89.76, 94.72], "sentence": " French authorities have cited security concerns."}, {"speaker": "SPEAKER_01", "timestamp": [94.72, 103.7], "sentence": " Activists say the ban violates the right to freedom of expression."}, {"speaker": "SPEAKER_01", "timestamp": [103.7, 107.98], "sentence": " Demonstrators have also taken to the streets of Rome in a show of support for Palestinians."}, {"speaker": "SPEAKER_01", "timestamp": [107.98, 113.5], "sentence": " They called for peace and denounced Israel's bombardment of the Gaza Strip."}, {"speaker": "SPEAKER_01", "timestamp": [113.5, 117.38], "sentence": " The UN is calling for a humanitarian truce."}, {"speaker": "SPEAKER_01", "timestamp": [117.38, 124.68], "sentence": " Standing up for the soldiers defending their country,"}], [{"speaker": "SPEAKER_00", "timestamp": [124.68, 137.64], "sentence": " peaceful protesters calling for Ukraine to demobilize or at least offer rest and recreation for those who've been on the front lines for 18 months. Victoria's father's in hospital, wounded, her husband's also in the army."}, {"speaker": "SPEAKER_00", "timestamp": [137.64, 164.06], "sentence": " They are all tired, both psychologically and physically. They can't stand there from the The physical toll being taken by Ukraine's soldiers is evident near Avdiivka in eastern Ukraine, where they've been holding off wave after wave of Russian assaults."}, {"speaker": "SPEAKER_00", "timestamp": [164.06, 183.46], "sentence": " While their soldiers battle it out diplomats from Russia and Ukraine sit at the UN in New York when there's concern exports of weapons to Ukraine and to Russia of fueling conflict Iranian state-run"}], [{"speaker": "SPEAKER_00", "timestamp": [183.46, 192.2], "sentence": " media's reported the death of Armita Garavan, a teenager mysteriously injured on October 1st on a Tehran metro train she'd entered without wearing a headscarf."}, {"speaker": "SPEAKER_00", "timestamp": [192.2, 199.26], "sentence": " CCTV from the metro didn't show what happened on the train, but does show her friends carrying Armita's limp body off the carriage."}, {"speaker": "SPEAKER_00", "timestamp": [199.26, 217.04], "sentence": " She'd been in a coma since the incident, with many speculating she'd been assaulted by religious police for flouting the rule demanding women and girls wear headscarves. in a coma since the incident, with many speculating she'd been assaulted by religious police for flouting the rule demanding women and girls wear headscarves. The official version is she suffered a sudden drop in blood pressure and fainted."}], [{"speaker": "SPEAKER_00", "timestamp": [217.04, 228.64], "sentence": " Twenty-one miners have been killed and 23 remain trapped underground after a fire at a pit in Kazakhstan. The mine is owned by Luxembourg-listed global steel giant ArcelorMittal."}, {"speaker": "SPEAKER_00", "timestamp": [228.64, 236.82], "sentence": " It's the worst accident at a Kazakhstan mine since 2006, when 41 miners died at the ArcelorMittal site."}, {"speaker": "SPEAKER_00", "timestamp": [236.82, 250.52], "sentence": " After the latest accident, Kazakh President Kasim Dzhomar Tukhayev announced the government would take control of the local subsidiary of the global steel giant."}], [{"speaker": "SPEAKER_01", "timestamp": [250.52, 256.0], "sentence": " Hurricane Otis left a trail of destruction in the Mexican resort city of Acapulco."}, {"speaker": "SPEAKER_01", "timestamp": [256.0, 261.62], "sentence": " The Category 5 storm hit the coast on Wednesday, killing at least 27 people."}, {"speaker": "SPEAKER_01", "timestamp": [261.62, 263.68], "sentence": " Several have been reported missing."}, {"speaker": "SPEAKER_01", "timestamp": [263.68, 282.28], "sentence": " Much of the city is still without power, drinking water, fuel and communications. Roads and air travel have been cut. Government aid is yet to arrive. Troops have been sent to the city, but they're waiting for equipment to arrive to begin the cleanup. Mexico's president has described the aftermath as disastrous."}]]}