{"chapters": [{"start_time": 0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 655.0}, {"start_time": 655.0, "end_time": 689}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.76], "sentence": " Belarusian President Alexander Lukashenko says the leader of the Wagner mercenary group, Yevgeny Prokhozhin, is in Minsk following Saturday's Wagner rebellion."}, {"speaker": "SPEAKER_05", "timestamp": [8.76, 16.86], "sentence": " MEPs reject the EU's so-called nature restoration law after weeks of bitter dispute."}, {"speaker": "SPEAKER_05", "timestamp": [16.86, 22.88], "sentence": " Losing a football pitch every five seconds."}, {"speaker": "SPEAKER_04", "timestamp": [22.88, 27.44], "sentence": " That's the damning result of deforestation in 2022, according to a new report."}, {"speaker": "SPEAKER_10", "timestamp": [27.44, 35.24], "sentence": " Klimt's final masterpiece, now Europe's most expensive work of art."}, {"speaker": "SPEAKER_10", "timestamp": [35.24, 39.12], "sentence": " Lady with a Fan sells for 86 million euros."}, {"speaker": "SPEAKER_08", "timestamp": [39.12, 50.56], "sentence": " The death toll of Ukrainian civilians killed by Russian shelling has risen once again."}, {"speaker": "SPEAKER_08", "timestamp": [50.56, 60.76], "sentence": " At least two people have been killed and 22 others wounded in a rocket attack on a restaurant in the city of Kramatorsk."}, {"speaker": "SPEAKER_08", "timestamp": [60.76, 69.56], "sentence": " According to witness testimonies, the establishment was full when the rocket hit and there are likely to be more victims trapped under the rubble."}, {"speaker": "SPEAKER_08", "timestamp": [69.56, 75.1], "sentence": " Before war broke out, Kramatorsk was a city of 150,000 inhabitants."}, {"speaker": "SPEAKER_08", "timestamp": [75.1, 87.0], "sentence": " It is the last Ukrainian-controlled city in the east of the country and is located about 30 kilometers from the front line."}, {"speaker": "SPEAKER_02", "timestamp": [87.0, 97.6], "sentence": " Belarusian President Alexander Lukashenko has confirmed that Yevgeny Prigozhin, the leader of the Russian mercenary Wagner Group, has arrived in Minsk."}, {"speaker": "SPEAKER_06", "timestamp": [97.6, 126.28], "sentence": " Lukashenko says he acted as a mediator between Russian President Vladimir Putin and Prigozhin after Wagner fighters staged a rebellion on Saturday. I also understood that a cruel decision was made, but it sounded like Putin's speech."}, {"speaker": "SPEAKER_06", "timestamp": [126.28, 130.76], "sentence": " I suggested to Putin not to hurry."}, {"speaker": "SPEAKER_06", "timestamp": [130.76, 140.88], "sentence": " Let's talk to Prigozhin, with his commanders."}, {"speaker": "SPEAKER_02", "timestamp": [140.88, 151.74], "sentence": " Lukashenko successfully persuaded Prigoziev to withdraw his forces when they were just 200 kilometers outside of Moscow, following several skirmishes involving army helicopters."}, {"speaker": "SPEAKER_02", "timestamp": [151.74, 159.24], "sentence": " As part of the agreement, Lukashenko agreed to host the Wagner leader in Belarus."}, {"speaker": "SPEAKER_02", "timestamp": [159.24, 185.28], "sentence": " Meanwhile in Moscow, Putin conducted a psalm ceremony honoring Russia's armed forces, saying they had helped avert a civil war. He also paid tribute to the military pilots who died when their planes were downed during the uprising. Putin later revealed the government had fully funded the Wagner group over the last year allocating close to a billion euros to finance the fighters."}], [{"speaker": "SPEAKER_08", "timestamp": [185.28, 191.76], "sentence": " These are images of a police raid on suspected human traffickers in the Czech Republic."}, {"speaker": "SPEAKER_08", "timestamp": [191.76, 193.84], "sentence": " It took place on Monday night."}, {"speaker": "SPEAKER_08", "timestamp": [193.84, 198.26], "sentence": " Fourteen people were arrested, 13 of them foreigners."}, {"speaker": "SPEAKER_08", "timestamp": [198.26, 205.6], "sentence": " The network allegedly engaged in bringing migrants to Europe from Turkey at about $1,000 per head."}, {"speaker": "SPEAKER_08", "timestamp": [205.6, 210.96], "sentence": " Police estimate they have made up to 1 million euros since 2021."}, {"speaker": "SPEAKER_08", "timestamp": [210.96, 223.02], "sentence": " If convicted, they face sentences of up to 16 years in prison."}, {"speaker": "SPEAKER_08", "timestamp": [223.02, 239.22], "sentence": " MEPs in the European Parliament's Environment Committee celebrate their victory on Tuesday after lawmakers, mainly from the right, voted down the EU's so-called nature restoration law."}, {"speaker": "SPEAKER_05", "timestamp": [239.22, 247.88], "sentence": " It's the first time that the committee has rejected legislation from the European Green Deal, which aims to make the continent much more climate friendly."}, {"speaker": "SPEAKER_05", "timestamp": [247.88, 261.2], "sentence": " The rejection comes after the biggest political bloc in the parliament, the centre-right EPP group, launched an attack against the law, citing fears that the agricultural sector will be negatively impacted."}, {"speaker": "SPEAKER_00", "timestamp": [261.2, 264.34], "sentence": " The baseline of the proposal was not good made."}, {"speaker": "SPEAKER_00", "timestamp": [264.34, 266.02], "sentence": " It's a very, very bad proposal."}, {"speaker": "SPEAKER_00", "timestamp": [266.02, 270.5], "sentence": " We don't know what happens in the different member states with this proposal."}, {"speaker": "SPEAKER_00", "timestamp": [270.5, 274.52], "sentence": " We have no clear impact assessment to food security."}, {"speaker": "SPEAKER_00", "timestamp": [274.52, 277.4], "sentence": " And so the basic is not very good."}, {"speaker": "SPEAKER_00", "timestamp": [277.4, 281.96], "sentence": " And so we said we need a good baseline to have a good proposal for nature restoration."}, {"speaker": "SPEAKER_00", "timestamp": [281.96, 285.52], "sentence": " And I'm very sad that we have to go to this point."}, {"speaker": "SPEAKER_00", "timestamp": [285.52, 294.96], "sentence": " And Vice President Timmermans doesn't realize in the last nine months that he made a bad proposal, took it back and make a better one. I'm very sad about this."}, {"speaker": "SPEAKER_05", "timestamp": [294.96, 312.62], "sentence": " MALCOLM BRABANT, The aim of the proposal is to restore habitats and species that have been degraded by human interference and climate change. Farmers across the E.U. fear that the plan will force them to give up production on some of their land to make way for forests, meadows and ditches."}, {"speaker": "SPEAKER_05", "timestamp": [312.62, 321.24], "sentence": " But supporters of the plan say this vision is short-sighted and endangers the E.U.'s Green Deal, which aims to reach climate neutrality by 2050."}, {"speaker": "SPEAKER_01", "timestamp": [321.24, 350.1], "sentence": " I think it is in danger. We will not reach our targets for biodiversity, for soil health, for healthy rivers, oceans, land. We will not reach our targets for sustainable agriculture and we will also not reach our climate targets because we need about 10% of the emission reduction which is enshrined in the climate law is supposed to come from ecosystems which absorb carbon."}, {"speaker": "SPEAKER_01", "timestamp": [350.1, 356.12], "sentence": " If we do not protect them, if we do not strengthen them by restoring them, we will not reach our climate targets."}, {"speaker": "SPEAKER_04", "timestamp": [356.12, 422.3], "sentence": " MALCOLM BRABANT, The European Parliament will have another chance to approve the law in July when all MEPs will vote on the issue.走 Deforestation also is causing an immediate temperature increase in nearby areas that"}], [{"speaker": "SPEAKER_09", "timestamp": [422.3, 428.96], "sentence": " has the effect of doubling the increased temperatures caused by greenhouse warming alone."}, {"speaker": "SPEAKER_09", "timestamp": [428.96, 439.22], "sentence": " This other climate change to hotter, drier conditions as a result of deforestation in the tropics is threatening agricultural productivity and affecting human health."}, {"speaker": "SPEAKER_06", "timestamp": [439.22, 461.56], "sentence": " Again, what happens in the forest doesn't stay in the forest."}, {"speaker": "SPEAKER_05", "timestamp": [461.56, 474.68], "sentence": " With summer holidays fast approaching, professionals in the tourism sector and political world met on Tuesday in Brussels for Destination Europe, a summit devoted to exactly this."}, {"speaker": "SPEAKER_07", "timestamp": [474.68, 513.94], "sentence": " The aim was to discuss the challenges for an industry recovering from the pandemic and soaring inflation. Added to these challenges is the growing demand from travelers for sustainable tourism people are looking for real experiences we see that you know tourism is changing in a way that it's becoming almost like a social need people need a holiday to escape from their lives and so on but we want people to understand that tourism comes with a responsibility towards local communities you know entrepreneurs but also towards yourself that you want to do something that which is not only good for yourself but it's good also for environment, for society and for people around you."}, {"speaker": "SPEAKER_05", "timestamp": [513.94, 526.44], "sentence": " According to a booking.com survey tourists want to travel in a more sustainable way. This year three-quarters of respondents said they want to go on holiday with a lower carbon footprint."}, {"speaker": "SPEAKER_05", "timestamp": [526.44, 531.5], "sentence": " But often, they encounter obstacles in the process."}, {"speaker": "SPEAKER_03", "timestamp": [531.5, 535.76], "sentence": " We know that there are some barriers that they're facing."}, {"speaker": "SPEAKER_03", "timestamp": [535.76, 548.18], "sentence": " So while they have intent, there's also something that's getting in their way, and that's the cost, or their perception of cost, that is. So they feel that sustainable options are too expensive, and it's also the idea that there's too few options for them to choose from."}, {"speaker": "SPEAKER_03", "timestamp": [548.18, 553.76], "sentence": " So we have 50 percent of our travelers telling us that the sustainable options are too expensive."}, {"speaker": "SPEAKER_03", "timestamp": [553.76, 562.14], "sentence": " Interestingly, there's also 50 percent of our travelers that are telling us that they're willing to pay more for a sustainably certified experience or accommodation."}, {"speaker": "SPEAKER_05", "timestamp": [562.14, 576.3], "sentence": " This climate commitment can take the form of eco-certification or carbon emission details. Either way, for the EU, the stakes are high. Europe remains the world's top travel destination, with the sector representing 10% of the continent's GDP."}, {"speaker": "SPEAKER_05", "timestamp": [576.3, 590.44], "sentence": " Tourism also represents between 25 and 30 million direct jobs in Europe."}, {"speaker": "SPEAKER_10", "timestamp": [590.44, 596.08], "sentence": " And sold for 86 million euros."}, {"speaker": "SPEAKER_02", "timestamp": [596.08, 602.86], "sentence": " Reformist Austrian artist Gustav Klimt's Lady with a Fan has become the most expensive painting in Europe."}, {"speaker": "SPEAKER_02", "timestamp": [602.86, 605.14], "sentence": " The masterpiece, which was in the hands of its previous owner for 29 years, has become the most expensive painting in Europe."}, {"speaker": "SPEAKER_02", "timestamp": [605.14, 615.5], "sentence": " The masterpiece, which was in the hands of its previous owner for 29 years, was sold by Sotheby's Auction House in London on Tuesday."}, {"speaker": "SPEAKER_02", "timestamp": [615.5, 624.82], "sentence": " Described as full of boundary-pushing experimentation, this work is radically different from his better-known gilded oil painting, The Kiss."}, {"speaker": "SPEAKER_02", "timestamp": [624.82, 633.2], "sentence": " The colourful portrait of a mysterious woman was also the artist's last and was discovered on his easel after he died unexpectedly in 1918."}, {"speaker": "SPEAKER_02", "timestamp": [633.2, 649.1], "sentence": " Previously, the most expensive artistic work ever auctioned in Europe was Walking Man Eye, a six-foot bronze cast by Swiss sculptor Alberto Giacometti, which sold for an earth-shattering 76 million euros in 2010."}, {"speaker": "SPEAKER_02", "timestamp": [649.1, 657.38], "sentence": " A collateral victim of Russia's invasion of Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [657.38, 666.62], "sentence": " The Hermitage Museum in Amsterdam, which a year ago broke off relations with the original Hermitage in in St. Petersburg will be renamed the Heart Museum as of September."}, {"speaker": "SPEAKER_08", "timestamp": [666.62, 676.06], "sentence": " Since its opening in 2009, the Amsterdam Museum has functioned as an annex of its Russian namesake, curating many exhibitions from its famous collection."}, {"speaker": "SPEAKER_08", "timestamp": [676.06, 687.0], "sentence": " The Heart Museum will now collaborate closely with three Western giants, the British Museum in London, the Pompidou Center in Paris and the Smithsonian American Art Museum in Washington."}]]}