{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.6], "sentence": " The international community urges Russia to reconsider its decision to pull out of the Black Sea grain deal."}, {"speaker": "SPEAKER_11", "timestamp": [7.6, 17.98], "sentence": " Moscow accuses Ukraine of an attack on the bridge linking Russia to Crimea that officials say left two people dead."}, {"speaker": "SPEAKER_03", "timestamp": [17.98, 27.42], "sentence": " Serbian farmers face record high temperatures just two months after major flooding, devastating their crops."}, {"speaker": "SPEAKER_15", "timestamp": [27.42, 42.16], "sentence": " The end of the agreement on the export of Ukrainian grain announced by Russia on Monday has provoked a cascade of reactions in the international community."}], [{"speaker": "SPEAKER_01", "timestamp": [42.16, 65.08], "sentence": " The Turkish president, one of the mediators of the pact which came to light a year ago, is refusing to throw in the towel. İngilizce altyazı M.K. I believe that the European Union wants the continuation of this bridge."}, {"speaker": "SPEAKER_15", "timestamp": [65.08, 72.1], "sentence": " The European Union's reaction has been immediate, emphasising the importance of the deal for global food security."}, {"speaker": "SPEAKER_10", "timestamp": [72.1, 85.42], "sentence": " This agreement, together with the European Solidarity Lines, it is helping to make sure that the most vulnerable countries have access to the grains and to the fertilisers they need for the people, for the population."}, {"speaker": "SPEAKER_10", "timestamp": [85.42, 95.06], "sentence": " And that's why we fully support all the efforts of Antonio Guterres to make sure that the continuity of this agreement will be guaranteed."}, {"speaker": "SPEAKER_15", "timestamp": [95.06, 104.24], "sentence": " The head of the European diplomacy, Josep Borrell, said that for his part, this decision by Russia is totally unjustified and that it turns people's hunger into a weapon."}, {"speaker": "SPEAKER_11", "timestamp": [104.24, 112.04], "sentence": " by Russia is totally unjustified and that it turns people's hunger into a weapon. Moscow has accused Ukraine of being behind explosions on the bridge linking Crimea to"}], [{"speaker": "SPEAKER_11", "timestamp": [112.04, 115.04], "sentence": " Russia that officials say left two people dead."}, {"speaker": "SPEAKER_11", "timestamp": [115.04, 124.08], "sentence": " Few details of the incident have emerged, but photos on Russian social media sites purported to show damage to one lane of the roadway and a car with its front end smashed."}, {"speaker": "SPEAKER_14", "timestamp": [124.08, 145.7], "sentence": " The attack happened early on Monday morning. Вы знаете, пострадавший легковой автомобиль с белгородскими номерами."}, {"speaker": "SPEAKER_14", "timestamp": [145.7, 149.04], "sentence": " Какая информация есть на сегодняшний момент?"}, {"speaker": "SPEAKER_14", "timestamp": [149.04, 155.98], "sentence": " Пострадала девочка, ранение средней тяжести, находится уже под присмотром врачей."}, {"speaker": "SPEAKER_11", "timestamp": [155.98, 170.14], "sentence": " Самые тяжелые, ее родители погибли, папа, мама. The bridge, which spans the Kerch Strait, was damaged in October by a truck bomb and required months of repairs before resuming full service."}, {"speaker": "SPEAKER_11", "timestamp": [170.14, 182.78], "sentence": " The crossing carries both road and rail traffic and is an important supply route for Russia's war effort in Ukraine."}], [{"speaker": "SPEAKER_11", "timestamp": [182.78, 190.4], "sentence": " Ukraine says fighting has intensified on the Eastern Front, with its forces having been put under defensive near the city of Kupyansk."}, {"speaker": "SPEAKER_11", "timestamp": [190.4, 198.28], "sentence": " The deputy defense minister added that its forces have made advances near Bakhmut, albeit slowly."}, {"speaker": "SPEAKER_11", "timestamp": [198.28, 208.34], "sentence": " Against the backdrop of continued Russian shelling, which is destroying homes and schools, Japan has reconfirmed its unshakable support for Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [208.34, 222.32], "sentence": " Speaking on the sidelines of the G20 finance ministers' meeting held in India, Japan's delegate confirmed that Russian-owned assets under the G7 supervision would not be transferred until Russia pays damages to Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [222.32, 230.88], "sentence": " Meanwhile, the Russian MoD has released images purportedly showing a Russian self-propelled system firing at Ukrainian positions."}, {"speaker": "SPEAKER_02", "timestamp": [230.88, 255.64], "sentence": " Vladimir Putin claims a counteroffensive aimed at recapturing territory is not succeeding and that attempts to break through Russian defences have failed. The Russian state has taken control of shares in the Russian subsidiary of French food producer"}], [{"speaker": "SPEAKER_11", "timestamp": [255.64, 260.18], "sentence": " Danone, according to a decree signed by Vladimir Putin on Sunday."}, {"speaker": "SPEAKER_11", "timestamp": [260.18, 266.28], "sentence": " The decree also said that Carlsberg shares in Russian-based Baltica breweries ought to be transferred to state management."}, {"speaker": "SPEAKER_11", "timestamp": [266.28, 277.52], "sentence": " The Kremlin has previously warned it might seize Western assets on a temporary basis in retaliation for foreign moves against Russian companies abroad after Moscow's invasion of Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [277.52, 289.28], "sentence": " Katenya Airport in Sicily has shut down until Wednesday because of fire that broke out overnight."}], [{"speaker": "SPEAKER_03", "timestamp": [289.28, 294.36], "sentence": " Passengers were evacuated from the airport and there were no reported injuries."}, {"speaker": "SPEAKER_03", "timestamp": [294.36, 301.64], "sentence": " An investigation is underway to determine the cause of the fire that reportedly started on the airport's ground floor."}, {"speaker": "SPEAKER_03", "timestamp": [301.64, 304.02], "sentence": " It was quickly brought under control by firefighters."}, {"speaker": "SPEAKER_03", "timestamp": [304.02, 306.12], "sentence": " started on the airport's ground floor and was quickly brought under control by firefighters."}, {"speaker": "SPEAKER_03", "timestamp": [306.12, 312.72], "sentence": " Catania is just one of Italy's cities that imposed a hot weather red alert over the weekend as it braces for record-breaking temperatures."}, {"speaker": "SPEAKER_03", "timestamp": [312.72, 322.64], "sentence": " Temperatures are soaring across Europe, and Serbia is no exception."}], [{"speaker": "SPEAKER_03", "timestamp": [322.64, 329.78], "sentence": " Spurred on by climate change, temperatures shot up above 40 degrees Celsius last week."}, {"speaker": "SPEAKER_09", "timestamp": [329.78, 349.48], "sentence": " The heat is causing a desperate situation for farmers, who also had to deal with flooding just two months earlier. i količine vode odjednom, da vedete da mi je apsolutno nijesto šta se dešava."}, {"speaker": "SPEAKER_02", "timestamp": [349.48, 353.62], "sentence": " Dopre mjesec dana ovdje su nicali kukuruz i soja."}, {"speaker": "SPEAKER_02", "timestamp": [353.62, 358.9], "sentence": " Potom su usledile obilne kiše, formirano je jezero, usebi su propali."}, {"speaker": "SPEAKER_02", "timestamp": [358.9, 361.9], "sentence": " I tu nije kraj mukama poljoprivrednih proizvodjača."}, {"speaker": "SPEAKER_02", "timestamp": [361.9, 365.0], "sentence": " Nakon poplava sledi suša. Apsolutno počinjem da gubim volju. on agricultural producers. After the flood, drought follows."}, {"speaker": "SPEAKER_09", "timestamp": [365.0, 376.0], "sentence": " I'm starting to lose my will. I started with the land because I enjoy it, I like it, we all make something, it's nice to produce something with my own hands, feed my own village or my family."}, {"speaker": "SPEAKER_12", "timestamp": [376.0, 409.54], "sentence": " But when it all comes together, believe me, I getling temperatures, will continue for years to come, as people add more planet warming gases into the atmosphere. The amount of 50 liters per square meter, which was reserved for the whole of June or July, is now in the average for 12 hours."}, {"speaker": "SPEAKER_03", "timestamp": [409.54, 420.5], "sentence": " Because of this new climate, Dijon expects to make just enough money this season to invest in more seeds for the next harvest, hoping that will be more successful than this year."}, {"speaker": "SPEAKER_06", "timestamp": [420.5, 438.76], "sentence": " this year. 45 billion euros of investment in Latin America. That's what the European Commission says as it hosted a business roundtable in Brussels on Monday as EU leaders meet with Latin American and"}], [{"speaker": "SPEAKER_06", "timestamp": [438.76, 445.24], "sentence": " Caribbean countries. The money will take the form of investments in things like the green energy sector. And the idea is to counterbalance, among other things, the influence of investments in things like the green energy sector."}, {"speaker": "SPEAKER_06", "timestamp": [445.24, 450.22], "sentence": " And the idea is to counterbalance, among other things, the influence of China in the region."}, {"speaker": "SPEAKER_13", "timestamp": [450.22, 479.42], "sentence": " The EU also needs critical raw materials and lo and behold, South America holds 85% of the world's lithium reserves, among other rare earth minerals. We want to discuss today how to further connect our people, how to further connect our businesses, how to de-risk, how to strengthen and diversify our supply chains, and how to modernize our economies in ways that reduce inequalities and benefit all."}, {"speaker": "SPEAKER_13", "timestamp": [479.42, 491.82], "sentence": " All of this is within reach if we get the Mercosur-EU agreement across the finishing line. Our ambition is to settle any remaining differences as soon as possible."}, {"speaker": "SPEAKER_06", "timestamp": [491.82, 505.36], "sentence": " After a bilateral meeting with von der Leyen, the Brazilian president, Lula da Silva, also showed the country's commitment to working on the ratification of the EU-Mercosur trade deal."}, {"speaker": "SPEAKER_07", "timestamp": [505.36, 544.0], "sentence": " But at the same time, he says European demands for additional environmental commitments towards stopping deforestation in the Amazon until 2030. And we want to make the European Union understand the need that there are 50 million Americans in the Amazon that need to have decent survival conditions."}, {"speaker": "SPEAKER_06", "timestamp": [544.0, 554.86], "sentence": " Apart from environmental concerns, the EU Mercosur trade deal is also being held up in Europe through its implications on the agriculture sector, with the most critical voices coming out of Austria and France."}, {"speaker": "SPEAKER_06", "timestamp": [554.86, 562.46], "sentence": " The small town of Bueo on the coast of Ponte Vedra"}], [{"speaker": "SPEAKER_05", "timestamp": [562.46, 573.06], "sentence": " awaits the arrival of one of its best-known holidaymakers, Alberto Núñez Fejo, former president of the Junta de Galicia and presidential candidate in the Spanish elections on July 23rd."}, {"speaker": "SPEAKER_05", "timestamp": [573.06, 578.8], "sentence": " The leader of the popular party is seen every summer in this tourist town in Pontevedra."}, {"speaker": "SPEAKER_05", "timestamp": [578.8, 583.24], "sentence": " For us it's a pride to come to Bueu."}, {"speaker": "SPEAKER_08", "timestamp": [583.24, 587.92], "sentence": " It doesn't feel like it's on tele, pero es todo lo contrario."}, {"speaker": "SPEAKER_08", "timestamp": [587.92, 594.28], "sentence": " Es muy familiar, muy cercano, es amable con todo el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [594.28, 601.18], "sentence": " El líder conservador se va a las elecciones sin derrotar después de alcanzar cuatro majoridades absolutas en Galicia."}, {"speaker": "SPEAKER_05", "timestamp": [601.18, 607.4], "sentence": " Es una gran noticia en el diario de Pontevedra, the province where Feijo began in politics."}, {"speaker": "SPEAKER_04", "timestamp": [607.4, 616.4], "sentence": " He is a person who cannot be expected to have too many political or management strides."}, {"speaker": "SPEAKER_04", "timestamp": [616.4, 624.3], "sentence": " And that solidity is what I think has had the greatest impact on the Galician electorate."}, {"speaker": "SPEAKER_04", "timestamp": [624.3, 647.02], "sentence": " Among his political achievements is containing separatismo y la derecha, Galicia es la única región en la apuesta por la centralidad."}, {"speaker": "SPEAKER_04", "timestamp": [647.02, 654.18], "sentence": " Apelar a la mayoría absoluta es exactamente lo que hizo en Galicia. En Galicia le funcionó, en España es más complejo."}, {"speaker": "SPEAKER_05", "timestamp": [654.18, 658.98], "sentence": " Si se le da el poder, el gobierno de Fejo será marcado por la austeridad."}, {"speaker": "SPEAKER_04", "timestamp": [658.98, 677.86], "sentence": " Podemos esperar un presidente absolutamente preocupado por las reglas de gasto y por las reglas de deuda, el eslogan de más con menos, lo popularizó en Galicia y supongo que hará o tratará de hacer lo mismo en el gobierno si llega."}, {"speaker": "SPEAKER_00", "timestamp": [677.86, 694.4], "sentence": " El electoral contra el presidente Pedro Sánchez, Alberto Núñez Feijó redobla sus esfuerzos para tratar de alcanzar una mayoría suficiente que le permita gobernar en solitario, pero de confirmarse las encuestas, el líder del PP necesitará a la extrema derecha de Vox para formar gobierno."}, {"speaker": "SPEAKER_00", "timestamp": [694.4, 701.82], "sentence": " Acostumbrado a mayorías absolutas, uno de sus primeros retos como posible presidente de España será aprender a compartir el poder."}]]}