{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.74], "sentence": " As Israel claims to have destroyed 130 Hamas tunnels, an exodus on foot saw thousands of Palestinians flee Gaza City."}, {"speaker": "SPEAKER_10", "timestamp": [8.74, 16.72], "sentence": " The families of hostages taken by Hamas ask the European Parliament for help to release them."}, {"speaker": "SPEAKER_10", "timestamp": [16.72, 25.8], "sentence": " An historic day as Ukraine is one step closer to EU membership."}, {"speaker": "SPEAKER_10", "timestamp": [25.8, 40.42], "sentence": " Israel said it had destroyed 130 Hamas tunnels in the Gaza Strip since it began its ground operations."}, {"speaker": "SPEAKER_07", "timestamp": [40.42, 47.76], "sentence": " Prime Minister Benjamin Netanyahu said the Israel Defense Forces were encircling Gaza City and operating inside it."}, {"speaker": "SPEAKER_00", "timestamp": [47.76, 60.68], "sentence": " UN Secretary General Antonio Guterres has said that the number of civilians killed in the Gaza Strip shows that there is something clearly wrong with Israel's military operation against the Islamist Hamas organization."}, {"speaker": "SPEAKER_07", "timestamp": [60.68, 86.2], "sentence": " According to the Hamas-run health ministry in the besieged territory, the Israeli military campaign has killed 10,569 people, many of them children. The pace of Palestinian civilians fleeing south from northern Gaza has accelerated as strikes intensified. Crowds of Palestinians took heed of Israeli military orders and fled northern Gaza on Wednesday during a four-hour window to evacuate."}, {"speaker": "SPEAKER_07", "timestamp": [86.2, 96.08], "sentence": " Thousands of people walked down Gaza's main north-south Salah al-Din highway with only what they could carry in their arms, some of them holding makeshift white flags."}, {"speaker": "SPEAKER_07", "timestamp": [96.08, 113.12], "sentence": " The Qatari government is mediating in collaboration with the United States for Hamas to release some of the hostages it's been holding since October 7th in exchange for Benjamin Netanyahu allowing a humanitarian pause in Gaza."}], [{"speaker": "SPEAKER_10", "timestamp": [113.12, 119.76], "sentence": " It's been more than a month since at least 245 people in Israel were taken hostages by Hamas."}, {"speaker": "SPEAKER_10", "timestamp": [119.76, 130.9], "sentence": " Shai Venkert is one of the family members that visited the European Parliament on Wednesday asking the EU to help bring their beloved back home."}, {"speaker": "SPEAKER_09", "timestamp": [130.9, 137.56], "sentence": " This is my son that is beaten, slaughtered and gun pointed at him."}, {"speaker": "SPEAKER_10", "timestamp": [137.56, 142.76], "sentence": " He is with handcuffs but he is still looking at the camera like he is angry."}, {"speaker": "SPEAKER_09", "timestamp": [142.76, 159.08], "sentence": " Don't beat me, I'm handcuffed. Homer is 22 years old he's a very handsome very beautiful boy he only went to a party to a fest to the Nova fest to celebrate happiness and freedom and love."}, {"speaker": "SPEAKER_10", "timestamp": [159.08, 170.04], "sentence": " Four more family members of hostages are at the European Parliament to ask for more international and European pressure for the release of the hostages."}, {"speaker": "SPEAKER_10", "timestamp": [170.04, 177.22], "sentence": " Between them, Yoni Asher is really anxious for his wife and his two daughters, who are still being kept as hostages of Hamas."}, {"speaker": "SPEAKER_10", "timestamp": [177.22, 178.86], "sentence": " His mother-in-law was also taken."}, {"speaker": "SPEAKER_10", "timestamp": [178.86, 181.1], "sentence": " She was murdered that day by Hamas."}, {"speaker": "SPEAKER_10", "timestamp": [181.1, 183.1], "sentence": " All of them are European citizens."}, {"speaker": "SPEAKER_10", "timestamp": [183.1, 185.98], "sentence": " He described to Euronews what brought him to Brussels."}, {"speaker": "SPEAKER_00", "timestamp": [185.98, 210.5], "sentence": " I couldn't do anything. I was helpless. I had nothing to do besides fall down on the But after not long ago, I decided it's either fight for the life of my family or die."}, {"speaker": "SPEAKER_00", "timestamp": [210.5, 215.7], "sentence": " So I have only, not two choices, I have only one choice."}, {"speaker": "SPEAKER_10", "timestamp": [215.7, 222.1], "sentence": " Despite his pain, Yoni finds words to tell the children in Gaza too."}, {"speaker": "SPEAKER_03", "timestamp": [222.1, 223.94], "sentence": " to tell the children in Gaza too."}, {"speaker": "SPEAKER_03", "timestamp": [223.94, 226.58], "sentence": " That is why you are here today."}, {"speaker": "SPEAKER_00", "timestamp": [226.58, 228.26], "sentence": " You know something?"}, {"speaker": "SPEAKER_00", "timestamp": [228.26, 240.84], "sentence": " If the son, the one who got kidnapped, my babies, if his son or daughter, little daughter or son, was right here next to me right now, you know what I would do? I would hug them and kiss them."}, {"speaker": "SPEAKER_00", "timestamp": [240.84, 241.6], "sentence": " You know why?"}, {"speaker": "SPEAKER_00", "timestamp": [241.6, 243.94], "sentence": " Because children are children."}, {"speaker": "SPEAKER_00", "timestamp": [243.94, 258.92], "sentence": " But what would you do instead of me? What would you do if your children were kidnapped from their grandmother's living room? Would you not use any means you have in order to get them back, to save their lives?"}, {"speaker": "SPEAKER_10", "timestamp": [258.92, 282.86], "sentence": " Shai and Yoni support the decisions of the Israeli government's actions in Gaza, but some other relatives are asking the government to start negotiations with Hamas Shona Murray your news Brussels penny minita nyahu said that Israel Defense Forces are operating inside"}], [{"speaker": "SPEAKER_11", "timestamp": [282.86, 296.94], "sentence": " Gaza City referring to Palestinian sources the Institute for the Study of War says the IDF forces reached an apartment building just north of Al-Shati camp here in this area."}, {"speaker": "SPEAKER_11", "timestamp": [296.94, 327.38], "sentence": " Israeli forces continued clearing operations in Beit Hanun here. bait honoon here the idea said that the forces destroyed several Hamas tunnels insider residential home in bait honoon most of the time I was a bill beneath densely populated areas and targeting the structures would be fundamental for the next phase in may take months to complete as military operations could further in endanger the hostages who are believed to be held in the tunnels."}, {"speaker": "SPEAKER_11", "timestamp": [327.38, 335.0], "sentence": " Ukraine is one step closer to joining the European Union."}], [{"speaker": "SPEAKER_10", "timestamp": [335.0, 340.08], "sentence": " The European Commission has recommended member states formally open accession talks with Kyiv."}, {"speaker": "SPEAKER_10", "timestamp": [340.08, 350.92], "sentence": " Although outstanding work on fundamental reforms needs to be met in the coming months, nonetheless, the President of the European Commission, Ursula von der Leyen, said today was a historical day."}, {"speaker": "SPEAKER_03", "timestamp": [350.92, 358.5], "sentence": " It is now ten years ago that the protests on Maidan started."}, {"speaker": "SPEAKER_03", "timestamp": [358.5, 382.78], "sentence": " Maidan protests where people were shot because they wrapped themselves into a European flag. And now, ten years later, today is a historic day because today the Commission recommends that the Council opens accession negotiations with Ukraine and with Moldova."}, {"speaker": "SPEAKER_10", "timestamp": [382.78, 397.28], "sentence": " In a 150-page assessment, the EU says Ukraine has made significant progress in tackling corruption, the influence of oligarchs on political life, the rights of minorities and the independence of the judicial system, although some more work is required in these areas."}, {"speaker": "SPEAKER_02", "timestamp": [397.28, 435.2], "sentence": " Speaking to Euronews, Ukrainian Deputy Prime Minister said these issues will be resolved soon and oligarchs would no longer be a problem in ukraine experts and the leaders of opinion has said oligarchs are officially dead not from the physical point of view but as a um as as a creation of the post-sooviet transition period. So there are many things to be accomplished, but basically we have been recognized as a country which has overcame this influence and there is no way back."}, {"speaker": "SPEAKER_10", "timestamp": [435.2, 443.44], "sentence": " The EU strongly commended Ukraine's progress in the midst of the Russian invasion of their country, which created the momentum for theirs and Moldova's membership bid."}, {"speaker": "SPEAKER_10", "timestamp": [443.44, 448.0], "sentence": " All 27 member states have to unanimously agreed to move Ukraine to accession talks."}, {"speaker": "SPEAKER_10", "timestamp": [448.0, 453.56], "sentence": " If all goes to plan, a timeline for starting negotiations would then emerge for early 2024."}, {"speaker": "SPEAKER_10", "timestamp": [453.56, 463.54], "sentence": " Shona Murray, Euronews, Brussels."}], [{"speaker": "SPEAKER_07", "timestamp": [463.54, 469.64], "sentence": " A pro-Russian politician has been killed in an apparent car bomb attack in Ukraine's occupied Luhansk region."}, {"speaker": "SPEAKER_07", "timestamp": [469.64, 475.68], "sentence": " Mikhail Filipanenko's son told local media he died after suffering fatal injuries in the explosion."}, {"speaker": "SPEAKER_07", "timestamp": [475.68, 477.82], "sentence": " He was the only person in the car."}, {"speaker": "SPEAKER_07", "timestamp": [477.82, 484.74], "sentence": " Filipanenko was a member of the so-called People's Council, a local parliament set up by Moscow-aligned officials."}, {"speaker": "SPEAKER_07", "timestamp": [484.74, 491.74], "sentence": " so-called People's Council, a local parliament set up by Moscow-aligned officials. Luhansk is one of four Ukrainian regions illegally annexed by Russia after its invasion in February 2022."}, {"speaker": "SPEAKER_07", "timestamp": [491.74, 503.0], "sentence": " Police evacuated a secondary school in Hamburg, northern Germany, on Wednesday after being"}], [{"speaker": "SPEAKER_07", "timestamp": [503.0, 509.16], "sentence": " alerted to the presence of two individuals suspected of carrying a firearm. Armed officers searched the premises."}, {"speaker": "SPEAKER_07", "timestamp": [509.16, 517.08], "sentence": " Police reported that two teenagers probably pulled out a gun in the building and then fled."}, {"speaker": "SPEAKER_07", "timestamp": [517.08, 522.02], "sentence": " The remaining students were taken to a nearby police station until the arrival of their parents."}, {"speaker": "SPEAKER_07", "timestamp": [522.02, 527.26], "sentence": " The Bild newspaper reported that a teacher was threatened by the teenagers and raised the alarm."}, {"speaker": "SPEAKER_07", "timestamp": [527.26, 536.28], "sentence": " The Coca-Cola company in Croatia is pulling some of its products from shelves"}], [{"speaker": "SPEAKER_06", "timestamp": [536.28, 540.88], "sentence": " as there were reports of several people falling ill after consuming bottled drinks."}, {"speaker": "SPEAKER_06", "timestamp": [540.88, 556.54], "sentence": " The authorities are recommending people drink only tap water as they investigate the reasons behind the cases of suspected poisoning. A total of eight people have been admitted to hospitals, mainly in Zagreb, but the majority have relatively mild symptoms."}, {"speaker": "SPEAKER_06", "timestamp": [556.54, 566.8], "sentence": " Reports of alleged poisoning emerged over the weekend after a man was hospitalized after drinking fizzy bottled water in a cafe."}], [{"speaker": "SPEAKER_06", "timestamp": [566.8, 572.9], "sentence": " Denmark tops the table for world's worst binge drinkers, but British women are not far behind."}, {"speaker": "SPEAKER_06", "timestamp": [572.9, 583.74], "sentence": " According to research from the OECD, the country's drinking culture could be the reason why 26% of women in UK drink more than six drinks in one session at least once a month."}, {"speaker": "SPEAKER_06", "timestamp": [583.74, 588.96], "sentence": " This is the equivalent of six ten-centiliter glasses of wine or six half-pints of beer."}, {"speaker": "SPEAKER_06", "timestamp": [588.96, 594.74], "sentence": " The harmful use of alcohol is estimated to be a factor for more than 200 diseases and injuries."}, {"speaker": "SPEAKER_06", "timestamp": [594.74, 598.56], "sentence": " Turkey, Italy and Greece have the lowest numbers of bin drinkers."}, {"speaker": "SPEAKER_06", "timestamp": [598.56, 607.0], "sentence": " Last weekend's heavy snowfall has been welcomed by many in the Alps."}], [{"speaker": "SPEAKER_08", "timestamp": [607.0, 612.0], "sentence": " It means some ski resorts are already turning into winter wonderlands."}, {"speaker": "SPEAKER_08", "timestamp": [612.0, 622.0], "sentence": " More than 60 centimeters of snow fell at an altitude of 2,400 meters, building up a base layer of snow and kick-starting the season."}, {"speaker": "SPEAKER_01", "timestamp": [622.0, 645.5], "sentence": " et kickstartent la saison. auprès de la clientèle pour les sports d'hiver. Et puis ça nous permet de vendre au mieux nos abonnements annuels."}, {"speaker": "SPEAKER_05", "timestamp": [645.5, 649.76], "sentence": " On avait besoin de neige, on a perdu 3 mètres de glace cet été encore une fois."}, {"speaker": "SPEAKER_04", "timestamp": [649.76, 654.38], "sentence": " Alors on a besoin de neige, après si on cumule, il y a 1 mètre, 2 mètres qui tombent rapidement."}, {"speaker": "SPEAKER_04", "timestamp": [654.38, 658.06], "sentence": " C'était encore assez chaud, il y avait aussi du gel qui s'est fait, de la glace."}, {"speaker": "SPEAKER_04", "timestamp": [658.06, 663.92], "sentence": " Et après ça, on a besoin de temps pour rouvrir les installations et préparer le domaine skiable."}, {"speaker": "SPEAKER_08", "timestamp": [663.92, 675.22], "sentence": " Le temps froid est prévu pour la semaine prochaine, The cold weather is expected to continue for the coming week, with forecasts of significant snowfall."}], [{"speaker": "SPEAKER_07", "timestamp": [675.22, 683.62], "sentence": " A copy of the first folio of Shakespeare's plays goes on display in London as Britain and the world marks the 400th anniversary of its publication."}, {"speaker": "SPEAKER_07", "timestamp": [683.62, 703.74], "sentence": " The copy put on display at the Corporation of London's Guildhall Library for one day only, is one of the best-preserved versions of the folio. The anniversary of the publication, on 8th November 1623, has also been celebrated by sending a weather balloon into space, carrying a portrait of the English playwright and a speech from A Midsummer Night's Dream."}]]}