{"chapters": [{"start_time": 0.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.0], "sentence": " Surprise at the special EU summit in Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [4.0, 13.0], "sentence": " The heads of state and government agreed on the 50 billion euros in EU aid for Ukraine after Hungary's Prime Minister Viktor Orbán withdrew his veto."}, {"speaker": "SPEAKER_04", "timestamp": [13.0, 20.0], "sentence": " Ukraine will thus receive 33 billion euros in loans and 17 billion euros in grants over the next four years."}, {"speaker": "SPEAKER_04", "timestamp": [20.0, 23.0], "sentence": " Orbán had blocked the EU's decision at the last summit in December."}, {"speaker": "SPEAKER_07", "timestamp": [23.0, 27.22], "sentence": " Prime Minister, was it easy to convince Orban?"}, {"speaker": "SPEAKER_04", "timestamp": [27.22, 28.22], "sentence": " Was it easy?"}, {"speaker": "SPEAKER_07", "timestamp": [28.22, 31.9], "sentence": " Easier than I expected."}, {"speaker": "SPEAKER_04", "timestamp": [31.9, 43.44], "sentence": " At Orban's request, the European heads of state and government adopted a mechanism that provides for an annual debate on the implementation of the Ukraine funds, but in which Budapest cannot exercise a veto."}, {"speaker": "SPEAKER_04", "timestamp": [43.44, 51.74], "sentence": " Hungary had previously demanded that Brussels release over 22 billion euros for it, which had been frozen due to concerns about the rule of law and corruption."}, {"speaker": "SPEAKER_04", "timestamp": [51.74, 55.82], "sentence": " The Commission president explained that this request had been rejected."}, {"speaker": "SPEAKER_04", "timestamp": [55.82, 62.5], "sentence": " There is a law. There is a law on cohesion funds."}, {"speaker": "SPEAKER_06", "timestamp": [62.5, 64.76], "sentence": " There is a law on next generation EU."}, {"speaker": "SPEAKER_06", "timestamp": [64.76, 70.68], "sentence": " And there is a law on cohesion funds, there is a law on next generation EU, and there is a law on the conditionality mechanism."}, {"speaker": "SPEAKER_06", "timestamp": [70.68, 77.38], "sentence": " And these laws have nothing to do with the Ukraine facility and the mid-term review."}, {"speaker": "SPEAKER_06", "timestamp": [77.38, 84.64], "sentence": " This was reassured today, and therefore the answer to your question is a simple no."}, {"speaker": "SPEAKER_04", "timestamp": [84.64, 90.1], "sentence": " The heads of state and government had previously warned that the financing of Ukraine could be implemented without Hungary."}, {"speaker": "SPEAKER_00", "timestamp": [90.1, 95.28], "sentence": " Some member states also called for the process of curtailing Hungary's voting rights to be accelerated."}, {"speaker": "SPEAKER_04", "timestamp": [95.28, 100.46], "sentence": " Ukraine urgently needs financial resources in the fight against Russian aggression."}, {"speaker": "SPEAKER_04", "timestamp": [100.46, 120.64], "sentence": " The release of EU funds must also be approved by the European Parliament in a fast-track procedure. The European Union sealed a 50 billion euro aid package for Ukraine Thursday,"}], [{"speaker": "SPEAKER_10", "timestamp": [120.64, 147.82], "sentence": " with President Volodymyr Zelenskyy saying the EU's unity shows strength. And it is yet another clear sign of your strong unity and support of Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [147.82, 155.96], "sentence": " Meanwhile, unfortunately, the implementation of the European plan to supply one million artillery shells to Ukraine is being delayed."}, {"speaker": "SPEAKER_02", "timestamp": [155.96, 193.38], "sentence": " And this, too, is a signal of global competition in which Europe cannot afford to lose. In December, Hungarian Prime Minister Viktor Orban vetoed the financial aid package and blocked its adoption. He had threatened to do the same in recent days. Meanwhile, Ukrainians protested outside the European Council on Thursday, calling for a ban on exports of liquid natural gas and aluminium from Russia, while saying that Orban had put the entire European continent in danger."}, {"speaker": "SPEAKER_02", "timestamp": [193.38, 230.1], "sentence": " I would rather put a message not to Viktor Orban but to other European leaders that they have to rewrite the treaty, they have to take away the veto power from such countries.\" Orban had previously been in a dispute with the EU over alleged democratic backsliding, had some of its own funding withheld. The International Court of Justice rejected almost all of Ukraine's claims Russia violated"}], [{"speaker": "SPEAKER_09", "timestamp": [230.1, 238.76], "sentence": " international conventions surrounding financing terrorism and racial discrimination on Wednesday."}, {"speaker": "SPEAKER_09", "timestamp": [238.76, 246.76], "sentence": " Despite large parts of Ukraine's case against Russia being dismissed, a lawyer representing Ukraine said it was still a really important day."}, {"speaker": "SPEAKER_07", "timestamp": [246.76, 252.52], "sentence": " So, it is important that under both conventions there are violations by the Russian Federation."}, {"speaker": "SPEAKER_07", "timestamp": [252.52, 259.18], "sentence": " And this is the very first time when the Russian Federation is called officially, legally, a violator of international law."}, {"speaker": "SPEAKER_09", "timestamp": [259.18, 286.84], "sentence": " So, it is really a big value, and we hope and we really understand that it will be an important cornerstone for us to move forward with our next cases, in particular in this court, but not only in other courts in other jurisdictions.\" On the front lines, an artillery unit of the Azov brigade in eastern Ukraine continues to fire at Russian positions, but Ukrainian forces continue to grapple with ammunition shortages."}, {"speaker": "SPEAKER_09", "timestamp": [286.84, 294.0], "sentence": " In Russia, President Vladimir Putin chaired a meeting on the economic development of occupied Ukrainian territories on Wednesday."}, {"speaker": "SPEAKER_09", "timestamp": [294.0, 303.56], "sentence": " Despite international sanctions, he urged Russian banks to start working in the occupied territories."}], [{"speaker": "SPEAKER_12", "timestamp": [303.56, 314.36], "sentence": " The president of the European Commission, Ursula von der Leyen, and other EU leaders, the Belgian and Dutch Prime Ministers Alexander de Kroo and Mark Rutte, made an impromptu meeting with farmers' unions on the sidelines of the EU summit in Brussels."}, {"speaker": "SPEAKER_12", "timestamp": [314.36, 326.5], "sentence": " Earlier that morning, over a thousand tractors showed up outside the European Parliament, where angry farmers set bales of hay on fire and toppled a bronze statue."}, {"speaker": "SPEAKER_12", "timestamp": [326.5, 332.0], "sentence": " Protesting farmers across Europe demand more income."}, {"speaker": "SPEAKER_12", "timestamp": [332.0, 336.5], "sentence": " They're also critical of the EU's Green Deal policy to protect the planet."}, {"speaker": "SPEAKER_06", "timestamp": [336.5, 339.5], "sentence": " We had a very constructive, a very good meeting."}, {"speaker": "SPEAKER_06", "timestamp": [339.5, 346.8], "sentence": " We listened to the main complaints and worries and concerns of the farmers."}, {"speaker": "SPEAKER_06", "timestamp": [346.8, 350.0], "sentence": " It's very important that we find common solutions."}, {"speaker": "SPEAKER_06", "timestamp": [350.0, 358.8], "sentence": " We share the goals, for example the protection of nature, because we all live in nature and with nature, and the best ambassadors for nature are the farmers themselves."}, {"speaker": "SPEAKER_12", "timestamp": [358.8, 376.38], "sentence": " Farmers also complain about severe administrative burdens brought about by the EU's Common Agricultural Policy. They also complain about low prices for grain and wheat. Prime Minister of Belgium Alexander de Kroo says the current Belgian EU presidency is putting this issue high on the agenda."}, {"speaker": "SPEAKER_12", "timestamp": [376.38, 400.38], "sentence": " Alexander de Kroo, Prime Minister of Belgium What we see is they want to be a partner in the climate transition. They've done a lot of efforts up to now, but obviously they are confronted with what you could call a lasagna of measures that all come at the same time.\" In addition, farmers have concerns about the EU's future trade deals with South America in particular, which according to them, would facilitate beef imports from countries with lower regulatory standards."}, {"speaker": "SPEAKER_12", "timestamp": [400.38, 405.5], "sentence": " Shona Murray, Euronews, Brussels."}], [{"speaker": "SPEAKER_11", "timestamp": [405.5, 414.76], "sentence": " After almost five months of Israeli shelling, Palestinians in Gaza continue to load the dead bodies of their relatives onto trucks."}, {"speaker": "SPEAKER_11", "timestamp": [414.76, 421.6], "sentence": " So far, nearly 27,000 lives have been claimed, according to the Hamas-run health ministry."}, {"speaker": "SPEAKER_14", "timestamp": [421.6, 454.28], "sentence": " The World Health Organization has said it faces great difficulty reaching hospitals in southern Gaza. During a UN mission on Monday, WHO delivered medical supplies to Nasser Medical Complex. Other missions to deliver fuel and food were denied. Yesterday, we made another attempt to get food to Nasser, but due to delays about 500 metres from the checkpoint, the food was taken from the tracks by crowds who were also desperate for food."}, {"speaker": "SPEAKER_11", "timestamp": [454.28, 459.76], "sentence": " The UN aid agency UNRWA reports that Israeli strikes have forced it to abandon its shelters."}, {"speaker": "SPEAKER_03", "timestamp": [459.76, 467.02], "sentence": " In the last few days, UNRWA has had to move its operations out of Han Younis city, out of the western part of the city."}, {"speaker": "SPEAKER_03", "timestamp": [467.02, 474.48], "sentence": " We've lost a health clinic, major shelters, facilities that were supporting the people of Han Yunis."}, {"speaker": "SPEAKER_11", "timestamp": [474.48, 482.5], "sentence": " Israel's Prime Minister Benjamin Netanyahu said on Wednesday that the UN's Palestinian Refugee Agency must be shut down."}, {"speaker": "SPEAKER_11", "timestamp": [482.5, 489.94], "sentence": " Some of their members have recently been accused of participating in the 7th of October Hamas attack on Israel."}, {"speaker": "SPEAKER_11", "timestamp": [489.94, 505.96], "sentence": " Meanwhile, thousands of displaced Palestinians are living in tents in Rafah, near the border with Egypt, as the Israeli military is now focusing on the south of the Gaza Strip."}], [{"speaker": "SPEAKER_11", "timestamp": [505.96, 509.74], "sentence": " Catalonia is bracing itself for a drought emergency."}, {"speaker": "SPEAKER_05", "timestamp": [509.74, 526.24], "sentence": " In Barcelona, water pressure has already been reduced to avoid supply cuts and the city's water reserves remain empty. en Cataluña que entraron ya en agosto y en septiembre, pero ahora vamos a entrar donde hay la máxima población del país."}, {"speaker": "SPEAKER_11", "timestamp": [526.24, 530.12], "sentence": " La agua para la consumción doméstica en Barcelona es garantizada."}, {"speaker": "SPEAKER_11", "timestamp": [530.12, 535.62], "sentence": " Sin embargo, su uso será limitado a 200 litros por día por habitante en la fase 1 de emergencia."}, {"speaker": "SPEAKER_11", "timestamp": [535.62, 541.0], "sentence": " Si nada cambia a partir de junio, la agua disponible no puede ser suficiente para alcanzar la demanda."}, {"speaker": "SPEAKER_05", "timestamp": [541.0, 556.98], "sentence": " Entre el esfuerzo que está haciendo la gente en todos los sectores, la población individual, también hemos conseguido alargar un poco la entrada en emergencia y también esperamos que en esta emergencia 1 todo el mundo se corresponsabilice de esta acción que tenemos que hacer como país."}, {"speaker": "SPEAKER_01", "timestamp": [556.98, 563.26], "sentence": " Tendría que llover ininterrumpidamente durante 90 días esta primavera para acabar con la situación de sequía."}, {"speaker": "SPEAKER_11", "timestamp": [563.26, 585.76], "sentence": " En Cataluña se espera un verano de restricciones de agua, una situación especialmente complicada aquí en Barcelona, con la llegada de más de 3 millones de turistas en la ciudad diariamente."}, {"speaker": "SPEAKER_11", "timestamp": [585.76, 592.02], "sentence": " Se ha estimado que un pasajero crucero consume entre 200 y 400 litros de agua por día."}, {"speaker": "SPEAKER_08", "timestamp": [592.02, 601.2], "sentence": " Puede ser que los cruceristas estén gastando agua sin problema ninguno y la ciudadanía tengamos durante horas el agua cortada."}, {"speaker": "SPEAKER_11", "timestamp": [601.2, 626.48], "sentence": " Pero la droga afecta a toda la base mediterránea. el agua cortada. cover 60% of water needs of the metropolitan area. But that won't be enough to get through the summer."}, {"speaker": "SPEAKER_11", "timestamp": [626.48, 637.36], "sentence": " Climate activist Greta Thunberg has appeared in court in London at the start of her trial"}], [{"speaker": "SPEAKER_09", "timestamp": [637.36, 646.6], "sentence": " on public order offences. She has been charged in relation to her participation at a protest against an oil and gas industry conference in London in October."}, {"speaker": "SPEAKER_09", "timestamp": [646.6, 655.5], "sentence": " Police arrested the Swedish campaigner under a controversial law that allows them to impose limits on the number of people taking part in public assemblies."}, {"speaker": "SPEAKER_09", "timestamp": [655.5, 662.06], "sentence": " Several other people were detained at the same demonstration outside the London Hotel where the conference was taking place."}, {"speaker": "SPEAKER_09", "timestamp": [662.06, 664.76], "sentence": " The trial is expected to last two days."}, {"speaker": "SPEAKER_02", "timestamp": [664.76, 688.14], "sentence": " hotel where the conference was taking place. The trial is expected to last two days. The CEOs of MetaTikTok X and other social media companies went before the Senate Judiciary Committee to testify as lawmakers on Wednesday. As children's advocates and lawmakers said companies are not doing enough to protect them. Parents who lost children to suicide silently held up pictures of their dead children."}, {"speaker": "SPEAKER_02", "timestamp": [688.14, 693.52], "sentence": " Mark Zuckerberg personally apologized for the suffering of the families."}, {"speaker": "SPEAKER_02", "timestamp": [693.52, 700.02], "sentence": " Sexual predators, addictive features and suicide are just some of the few issues young people are dealing with on social media."}]]}