{"chapters": [{"start_time": 0.0, "end_time": 35.0}, {"start_time": 35.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.84], "sentence": " Tensions are high as the U.S. and Japan condemn China's military action off Taiwan's coast."}, {"speaker": "SPEAKER_06", "timestamp": [5.84, 10.04], "sentence": " Nancy Pelosi says the self-ruled island will not be isolated by Beijing."}, {"speaker": "SPEAKER_06", "timestamp": [10.04, 21.3], "sentence": " Three more ships carrying tons of corn are cleared to leave Ukrainian ports as part of a deal to unblock exports, while President Zelensky slams a report by Amnesty International."}, {"speaker": "SPEAKER_06", "timestamp": [21.3, 38.28], "sentence": " And in the Netherlands, an extremely dry summer has forced the government to advise citizens, including food producers, to restrict their water usage."}], [{"speaker": "SPEAKER_06", "timestamp": [38.28, 49.62], "sentence": " Tensions are at their highest in decades in East Asia, as China launched precision missile strikes off the coast of Taiwan on Thursday, five of which landed in Japan's territorial waters."}, {"speaker": "SPEAKER_06", "timestamp": [49.62, 57.4], "sentence": " Beijing's military activity was prompted by U.S. House Speaker Nancy Pelosi's trip to Taipei this week, and have been condemned by Taiwan, Japan and the U.S."}, {"speaker": "SPEAKER_03", "timestamp": [57.4, 58.4], "sentence": " REP."}, {"speaker": "SPEAKER_03", "timestamp": [58.4, 68.86], "sentence": " NANCY PELOSI, U.S. President- China has chosen to overreact and use the speaker's visit as a pretext to increase provocative military activity in and around the Taiwan Strait."}, {"speaker": "SPEAKER_03", "timestamp": [68.86, 73.5], "sentence": " We will not seek, nor do we want, a crisis."}, {"speaker": "SPEAKER_03", "timestamp": [73.5, 88.58], "sentence": " At the same time, we will not be deterred from operating in the seas and the skies of the Western Pacific, consistent with international law, as we have for decades, supporting Taiwan and defending a free and open Indo-Pacific."}, {"speaker": "SPEAKER_06", "timestamp": [88.58, 95.62], "sentence": " While the U.S. has not said it will intervene, Washington will keep naval ships on station in the area to monitor the situation."}, {"speaker": "SPEAKER_06", "timestamp": [95.62, 101.98], "sentence": " U.S. law requires the government to treat threats to Taiwan, including blockades, as matters of grave concern."}, {"speaker": "SPEAKER_06", "timestamp": [101.98, 111.4], "sentence": " Pelosi became the highest-ranking U.S. official in 25 years to visit self-ruled Taiwan, which Beijing sees as a breakaway province to be annexed by force if necessary."}, {"speaker": "SPEAKER_06", "timestamp": [111.4, 119.18], "sentence": " Speaking in Tokyo on the last leg of her Asia trip, Pelosi said Beijing will not isolate Taiwan by preventing U.S. officials from visiting."}, {"speaker": "SPEAKER_06", "timestamp": [119.18, 129.0], "sentence": " The first shipment of grain from Ukraine anchored in the Bosphorus Strait."}], [{"speaker": "SPEAKER_02", "timestamp": [129.0, 139.1], "sentence": " The Razoni arrived in Istanbul on Wednesday, where a joint civilian inspection team spent three hours checking the cargo and crew of the Sierra Leone flagship."}, {"speaker": "SPEAKER_02", "timestamp": [139.1, 150.7], "sentence": " It's carrying more than 26,000 tons of corn bound for Tripoli in Lebanon as part of a UN-brokered deal aimed at easing the global food and fertilizer shortage."}, {"speaker": "SPEAKER_02", "timestamp": [150.7, 156.62], "sentence": " And the UN says the agreement has already helped stabilize markets."}, {"speaker": "SPEAKER_02", "timestamp": [156.62, 187.28], "sentence": " The negotiations that led to the agreements reached in Istanbul last month, progressively had an impact on global markets, bringing the prices of food and fertilizer products down close to levels they had before the war, levels that were already substantially high.\" Three more ships carrying grain are expected to set sail from Ukrainian ports today, with Kyiv saying other vessels are loaded and waiting permission to leave."}, {"speaker": "SPEAKER_02", "timestamp": [187.28, 197.38], "sentence": " Meanwhile, the Rezoni shipment is on its way to Lebanon, where it's expected to arrive on Sunday morning."}], [{"speaker": "SPEAKER_02", "timestamp": [197.38, 205.18], "sentence": " Ukrainian forces have put civilians in harm's way by establishing bases and operating weapons systems in populated residential areas."}, {"speaker": "SPEAKER_02", "timestamp": [205.18, 213.52], "sentence": " This has needlessly endangered civilians, seen civilian infrastructure destroyed and has violated established rules of war."}, {"speaker": "SPEAKER_02", "timestamp": [213.52, 223.3], "sentence": " That's according to the human rights organization Amnesty International, but its report has been angrily denounced by Ukrainian President Volodymyr Zelensky."}, {"speaker": "SPEAKER_10", "timestamp": [223.3, 231.04], "sentence": " There is no condition, even hypothetically, under which a Russian strike on Ukraine becomes justified."}, {"speaker": "SPEAKER_02", "timestamp": [231.04, 239.18], "sentence": " If you publish such manipulative reports, then you are to share responsibility for the death of people with them."}, {"speaker": "SPEAKER_02", "timestamp": [239.18, 250.6], "sentence": " Zelensky yesterday also warned African countries against supporting Russia's aggression, saying the continent had little to gain from siding with Moscow."}, {"speaker": "SPEAKER_01", "timestamp": [250.6, 258.94], "sentence": " This follows Russian Foreign Minister Sergei Lavrov's visit to the continent last week, with both sides trying to influence African opinion on the war."}, {"speaker": "SPEAKER_01", "timestamp": [258.94, 266.68], "sentence": " The Ukrainian president has also urged Brussels to speed up the disbursement of funds to Ukraine, money that would enable Kyiv to function, money that would enable Kiev to function."}, {"speaker": "SPEAKER_02", "timestamp": [266.68, 269.78], "sentence": " Money, he says, has become mired in red tape."}, {"speaker": "SPEAKER_02", "timestamp": [269.78, 278.46], "sentence": " Four US police officers have been arrested and charged"}], [{"speaker": "SPEAKER_08", "timestamp": [278.46, 281.2], "sentence": " over the fatal 2020 shooting of Breonna Taylor."}, {"speaker": "SPEAKER_08", "timestamp": [281.2, 288.84], "sentence": " The 26-year-old was killed in her Louisville, Kentucky home by plainclothes police officers who were executing a no-knock search warrant."}, {"speaker": "SPEAKER_08", "timestamp": [288.84, 297.5], "sentence": " She was shot as officers stormed the apartment just after midnight while she was with her boyfriend. Her death sparked racial injustice protests around the country."}, {"speaker": "SPEAKER_06", "timestamp": [297.5, 322.4], "sentence": " Rescue workers in northern Mexico are racing to save 10 miners who are trapped in a collapsed and flooded coal mine. The miners are trapped between two 60 meter deep mine shafts that are more than halfway flooded with water. A team of more than 92 military personnel is working with specialists, dogs and scuba divers to pump out the water and get the men to safety."}, {"speaker": "SPEAKER_06", "timestamp": [322.4, 333.62], "sentence": " Government workers in parts of Iraq were given the day off on Thursday as temperatures soared to above 50 degrees Celsius in some areas."}, {"speaker": "SPEAKER_06", "timestamp": [333.62, 339.46], "sentence": " The extreme temperatures in one of the world's hottest countries caused power outages in many cities and towns."}, {"speaker": "SPEAKER_06", "timestamp": [339.46, 351.8], "sentence": " The heat wave has been ongoing since mid-July and is expected to continue."}], [{"speaker": "SPEAKER_04", "timestamp": [351.8, 356.82], "sentence": " The Netherlands has imposed an increased warning level due to the water shortage."}, {"speaker": "SPEAKER_04", "timestamp": [356.82, 365.56], "sentence": " As a precautionary measure, a crisis team has been given the task of regulating the distribution of water reserves, should such measures become necessary."}, {"speaker": "SPEAKER_04", "timestamp": [365.56, 370.82], "sentence": " But that could be the case if the drought continues."}, {"speaker": "SPEAKER_07", "timestamp": [370.82, 372.36], "sentence": " Drinking water is not at risk."}, {"speaker": "SPEAKER_08", "timestamp": [372.36, 374.0], "sentence": " I want to emphasize that."}, {"speaker": "SPEAKER_07", "timestamp": [374.0, 378.52], "sentence": " The drinking water supplies make sure 24-7 that the supply is in order."}, {"speaker": "SPEAKER_07", "timestamp": [378.52, 383.18], "sentence": " But what I do want to ask everybody to do is to use water sparingly."}, {"speaker": "SPEAKER_07", "timestamp": [383.18, 393.26], "sentence": " At this moment, shipping and agriculture are most affected. You can imagine that the rivers contain less water so ships can carry less cargo and sail less. That is what it comes down to."}, {"speaker": "SPEAKER_00", "timestamp": [393.26, 407.0], "sentence": " Take the IJssel for example. The river cuts through the Netherlands from Gelderland to the Kettelmeer."}, {"speaker": "SPEAKER_07", "timestamp": [407.0, 413.0], "sentence": " Normally the water level in the river IJssel is so high that we'll be standing in water right now."}, {"speaker": "SPEAKER_04", "timestamp": [413.0, 419.0], "sentence": " Behind me, as you can see, the inlet is dry so the pumps can no longer take in water."}, {"speaker": "SPEAKER_10", "timestamp": [419.0, 423.0], "sentence": " Farmland must be irrigated or there will be crop failures."}, {"speaker": "SPEAKER_04", "timestamp": [423.0, 427.84], "sentence": " But in some areas of the Netherlands, water use has been restricted, even in crop production."}, {"speaker": "SPEAKER_09", "timestamp": [427.84, 444.32], "sentence": " The crop we are watering now are seed onions. We need to keep them growing and generate income. But this is not the solution for the future."}, {"speaker": "SPEAKER_04", "timestamp": [444.32, 449.62], "sentence": " The Netherlands is a water country, said Minister of Infrastructure and Water Management Mark Harbers."}, {"speaker": "SPEAKER_04", "timestamp": [449.62, 452.32], "sentence": " Nevertheless, everyone must save, he demanded."}, {"speaker": "SPEAKER_04", "timestamp": [452.32, 457.9], "sentence": " For the time being, for example, people should refrain from washing their cars, Harbers says."}, {"speaker": "SPEAKER_04", "timestamp": [457.9, 469.8], "sentence": " American women's basketball star Brittany Greiner has been sentenced to nine years in prison by a"}], [{"speaker": "SPEAKER_00", "timestamp": [469.8, 486.68], "sentence": " Russian court for drug trafficking. Greiner had been detained in Russia since February after she was arrested with a vape containing cannabis liquid. She always admitted the charge but denied deliberately breaking the law. After the hearing, her lawyer promised to appeal."}, {"speaker": "SPEAKER_05", "timestamp": [486.68, 489.34], "sentence": " To be honest, we're all very surprised."}, {"speaker": "SPEAKER_05", "timestamp": [489.34, 494.64], "sentence": " We believe that, of course, such a sentence doesn't correspond to what was committed."}, {"speaker": "SPEAKER_00", "timestamp": [494.64, 504.2], "sentence": " Moreover, it's absolutely contrary to the existing judicial practice under this article, taking into account the amount of the substance, taking into account the admission of guilt."}, {"speaker": "SPEAKER_00", "timestamp": [504.2, 511.18], "sentence": " Of course, we will appeal. We'll file an appeal. We certainly disagree."}, {"speaker": "SPEAKER_05", "timestamp": [511.18, 515.98], "sentence": " U.S. President Joe Biden was quick to condemn the sentence, calling it unacceptable."}, {"speaker": "SPEAKER_00", "timestamp": [515.98, 519.58], "sentence": " It was also slammed by the U.S. Embassy in Moscow."}, {"speaker": "SPEAKER_05", "timestamp": [519.58, 534.44], "sentence": " U.S. citizen athlete Brittany Greiner, who is admired by millions of fans in the United States, as well as here in Russia, was sentenced to nine years in prison for nothing more than an intentional oversight."}, {"speaker": "SPEAKER_05", "timestamp": [534.44, 553.6], "sentence": " This is a miscarriage of justice. Secretary of State Blinken, President Biden's national security team, President Biden's national security team and the entire American government remain committed to bringing Ms. Greiner home safely to her family, friends and loved ones."}, {"speaker": "SPEAKER_07", "timestamp": [553.6, null], "sentence": " During the hearing, Greiner again said she had made an honest mistake and hoped that whatever the court ruled would not ruin her life Thank you."}]]}