{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 759}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 11.2], "sentence": " Former President Donald Trump wins one-on-one face-off in the New Hampshire primary against former South Carolina Governor Nikki Haley."}, {"speaker": "SPEAKER_03", "timestamp": [11.2, 20.56], "sentence": " Turkey has approved Sweden's membership into NATO, lifting a major hurdle for the Nordic country's entry into the military alliance."}, {"speaker": "SPEAKER_09", "timestamp": [20.56, 27.0], "sentence": " Russia launched a missile attack on several regions of Ukraine as the Pentagon runs out of money for aid to Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [27.0, 38.86], "sentence": " The Israeli army says at least 21 of its soldiers were killed in Gaza on Monday, the deadliest for its forces since their ground operation began."}, {"speaker": "SPEAKER_11", "timestamp": [38.86, 46.72], "sentence": " Donald Trump is one step closer to getting back in the White House."}], [{"speaker": "SPEAKER_09", "timestamp": [46.72, 54.2], "sentence": " On Tuesday, the former president won the New Hampshire primary in a one-on-one face-off with former South Carolina Governor Nikki Haley."}, {"speaker": "SPEAKER_09", "timestamp": [54.2, 62.56], "sentence": " With this win in New Hampshire and a decisive victory in Iowa last week, Trump has topped the first two contests of the 2024 election cycle."}, {"speaker": "SPEAKER_07", "timestamp": [62.56, 69.14], "sentence": " We've won almost every single poll in the last three months against Crooked Joe Biden, almost every poll."}, {"speaker": "SPEAKER_07", "timestamp": [69.14, 71.88], "sentence": " And she doesn't win those polls."}, {"speaker": "SPEAKER_09", "timestamp": [71.88, 77.68], "sentence": " Haley vowed to remain in the Republican race, saying she'll now focus on the February 24 primary in South Carolina."}, {"speaker": "SPEAKER_09", "timestamp": [77.68, 81.78], "sentence": " At her election night party, Haley said the GOP race is far from over."}, {"speaker": "SPEAKER_00", "timestamp": [81.78, 83.36], "sentence": " It's just the beginning."}, {"speaker": "SPEAKER_00", "timestamp": [83.36, 87.0], "sentence": " We've got we've got the rest of the nation. This is what we wanted."}, {"speaker": "SPEAKER_00", "timestamp": [87.0, 95.0], "sentence": " We wanted less than 10 percent, which we hope stays that way. And I think we've got a strong candidate."}, {"speaker": "SPEAKER_09", "timestamp": [95.0, 101.0], "sentence": " Haley's campaign is launching a new four million advertising campaign in South Carolina beginning Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [101.0, 108.28], "sentence": " Turkish President Recep Erdogan is poised to formally sign a law which will finally"}], [{"speaker": "SPEAKER_03", "timestamp": [108.28, 119.76], "sentence": " allow Sweden to join NATO. It comes after the Turkish parliament approved the membership bid by 287 votes to 55, with four abstentions."}, {"speaker": "SPEAKER_03", "timestamp": [119.76, 126.02], "sentence": " President Erdogan lifted his objection to Sweden's bid during a NATO summit in July last year."}, {"speaker": "SPEAKER_03", "timestamp": [126.02, 144.64], "sentence": " Now, the only green light missing is from Hungary. The country's been delaying ratification, alleging that Swedish politicians have told blatant lies about the condition of Hungary's democracy. The Hungarian prime minister has invited his Swedish counterpart, Ulf Kristofferson, to Budapest to discuss the Nordic country's entry into NATO."}, {"speaker": "SPEAKER_03", "timestamp": [144.64, 162.0], "sentence": " Sweden and Finland abandoned their traditional positions of military non-alignment to seek protection under NATO's security umbrella following Russia's invasion of Ukraine in February 2022. Finland joined the alliance in April, becoming NATO's 31st member."}, {"speaker": "SPEAKER_09", "timestamp": [162.0, 175.12], "sentence": " NATO's 31st member. Russia launched a missile attack on several regions of Ukraine. President Zelensky said Russia had launched around 40 missiles. About 130 residential buildings were"}], [{"speaker": "SPEAKER_09", "timestamp": [175.12, 184.46], "sentence": " damaged. Ukraine's priority this year is to strengthen its air defense, he said. Yet the United States is out of money and unable to send Kiev the ammunition it needs."}, {"speaker": "SPEAKER_04", "timestamp": [184.46, 194.72], "sentence": " Obviously, the continued lack of funding has forced us to pause drawing down additional items from our inventories, given the implications for our own military readiness."}, {"speaker": "SPEAKER_04", "timestamp": [194.72, 206.06], "sentence": " And this, of course, prevents us from meeting Ukraine's most urgent battlefield needs, to include things like artillery rounds, anti-tank weapons, air defense interceptors."}, {"speaker": "SPEAKER_09", "timestamp": [206.06, 218.78], "sentence": " Yet in Brussels, NATO Secretary General announced a 1.1 billion euro joint contract to buy more than 222,000 rounds of ammunition of 155-millimeter ammunition."}, {"speaker": "SPEAKER_09", "timestamp": [218.78, 222.98], "sentence": " The rounds are some of the most heavily used munitions in the war."}, {"speaker": "SPEAKER_09", "timestamp": [222.98, 229.86], "sentence": " Russian missile attacks on Kievan Kharkiv on Tuesday morning killed at least six people"}], [{"speaker": "SPEAKER_09", "timestamp": [229.86, 283.6], "sentence": " and injured dozens. Residential buildings were damaged, according to information provided by Ukrainian authorities. In Kharkiv, the country's second largest city, at least five people were killed and 38 injured. An undetermined number of people were trapped in the rubble of a residential building. An entire section of a multi-story residential building was hit by a missile in the capital Kiev at least one person died reported the head of the city administration Roman Popka mayor Vitaly Klitschko said that 18 people had been injured residential buildings in at least four neighborhoods were damaged the latest Russian attacks have attempted to find loopholes in Ukraine's defenses using a large number of missiles and drones in an apparent effort to saturate the air defense systems. Tuesday's missile attack came a day after Polish Prime Minister Donald Tusk visited Ukraine promising to continue supporting the country against Russian invasion."}, {"speaker": "SPEAKER_09", "timestamp": [283.6, 286.0], "sentence": " against Russian invasion."}], [{"speaker": "SPEAKER_03", "timestamp": [286.0, 296.0], "sentence": " NATO has signed an over one billion euro deal to supply ammunition to Ukraine to help it defeat Russia and to replenish the dwindling stocks of its member countries."}, {"speaker": "SPEAKER_03", "timestamp": [296.0, 304.0], "sentence": " Russia's arms industry far outweighs Ukraine's and Kyiv needs help to match Moscow's firepower."}, {"speaker": "SPEAKER_01", "timestamp": [304.0, 333.8], "sentence": " outweighs Ukraine's and Kyiv needs help to match Moscow's firepower. Russia's war in Ukraine has become a battle for ammunition so it is important that allies refill their own stocks as we continue to support Ukraine. We will support Ukraine with the systems and the weapons and the ammunition they need to prevail as a sovereign independent country because you cannot allow President Putin to win in Ukraine that will be a tragedy for the Ukrainians and dangerous for those."}, {"speaker": "SPEAKER_03", "timestamp": [333.8, 350.32], "sentence": " The NATO support and procurement agency struck the deal on behalf of several allies but the shells won't arrive quickly. Delivery on orders takes anywhere from 24 to 36 months, according to NATO."}], [{"speaker": "SPEAKER_11", "timestamp": [350.32, 365.0], "sentence": " At least 21 soldiers were killed in the Gaza Strip on Monday in the deadliest attack on Israel's forces since the start of the war. A rocket-propelled grenade hit a tank in central Gaza, causing two buildings to collapse on the soldiers inside."}, {"speaker": "SPEAKER_05", "timestamp": [365.0, 385.12], "sentence": " Prime Minister Benjamin Netanyahu has repeated his vow to press ahead until Israel crushes Hamas and frees the 100 hostages still held captive in Gaza.\" According to the media, around 4 o'clock, a RPG missile was seen by terrorists, across a tank that will open the force."}, {"speaker": "SPEAKER_05", "timestamp": [385.12, 390.16], "sentence": " At the same time, it saw the explosion of two two-story buildings."}, {"speaker": "SPEAKER_11", "timestamp": [390.16, 410.38], "sentence": " The buildings collapsed as a result of the explosion, at a time when most of the force was within them.\" Israel believes Hamas commanders may be hiding in tunnels beneath Qarn Yunis, the hometown of the group's top leader in Gaza, Yair Sinwar, whose location is unknown. The growing death toll and dire humanitarian situation for a ceasefire."}, {"speaker": "SPEAKER_11", "timestamp": [410.38, 422.14], "sentence": " Germany's High Court has ruled that the far-right Die Heimat Party will not receive state funding"}], [{"speaker": "SPEAKER_03", "timestamp": [422.14, 426.58], "sentence": " for the next six years because its values and goals are unconstitutional."}, {"speaker": "SPEAKER_03", "timestamp": [426.58, 438.42], "sentence": " The German government and Houses of Parliament took the party to court, presenting evidence that they said proved it was racist, with anti-Muslim and anti-Semitic ideology and rejected transgender people."}, {"speaker": "SPEAKER_03", "timestamp": [438.42, 449.0], "sentence": " Pressure against the far right has been increasing in Germany after secret meetings came to light about members of the Alternative for Germany party that aimed to expel millions of immigrants from the country."}, {"speaker": "SPEAKER_02", "timestamp": [449.0, 457.5], "sentence": " Nine suspects are on trial for the murder of Dutch investigative journalist Peter Aardervries"}], [{"speaker": "SPEAKER_02", "timestamp": [457.5, 467.48], "sentence": " in Amsterdam in 2021. Some of the defendants denied any involvement in the assassination, while others said they were asserting their right to remain silent."}, {"speaker": "SPEAKER_02", "timestamp": [467.48, 471.72], "sentence": " The popular reporter and television presenter was shot in broad daylight."}, {"speaker": "SPEAKER_11", "timestamp": [471.72, 475.7], "sentence": " He died nine days later of his injuries at age 64."}, {"speaker": "SPEAKER_11", "timestamp": [475.7, 483.92], "sentence": " De Vries had been an advisor and confidant for a protected witness in the trial of the alleged leader and other members of a crime gang."}, {"speaker": "SPEAKER_11", "timestamp": [483.92, 487.3], "sentence": " in the trial of the alleged leader and other members of a crime gang."}], [{"speaker": "SPEAKER_03", "timestamp": [487.3, 494.42], "sentence": " Over 250 people suspected of producing and selling drugs have been arrested in Albania in a huge police operation."}, {"speaker": "SPEAKER_03", "timestamp": [494.42, 500.16], "sentence": " The detainees are thought to have sold the drugs mainly near schools."}, {"speaker": "SPEAKER_03", "timestamp": [500.16, 508.66], "sentence": " According to police, a raid in the central city of Elbesen targeted members of seven criminal groups."}, {"speaker": "SPEAKER_03", "timestamp": [508.66, 518.0], "sentence": " The government has said that the fight against drug traffickers will continue, not least to defend the safety of students."}, {"speaker": "SPEAKER_09", "timestamp": [518.0, 527.86], "sentence": " After an unusual movie year marred by strikes and work stoppages,"}], [{"speaker": "SPEAKER_02", "timestamp": [527.86, 538.2], "sentence": " the Academy Awards showered nominations on Christopher Nolan's blockbuster biopic, Oppenheimer, which came away with a leading 13 nominations."}, {"speaker": "SPEAKER_02", "timestamp": [538.2, 559.3], "sentence": " Nolan's three-hour opus, viewed as the best picture frontrunner, received nods for Best Picture, acting nominations for Cillian Murphy, Robert Downey Jr. and Emily Blunt, and multiple honours for the craft of the drama."}, {"speaker": "SPEAKER_02", "timestamp": [559.3, 572.08], "sentence": " Greta Gerwig's Barbie wasn't far behind with eight nominations, including Best Picture, Ryan Gosling for Best Supporting Actor and two Best Song candidates for What Was I Made For and I'm Just Ken."}, {"speaker": "SPEAKER_02", "timestamp": [572.08, 577.28], "sentence": " But Gerwig was surprisingly left out of the Best Director field."}, {"speaker": "SPEAKER_02", "timestamp": [577.28, 585.48], "sentence": " Both Martin Scorsese's epic Killers of the Flower Moon and Yolgor's Lanthimos Poor Things were also widely celebrated."}, {"speaker": "SPEAKER_02", "timestamp": [585.48, 595.16], "sentence": " Poor Things landed 11 nods, while Killers of the Moon was nominated for 10 Oscars."}, {"speaker": "SPEAKER_07", "timestamp": [595.16, 599.76], "sentence": " French film Anatomy of a Fool continues its triumph in the world of cinema."}, {"speaker": "SPEAKER_07", "timestamp": [599.76, 605.66], "sentence": " After taking on European awards, it was selected for several nominations at the Oscars this year."}, {"speaker": "SPEAKER_02", "timestamp": [605.66, 619.3], "sentence": " I'm innocent, you know that, right?"}], [{"speaker": "SPEAKER_00", "timestamp": [619.3, 621.62], "sentence": " Europe is highly dependent on China."}, {"speaker": "SPEAKER_10", "timestamp": [621.62, 625.0], "sentence": " China is one of the main trade partners of Europe."}, {"speaker": "SPEAKER_11", "timestamp": [625.0, 638.0], "sentence": " But not only this, of course, a lot of the trade between Europe and China happens through, for example, Chinese state-owned shipping companies such as Costco."}, {"speaker": "SPEAKER_06", "timestamp": [638.0, 669.26], "sentence": " The European Parliament is ready for action. MEPs have adopted a resolution on a European maritime strategy. The text calls for a restriction of foreign investment in the EU's essential infrastructure, including ports. It targets in particular the growing influence of China. In Greece, the port of Piraeus belongs to the Chinese state-owned company, Costco. Initially, the port authority gave a concession to Costco for the two terminals out of the three."}, {"speaker": "SPEAKER_06", "timestamp": [669.26, 679.0], "sentence": " Later on, the authority as a whole, the port authority, was sold as well, and Costco gained a 67% ownership."}, {"speaker": "SPEAKER_03", "timestamp": [679.0, 686.24], "sentence": " These investments have made it possible to modernize the port and increase container traffic."}, {"speaker": "SPEAKER_03", "timestamp": [686.24, 689.52], "sentence": " But Beijing's growing influence is making waves."}, {"speaker": "SPEAKER_03", "timestamp": [689.52, 697.52], "sentence": " A recent European Parliament report on these Chinese investments identifies the risk of dependence and economic coercion."}, {"speaker": "SPEAKER_03", "timestamp": [697.52, 727.5], "sentence": " That is not unthinkable that China could use its footprint in European ports, unthinkable that China could use its footprint in European ports as in the whole of Europe in European ports to then you know bring about some policy change or bring about some position change. The report also warns of security and cyber security risks as well as the possibility of espionage and sabotage. At the heart of the concerns is the Chinese strategy of a military and civil fusion."}, {"speaker": "SPEAKER_03", "timestamp": [727.5, 749.98], "sentence": " Every civilian activity is in a way connected to the wider strategic and military interests of China. We need to take into account that investments in critical infrastructure in Europe, they have perhaps in primary case, they have this commercial interest, but of course there may be also other, let's say more security, military-related interests."}, {"speaker": "SPEAKER_03", "timestamp": [749.98, 756.06], "sentence": " The new European port strategy therefore aims to better protect ports from foreign influences."}]]}