{"chapters": [{"start_time": 0.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 756.0}, {"start_time": 756.0, "end_time": 858.0}, {"start_time": 858.0, "end_time": 960.0}, {"start_time": 960.0, "end_time": 1038.0}, {"start_time": 1038.0, "end_time": 1155}], "sentences": [[{"speaker": "SPEAKER_21", "timestamp": [0, 4.72], "sentence": " You're watching Euronews now. I'm Tecumseh Sulaka with your top stories this hour."}, {"speaker": "SPEAKER_21", "timestamp": [4.72, 14.92], "sentence": " Unfair and ineffective, the head of the United Nations slams COVID-19 travel bans, saying they won't stop the spread of the Omicron variant."}, {"speaker": "SPEAKER_21", "timestamp": [14.92, 24.8], "sentence": " The Women's Tennis Association suspends all tournaments in China over concerns about the safety of double-star Peng Shuai."}, {"speaker": "SPEAKER_21", "timestamp": [24.8, 29.08], "sentence": " or tournaments in China over concerns about the safety of double-star Peng Shuai."}, {"speaker": "SPEAKER_21", "timestamp": [29.08, 38.68], "sentence": " And conservative justices on the U.S. Supreme Court signal they're ready to uphold a 15-week ban on abortion, potentially undermining the nationwide right to termination."}, {"speaker": "SPEAKER_09", "timestamp": [38.68, 51.18], "sentence": " The United States has become one of the latest nations to confirm a case of the COVID-19 Omicron variant."}, {"speaker": "SPEAKER_09", "timestamp": [51.18, 57.02], "sentence": " It's been detected in California in someone who had recently returned from South Africa."}, {"speaker": "SPEAKER_20", "timestamp": [57.02, 67.32], "sentence": " The individual is self-quarantining and all close contacts have been contacted and all close contacts thus far have tested negative."}, {"speaker": "SPEAKER_20", "timestamp": [67.32, 74.94], "sentence": " The individual was fully vaccinated and experienced mild symptoms which are improving at this point."}, {"speaker": "SPEAKER_18", "timestamp": [74.94, 107.56], "sentence": " At least 23 other countries have reported Omicron infections since South African authorities first identified the variant a week ago. It's an announcement that has led the US and many other nations to almost bar all airline travelers arriving from southern Africa. It's a move heavily criticized by the UN's chief. With a virus that is truly borderless, travel restrictions that isolate any one country or region are not only deeply unfair and punitive, they are ineffective."}, {"speaker": "SPEAKER_09", "timestamp": [107.56, 113.92], "sentence": " Spain is one country tightening travel restrictions, but it still wants tourists to come."}, {"speaker": "SPEAKER_09", "timestamp": [113.92, 126.76], "sentence": " Visitors from the United Kingdom who are not EU residents will only be able to enter Spain if they're fully vaccinated. It will no longer be sufficient to have a negative PCR test or to have had the disease."}, {"speaker": "SPEAKER_09", "timestamp": [126.76, 130.0], "sentence": " I think it's good."}, {"speaker": "SPEAKER_09", "timestamp": [130.0, 135.26], "sentence": " I think it's, yeah, good measures to stop people coming in without having been vaccinated."}, {"speaker": "SPEAKER_12", "timestamp": [135.26, 137.36], "sentence": " It's just going to stop people coming over."}, {"speaker": "SPEAKER_12", "timestamp": [137.36, 139.68], "sentence": " It's as simple as that."}, {"speaker": "SPEAKER_09", "timestamp": [139.68, 150.44], "sentence": " Costa Blanca business owners can only hope the impact on tourists will be minimal."}], [{"speaker": "SPEAKER_02", "timestamp": [150.44, 158.58], "sentence": " EU chief Ursula von der Leyen has called for discussions on making COVID-19 jabs mandatory in the face of the reluctance by some people to be vaccinated."}, {"speaker": "SPEAKER_02", "timestamp": [158.58, 164.46], "sentence": " Unexpectedly high case surges has led many member nations to renew steps to curb infections."}, {"speaker": "SPEAKER_04", "timestamp": [164.46, 177.9], "sentence": " It is understandable and appropriate to lead this discussion now, how we can encourage and potentially think about mandatory vaccination within the European Union."}, {"speaker": "SPEAKER_04", "timestamp": [177.9, 182.56], "sentence": " This needs discussion. This needs a common approach."}, {"speaker": "SPEAKER_04", "timestamp": [182.56, 186.16], "sentence": " But it is a discussion that I think has to be led."}, {"speaker": "SPEAKER_02", "timestamp": [186.16, 211.04], "sentence": " Austria has officially extended its lockdown and was the first EU country to order mandatory vaccinations. Germany's incoming chancellor Olaf Scholz is also in favor of mandatory COVID-19 jabs for all Germans. New infections have soared in recent weeks, particularly in the east and south, with hospitals there already transferring intensive care patients to other parts of Germany."}, {"speaker": "SPEAKER_06", "timestamp": [211.04, 240.26], "sentence": " Vaccine producers like Moderna say mass vaccination programs are one of the best ways of fighting new coronavirus variants. It's now the time to get vaccinated. You know, this variant seems to be concerning as you know I hear from WHO, I hear from scientists around the planet. Now it's the last moment and today it's probably the only weapon or in the therapeutic arsenal that we have is vaccination. So my recommendation is get boosted, get vaccinated to ensure that your immunity is as high as possible."}, {"speaker": "SPEAKER_02", "timestamp": [240.26, 259.76], "sentence": " Meanwhile the WHO has said that vaccines remain the best way to combat the coronavirus pandemic along with wearing masks and maintaining social distancing rules."}], [{"speaker": "SPEAKER_13", "timestamp": [259.76, 269.3], "sentence": " Ukrainian officials have asked NATO to prepare a sanctions package against Russia in an effort to deter Moscow from launching an invasion."}, {"speaker": "SPEAKER_13", "timestamp": [269.3, 279.1], "sentence": " NATO foreign ministers met for a second day in the Latvian capital Riga, where talks have been dominated by Russia's military build-up on its border with Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [279.1, 284.18], "sentence": " Seven years ago, Russia seized Crimea and then later annexed the territory."}, {"speaker": "SPEAKER_13", "timestamp": [284.18, 289.96], "sentence": " The United States is particularly concerned about troop movements on the border and what Russia could be planning."}, {"speaker": "SPEAKER_16", "timestamp": [289.96, 296.08], "sentence": " PRESIDENT DONALD TRUMP, President of the United States of America, We don't know whether President Putin has made the decision to invade."}, {"speaker": "SPEAKER_16", "timestamp": [296.08, 302.74], "sentence": " We do know that he is putting in place the capacity to do so on short order, should he so decide."}, {"speaker": "SPEAKER_16", "timestamp": [302.74, 311.24], "sentence": " So despite uncertainty about intentions and timing, we must prepare for all contingencies while working to see to it that Russia reverses course."}, {"speaker": "SPEAKER_13", "timestamp": [311.24, 323.98], "sentence": " Peter Dickinson is Ukraine editor at the Atlantic Council in Kiev. He says NATO members are looking into the possibility of economic sanctions if Russian troops cross into Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [323.98, 324.48], "sentence": " economic sanctions if Russian troops cross into Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [324.48, 387.9], "sentence": " It's limited what NATO can actually put on the table. At the moment, obviously, all sides, NATO itself, Ukraine and Russia are aware that there is no real option of any military involvement from the NATO side. So what we're really talking about is economic sanctions, perhaps some political sanctions as well, but fundamentally it will be economic measures that would hopefully restrain Russia and cause them to think twice. We've had the US Secretary of State talking about measures that have not previously been considered. Some have speculated this may mean removal or restriction of Russia's access to things like the international SWIFT banking system, which would have a major impact on the Russian economy. The question is whether these economic factors will be enough to deter Russia from something that many believe is a fundamental foreign policy priority for President Putin, which is to reassert Russian authority over Ukraine. Secretary Blinken and 56 other foreign ministers"}], [{"speaker": "SPEAKER_13", "timestamp": [387.9, 391.58], "sentence": " now head to Sweden for a two-day summit of the OSCE."}, {"speaker": "SPEAKER_13", "timestamp": [391.58, 396.96], "sentence": " There, Blinken's expected to hold talks with his Russian counterpart, Sergei Lavrov."}, {"speaker": "SPEAKER_13", "timestamp": [396.96, 401.36], "sentence": " Our reporter Per Bergfors Nyberg has the latest from Stockholm."}, {"speaker": "SPEAKER_08", "timestamp": [401.36, 425.46], "sentence": " Sweden's foreign minister, Anne Linde, is hosting the ministerial council of the Organization for Security and Cooperation in Europe the OAC here in Stockholm Linda who's the chairperson in office has invited the 56 other foreign ministers of the OSCE including Russian foreign minister Sergei Lavrov and the US Secretary of State Antony Blinken."}, {"speaker": "SPEAKER_08", "timestamp": [425.46, 438.0], "sentence": " This annual two-day summit will be an opportunity to rebuild trust and to find common ground, Linda says, and to respond to the multiple challenges, crises and conflicts in the region."}, {"speaker": "SPEAKER_08", "timestamp": [438.0, 448.74], "sentence": " High on the agenda will of course be the tensions between Russia and Ukraine, the migrant crisis on the border between Poland and Belarus, and the unresolved Nagorno-Karabakh conflict."}, {"speaker": "SPEAKER_08", "timestamp": [448.74, 455.52], "sentence": " And the latest news is that there will even be a separate bilateral meeting between the U.S. and Russia."}, {"speaker": "SPEAKER_08", "timestamp": [455.52, 458.12], "sentence": " Security here in Stockholm is extremely tight."}, {"speaker": "SPEAKER_08", "timestamp": [458.12, 463.92], "sentence": " As you can see, there are armed guards, armed police officers guarding this place where the meeting will take place."}, {"speaker": "SPEAKER_08", "timestamp": [463.92, 490.62], "sentence": " People here in Stockholm have been urged to leave their cars at home because of the extensive roadblocks and police officers from all over sweden have been called in to help even officers from the swedish security police are here paper for sniberg your news stockholm the latest covid variant, Omicron, could be a threat to the world's quick return to economic"}], [{"speaker": "SPEAKER_05", "timestamp": [490.62, 510.0], "sentence": " normality. That's according to the OECD, which is urging countries to speed up the pace of vaccine distribution. The organization has warned the recovery from last year's post-pandemic slump is running out of steam. The increase in consumer demand has led to bottlenecks in global supply chains. This is pushing up prices, creating inflation."}, {"speaker": "SPEAKER_05", "timestamp": [510.0, 525.6], "sentence": " In 2022, the world's major economies are forecast to grow, but generally between 1 to 4 percent less than in 2021. Japan is the exception, with growth next year expected to increase to 3.4%."}, {"speaker": "SPEAKER_05", "timestamp": [525.6, 535.0], "sentence": " The OECD has stressed the global recovery as becoming increasingly imbalanced, with continued uncertainty over the emergence of new variants."}, {"speaker": "SPEAKER_05", "timestamp": [535.0, 542.8], "sentence": " The organisation expects global growth to hit 5.6% this year, dropping to 4.5% in 2022."}, {"speaker": "SPEAKER_21", "timestamp": [542.8, 547.3], "sentence": " Time for us to take a break now on Good Morning Europe."}], [{"speaker": "SPEAKER_16", "timestamp": [547.3, 590.92], "sentence": " We'll be back in a few moments. ¡Vamos! Vaccination centers in Spain are packed again, even though 80% of the population has already been immunized."}, {"speaker": "SPEAKER_14", "timestamp": [590.92, 601.94], "sentence": " As well as the over 60 years old receiving their booster jab, there are some people, particularly the younger generation, who are getting the vaccine for the first time."}, {"speaker": "SPEAKER_14", "timestamp": [601.94, 610.52], "sentence": " who are getting the vaccine for the first time. Since mid-November, nearly 200,000 Spaniards who were reluctant to get the vaccination first time around have finally taken the step."}, {"speaker": "SPEAKER_03", "timestamp": [610.52, 616.84], "sentence": " I am 19 years old and getting my first dose because we are going to have some family gatherings soon."}, {"speaker": "SPEAKER_03", "timestamp": [616.84, 619.92], "sentence": " It's not like I didn't need it, I just avoided it."}, {"speaker": "SPEAKER_03", "timestamp": [619.92, 622.52], "sentence": " And now you can't do that anymore."}, {"speaker": "SPEAKER_14", "timestamp": [622.52, 631.7], "sentence": " The new vaccination booster campaign follows the surge of COVID-19 cases and concern with the Omicron variant, which is already in the country."}, {"speaker": "SPEAKER_14", "timestamp": [631.7, 638.5], "sentence": " But epidemiologists warn that the inoculation is not the only solution."}, {"speaker": "SPEAKER_13", "timestamp": [638.5, 642.34], "sentence": " Now we know that the virus' ability to spread is far higher."}, {"speaker": "SPEAKER_13", "timestamp": [642.34, 643.96], "sentence": " It's about three times higher."}, {"speaker": "SPEAKER_14", "timestamp": [643.96, 674.84], "sentence": " There's no magic recipe. The vaccine is not the solution. We can't forget about everything because we're vaccinated. The situation shows there's a new outbreak and those who haven't got the jab must do it now. But at the same time, we must observe other measures like mask use, social distancing and indoor ventilation.\" Hospitals remain quiet, but doctors are urging the population to remain vigilant to new strains like Omicron."}, {"speaker": "SPEAKER_14", "timestamp": [674.84, 675.84], "sentence": " DR."}, {"speaker": "SPEAKER_11", "timestamp": [675.84, 682.2], "sentence": " JOSE PEDRAZA, My recommendation to the public is to pay attention to the advice of scientific institutions."}, {"speaker": "SPEAKER_14", "timestamp": [682.2, 718.96], "sentence": " So when we finally see how effective vaccines are, please pay attention. This hasn't ended yet.\" As regions in Spain impose new restrictions to tackle the COVID-19 wave, the tourism and hospitality sector fears another disappointing Christmas season and the new Omicron variant may only make things worse. Bars and restaurants in Madrid are fully booked ahead of the thousands of festive gatherings that are typical in Spain before Christmas. Hospitality business owners warn they won't be able to stay afloat if they are further restrictions after a devastating season last year."}, {"speaker": "SPEAKER_15", "timestamp": [718.96, 724.78], "sentence": " We cannot afford bars and restaurants closing down again. We've been hit hard."}, {"speaker": "SPEAKER_00", "timestamp": [724.78, 745.66], "sentence": " Most businesses are in debt. We want to send a positive message and we're taking all the steps to make sure this celebration that but it's still far from a high risk of transmission."}, {"speaker": "SPEAKER_14", "timestamp": [745.66, 751.48], "sentence": " This Christmas may be the litmus test for Spain's strategy against COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [751.48, 754.1], "sentence": " In Madrid, Jaime Velazquez, Euronews."}, {"speaker": "SPEAKER_14", "timestamp": [754.1, 761.66], "sentence": " In the United States, a Supreme Court hearing is once again sparking furious debate over abortion rights."}], [{"speaker": "SPEAKER_21", "timestamp": [761.66, 770.0], "sentence": " The body's conservative majority have signalled they could be willing to accept new restrictions. Thomas Blade has the story."}, {"speaker": "SPEAKER_11", "timestamp": [770.0, 779.0], "sentence": " Demonstrators on both sides of the abortion argument gather outside the US Supreme Court."}, {"speaker": "SPEAKER_11", "timestamp": [779.0, 789.28], "sentence": " In the biggest challenge to abortion rights in decades, a number of conservative justices signalled their support for curbing abortion access."}, {"speaker": "SPEAKER_11", "timestamp": [789.28, 799.74], "sentence": " The judges are being asked to consider whether the state of Mississippi can ban abortion at 15 weeks gestation, roughly nine weeks before bans are permitted under current law."}, {"speaker": "SPEAKER_11", "timestamp": [799.74, 807.0], "sentence": " Their decision could threaten the 1973 landmark Roe v Wade ruling that guaranteed the constitutional right to abortion."}, {"speaker": "SPEAKER_00", "timestamp": [807.0, 821.7], "sentence": " I'm hoping that in this case the justices choose life they choose to uphold the Mississippi law and I hope that we see this if not a full overturning of Roe v Wade at least returning some of that power back to the states."}, {"speaker": "SPEAKER_00", "timestamp": [821.7, 826.0], "sentence": " I love people who have had abortions and I really am just here to support them."}, {"speaker": "SPEAKER_03", "timestamp": [826.0, 830.64], "sentence": " I've never had an abortion myself, but there is a chance that I might need one one day."}, {"speaker": "SPEAKER_19", "timestamp": [830.64, 833.92], "sentence": " And this is just about abortion justice and liberating abortion."}, {"speaker": "SPEAKER_11", "timestamp": [833.92, 847.48], "sentence": " The case comes before the Supreme Court, which now, after three nominations under the Trump administration, has a 6-3 conservative majority."}, {"speaker": "SPEAKER_11", "timestamp": [847.48, 861.84], "sentence": " The ruling is expected in June, four months before next year's Congressional elections and could become a campaign season rallying cry."}], [{"speaker": "SPEAKER_11", "timestamp": [861.84, 867.72], "sentence": " Euronews reporter Ray Suarez is in Washington DC and was listening to the hearing on Wednesday."}, {"speaker": "SPEAKER_11", "timestamp": [867.72, 873.68], "sentence": " He says whatever the outcome of the case, America's bitter debate over abortion is far from over."}, {"speaker": "SPEAKER_17", "timestamp": [873.68, 877.0], "sentence": " The argument wrapped up just a few minutes ago."}, {"speaker": "SPEAKER_11", "timestamp": [877.0, 882.76], "sentence": " It was carried on at a very high level and it went to this basic question."}, {"speaker": "SPEAKER_17", "timestamp": [882.76, 926.7], "sentence": " Who gets to decide whether a woman must carry a pregnancy to term or whether she is free to end that pregnancy if she so chooses? Intense argument, questions from the justices of the Supreme Court, two lawyers on the various sides. What's at stake? If the Mississippi law is upheld by the justices of the Supreme Court, it will leave states likely free to go their own way on abortion, to no longer be controlled by the precedents set by the Roe v. Wade decision in the early 1970s. This has been a titanic 50-year battle over the right to abortion in the United States."}, {"speaker": "SPEAKER_17", "timestamp": [926.7, 952.24], "sentence": " Instead of coming to an end, it will just open up a new front in that seemingly endless political war. But you're likely, if the Mississippi law stands, to end with a country where on one side of a state border, a woman may terminate her pregnancy, but on the other side of that border, maybe a 10 minute drive away, it might be, strictly speaking, illegal under almost any circumstances."}, {"speaker": "SPEAKER_17", "timestamp": [952.24, 958.56], "sentence": " It will leave state legislators free to go their own way and open a whole new battle in this."}, {"speaker": "SPEAKER_17", "timestamp": [958.56, 964.82], "sentence": " Final preparations are being completed"}], [{"speaker": "SPEAKER_09", "timestamp": [964.82, 967.24], "sentence": " for a two day papal visit to Cyprus."}, {"speaker": "SPEAKER_09", "timestamp": [967.24, 973.34], "sentence": " Pope Francis is scheduled to conduct a Holy Mass on Friday in Nicosia's GSP football stadium."}, {"speaker": "SPEAKER_09", "timestamp": [973.34, 983.7], "sentence": " He will also meet refugees and immigrants, followed by an ecumenical prayer at the unique Catholic Church of the Holy Cross in Nicosia, where Mass is celebrated in eight different languages."}, {"speaker": "SPEAKER_09", "timestamp": [983.7, 988.0], "sentence": " in Nicosia where mass is celebrated in eight different languages."}, {"speaker": "SPEAKER_09", "timestamp": [988.0, 995.08], "sentence": " Actor Alec Baldwin has denied pulling the trigger of the gun that accidentally killed a cinematographer on his film set in October."}, {"speaker": "SPEAKER_09", "timestamp": [995.08, 1002.88], "sentence": " In his first recorded interview, Baldwin disputes reports that until now alleged he pointed the gun and fired it, thinking it contained blanks."}, {"speaker": "SPEAKER_09", "timestamp": [1002.88, 1008.88], "sentence": " Police are still investigating the circumstances of how the gun went off when Baldwin removed it from its holster."}, {"speaker": "SPEAKER_09", "timestamp": [1008.88, 1021.4], "sentence": " An armed gang has rammed several vehicles into a prison in central Mexico and escaped with nine inmates in a dramatic breakout."}, {"speaker": "SPEAKER_09", "timestamp": [1021.4, 1034.92], "sentence": " In the pre-dawn attack, the gang burst into the prison after first torching two cars outside as a distraction. State police have launched a search operation to try and recover the prisoners. Two officers were injured in the raid."}, {"speaker": "SPEAKER_05", "timestamp": [1034.92, 1044.64], "sentence": " French researchers may have found a way to fight overfishing, with a smart net that can"}], [{"speaker": "SPEAKER_05", "timestamp": [1044.64, 1048.16], "sentence": " help sort fish even before they are brought on board."}, {"speaker": "SPEAKER_05", "timestamp": [1048.16, 1052.78], "sentence": " The device that is still under review is equipped with cameras and sensors."}, {"speaker": "SPEAKER_05", "timestamp": [1052.78, 1056.44], "sentence": " It is able to film the fish in the nets and identify them."}, {"speaker": "SPEAKER_05", "timestamp": [1056.44, 1061.66], "sentence": " The potentially revolutionary system is currently being tested in the open sea."}, {"speaker": "SPEAKER_10", "timestamp": [1061.66, 1065.6], "sentence": " Here we can see, for example, in blue all the horse mackerel."}, {"speaker": "SPEAKER_10", "timestamp": [1065.6, 1068.86], "sentence": " They are caught on screen using artificial intelligence."}, {"speaker": "SPEAKER_10", "timestamp": [1068.86, 1071.6], "sentence": " In pink we can see all the sardines."}, {"speaker": "SPEAKER_10", "timestamp": [1071.6, 1078.44], "sentence": " Fishermen can be informed about their catches in real time and activate escape devices in the trawler."}, {"speaker": "SPEAKER_05", "timestamp": [1078.44, 1092.94], "sentence": " Globally every year, 20 million tonnes of fish, that's around 25 per cent of total catches, are discarded at sea. That's according to the UN Food and Agriculture Agency. This wastage varies depending on the species being fished."}, {"speaker": "SPEAKER_12", "timestamp": [1092.94, 1120.44], "sentence": " I'm not interested in having the fish on the deck and sorting them once they're dead. I prefer to sort them once they're at the bottom in the water. That's why this project is interesting because we'll know at all times what's going into the net.\" The researchers are also developing other smart fishing aids like a net with openings that can allow non-target fish to be released. There's also this bottom trawl that lifts to avoid damaging the seabed."}, {"speaker": "SPEAKER_05", "timestamp": [1120.44, 1124.86], "sentence": " These new fishing technologies are expected to be expensive when they hit the market."}, {"speaker": "SPEAKER_16", "timestamp": [1124.86, 1149.28], "sentence": " It may mean that they are unaffordable to many fishermen in France who already say finances are tight due to the dispute with the United Kingdom over access to fishing zones. Do stay with us as we bring you all the latest from across Europe and beyond. And don't forget, you can stay up to date with our top stories by visiting our website, euronews.com."}]]}