{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 963.0}, {"start_time": 963.0, "end_time": 1107.0}, {"start_time": 1107.0, "end_time": 1265.0}, {"start_time": 1265.0, "end_time": 1449}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.1], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_05", "timestamp": [3.1, 13.86], "sentence": " Ukrainian President Zelensky tells the West to tone down its warnings over the threat of a Russian invasion, worried it's causing panic in his country."}, {"speaker": "SPEAKER_05", "timestamp": [13.86, 24.84], "sentence": " French President Macron holds talks with Russian President Vladimir Putin in an effort to de-escalate the Ukraine crisis, as Moscow reiterates it doesn't want more."}, {"speaker": "SPEAKER_05", "timestamp": [24.84, 26.16], "sentence": " de-escalate the Ukraine crisis as Moscow reiterates it doesn't want more."}, {"speaker": "SPEAKER_03", "timestamp": [26.16, 35.04], "sentence": " Here in The Cube, we take a look at the growing anti-vaccine movement in the United Kingdom, citing defunct laws and spreading misinformation."}, {"speaker": "SPEAKER_05", "timestamp": [35.04, 44.96], "sentence": " And music or misinformation. Spotify removes Neil Young after he calls for podcaster Joe Rogan to go from the platform over false Covid claims."}, {"speaker": "SPEAKER_05", "timestamp": [44.96, 48.92], "sentence": " for podcaster Joe Rogan to go from the platform over false Covid claims."}], [{"speaker": "SPEAKER_05", "timestamp": [48.92, 79.48], "sentence": " I'm Helena Humphrey. Glad you could join me. Ukrainian President Volodymyr Zelensky says that panicked statements about an imminent war with Russia is causing economic harm to his country. Zelensky made the comments as he spoke with reporters in Kiev following a call with US President Joe Biden on Thursday. He welcomed US and NATO help but played down reports that Moscow is poised to invade. Zelensky says although Ukraine is not a NATO member, it still needs more security guarantees in order to deter a conflict."}, {"speaker": "SPEAKER_01", "timestamp": [79.48, 88.24], "sentence": " I know that some members of NATO don't like us going into this detail, but we want to have something specific."}, {"speaker": "SPEAKER_01", "timestamp": [88.24, 92.24], "sentence": " We need to have something that we can count on."}, {"speaker": "SPEAKER_01", "timestamp": [92.24, 98.78], "sentence": " First of all, security guarantees, if we're talking about NATO, and the second is the level of our army."}, {"speaker": "SPEAKER_05", "timestamp": [98.78, 141.76], "sentence": " No matter when we get into NATO or whether we will be there at all nothing in this case depends on the us not everything depends on us we have to develop our own army we have to protect ourselves but we understand right now perfectly well that if we are not part of NATO then we are on our own in terms of protecting ourselves well attending that press conference is our international correspondent Anneliese Borges. She joins us from Kiev. Good to see you tonight Anneliese. To begin with we know that President Zelensky must have a difficult balancing act. On one hand he has to reassure his population and the economy and then on the other hand he has to make that case for support from the West."}, {"speaker": "SPEAKER_05", "timestamp": [141.76, 146.06], "sentence": " A difficult diplomatic tightrope, isn't it?"}, {"speaker": "SPEAKER_01", "timestamp": [146.06, 218.88], "sentence": " Absolutely. A very delicate position to be at. But if there's one message that we can take out of this presser here in Kiev tonight is that Ukraine does believe Russia poses a threat, not only to this nation, but to the european continent and ukraine believes that what is at stake right now is not only the stability of this country but the stability of europe when i asked volodymyr zelensky about some of his previous statements the ukrainian president has been perceived as projecting calm saying that everything was under control that there was no reason for panic this is what the ukrainian leader had to say and i mentioned this to president biden and i think the u.s supports that i said that i started talking to the leaders of the countries and to explain to them that we need to stabilize the economy of our country because of those signals which say that tomorrow there will be war because these signals were sent by even respected leaders of the respected countries. Sometimes they are not even using diplomatic language. They are saying tomorrow is the war."}, {"speaker": "SPEAKER_01", "timestamp": [218.88, 223.16], "sentence": " This means panic on the market, panic in the financial sector."}, {"speaker": "SPEAKER_01", "timestamp": [223.16, 226.56], "sentence": " So how much does it cost to our country?"}, {"speaker": "SPEAKER_01", "timestamp": [226.56, 231.06], "sentence": " The people should trust the government and the special services."}, {"speaker": "SPEAKER_01", "timestamp": [231.06, 233.44], "sentence": " We are grateful for any support."}, {"speaker": "SPEAKER_08", "timestamp": [233.44, 265.64], "sentence": " But this varied information from varied sources cannot mislead our country because this raises economic panic. Apparently, the two leaders clashed on information that has been dismissed by the White House."}, {"speaker": "SPEAKER_08", "timestamp": [265.64, 298.36], "sentence": " Here in the Ukrainian Capitol today, the Ukrainian president insisted that he was not here to criticize Joe Biden, that the U.S. doesn't owe Ukraine anything, but that he was in a better position to detail what was really happening in his country. He said that Joe Biden is not a Ukrainian president or a Ukrainian father, a Ukrainian brother, a Ukrainian husband that may worry about his family members in this moment of utmost tension."}, {"speaker": "SPEAKER_05", "timestamp": [298.36, 317.4], "sentence": " As you point out there, Anneliese, I mean, it seems that there are contradictory messages about an invasion, about how likely it is, how imminent it is. But nevertheless, it seems to me that the message from President Zelensky is, why wait to act? Why wait to help us? The question really seems to be one of trust."}, {"speaker": "SPEAKER_08", "timestamp": [317.4, 330.9], "sentence": " And what Vladimir Zelensky insisted today is that as a Ukrainian national, he has known Russia for far too long to be able to trust what Vladimir Putin, the Russian president, has been saying lately."}, {"speaker": "SPEAKER_08", "timestamp": [330.9, 334.68], "sentence": " He asked a series of rhetorical questions during the presser."}, {"speaker": "SPEAKER_08", "timestamp": [334.68, 340.3], "sentence": " He said, if Russia has no intention to invade Ukraine, why so many troops?"}, {"speaker": "SPEAKER_08", "timestamp": [340.3, 344.0], "sentence": " Why amassing 100,000 soldiers by the border?"}, {"speaker": "SPEAKER_08", "timestamp": [344.0, 365.5], "sentence": " Why so many military drills if the Russian military is already so well equipped and trained? So once again, Zelensky insisting that the time is serious, that what is at stake here is the stability and the integrity of his country, and insisting that it's time for other countries to act."}, {"speaker": "SPEAKER_08", "timestamp": [365.5, 375.8], "sentence": " He did mention, as you said before, NATO and the importance for NATO to get involved and to show whether or not Ukraine has a part in NATO."}, {"speaker": "SPEAKER_08", "timestamp": [375.8, 381.08], "sentence": " He insisted that NATO is about much more than only war."}, {"speaker": "SPEAKER_08", "timestamp": [381.08, 387.02], "sentence": " He said it was about preventing aggression, but also safeguarding peace."}, {"speaker": "SPEAKER_05", "timestamp": [387.02, 394.68], "sentence": " All right. Our international correspondent, Anneliese Borges, in Kiev for us, breaking it all down. Thanks a lot, Anneliese. Good to talk."}, {"speaker": "SPEAKER_05", "timestamp": [394.68, 400.78], "sentence": " Well, let's get the view now of Konstantin Yeliseyev. He is the former Ukrainian"}], [{"speaker": "SPEAKER_05", "timestamp": [400.78, 405.24], "sentence": " ambassador to the European Union. Welcome to you. Good to have you on the programme."}, {"speaker": "SPEAKER_05", "timestamp": [405.24, 410.38], "sentence": " Now, as we've just mentioned, we've heard differing statements about the likelihood of an invasion."}, {"speaker": "SPEAKER_05", "timestamp": [410.38, 414.28], "sentence": " US President Biden saying he believes that an invasion is imminent."}, {"speaker": "SPEAKER_05", "timestamp": [414.28, 422.3], "sentence": " The German government saying today that they're not sure if Moscow actually knows exactly what it wants to do in the weeks and months to come."}, {"speaker": "SPEAKER_05", "timestamp": [422.3, 423.96], "sentence": " President Zelensky calling for calm."}, {"speaker": "SPEAKER_05", "timestamp": [423.96, 433.66], "sentence": " Are these contradictory statements useful when it comes to establishing a unified Western response?"}, {"speaker": "SPEAKER_02", "timestamp": [433.66, 449.28], "sentence": " Thank you very much, Helen. First of all, the issue of war and peace in Europe is being decided in Ukraine. And the second point that Ukraine was already invaded by Russian armed forces since the year 2014."}, {"speaker": "SPEAKER_02", "timestamp": [449.28, 455.92], "sentence": " So we're living in the situation of war with Russia for almost eight years."}, {"speaker": "SPEAKER_02", "timestamp": [455.92, 518.08], "sentence": " I don't see here any contradictions. speak about not to have any panics, but at the same time not to calm down ourself for ourself the situation. In this regard, for Ukrainian people, we have already very painful historical lessons. For example, like during the Chernobyl catastrophe, when at that time communist Soviet party told to everybody in Ukraine and in Soviet Union, don't be panic. CHERNOBYL CATASTROPHE WHEN AT THAT TIME COMMUNIST SOVIET PARTY TOLD TO EVERYBODY IN UKRAINE AND IN SOVIET UNION DON'T BE PANIC EVERYTHING IS ALL RIGHT IT'S OKAY NO RADIATION NO CHERNOBYL DISASTER SO THAT IS THAT IS WHY NOW IT'S VERY IMPORTANT FROM ONE SIDE NOT TO SHOW THE PANIC panic and from the other side to prepare for the possible full-scale escalation by the Russian armed forces. So in this regard, if you want peace, you should be ready for a war, unfortunately."}, {"speaker": "SPEAKER_05", "timestamp": [518.08, 531.8], "sentence": " So let me ask you this then, how do you feel about French President Emmanuel Macron taking the time to speak to the Russian President Vladimir Putin today, because he seems to be taking a more conciliatory tone with the Russian leader."}, {"speaker": "SPEAKER_05", "timestamp": [531.8, 547.92], "sentence": " And I wonder if that is useful in your view with regards to Europe, when, let's face it, the European Union took a long time to sort of come to the table and put a comprehensive package of potential sanctions together?"}, {"speaker": "SPEAKER_02", "timestamp": [547.92, 585.0], "sentence": " First of all, currently, this is a moment of truth for everyone, for every country, for every European leaders, in particular from France, who, let me remind you, an active participant in the Normandy format is trying to do its best to bring back peace in Donbas."}, {"speaker": "SPEAKER_02", "timestamp": [585.0, 591.76], "sentence": " So that is why we count very much on peaceful efforts of President Macron."}, {"speaker": "SPEAKER_02", "timestamp": [591.76, 611.32], "sentence": " But at the same time, let's also be frank that Putin would like to grab Ukraine because Ukraine is the final piece of puzzle in Putin's picture of the USSR of the second edition."}, {"speaker": "SPEAKER_02", "timestamp": [611.32, 618.38], "sentence": " For Putin, he doesn't need Donbass, neither Crimea, which he occupied in the year 2014."}, {"speaker": "SPEAKER_02", "timestamp": [618.38, 625.36], "sentence": " Putin needs the whole Ukraine because his geopolitical goal is to revive the new Soviet Union."}, {"speaker": "SPEAKER_05", "timestamp": [625.36, 666.94], "sentence": " And they, well, the state divides between democracy and autocracy. And we must, all democratic world must stop Putin. And Putin must be stopped now at any cost. And now at any cost and any concessions to russia on ukraine will provoke further blackmailing and aggression from russia believe me russia is a predator who feels right now the blood and we must stop otherwise not only ukraine but the west will fail and fall all right constantine yelestiev the former ukrainian ambassador to the European Union."}, {"speaker": "SPEAKER_05", "timestamp": [666.94, 670.38], "sentence": " We have to leave it there for now, I'm afraid, but thanks so much for your insights."}, {"speaker": "SPEAKER_05", "timestamp": [670.38, 675.9], "sentence": " Now, a key report into parties and social events"}], [{"speaker": "SPEAKER_05", "timestamp": [675.9, 680.1], "sentence": " held at Downing Street during lockdown in the UK last year looks likely to be delayed."}, {"speaker": "SPEAKER_05", "timestamp": [680.1, 695.3], "sentence": " Senior civil servant Sue Gray had been due to release her report imminently, but now the police have asked her to only make minimal references to gatherings which they're looking into to avoid prejudicing their investigation."}, {"speaker": "SPEAKER_00", "timestamp": [695.3, 746.08], "sentence": " Well straight to London then where we can speak to Tige Enright who is standing by with all the latest for us. Good to see you Tige. I mean wow what a week we've all been counting down to. We've been waiting for the sue gray report i have to ask you i mean is there ever hope of it seeing the light of day who knows helena it has really been a week of mixed signals we have been told almost every day that this report's publication has been imminent and we end the week in utter confusion now one of the big surprises of the week came on Tuesday when we were told the police were going to be investigating the allegations that illegal parties were held in Downing Street and there had been fears at that time that that could delay the publication of this internal civil service report into those very same parties."}, {"speaker": "SPEAKER_00", "timestamp": [746.08, 758.36], "sentence": " We were quickly told at the time the police said no, no reason to delay things, but now we've heard actually, yes, please don't reveal details of any potential breaches in the law."}, {"speaker": "SPEAKER_00", "timestamp": [758.36, 776.16], "sentence": " So now the choice facing Sue Gray and her civil service team is whether to release the report soon without those key details of potential law breaking or wait however long it takes probably several weeks for the police to finish their investigation too."}, {"speaker": "SPEAKER_05", "timestamp": [776.16, 821.24], "sentence": " Whatever happens it does feel as if this process of getting to the the nub, the conclusive evidence of whether the law was actually broken in the holding of these parties is going to be strung out for a prolonged period of time we don't know exactly how long whether though that's advantageous for Boris Johnson in his attempts to get past these allegations to wait for it to blow over there's another question entirely Tyke I want to quote Nicola Sturgeon to you, the Scottish First Minister, because she said that this is quote getting murkier by the minute. So I wonder then how does this reflect on essentially two key pillars of society, the government and the police?"}, {"speaker": "SPEAKER_00", "timestamp": [821.24, 836.72], "sentence": " Well faith in Boris Johnson's government has taken a serious knocking during this scandal, which has been running on since the beginning of December of last year, when the first allegations of these parties came into the spotlight."}, {"speaker": "SPEAKER_00", "timestamp": [836.72, 843.4], "sentence": " Around two-thirds of people, according to opinion polls here, now want him to resign."}, {"speaker": "SPEAKER_00", "timestamp": [843.4, 869.44], "sentence": " There have been questions over the safety of this whole, the transparency I should say, this whole process because ultimately it is Boris Johnson's government itself which will decide how much of this civil service report is actually put into the public realm. There has been political pressure from opposition parties upon them to ensure the report is published in full."}, {"speaker": "SPEAKER_00", "timestamp": [869.44, 879.4], "sentence": " And there are questions, I would say, about whether this latest police intervention offers some level of political cover for not having the full details published now."}, {"speaker": "SPEAKER_00", "timestamp": [879.4, 909.06], "sentence": " Many indeed have been questioning here, when it comes to the police, why it's taken them so long to actually investigate they sat on their hands until this week they said they were waiting for or they had no choice other than to investigate when the civil servant sue gray passed evidence of potential law breaking to them even though there was evidence in newspapers, there were admissions from Boris Johnson and colleagues that social events did take place."}, {"speaker": "SPEAKER_00", "timestamp": [909.06, 912.46], "sentence": " So why did it take them this long to get involved?"}, {"speaker": "SPEAKER_00", "timestamp": [912.46, 919.9], "sentence": " So you're right to point out that there are many claims here that perhaps the two occurrences are quite convenient."}, {"speaker": "SPEAKER_05", "timestamp": [919.9, 945.64], "sentence": " Opposition politicians accusing Boris Johnson of using the police as a shield and it's hard to get away from the conclusion that certainly this police investigation is offering the shield of time for Boris Johnson for the time being. Helena? Absolutely, Tyeke Enright waiting there in Westminster. I know you're going to keep on waiting until we can look at that report. Thank you so much."}, {"speaker": "SPEAKER_05", "timestamp": [945.64, 962.1], "sentence": " Well, still to come, text messages between Ursula von der Leyen and the CEO of Pfizer are expected to be released about vaccine procurements for EU countries. I'll tell you all about it after the break. Welcome back to the programme. It is good to have you with us."}, {"speaker": "SPEAKER_05", "timestamp": [962.1, 968.18], "sentence": " A European watchdog has criticised the office of the EU Commission President"}], [{"speaker": "SPEAKER_05", "timestamp": [968.18, 973.76], "sentence": " for not publishing text messages between Ursula von der Leyen and the CEO of the pharma giant Pfizer."}, {"speaker": "SPEAKER_05", "timestamp": [973.76, 980.88], "sentence": " An investigation by the EU ombudsman says the failure to look for the messages amounted to maladministration."}, {"speaker": "SPEAKER_05", "timestamp": [980.88, 986.98], "sentence": " MEPs are calling for a parliamentary investigation into it, as Shona Murray now reports from Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [986.98, 1007.0], "sentence": " This emerged when last year Ursula von der Leyen, the president of the European Commission, gave an interview to the New York Times where she said she'd been exchanging text messages with the CEO of Pfizer about the EU's vaccination procurement programme. Now, subsequently, a journalist asked to see those text messages as part of a request from the Freedom of Information."}, {"speaker": "SPEAKER_04", "timestamp": [1007.0, 1013.0], "sentence": " The Commission failed to publish those text messages, so the journalist went to the EU Ombudsman, Emily O'Reilly."}, {"speaker": "SPEAKER_04", "timestamp": [1013.0, 1022.0], "sentence": " Emily O'Reilly has investigated and today found that the Commission failed to request to look at those text messages from Ursula von der Leyen's office."}, {"speaker": "SPEAKER_04", "timestamp": [1022.0, 1027.12], "sentence": " She said that that fell short of the transparency standards of the European Commission."}, {"speaker": "SPEAKER_04", "timestamp": [1027.12, 1036.28], "sentence": " Earlier on, I caught up with Sophie Enteveld, the Dutch MEP, who also agrees that the European Commission interpretation of transparency regulation is wrong."}, {"speaker": "SPEAKER_04", "timestamp": [1036.28, 1045.64], "sentence": " Anybody can understand that these days people communicate via text, SMS messages or WhatsApp or Signal or what have you."}, {"speaker": "SPEAKER_07", "timestamp": [1045.64, 1058.82], "sentence": " So anybody can understand that those messages are now part of the body of documents that should be accessible to the public and they can only be classified if there are very good reasons to do so."}, {"speaker": "SPEAKER_07", "timestamp": [1058.82, 1085.6], "sentence": " The reflex of Mrs. von der Leyen to not even reveal whether she has deleted the messages yes or no is is not very encouraging i mean either there is nothing of interest in those messages in which case they should simply be published or there is something relevant in those messages and then still the public has a right to scrutinize. There should be public scrutiny."}, {"speaker": "SPEAKER_07", "timestamp": [1085.6, 1097.38], "sentence": " We're talking about, you know, if indeed those messages are relevant for the contracts that have been concluded with Pfizer and maybe with others, then that information should be public."}, {"speaker": "SPEAKER_04", "timestamp": [1097.38, 1100.06], "sentence": " Judge MVP, Sophie Entefeld, speaking to me earlier."}, {"speaker": "SPEAKER_04", "timestamp": [1100.06, 1106.74], "sentence": " The European Commission has, of course, said that it will respond to the comments and the investigation by Emily O'Reilly within the coming weeks."}, {"speaker": "SPEAKER_05", "timestamp": [1106.74, 1115.98], "sentence": " Now in the UK, anti-vaccine sentiment is growing and there have been increased attempts to shut down centres offering Covid jabs."}], [{"speaker": "SPEAKER_05", "timestamp": [1115.98, 1121.84], "sentence": " Many of those responsible are spreading false information and referring to ancient defunct English laws."}, {"speaker": "SPEAKER_05", "timestamp": [1121.84, 1124.26], "sentence": " And Matthew in the Cube has been taking a look now."}, {"speaker": "SPEAKER_03", "timestamp": [1124.26, 1143.0], "sentence": " defunct English laws and Matthew in the cube has been taking a look now. Well Helena, across the world health officials have been reiterating that COVID-19 vaccines are safe and effective and that any risks are extremely rare but here in Europe we are still seeing daily protests by anti-vaccine demonstrations and in the United Kingdom these have taken on a very different format."}, {"speaker": "SPEAKER_03", "timestamp": [1143.0, 1178.16], "sentence": " Increasingly online we're seeing more and more videos of citizens approaching police stations, hospitals and vaccine centres. Here they hand out what are fake legal documents to both health workers and police officers in an attempt to get these vaccine centres shut down and in their words bring politicians to justice. Now these legal documents contain a number of unsubstantiated claims, from misinformation about vaccines that we've seen previously, but also to claims that during the pandemic, the UK government has committed things like murder and war crimes."}, {"speaker": "SPEAKER_03", "timestamp": [1178.16, 1184.88], "sentence": " Now, one of the groups who are spreading these kind of legal documents, fake legal documents, call themselves sovereign citizens."}, {"speaker": "SPEAKER_03", "timestamp": [1184.88, 1185.24], "sentence": " This is a movement that was founded in the United States back in the 1970s. kind of legal documents, fake legal documents, call themselves sovereign citizens."}, {"speaker": "SPEAKER_03", "timestamp": [1185.24, 1189.76], "sentence": " This is a movement that was founded in the United States back in the 1970s."}, {"speaker": "SPEAKER_03", "timestamp": [1189.76, 1196.42], "sentence": " And these people believe that they have the power to bring politicians to justice under so-called common laws."}, {"speaker": "SPEAKER_03", "timestamp": [1196.42, 1204.3], "sentence": " But it's important to reiterate that they often cite long defunct English laws that have no legal basis in today's date."}, {"speaker": "SPEAKER_03", "timestamp": [1204.3, 1248.0], "sentence": " But there's also other examples of misinformation that are continuing to spread in the United Kingdom. For example, one false claim has said that London's Metropolitan Police has launched a criminal investigation into COVID-19 vaccines. A number of these claims cite a so-called police case number. But the Metropolitan Police have reiterated that this case number was something that was routinely generated when anyone makes a complaint. It does not mean they say that an investigation has been launched, nor does it mean that any crime has been committed. And what's more, Helena, UK Police have also said that anyone, if they are anti-vaccine or a so-called sovereign citizen who tries to harass or intimidate health workers, that, they say, will not be tolerated."}, {"speaker": "SPEAKER_05", "timestamp": [1248.0, 1252.14], "sentence": " Matthew, busting those myths, important work to do. Thanks a lot."}, {"speaker": "SPEAKER_05", "timestamp": [1252.14, 1261.64], "sentence": " Well, coming up after the break, we'll tell you about a Spotify spat between music icon Neil Young and podcaster Joe Rogan on that topic, accused of spreading misinformation."}, {"speaker": "SPEAKER_05", "timestamp": [1261.64, 1263.02], "sentence": " That is ahead."}, {"speaker": "SPEAKER_05", "timestamp": [1263.02, 1268.74], "sentence": " This is Euronews Tonight. Welcome."}], [{"speaker": "SPEAKER_05", "timestamp": [1268.74, 1274.66], "sentence": " Well, it is Friday, which means it is time to talk culture, and it has been a busy week of controversy."}, {"speaker": "SPEAKER_05", "timestamp": [1274.66, 1288.36], "sentence": " Rock and roll hall of famer Neil Young has been at loggerheads with music streaming platform Spotify, and China has offered its own unique interpretation of the ending of the 1999 cult film classic, The Fight Club."}, {"speaker": "SPEAKER_05", "timestamp": [1288.36, 1291.42], "sentence": " Well, to take us through all of this, we're joined now by Andrea Belaido."}, {"speaker": "SPEAKER_05", "timestamp": [1291.42, 1294.02], "sentence": " Andrea, great to have you with us today in the studio."}, {"speaker": "SPEAKER_05", "timestamp": [1294.02, 1297.94], "sentence": " Spotify and Neil Young, what's been going on there?"}, {"speaker": "SPEAKER_05", "timestamp": [1297.94, 1409.98], "sentence": " Well, Neil Young issued an ultimatum to Spotify this week, saying you either take off the podcast Joe Rogan or I go somewhat unsurprisingly I suppose they decided Spotify decided to keep Joe Rogan who really is the kind of linchpin of their podcasting strategy pulls in 200 million downloads a month something like that and sadly Neil Young's music is now moving off the streaming platform um i mean does spotify though have a legal responsibility to flag up fake news because obviously the crux of neil young's argument is that uh joe rogan was spreading misinformation right about covert exactly he was deeply concerned about the information that was going out in rogan's podcast the joe rogan experience he talks a lot about covid covered vaccines with his own uh views on that uh which were not at all neil young's views um well it's difficult to say really because the um the chief executive daniel eck he says um spotify doesn't have any editorial responsibility for the content of a podcast he compares it to um you know just deciding what a rapper, for example, what lyrics they might decide to use in one of their songs. Of course, they don't dictate what goes in a song. As we know, Facebook and YouTube have faced considerable criticism over the years for fake news spreading misinformation, not only with COVID, but many other issues. But for some reason, podcasts have sort of flown below the radar, which is strange, really, because they're quite a potent tool for misinformation, because they're so personal. It's worth mentioning, perhaps, that Spotify has actually pulled dozens of the Joe Rogan Experience podcasts over misinformation, but clearly not enough for the very principled Neil Young. And briefly, Andrea, we know that there's been a slightly different take on censorship, let's just say with the Chinese cut of the film Fight Club."}, {"speaker": "SPEAKER_05", "timestamp": [1409.98, 1411.76], "sentence": " It's got quite a twist. Tell us about it."}, {"speaker": "SPEAKER_06", "timestamp": [1411.76, 1415.92], "sentence": " Yes, the anarchist film now has an authoritarian makeover."}, {"speaker": "SPEAKER_05", "timestamp": [1415.92, 1448.76], "sentence": " At the end, a screen comes up saying, well, the police managed to catch everybody, they've arrested everybody, and the plot has been uncovered, and Brad Pitt's character has been sent to a lunatic asylum where he was successfully treated and everything was just fine. So quite a change but strangely the author, Chuck Palahniuk, is really pleased with it. He's described it as super wonderful because it's what he wrote. Right, that's the other twist I think in all of this. Andrea Bollai though, always good to talk to you, thank you so much. That's the latest here on Euronews tonight. Thanks for your company, see you soon."}]]}