{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 11.84], "sentence": " Moscow and Kyiv accuse each other of launching more attacks against the Zaporizhzhia nuclear power plant as the IAEA records powerful explosions."}, {"speaker": "SPEAKER_02", "timestamp": [11.84, 28.08], "sentence": " Voters in Kazakhstan cast their ballots in a snap election likely to return the incumbent president to power. Moscow and Kyiv have accused each other of bombing the Russian-occupied Zaporizhzhia nuclear power plant in the south of Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [28.08, 34.88], "sentence": " First time that reported strikes have happened at or near the plant, which is Europe's largest."}, {"speaker": "SPEAKER_02", "timestamp": [34.88, 49.84], "sentence": " In a tweet, the International Atomic Energy Agency condemned the strikes, saying that the powerful explosions throughout the weekend are playing with fire. Russia has put the blame solely on Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [49.84, 63.12], "sentence": " Moscow's Defense Ministry spokesman said Ukraine's armed forces launched 11 large-caliber shells at the nuclear plant on Saturday, with two more strikes launched on Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [63.12, 82.24], "sentence": " Saturday, with two more strikes launched on Sunday. Meanwhile the Ukrainian nuclear agency put out a statement on Telegram, calling once again for the demilitarization of the power plant and accusing Russia of continuing to disrupt its workers at the site."}], [{"speaker": "SPEAKER_04", "timestamp": [82.24, 88.9], "sentence": " Voters in Kazakhstan are casting their ballots in a snap election that looks likely to return the incumbent president to power."}, {"speaker": "SPEAKER_04", "timestamp": [88.9, 98.08], "sentence": " Qasem Jomart Tokavev faced a bloody outburst of unrest early this year and then moved to marginalize some of the Central Asian country's long-time powerful figures."}, {"speaker": "SPEAKER_04", "timestamp": [98.08, 102.24], "sentence": " He now appears certain to win a new term against little-known challenges."}, {"speaker": "SPEAKER_03", "timestamp": [102.24, 117.0], "sentence": " QASEM JOMART TOKAVEV, QASEM JOMART TALKOVEV, QASEM JOMART TALKOVEV, QASEM JOMART TALKOVEV term against little-known challenges. Given the difficult geopolitical situation, I would like our state's policy to be neutral, so that the basic principle of international law, non-interference in the affairs of other states, is preserved."}, {"speaker": "SPEAKER_00", "timestamp": [117.0, 148.04], "sentence": " Our state should have a multipolar policy, this pensioner says. Either with the West or with the East, with all countries countries there should be equal polar relations this 28 year old says the most important thing is peace stability and development following the recent amendments to the Constitution the president of Kazakhstan is elected for only one term without the right to re-election, but the time of the presidential term has increased from five to seven years."}, {"speaker": "SPEAKER_04", "timestamp": [148.04, 159.92], "sentence": " Turkey has launched airstrikes against targets in both northern Syria and Iraq."}], [{"speaker": "SPEAKER_00", "timestamp": [159.92, 175.36], "sentence": " Ankara reportedly attacks some of the bases of the outlawed Kurdistan Workers' Party and the Syrian People's Protection Units, groups that it blames for an explosion in Istanbul that killed at least six people and injured over 80 more."}, {"speaker": "SPEAKER_04", "timestamp": [175.36, 177.9], "sentence": " But both groups have denied their involvement."}, {"speaker": "SPEAKER_00", "timestamp": [177.9, 182.04], "sentence": " In Bulgaria, authorities have arrested five people in connection to the bombing."}, {"speaker": "SPEAKER_04", "timestamp": [182.04, 187.0], "sentence": " They are accused of helping a key suspect in the Istanbul explosion flee Turkey before they could be detained."}, {"speaker": "SPEAKER_00", "timestamp": [187.0, 195.96], "sentence": " A man has died at a much-criticized migration center in the UK. The unidentified man arrived"}], [{"speaker": "SPEAKER_03", "timestamp": [195.96, 208.7], "sentence": " in the country on November 12 after crossing the English Channel on a small boat. He is said to have died in hospital on Saturday after becoming unwell. Manston Migration Centre has made headlines in the UK for its treatment of asylum seekers."}, {"speaker": "SPEAKER_03", "timestamp": [208.7, 222.04], "sentence": " Cases of diphtheria, scabies and other contagious diseases have already been reported in the overcrowded facility, which was originally meant to house up to 1,600 people, but had more than 4,000 occupants last month."}, {"speaker": "SPEAKER_02", "timestamp": [222.04, 228.48], "sentence": " A major blow to France."}], [{"speaker": "SPEAKER_04", "timestamp": [228.48, 235.88], "sentence": " Footballer Karim Benzema has been ruled out of the World Cup after he was injured in Qatar."}, {"speaker": "SPEAKER_04", "timestamp": [235.88, 241.48], "sentence": " The Real Madrid forward was forced to cut short training after feeling pain in his left thigh."}, {"speaker": "SPEAKER_02", "timestamp": [241.48, 270.54], "sentence": " The 34-year-old now faces a three-week recovery as his teammates prepare to take on Australia on Tuesday. I think it would have been great to come up against a Ballon d'Or winner in a play of that caliber. I think as a footballer you want to play against the best players in the world and obviously he's one of the best players in the world currently. French fans are disappointed but not despaired. It's a big blow, but considering that we have objectively one of the best attacks, the chances to bring home the cup, it's 100% valid."}, {"speaker": "SPEAKER_01", "timestamp": [270.54, 282.5], "sentence": " Is he the saviour, this journalist asks. The fans say he is the saviour."}]]}