{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.0], "sentence": " Israeli military pounds the Gaza Strip including the densely populated south after the breakdown of a truce that both sides blame on each other."}, {"speaker": "SPEAKER_04", "timestamp": [9.0, 18.0], "sentence": " The UN Children's Agency describes the assault on Gaza as a war on children, saying more than 5,000 have already been killed."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 28.56], "sentence": " To phase down or phase out, the battle over fossil fuels is underway at the COP28 summit in Dubai."}, {"speaker": "SPEAKER_01", "timestamp": [28.56, 36.84], "sentence": " Israeli flares over Gaza's southern city of Khan Yunus."}], [{"speaker": "SPEAKER_02", "timestamp": [36.84, 44.56], "sentence": " There's been a night of bombardment in the Palestinian enclave after the week-long truce between Israel and the militant group Hamas collapsed."}, {"speaker": "SPEAKER_02", "timestamp": [44.56, 52.16], "sentence": " enclave after the week-long truce between Israel and the militant group Hamas collapsed. Both sides blame the other for wrecking the negotiations and triggering the resumption of hostilities."}, {"speaker": "SPEAKER_02", "timestamp": [52.16, 60.16], "sentence": " Israel has also expanded its operation further south, where many Palestinians have been sheltering because of fighting in the north."}, {"speaker": "SPEAKER_02", "timestamp": [60.16, 67.38], "sentence": " Palestinian officials say over 180 people have been killed and almost 600 others injured in the renewed airstrikes."}, {"speaker": "SPEAKER_02", "timestamp": [67.38, 78.56], "sentence": " Humanitarian organizations say Israeli forces are preventing desperately needed aid trucks from entering Gaza and have called for their immediate resumption."}, {"speaker": "SPEAKER_02", "timestamp": [78.56, 92.8], "sentence": " Meanwhile in the United States, hundreds of pro-Palestinian demonstrators gathered outside the Israeli embassy in Washington demanding a ceasefire."}], [{"speaker": "SPEAKER_04", "timestamp": [92.8, 97.0], "sentence": " The UN Children's Agency, UNICEF, has called it a war on children."}, {"speaker": "SPEAKER_04", "timestamp": [97.0, 101.74], "sentence": " It says more than 5,000 have already been killed and thousands more injured."}, {"speaker": "SPEAKER_00", "timestamp": [101.74, 111.3], "sentence": " One reason for that high rate is that children make up around 40% of the population in Gaza. Another is that it's a very densely populated area."}, {"speaker": "SPEAKER_03", "timestamp": [111.3, 129.8], "sentence": " We cannot see more children with the wounds of war, with the burns, with the shrapnel littering their body, with the broken bones. Inaction by those with influence is allowing the killing of children."}, {"speaker": "SPEAKER_03", "timestamp": [129.8, 132.9], "sentence": " This is a war on children."}, {"speaker": "SPEAKER_04", "timestamp": [132.9, 138.28], "sentence": " Over 1.7 million Gazans have had to flee their homes, roughly half of them children."}, {"speaker": "SPEAKER_04", "timestamp": [138.28, 149.14], "sentence": " Now they don't have enough clean water, food, fuel or medicine and they also remain trapped inside the Gaza Strip, as all the border crossings into either Egypt or Israel are effectively closed to them."}, {"speaker": "SPEAKER_01", "timestamp": [149.14, 157.48], "sentence": " World leaders meeting at the United Nations COP28 climate change conference in Dubai say"}], [{"speaker": "SPEAKER_01", "timestamp": [157.48, 164.08], "sentence": " they know the planet is overheating and have pledged to do what they can to keep it from getting worse."}, {"speaker": "SPEAKER_01", "timestamp": [164.08, 171.62], "sentence": " French President Emmanuel Macron urged the world's richest nations to end the use of coal by 2030."}, {"speaker": "SPEAKER_00", "timestamp": [171.62, 178.42], "sentence": " The most emitting countries must now enter into this logic of ecological planning and transparency."}, {"speaker": "SPEAKER_00", "timestamp": [178.42, 187.92], "sentence": " And in this respect, the G7 has a major responsibility, just like China, which is now the second most emitting country in history."}, {"speaker": "SPEAKER_01", "timestamp": [187.92, 198.44], "sentence": " And while most agree that the key to limiting global warming is to reduce the use of fossil fuels, difficult negotiations lie ahead about just how far to go."}, {"speaker": "SPEAKER_01", "timestamp": [198.44, 213.4], "sentence": " The conference president has called for the phase down of coal, oil and gas, but that falls short of the full phase out that dozens of nations say they want to see."}], [{"speaker": "SPEAKER_04", "timestamp": [213.4, 223.54], "sentence": " Russia's main opposition leader Alexei Navalny is already serving a 30-year sentence for crimes including extremism, which are widely viewed as politically motivated."}, {"speaker": "SPEAKER_04", "timestamp": [223.54, 229.12], "sentence": " Now at 47, he's been charged with more offences, this time in the penal code concerning vandalism."}, {"speaker": "SPEAKER_04", "timestamp": [229.12, 238.86], "sentence": " Before he was arrested in 2021, Navalny was best known for campaigning against official corruption and organising large protests against President Putin."}, {"speaker": "SPEAKER_03", "timestamp": [238.86, 243.36], "sentence": " Whilst in prison, he's frequently being held in solitary confinement."}, {"speaker": "SPEAKER_04", "timestamp": [243.36, 248.5], "sentence": " Whilst in prison, he's frequently being held in solitary confinement."}], [{"speaker": "SPEAKER_00", "timestamp": [248.5, 256.74], "sentence": " Italian airline Alitalia says it plans to fire some 2,700 workers who had been placed on temporary layoffs."}, {"speaker": "SPEAKER_01", "timestamp": [256.74, 266.82], "sentence": " Italy's bankrupt former flank carrier officially ceased operations in 2021 and is in the process of liquidation."}, {"speaker": "SPEAKER_01", "timestamp": [266.82, 278.44], "sentence": " In May, German airline Lufthansa agreed to take a 41% stake in ITER Airways, a new airline spun off from Alitalia for 325 million euros."}]]}