{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 727.0}, {"start_time": 727.0, "end_time": 834.0}, {"start_time": 834.0, "end_time": 982.0}, {"start_time": 982.0, "end_time": 1161}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.22], "sentence": " Hello and welcome to Good Morning Europe. It's Friday the 10th of December."}, {"speaker": "SPEAKER_08", "timestamp": [4.22, 6.36], "sentence": " Here are your top stories this hour."}, {"speaker": "SPEAKER_05", "timestamp": [6.36, 15.7], "sentence": " US President Joe Biden tells his Ukrainian counterpart that it will put crippling sanctions on Russia if it invades Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [15.7, 30.76], "sentence": " Rallying for democracy, a virtual summit with representatives from some 100 countries address combating corruption, defending against authoritarianism and promoting human rights."}, {"speaker": "SPEAKER_05", "timestamp": [30.76, 49.8], "sentence": " Logistical issues, political instability and paramount distrust in public institutions heavily hampers vaccination efforts in Bulgaria. US President Joe Biden spoke with Ukrainian President Volodymyr Zelensky on the phone"}], [{"speaker": "SPEAKER_05", "timestamp": [49.8, 52.12], "sentence": " for more than an hour on Thursday."}, {"speaker": "SPEAKER_05", "timestamp": [52.12, 55.84], "sentence": " Biden assured Zelensky of support for Ukraine's sovereignty."}, {"speaker": "SPEAKER_05", "timestamp": [55.84, 64.52], "sentence": " He also renewed a pledge that the US and its allies would hit Russia with crippling sanctions if it did invade Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [64.52, 74.46], "sentence": " It followed a call Biden had with Russian President Vladimir Putin on Tuesday, in which Putin denounced Russophobia."}, {"speaker": "SPEAKER_01", "timestamp": [74.46, 80.4], "sentence": " I have to say that Russophobia is a first step towards genocide."}, {"speaker": "SPEAKER_05", "timestamp": [80.4, 84.0], "sentence": " You and I know very well what is happening in Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [84.0, 86.38], "sentence": " It certainly looks like genocide, like you said."}, {"speaker": "SPEAKER_14", "timestamp": [86.38, 92.0], "sentence": " The White House's press secretary commented on Russia's reaction in a news conference."}, {"speaker": "SPEAKER_01", "timestamp": [92.0, 95.1], "sentence": " OK, today we have joining us our..."}, {"speaker": "SPEAKER_02", "timestamp": [95.1, 127.82], "sentence": " Well, the Russians are known for their rhetorical escalations, as they are also known for their ways of providing misinformation around the world and within eastern flank countries so i think we have to take their own efforts to communicate to the republic with a grain of salt what we know is that the aggression here is on the russian side the military buildup is on the russian side ukraine said zelensky was offering clear proposals to unblock the peace process and is ready to discuss them in various formats."}, {"speaker": "SPEAKER_05", "timestamp": [127.82, 139.84], "sentence": " Democracy in the world is going in the wrong direction,"}], [{"speaker": "SPEAKER_02", "timestamp": [139.84, 145.04], "sentence": " U.S. President Joe Biden told attendees at the opening of the White House Summit for Democracy."}, {"speaker": "SPEAKER_05", "timestamp": [145.04, 150.68], "sentence": " The two-day virtual event aims to promote democracy against rising autocracies."}, {"speaker": "SPEAKER_03", "timestamp": [150.68, 157.66], "sentence": " More than 100 participants, including government, civil society and private sector leaders, are in attendance."}, {"speaker": "SPEAKER_00", "timestamp": [157.66, 165.46], "sentence": " But China and Russia have been left out, as has Hungary, the only EU member state not invited."}, {"speaker": "SPEAKER_19", "timestamp": [165.46, 172.9], "sentence": " President Biden called on his allies to show the world that democracies are still the best option."}, {"speaker": "SPEAKER_18", "timestamp": [172.9, 189.24], "sentence": " By outside pressure from autocrats, they seek to advance their own power, export and expand their influence around the world and justify the repressive policies and practices as a more efficient way to address today's challenges."}, {"speaker": "SPEAKER_18", "timestamp": [189.24, 190.84], "sentence": " That's how it's sold."}, {"speaker": "SPEAKER_18", "timestamp": [190.84, 196.72], "sentence": " By voices that seek to fan the flames of social division and political polarization."}, {"speaker": "SPEAKER_16", "timestamp": [196.72, 230.84], "sentence": " And perhaps most importantly, and worrying of all, most worrying of all, by increasing the dissatisfaction of people all around the governments that they fee for their needs. Our repo D. C. Says President Bid a the challenges American d is facing. Joe Biden has from here in the United S the world that right now the U.S. is in no position to lecture anybody about the maintenance of democracy."}, {"speaker": "SPEAKER_16", "timestamp": [230.84, 245.08], "sentence": " Biden conceded that American democracy is under the same strains, the same pressures, as democracies around the world. Angry crowds show up to shout down local legislators debating COVID prevention measures."}, {"speaker": "SPEAKER_16", "timestamp": [245.08, 256.08], "sentence": " A former president refuses to accept the verdict of the voters and that president's followers stormed the United States Capitol, trying to overturn the results of a national election."}, {"speaker": "SPEAKER_16", "timestamp": [256.08, 291.46], "sentence": " President Biden has pledged $400 million in spending in the coming year to strengthen democratic practices, free speech, free assembly, free press, fighting cybercrime, and corporate and government corruption. He asked the summit attendees, will we together have a vision and courage to once more lead the march of human progress and human freedom forward? Conspicuous in their absence, China and Russia. Both countries have been openly contemptuous of the American-led summit, and Joe Biden didn't mention either country by name."}, {"speaker": "SPEAKER_16", "timestamp": [291.46, 309.28], "sentence": " But the president of Poland did. Andrzej Duda was critical of Russia for aiding Belarus in weaponizing refugees, taking desperate people from across the Middle East and sending them pouring over the Belarus border into Poland, into the European Union."}, {"speaker": "SPEAKER_03", "timestamp": [309.28, 320.0], "sentence": " European democracy is also at risk, says Sam van der Stark, program head of the European region at the International Institute for Democracy and Electoral Assistance."}, {"speaker": "SPEAKER_00", "timestamp": [320.0, 360.14], "sentence": " In high-performing democracies such as Germany and the UK, you see that democracy has been eroding in some parts of its democracy, be it the involvement of citizens or how elections are run. But the more serious cases are and will stay probably for the next foreseeable future in Central and Eastern Europe. And this is a danger for Europe and the EU because you see that their rift that already existed within Europe has widened over the past years with more and more backsliders in Central and Eastern Europe that have deepened their backsliding, but also expanded to countries like Slovenia that have been added to the group of backsliders."}, {"speaker": "SPEAKER_00", "timestamp": [360.14, 365.68], "sentence": " So Europe has to invest in its democracy as well, both at home and abroad."}, {"speaker": "SPEAKER_16", "timestamp": [365.68, 400.6], "sentence": " Magnificent record has been created by the passing of the Declaration of Human Rights. The brand new German Chancellor Olaf Scholz will make his first official visit to Paris"}], [{"speaker": "SPEAKER_13", "timestamp": [400.6, 405.72], "sentence": " to keep with tradition and underline the Franco-German bond."}, {"speaker": "SPEAKER_05", "timestamp": [405.72, 415.8], "sentence": " This meeting is intended to show continuity and stability in the EU while the pandemic hits the continent and the boycott to the Winter Olympics in China is taking place."}, {"speaker": "SPEAKER_05", "timestamp": [415.8, 426.44], "sentence": " Unlike previous summits, French President Emmanuel Macron is now the senior and will start the new year as president of the Council of the EU."}, {"speaker": "SPEAKER_05", "timestamp": [426.44, 433.66], "sentence": " During his press conference, Macron presented an ambitious agenda that will need the support of the new chancellor."}, {"speaker": "SPEAKER_05", "timestamp": [433.66, 446.76], "sentence": " The German Foreign Minister, Annalena Baerbock, visited Paris beforehand and expressed that Germany has no closer friend than France and said that a strong Europe needs strong German-French impulses."}, {"speaker": "SPEAKER_05", "timestamp": [446.76, 455.4], "sentence": " Baerbock has pledged a tougher stance with authoritarian states such as Russia and China after the business-driven pragmatism of the Merkel years."}, {"speaker": "SPEAKER_19", "timestamp": [455.4, 469.7], "sentence": " On her visit to Brussels, she spoke with the High Representative of the Union for Foreign Affairs, Josep Borrell, about China, Iran, Ukraine and Belarus."}], [{"speaker": "SPEAKER_00", "timestamp": [469.7, 474.14], "sentence": " UK Prime Minister Boris Johnson has announced the birth of a baby girl."}, {"speaker": "SPEAKER_10", "timestamp": [474.14, 479.48], "sentence": " However, celebrations might be short-lived as the government is in hot water after a series of political scandals."}, {"speaker": "SPEAKER_10", "timestamp": [479.48, 490.28], "sentence": " Britain's electoral watchdog has fined the Conservative Party for failing to keep a proper record of a large donation used to refurbish Johnson's official residence."}, {"speaker": "SPEAKER_10", "timestamp": [490.28, 497.48], "sentence": " More than 100,000 euros was contributed by a wealthy Conservative, however the leader denies knowing the source of the money."}, {"speaker": "SPEAKER_10", "timestamp": [497.48, 506.72], "sentence": " This latest charge accompanies a government probe into a number of lockdown-breaching Christmas parties that allegedly took place at 10 Downing Street last December."}, {"speaker": "SPEAKER_10", "timestamp": [506.72, 514.86], "sentence": " In addition, there are fresh concerns that the government's apparent disrespect for Covid measures will undermine the public's support for the latest restrictions."}, {"speaker": "SPEAKER_10", "timestamp": [514.86, 519.68], "sentence": " While the leader maintains that no such parties took place, the public are not so convinced."}, {"speaker": "SPEAKER_10", "timestamp": [519.68, 520.68], "sentence": " Denial."}, {"speaker": "SPEAKER_21", "timestamp": [520.68, 532.28], "sentence": " Denial is always answering the question with another question. It seems to be the way of politics. It doesn't matter. Accountability is not the name of the game for the politicians."}, {"speaker": "SPEAKER_10", "timestamp": [532.28, 546.76], "sentence": " According to a new poll, 54% of voters want Boris Johnson to resign. Yet the government hopes its new Plan B measures, including mandatory face masks and the introduction of the vaccine pass for crowded venues, will curb the spread of the virus."}, {"speaker": "SPEAKER_10", "timestamp": [546.76, 559.24], "sentence": " This follows a new official warning that hospital admissions for the Omicron strain will surpass 1,000 per day by the end of the year."}], [{"speaker": "SPEAKER_07", "timestamp": [559.24, 569.8], "sentence": " Emmanuel Macron has dressed in his most pro-European clothes to unveil the main priorities of France's upcoming presidency of the Council of the European Union."}, {"speaker": "SPEAKER_07", "timestamp": [569.8, 576.1], "sentence": " The EU's recovery from the pandemic will be his main priority."}, {"speaker": "SPEAKER_04", "timestamp": [576.1, 582.38], "sentence": " Our Europe must be a Europe where we can produce, create wealth, be at the cutting edge of innovation."}, {"speaker": "SPEAKER_04", "timestamp": [582.38, 589.96], "sentence": " But also a Europe which must defend its social model because we don't have the same collective choices as Asia or the United States."}, {"speaker": "SPEAKER_04", "timestamp": [589.96, 598.16], "sentence": " Responding to populist governments and EU critics, Macron said they cannot be allowed to win the argument."}, {"speaker": "SPEAKER_04", "timestamp": [598.16, 602.6], "sentence": " There are political forces which call into question what Europe's fundamental values are."}, {"speaker": "SPEAKER_00", "timestamp": [602.6, 618.04], "sentence": " We must therefore think about new tools, not only sanctions, but also encouragement and support. There is a great deal of political work to do because we must also look at the countries which are doubting the reality or the relevance of these values."}, {"speaker": "SPEAKER_07", "timestamp": [618.04, 628.28], "sentence": " France will take charge of the EU from the 1st of January for the next six months. But with the country's presidential election taking place in April, Macron's reign could be interrupted prematurely."}, {"speaker": "SPEAKER_07", "timestamp": [628.28, 638.4], "sentence": " France's European Affairs Minister says he's eyeing a deadline for a resolution on a spat"}], [{"speaker": "SPEAKER_05", "timestamp": [638.4, 642.96], "sentence": " between France and Britain over the handling of fishing licences in the wake of Brexit."}, {"speaker": "SPEAKER_05", "timestamp": [642.96, 651.94], "sentence": " It comes as Interior Minister Gérald Darmanin has called on the UK to open a legal process for migrants to enter Britain legitimately."}, {"speaker": "SPEAKER_05", "timestamp": [651.94, 657.2], "sentence": " Euronews correspondent Effie Koutsoukosta has the latest."}, {"speaker": "SPEAKER_07", "timestamp": [657.2, 667.74], "sentence": " Post-Brexit fishing rule that has pushed relations between Paris and London to breaking point is escalating with France threatening legal action against the United Kingdom."}, {"speaker": "SPEAKER_07", "timestamp": [667.74, 674.54], "sentence": " The European Commission has said the dispute over post-Brexit fishing licences must be settled by December 10."}, {"speaker": "SPEAKER_07", "timestamp": [674.54, 679.48], "sentence": " But the Downing Street said on Thursday that it does not recognise this deadline."}, {"speaker": "SPEAKER_07", "timestamp": [679.48, 690.4], "sentence": " France says it is waiting for Britain to approve nearly 100 licences for its fishermen to operate in UK territorial waters and off Jersey."}, {"speaker": "SPEAKER_07", "timestamp": [690.4, 713.48], "sentence": " Earlier on Thursday, the French Minister of the Sea had warned that if all the fishing licences still requested were not granted by Friday evening, France will ask for arbitration at EU level and will go to litigation. Last week, France's Minister for Europe was clear that retaliatory measures, including tighter customs checks, are on the table."}, {"speaker": "SPEAKER_07", "timestamp": [713.48, 728.16], "sentence": " In the meantime, technical talks will continue today and the UK's Environment Secretary is expected to hold talks with the EU Commissioner for Environment later in the day."}], [{"speaker": "SPEAKER_02", "timestamp": [728.16, 732.72], "sentence": " EU member states are revisiting their coronavirus vaccination campaigns."}, {"speaker": "SPEAKER_10", "timestamp": [732.72, 740.52], "sentence": " Wait times between the second and third shots are being reduced across the continent as the Omicron variant continues to spread."}, {"speaker": "SPEAKER_15", "timestamp": [740.52, 767.82], "sentence": " While England has reduced the delay before the final jab to just three months, the European vaccine regulator has approved the measure. While the current recommendation is to administer booster preferably after six months, the data currently available support safe and effective administration of a booster as early as three months from completion of the primary vaccination should such a short interval be desirable from a public health perspective."}, {"speaker": "SPEAKER_10", "timestamp": [767.82, 774.98], "sentence": " The World Health Organization says compulsory COVID-19 vaccines should be introduced as a last resort."}, {"speaker": "SPEAKER_10", "timestamp": [774.98, 781.18], "sentence": " However, Austria will make the jab compulsory for everyone over the age of 14 from February 2022."}, {"speaker": "SPEAKER_11", "timestamp": [781.18, 797.78], "sentence": " We had countless discussions in the recent weeks with youth and senior citizen representatives, with religious societies, with representatives of the healthcare professions, with scientists, with sociologists and with economists."}, {"speaker": "SPEAKER_10", "timestamp": [797.78, 823.92], "sentence": " The tendency in all of these discussions was always clear. here. We need a general vaccination requirement here in Austria to get out of this pandemic.\" Meanwhile in Portugal, the government has declared a state of calamity. While the country boasts one of the highest vaccination rates in the world, tighter border controls were introduced on December 1st."}, {"speaker": "SPEAKER_10", "timestamp": [823.92, 829.78], "sentence": " Those travelling without a negative COVID test or a recovery certificate face fines of up to 800 euros."}, {"speaker": "SPEAKER_11", "timestamp": [829.78, 839.84], "sentence": " Only 25% of people living in Bulgaria are fully vaccinated against the coronavirus."}], [{"speaker": "SPEAKER_09", "timestamp": [839.84, 850.04], "sentence": " The country has the lowest vaccine rate in the EU. Logistics, political instability and distrust in public institutions are some of the reasons slowing vaccination efforts."}, {"speaker": "SPEAKER_19", "timestamp": [850.04, 858.82], "sentence": " These vaccinations are like history is repeating itself, like in the era of World War II and the Jews."}, {"speaker": "SPEAKER_19", "timestamp": [858.82, 860.92], "sentence": " But this time, everybody is Jewish."}, {"speaker": "SPEAKER_05", "timestamp": [860.92, 872.4], "sentence": " If you're not vaccinated, people start hating you. Manufacturers are saying vaccines will remain experimental until 2023-2024. I don't wish to be part of an experiment."}, {"speaker": "SPEAKER_01", "timestamp": [872.4, 884.8], "sentence": " What are the country's political institutions doing to fight this open opposition to vaccines? We went to the Ministry of Health to find out."}, {"speaker": "SPEAKER_01", "timestamp": [884.8, 888.04], "sentence": " open opposition to vaccines. We went to the Ministry of Health to find out."}, {"speaker": "SPEAKER_09", "timestamp": [888.04, 899.8], "sentence": " The acting deputy health minister blames the poor vaccination rate on logistical issues and on political instability. The country has gone through three parliamentary elections in eight months."}, {"speaker": "SPEAKER_17", "timestamp": [899.8, 913.82], "sentence": " The vaccination rate is now three times higher than in August."}, {"speaker": "SPEAKER_14", "timestamp": [913.82, 922.76], "sentence": " We expect this rate to increase four or five-fold from now until the end of December."}, {"speaker": "SPEAKER_17", "timestamp": [922.76, 926.02], "sentence": " But do these optimistic numbers really add up?"}, {"speaker": "SPEAKER_14", "timestamp": [926.02, 929.4], "sentence": " This is one of the capital's most active vaccination centres."}, {"speaker": "SPEAKER_17", "timestamp": [929.4, 933.36], "sentence": " It has the capacity to vaccinate up to 2,000 people a day."}, {"speaker": "SPEAKER_09", "timestamp": [933.36, 936.84], "sentence": " The average these days is around 700 people."}, {"speaker": "SPEAKER_03", "timestamp": [936.84, 942.6], "sentence": " I need to take care of myself."}, {"speaker": "SPEAKER_19", "timestamp": [942.6, 946.6], "sentence": " It's in my own interest."}, {"speaker": "SPEAKER_03", "timestamp": [946.6, 949.36], "sentence": " This is my third dose."}, {"speaker": "SPEAKER_19", "timestamp": [949.36, 954.5], "sentence": " I'm not afraid of the vaccine."}, {"speaker": "SPEAKER_03", "timestamp": [954.5, 956.64], "sentence": " Getting vaccinated is not compulsory."}, {"speaker": "SPEAKER_02", "timestamp": [956.64, 957.64], "sentence": " It is needed."}, {"speaker": "SPEAKER_14", "timestamp": [957.64, 959.9], "sentence": " It's the only defense we've got."}, {"speaker": "SPEAKER_14", "timestamp": [959.9, 962.28], "sentence": " It is needed for me and for others too."}, {"speaker": "SPEAKER_14", "timestamp": [962.28, 966.0], "sentence": " That's what I think."}, {"speaker": "SPEAKER_09", "timestamp": [966.0, 978.72], "sentence": " A far-right party has just entered the new parliament and it has an open anti-vax program. As countries across Europe are pushing for people to get their booster jabs, Bulgaria is only just coming to terms with its vaccination campaign."}, {"speaker": "SPEAKER_10", "timestamp": [978.72, 990.26], "sentence": " Three months after imposing state of emergency controls along the Belarusian border over the migration crisis,"}], [{"speaker": "SPEAKER_10", "timestamp": [990.26, 994.28], "sentence": " the Polish government is now allowing journalists to return to the area."}, {"speaker": "SPEAKER_10", "timestamp": [994.28, 996.64], "sentence": " But there are still restrictions."}, {"speaker": "SPEAKER_10", "timestamp": [996.64, 999.68], "sentence": " Media trips are being organised by border guards."}, {"speaker": "SPEAKER_10", "timestamp": [999.68, 1002.56], "sentence": " Journalists cannot move around freely."}, {"speaker": "SPEAKER_10", "timestamp": [1002.56, 1006.0], "sentence": " They can only record what the officials allow them to."}, {"speaker": "SPEAKER_10", "timestamp": [1006.0, 1011.0], "sentence": " They can, however, observe Polish forces' activities for almost three hours."}, {"speaker": "SPEAKER_00", "timestamp": [1011.0, 1018.0], "sentence": " We are prepared for all scenarios and for a possible increase in the number of migrants."}, {"speaker": "SPEAKER_12", "timestamp": [1018.0, 1023.0], "sentence": " Our border is sealed. We are starting to build an adequate fence here."}, {"speaker": "SPEAKER_10", "timestamp": [1023.0, 1032.36], "sentence": " While Poland continues to increase its security measures at the border, migrants in a warehouse on the Belarusian side are in fear for their lives and their well-being."}, {"speaker": "SPEAKER_22", "timestamp": [1032.36, 1036.74], "sentence": " This is the situation we are in."}, {"speaker": "SPEAKER_22", "timestamp": [1036.74, 1041.1], "sentence": " They force us to return to our country or to go to the jungle."}, {"speaker": "SPEAKER_19", "timestamp": [1041.1, 1043.52], "sentence": " But the temperature is too low."}, {"speaker": "SPEAKER_22", "timestamp": [1043.52, 1049.0], "sentence": " If we go there, we will die."}, {"speaker": "SPEAKER_10", "timestamp": [1049.0, 1071.32], "sentence": " According to our contact, a lot of single men were taken to the airport in Minsk this week while families and many children stayed in the warehouse. In addition, the situation is not easy for the inhabitants of the so-called no-go zone."}, {"speaker": "SPEAKER_20", "timestamp": [1071.32, 1073.1], "sentence": " Now we feel a little stressed."}, {"speaker": "SPEAKER_20", "timestamp": [1073.1, 1075.5], "sentence": " We try to be closer to our houses."}, {"speaker": "SPEAKER_20", "timestamp": [1075.5, 1081.6], "sentence": " I can see a police patrol, border patrol, gendarmes."}, {"speaker": "SPEAKER_10", "timestamp": [1081.6, 1088.32], "sentence": " There have been fewer attempts to cross our border, but still we need to keep our eyes open."}, {"speaker": "SPEAKER_10", "timestamp": [1088.32, 1094.32], "sentence": " The Polish government says that limiting access for the media makes it easier to defend the state's borders."}, {"speaker": "SPEAKER_10", "timestamp": [1094.32, 1102.12], "sentence": " However, human rights activists oppose the restrictions."}, {"speaker": "SPEAKER_13", "timestamp": [1102.12, 1114.22], "sentence": " The Polish constitution and the press law, not to mention the European Convention on Human Rights, speak of media freedoms, freedom to receive information."}, {"speaker": "SPEAKER_13", "timestamp": [1114.22, 1123.3], "sentence": " We believe that such restrictions are not justified and should absolutely not be imposed."}, {"speaker": "SPEAKER_06", "timestamp": [1123.3, 1127.66], "sentence": " Reporting on the migration crisis in Eastern Europe has become a great challenge for journalists."}, {"speaker": "SPEAKER_06", "timestamp": [1127.66, 1132.94], "sentence": " Poland and other countries are introducing restrictions and limits to media freedom."}, {"speaker": "SPEAKER_06", "timestamp": [1132.94, 1138.84], "sentence": " While everyone expected it from the Belarusian government, it was perhaps not expected from the EU ones."}, {"speaker": "SPEAKER_06", "timestamp": [1138.84, 1149.68], "sentence": " From Warsaw, Magdalena Hodownik, Euronews. That's it for now, but do stay with us as we bring you all the latest from across Europe and beyond."}, {"speaker": "SPEAKER_08", "timestamp": [1149.68, 1153.82], "sentence": " You can also find out more on our website, euronews.com."}]]}