{"chapters": [{"start_time": 0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 3.16], "sentence": " You're watching Euronews now. Here's a look at our top stories."}, {"speaker": "SPEAKER_13", "timestamp": [3.16, 14.0], "sentence": " Residents of Sloviansk fear an imminent Russian takeover after Moscow seizes control of the Luhansk region and sets its sights on capturing Donetsk."}, {"speaker": "SPEAKER_13", "timestamp": [14.0, 26.12], "sentence": " Nordic countries Sweden and Finland sign NATO accession protocols paving the way ahead to membership of the Transatlantic Security Alliance."}, {"speaker": "SPEAKER_13", "timestamp": [26.12, 30.76], "sentence": " And Italy sounds the alarm."}, {"speaker": "SPEAKER_13", "timestamp": [30.76, 37.16], "sentence": " A state of emergency is declared across five northern regions amid the worst drought in 70 years."}, {"speaker": "SPEAKER_08", "timestamp": [37.16, 47.04], "sentence": " After claiming a major victory by seizing control of the entire eastern Luhansk region,"}], [{"speaker": "SPEAKER_08", "timestamp": [47.04, 50.44], "sentence": " Russian forces are now pushing into neighboring Donetsk."}, {"speaker": "SPEAKER_08", "timestamp": [50.44, 53.86], "sentence": " The town of Slovyansk is directly in their path."}, {"speaker": "SPEAKER_08", "timestamp": [53.86, 56.8], "sentence": " Locals there are anxious as the Russians approach."}, {"speaker": "SPEAKER_01", "timestamp": [56.8, 63.42], "sentence": " I don't know. I think it's only going to get worse."}, {"speaker": "SPEAKER_09", "timestamp": [63.42, 70.0], "sentence": " I don't even know. I'm already thinking about leaving. It would be wise not to expect things to get better."}, {"speaker": "SPEAKER_09", "timestamp": [70.0, 81.76], "sentence": " On the outskirts of now Russian-controlled Lysychansk, retreating Ukrainian troops are tired and frustrated with their outdated weapons."}, {"speaker": "SPEAKER_08", "timestamp": [81.76, 91.42], "sentence": " One soldier who was mending his broken tank was asked how was it in Lysychansk. It was hell he says but we will take it back."}, {"speaker": "SPEAKER_08", "timestamp": [91.42, 104.18], "sentence": " Another shows an old machine gun that was reportedly used in the fight against the Russians. Come and see he says it dates from 1944 it's written there."}, {"speaker": "SPEAKER_08", "timestamp": [104.18, 134.96], "sentence": " Ukraine's allies have promised modern weapons, which have begun to arrive on the front line, but perhaps not fast enough. In Kyiv, Ukraine's President Zelensky welcomed the latest high-ranking official to show his country's support, Swedish Prime Minister Magdalena Andersson. Sweden is now formally applying for NATO membership and Andersson stated that once a member she would back an open-door policy to admit more countries."}, {"speaker": "SPEAKER_09", "timestamp": [134.96, 150.02], "sentence": " Even as war rages in the east and Russia continues to shell Ukrainian cities people are continuing to live their lives as best they can, but inevitably the conflict takes its toll."}, {"speaker": "SPEAKER_09", "timestamp": [150.02, 156.44], "sentence": " At this time of year, with temperatures close to 30 degrees, residents would normally flock to the banks of the Dnipro River."}, {"speaker": "SPEAKER_09", "timestamp": [156.44, 159.76], "sentence": " Some are still going, but the war is never off their minds."}, {"speaker": "SPEAKER_00", "timestamp": [159.76, 164.72], "sentence": " We usually go to Crimea in the summer because we are from there."}, {"speaker": "SPEAKER_00", "timestamp": [164.72, 169.18], "sentence": " And now even that road that was already so difficult to take has been taken away from us."}, {"speaker": "SPEAKER_00", "timestamp": [169.18, 171.36], "sentence": " And we can no longer go there for the summer."}, {"speaker": "SPEAKER_00", "timestamp": [171.36, 176.88], "sentence": " I cry every day. I have never experienced such moral stress as now."}, {"speaker": "SPEAKER_03", "timestamp": [176.88, 183.0], "sentence": " This year we plan to go to the Black Sea."}, {"speaker": "SPEAKER_03", "timestamp": [183.0, 201.0], "sentence": " We plan to go abroad, to Turkey or Egypt, to see something interesting, so that our son could see the pyramids and experience another culture. That was the plan, but it didn't quite turn out that way."}, {"speaker": "SPEAKER_09", "timestamp": [201.0, 207.7], "sentence": " Russian forces may have withdrawn from the capital, but as long as they remain on Ukrainian soil, the city's residents can't truly relax."}, {"speaker": "SPEAKER_09", "timestamp": [207.7, 212.42], "sentence": " Despite the apparently normal appearance, Kiev is a city living in slow motion."}, {"speaker": "SPEAKER_09", "timestamp": [212.42, 220.24], "sentence": " This is the valley of the river Pok."}, {"speaker": "SPEAKER_02", "timestamp": [220.24, 230.08], "sentence": " It normally produces around 40% of Italy's food, including wheat and rice, but it's barely seen any rainfall for around four months."}, {"speaker": "SPEAKER_02", "timestamp": [230.08, 241.62], "sentence": " It's scenes like these that has prompted the country to declare a state of emergency in five northern regions, amid the worst drought in 70 years."}, {"speaker": "SPEAKER_02", "timestamp": [241.62, 266.9], "sentence": " in 70 years unusually hot weather and low rainfall across winter and spring has compounded water shortages in the country's north several municipalities have already announced water rationing the Council of Ministers has allocated 36.5 million euros to try and deal with the drought rose to try and deal with the drought."}, {"speaker": "SPEAKER_07", "timestamp": [266.9, 274.5], "sentence": " Italian Premier Mario Draghi visited Canazzei on Monday afternoon, following Sunday's Marmolada Glacier disaster."}, {"speaker": "SPEAKER_07", "timestamp": [274.5, 284.9], "sentence": " In an impassioned message to the families of those killed and left unaccounted for, the Premier said that it was all of Italy which mourned the victims."}, {"speaker": "SPEAKER_04", "timestamp": [284.9, 295.18], "sentence": " This is a drama surely unpredictable but it undoubtedly depends on the environmental degradation and on the climate situation."}, {"speaker": "SPEAKER_04", "timestamp": [295.18, 310.72], "sentence": " The government must reflect on what has happened and take measures so that what happened has a low probability of happening again and even will be averted."}, {"speaker": "SPEAKER_05", "timestamp": [310.72, 324.82], "sentence": " A block of ice 200 metres long, 60 metres wide and 30 metres thick has broken off."}, {"speaker": "SPEAKER_05", "timestamp": [324.82, 329.12], "sentence": " The death toll climbed to seven on Monday after the body of another victim was found."}, {"speaker": "SPEAKER_07", "timestamp": [329.12, 337.12], "sentence": " Although it is feared that this number will rise, Italian emergency teams are searching for at least 14 people under the rock and ice."}, {"speaker": "SPEAKER_07", "timestamp": [337.12, 346.22], "sentence": " The situation is very much evolving according to local authorities."}, {"speaker": "SPEAKER_11", "timestamp": [346.22, 349.84], "sentence": " In fact, more than a dozen hikers remain unaccounted for now."}, {"speaker": "SPEAKER_11", "timestamp": [349.84, 357.24], "sentence": " We do understand that rescue operations have recently resumed after they have been altered for a few hours due to bad weather conditions."}, {"speaker": "SPEAKER_11", "timestamp": [357.24, 392.74], "sentence": " Heavy rains, in fact, prevented rescuers from carrying on those rescue operations, but also increased the risk of new potential avalanche in the same area. We also understand the impact has been quite significant. In fact, the block of ice that broke away from the main glacier was huge, 200 meters long and 30 meters thick, almost the size of two football pitches, making it impossible for rescuers to identify the victims. Italy's Prime Minister Mario Draghi visited the location where the avalanche took place and said, quote, that climate change is responsible for what happened and urged the government to do something about it."}, {"speaker": "SPEAKER_11", "timestamp": [392.74, 395.52], "sentence": " Now, we know that the climate of the Alps has been changing rapidly."}, {"speaker": "SPEAKER_11", "timestamp": [395.52, 400.38], "sentence": " Temperatures have increased and glacier collapses have become more frequent."}, {"speaker": "SPEAKER_02", "timestamp": [400.38, 422.06], "sentence": " Now, prosecutors are looking into what happened to determine and confirm the cause of this tragedy. George Orlandi for Euronews in Rome. For the third time this year, those in Australia's largest city have been urged to evacuate their homes due to rising floodwaters."}, {"speaker": "SPEAKER_06", "timestamp": [422.06, 446.88], "sentence": " Parts of Sydney have received about eight months of rain in just four days. Fifty thousand people have been told to leave as roads are cut off, houses are under water and thousands have been left without power. We expect more heavy rainfall to continue over the course of the week. So this event is far from over. Please don't be complacent wherever you are."}, {"speaker": "SPEAKER_06", "timestamp": [446.88, 448.18], "sentence": " Please be careful."}], [{"speaker": "SPEAKER_02", "timestamp": [448.18, 454.0], "sentence": " Emergency services rescued 29 people in just 24 hours."}, {"speaker": "SPEAKER_02", "timestamp": [454.0, 462.76], "sentence": " The downpour is expected to begin easing on Tuesday but predicted gale force winds could cause falling trees and power lines."}, {"speaker": "SPEAKER_12", "timestamp": [462.76, 469.8], "sentence": " This is more than just rain, because we had the rain, and within not even 24 hours, it started on Friday morning, was it?"}, {"speaker": "SPEAKER_12", "timestamp": [469.8, 472.04], "sentence": " By Friday night, we were under."}, {"speaker": "SPEAKER_12", "timestamp": [472.04, 476.04], "sentence": " And it usually takes a week of constant, constant, constant rain, and we still don't flood."}, {"speaker": "SPEAKER_12", "timestamp": [476.04, 478.52], "sentence": " So this was unbelievable."}, {"speaker": "SPEAKER_02", "timestamp": [478.52, 485.24], "sentence": " Experts say flooding in Australia has been worsened by climate change and a La Nina weather phenomenon."}, {"speaker": "SPEAKER_02", "timestamp": [485.24, 495.24], "sentence": " A La Nina develops when strong winds blow the warm surface waters of the Pacific away from South America. In Australia, it increases the likelihood of rain and cyclones."}, {"speaker": "SPEAKER_02", "timestamp": [495.24, 506.22], "sentence": " A three-day summit of thousands of Afghan clerics and elders has wrapped up with a call for international recognition."}, {"speaker": "SPEAKER_02", "timestamp": [506.22, 511.18], "sentence": " But there's been silence on the country's ban on secondary education for girls."}, {"speaker": "SPEAKER_02", "timestamp": [511.18, 520.06], "sentence": " Since returning to power in August last year, the Taliban promised a new era of politics, but has imposed severe restrictions on women and girls."}, {"speaker": "SPEAKER_02", "timestamp": [520.06, 524.0], "sentence": " It's one of the main reasons they remain international outcasts."}, {"speaker": "SPEAKER_02", "timestamp": [524.0, 524.98], "sentence": " It's one of the main reasons they remain international outcasts."}, {"speaker": "SPEAKER_10", "timestamp": [524.98, 536.44], "sentence": " The US has said that Al Jazeera journalist Shireen Abu Akleh was likely killed by gunfire from Israeli positions, but that there was no reason to believe her death was intentional."}, {"speaker": "SPEAKER_10", "timestamp": [536.44, 550.66], "sentence": " The US State Department also added that it could not make a definitive conclusion on the origin of the bullet that killed her on the 11th 11 May, which was handed over by the Palestinian Authority."}], [{"speaker": "SPEAKER_02", "timestamp": [550.66, 561.28], "sentence": " Police in Chile have used water cannons on students calling for better conditions in schools. The protests come as a proposal for a new constitution was delivered to the president."}, {"speaker": "SPEAKER_02", "timestamp": [561.28, 569.84], "sentence": " Chileans will vote on the document in a referendum in September. If approved, it will replace the one imposed by the military dictatorship 41 years ago."}, {"speaker": "SPEAKER_02", "timestamp": [569.84, 573.16], "sentence": " But students say the proposals are deceptive."}]]}