{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 747.0}, {"start_time": 747.0, "end_time": 871.0}, {"start_time": 871.0, "end_time": 1009.0}, {"start_time": 1009.0, "end_time": 1064.0}, {"start_time": 1064.0, "end_time": 1171}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.24], "sentence": " It's Friday the 26th of November. Thanks for joining us on Euronews today. These are our top stories."}, {"speaker": "SPEAKER_04", "timestamp": [6.24, 16.16], "sentence": " The UK and Israel ban flights from southern Africa as concerns mount over a new COVID-19 variant."}, {"speaker": "SPEAKER_04", "timestamp": [16.16, 23.4], "sentence": " Sadness and anger to vigil for the migrants drowned in the English Channel."}, {"speaker": "SPEAKER_04", "timestamp": [23.4, 32.6], "sentence": " Britain and France are urged to put politics aside and do more to stop the crossings."}, {"speaker": "SPEAKER_04", "timestamp": [32.6, 49.38], "sentence": " And Euronews meets the Afghan refugees living in limbo in Qatar's World Cup village. Both Israel and the UK have issued bans on flights from six African nations"}], [{"speaker": "SPEAKER_04", "timestamp": [49.38, 54.62], "sentence": " due to the emergence of a new COVID-19 variant detected in South Africa."}, {"speaker": "SPEAKER_20", "timestamp": [54.62, 67.32], "sentence": " Our scientists are deeply concerned about this variant. I'm concerned, of course, and that's one of the reasons we've taken this action today. I will say we don't know enough about this variant. No one does."}, {"speaker": "SPEAKER_04", "timestamp": [67.32, 74.5], "sentence": " The variant detected in South Africa is currently identified as B.1.1.529."}, {"speaker": "SPEAKER_04", "timestamp": [74.5, 87.56], "sentence": " It sparked concern because it carries an extremely high number of mutations, meaning that the spike protein now looks dramatically different from the version that vaccines were designed to target."}, {"speaker": "SPEAKER_19", "timestamp": [87.56, 94.62], "sentence": " While the team of scientists will be studying and giving us further information over the weekend, we'll be more empowered."}, {"speaker": "SPEAKER_19", "timestamp": [94.62, 115.3], "sentence": " But of course, we are saying that from the experience of the last 21 months or so, we almost can predict how this is going to move. As I've said, especially when like the Delta is starting in housing, you can be rest assured as people start to move even more over the next few weeks, this will be all over."}, {"speaker": "SPEAKER_04", "timestamp": [115.3, 122.02], "sentence": " The World Health Organization's technical working group is to meet later today to assess the new variant."}, {"speaker": "SPEAKER_04", "timestamp": [122.02, 136.96], "sentence": " It may decide whether or not to give it a name from the Greek alphabet. The outgoing Czech government has declared a nationwide state of emergency"}], [{"speaker": "SPEAKER_22", "timestamp": [136.96, 144.38], "sentence": " to slow down the spread of COVID-19 infections. It took effect at midnight and will last for 30 days."}, {"speaker": "SPEAKER_22", "timestamp": [144.38, 156.82], "sentence": " infections. It took effect at midnight and will last for 30 days. Restaurants, bars and nightclubs will have to close at 10pm, the public consumption of alcohol will be prohibited and on-site consumption of food will be banned in shopping centres."}, {"speaker": "SPEAKER_22", "timestamp": [156.82, 168.8], "sentence": " Hours after these measures were announced, the country's president, Milo Seman, was taken to hospital after testing positive for the coronavirus."}, {"speaker": "SPEAKER_22", "timestamp": [168.8, 183.24], "sentence": " Portugal is also reintroducing tighter pandemic restrictions, less than two months after scraping most of them when the goal of vaccinating 86 per cent of the population against Covid-19 was reached."}, {"speaker": "SPEAKER_22", "timestamp": [183.24, 194.22], "sentence": " From December 1st, wearing a face mask in indoor public spaces will be mandatory, and visitors to care homes and hospitals will have to show a negative test."}, {"speaker": "SPEAKER_22", "timestamp": [194.22, 198.04], "sentence": " A slow vaccine uptake among pregnant women is raising concern."}, {"speaker": "SPEAKER_22", "timestamp": [198.04, 205.84], "sentence": " Scientists are trying to reassure women the jab will not harm their baby, while pressing the virus could be very harmful for them."}, {"speaker": "SPEAKER_06", "timestamp": [205.84, 233.04], "sentence": " If you are admitted to hospital with symptoms of COVID in pregnancy, we know that about one in 10 women will need intensive care. And we know that about one in five women will have a preterm baby. So it's really important that we recognize that the potential big impact on your baby is actually for the baby being born preterm."}, {"speaker": "SPEAKER_22", "timestamp": [233.04, 248.68], "sentence": " The European Medicines Agency has approved the use of Pfizer vaccine for children between the age of 5 and 11 years old."}, {"speaker": "SPEAKER_03", "timestamp": [248.68, 253.7], "sentence": " They came to protest outside the Home Office chanting no more channel deaths."}, {"speaker": "SPEAKER_08", "timestamp": [253.7, 260.44], "sentence": " Hundreds of Londoners called for the British government to create safe and legal routes for asylum seekers."}, {"speaker": "SPEAKER_08", "timestamp": [260.44, 269.0], "sentence": " It follows Wednesday's tragedy off the French coast in which at least 27 migrants drowned trying to reach England."}, {"speaker": "SPEAKER_08", "timestamp": [269.0, 273.08], "sentence": " But so far, safer asylum seeker routes are not being offered."}, {"speaker": "SPEAKER_08", "timestamp": [273.08, 283.5], "sentence": " In a letter to France's President Emmanuel Macron, Prime Minister Boris Johnson says he wants a bilateral deal to return to France any asylum seekers that reach England's shores."}, {"speaker": "SPEAKER_08", "timestamp": [283.5, 292.4], "sentence": " Johnson says he's confident such steps will discourage further attempts at illegal entry and prevent more families from experiencing the recent devastating loss."}, {"speaker": "SPEAKER_08", "timestamp": [292.4, 298.56], "sentence": " But under international law, people can seek asylum in any country they arrive in."}, {"speaker": "SPEAKER_08", "timestamp": [298.56, 305.28], "sentence": " EU law says they can be sent back to the first one they entered, but Britain is no longer a member of the EU."}, {"speaker": "SPEAKER_08", "timestamp": [305.28, 315.48], "sentence": " And for many migrants who have either family connections or can speak English, the UK remains a beacon and the recent deaths have done little to deter them."}, {"speaker": "SPEAKER_11", "timestamp": [315.48, 358.26], "sentence": " I say it is disturbing if you hear that your friend or colleague died in the sea, you know, it's disheartening, but however, we cannot stop because we want to achieve our goal.... Il y a aussi beaucoup de colère. Parce que clairement, les décès d'hier, on pouvait les éviter, mais que ce soit aussi les décès de toutes ces années, ça fait 30 ans qu'on vit ça à Calais, ce n'est pas la première fois, et ça ne sera pas la dernière, tant qu'il n'y a pas quelque chose qui bouge, qui change au niveau des politiques migratoires."}, {"speaker": "SPEAKER_11", "timestamp": [358.26, 379.12], "sentence": " French President Emmanuel Macron arrived in Italy on Thursday for bilateral meetings. He was greeted by President Sergio Mattarella at the Quirinale Palace"}], [{"speaker": "SPEAKER_04", "timestamp": [379.12, 382.26], "sentence": " before holding talks with Prime Minister Mario Draghi."}, {"speaker": "SPEAKER_23", "timestamp": [382.26, 450.28], "sentence": " Our correspondent Giorgia Olandi sent this update from Rome. French President Emmanuel Macron is expected to meet with Pope Francis and to sign the so-called Quirinale Treaty, which was first discussed back in 2017 and later postponed due to clashes between Rome and Paris. Now, it's meant to build a collaboration between the two countries on a number of issues, in particular European issues, but also foreign policy and defense. And as we know, this is a very significant agreement, given the fact that the two countries have been on hods for the past two years with paris recalling its ambassador to rome following a series of verbal attacks by italy's two deputy prime ministers but also the project has been revived by macron and draghi with the former ecb president now leading the italian government italy's populist and nationalist forces have been so tamed that even the League Party supports the treaty."}, {"speaker": "SPEAKER_23", "timestamp": [450.28, 494.36], "sentence": " Now, from a political point of view, Italy's Prime Minister Mario Draghi wants to strengthen the relationship with France, also to have a more active role in Europe and the bridge between Rome and Paris certainly helps negotiate a post-pandemic reform of EU's fiscal rules. But French President Macron is also expected to meet with Pope Francis on Friday in what has been described a quite a significant meeting given the fact that Pope Francis has the habit of not meeting foreign leaders in the run-up to major elections, such as in this case the 2022 French presidential elections."}, {"speaker": "SPEAKER_23", "timestamp": [494.36, 496.96], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_16", "timestamp": [496.96, 504.44], "sentence": " A court case to decide the fate of Russia's premier human rights group, Memorial,"}], [{"speaker": "SPEAKER_16", "timestamp": [504.44, 507.46], "sentence": " began in Moscow on Thursday. A court case to decide the fate of Russia's premier human rights group, Memorial, began in Moscow on Thursday."}, {"speaker": "SPEAKER_16", "timestamp": [507.46, 517.46], "sentence": " The group are accused of violating Russia's foreign agents law, a piece of legislation that the government has increasingly used to crack down on people and parties it deems unfriendly."}, {"speaker": "SPEAKER_16", "timestamp": [517.46, 530.22], "sentence": " Memorial came under the spotlight of the authorities following its support of jailed Putin critic Alexei Navalny. Prosecutors accuse Memorial of systematically failing to use the foreign agent label."}, {"speaker": "SPEAKER_17", "timestamp": [530.22, 537.82], "sentence": " Every month the authorities declare some people to be foreign agents or they open criminal cases against them."}, {"speaker": "SPEAKER_17", "timestamp": [537.82, 547.0], "sentence": " But the fact that the state is trying to shut down Memorial, to shut down our collective memory, that's really shocking and really scary."}, {"speaker": "SPEAKER_05", "timestamp": [547.0, 560.32], "sentence": " Memorial plays a huge role in our country. This organisation above all studies history, repressions in our country. It's a page in our history the authorities are trying to turn and forget. They only want to be proud of our victories."}, {"speaker": "SPEAKER_21", "timestamp": [560.32, 566.86], "sentence": " The authorities have gone beyond the realm of reason and we understand that beyond reason absolutely anything can happen."}, {"speaker": "SPEAKER_16", "timestamp": [566.86, 571.34], "sentence": " Protesters gathered outside the courthouse to show their support for the group."}, {"speaker": "SPEAKER_16", "timestamp": [571.34, 578.02], "sentence": " One woman holding a banner which read Thank you memorial for remembering us was detained by the police."}, {"speaker": "SPEAKER_16", "timestamp": [578.02, 581.62], "sentence": " The case has been adjourned until December 14th."}, {"speaker": "SPEAKER_04", "timestamp": [581.62, 592.06], "sentence": " The UK and Israel ban flights from southern Africa as concerns mount over a new COVID-19 variant."}, {"speaker": "SPEAKER_04", "timestamp": [592.06, 599.28], "sentence": " Sadness and anger to vigil for the migrants drowned in the English Channel."}, {"speaker": "SPEAKER_04", "timestamp": [599.28, 604.94], "sentence": " Britain and France are urged to put politics aside and do more to stop the crossings."}, {"speaker": "SPEAKER_04", "timestamp": [604.94, 607.76], "sentence": " and France are urged to put politics aside and do more to stop the crossings."}, {"speaker": "SPEAKER_04", "timestamp": [607.76, 619.28], "sentence": " And Euronews meets the Afghan refugees living in limbo in Qatar's World Cup village."}], [{"speaker": "SPEAKER_09", "timestamp": [619.28, 627.76], "sentence": " The Qatari capital Doha has become a major transit point for Afghans fleeing the Taliban takeover of their country."}, {"speaker": "SPEAKER_09", "timestamp": [627.76, 651.5], "sentence": " Thousands have come here to the 2022 Qatar World Cup official accommodation-turned-refugee facility and many here have difficult stories of persecution, displacement and fear for those left behind. At the age of 21, Tahmina says she was about to graduate and get a promotion when the Taliban claimed power in Afghanistan."}, {"speaker": "SPEAKER_13", "timestamp": [651.5, 663.24], "sentence": " TAHMINA, Taliban Member, Afghanistan, I was on my way to my work, but suddenly my mom was just calling me, my dad, my sister, everyone just calling me to come home, come home, because they have just arrived in the city."}, {"speaker": "SPEAKER_09", "timestamp": [663.24, 667.98], "sentence": " Since then, she's been volunteering as a translator at the refugee center's nursery."}, {"speaker": "SPEAKER_13", "timestamp": [667.98, 672.58], "sentence": " All her thoughts are with friends who didn't make it out of Afghanistan just yet."}, {"speaker": "SPEAKER_09", "timestamp": [672.58, 675.44], "sentence": " I am really concerned about them."}, {"speaker": "SPEAKER_13", "timestamp": [675.44, 679.34], "sentence": " They are just telling me that the situation is getting harder and harder."}, {"speaker": "SPEAKER_13", "timestamp": [679.34, 697.6], "sentence": " Not far from where Tahmina and hundreds of other Afghans have been waiting for another chance, the Taliban will be meeting with U.S. and European representatives for another round of talks aimed at unlocking the country's foreign reserves and resuming aid to the crisis-stricken nation."}, {"speaker": "SPEAKER_09", "timestamp": [697.6, 710.42], "sentence": " U.N. agencies have been sounding the alarm as winter approaches and Afghanistan faces an unprecedented humanitarian crisis with over half the population risking starvation."}, {"speaker": "SPEAKER_09", "timestamp": [710.42, 716.24], "sentence": " Those who left are grateful, but know the next chapter is set to transform them, irreversibly."}, {"speaker": "SPEAKER_13", "timestamp": [716.24, 726.74], "sentence": " Sometimes I think, I just see the other volunteers, they are just so independent, they are just having their own life, own career. I just feel left out, believe me."}, {"speaker": "SPEAKER_14", "timestamp": [726.74, 727.86], "sentence": " Okay, sorry."}, {"speaker": "SPEAKER_14", "timestamp": [727.86, 733.08], "sentence": " It's a little hard to explain because I had a life there."}, {"speaker": "SPEAKER_14", "timestamp": [733.08, 741.72], "sentence": " Annalise Borges in Doha for Euronews."}, {"speaker": "SPEAKER_09", "timestamp": [741.72, 748.5], "sentence": " for Euronews."}, {"speaker": "SPEAKER_15", "timestamp": [748.5, 755.12], "sentence": " Brussels is clamping down on political ads. The European Commission has presented plans to force"}], [{"speaker": "SPEAKER_15", "timestamp": [755.12, 762.22], "sentence": " online platforms like Facebook to clearly label paid political advertising or face fines."}, {"speaker": "SPEAKER_15", "timestamp": [762.22, 769.0], "sentence": " Online advertising is becoming an unchecked race vagy képesek lenni a képeseket. Az online képeseket a EU-ben megfelelődik, mint amikor a törvényes metódokat nem képesek."}, {"speaker": "SPEAKER_07", "timestamp": [769.0, 780.0], "sentence": " Amikor ezt a lényeg előadja, a munkáink meg tudják biztosan a képeseket a képeseket és a képeseket a képeseket meg tudják biztosan képeseket."}, {"speaker": "SPEAKER_07", "timestamp": [780.0, 789.0], "sentence": " A nők meg tudják, miért néznek egy képeset, ki képeseket, Citizens will be able to know why they are seeing an ad, who paid for it, what data were used to target them."}, {"speaker": "SPEAKER_15", "timestamp": [789.0, 799.0], "sentence": " Big tech would have to reveal what data was used and refrain from using sensitive data to target people with political ads."}, {"speaker": "SPEAKER_15", "timestamp": [799.0, 805.92], "sentence": " Some criticize the initiative as a dangerous move which would create a European Ministry of Truth."}, {"speaker": "SPEAKER_15", "timestamp": [805.92, 810.32], "sentence": " This is not the case in the current plans, according to one expert."}, {"speaker": "SPEAKER_01", "timestamp": [810.32, 825.0], "sentence": " There is no concrete mechanism being proposed that would endanger the freedom of speech, that would be a very systematic, let's say, fact checker done by the authorities themselves."}, {"speaker": "SPEAKER_15", "timestamp": [825.0, 855.36], "sentence": " But I think what we will end up with is some sort of soft mechanism, soft co-regulation also, between the authorities and the platforms to ensure that the content is not misleading, is not manipulative, and it is transparent as regards who posted there the rules on political ads must be approved by meps and eu leaders and are likely to enter into force by 2024."}, {"speaker": "SPEAKER_15", "timestamp": [855.36, 867.94], "sentence": " the plan is part of a larger clampdown in big tech to protect democracy and comes just weeks after fresh revelations of wrongdoings reported by Facebook whistleblower Francis Hogan."}, {"speaker": "SPEAKER_15", "timestamp": [867.94, 875.06], "sentence": " Stability is the keyword in the Romanian parliament these days,"}], [{"speaker": "SPEAKER_24", "timestamp": [875.06, 881.82], "sentence": " as the new cabinet led by retired General Nicolae Ciucca successfully passed the vote by the senators and deputies."}, {"speaker": "SPEAKER_24", "timestamp": [881.82, 890.98], "sentence": " Romania's main priority is now implementing the reforms needed to absorb the 29.2 billion euros in the recovery and resilience plan."}, {"speaker": "SPEAKER_24", "timestamp": [890.98, 897.96], "sentence": " The country needs to improve tax collection, the health and education systems and has to invest heavily in infrastructure."}, {"speaker": "SPEAKER_10", "timestamp": [897.96, 915.32], "sentence": " Some deadlines are coming up already in January 2022. We had a discussion and an engagement regarding the implementation of the RRP schedule."}, {"speaker": "SPEAKER_16", "timestamp": [915.32, 923.96], "sentence": " All these deadline elements will become priorities for each Minister of the Cabinet."}, {"speaker": "SPEAKER_16", "timestamp": [923.96, 929.08], "sentence": " It is very clear that if we don't respect the deadlines, we won't be able to access the funding."}, {"speaker": "SPEAKER_16", "timestamp": [929.08, 938.32], "sentence": " I already have negotiated with the European Commission the future path of the budget deficit and will not deviate from that."}, {"speaker": "SPEAKER_16", "timestamp": [938.32, 946.06], "sentence": " We have in the RRP all the reforms, 64 reforms, that will modernize the economy and will stand by those, will not change the RRP."}, {"speaker": "SPEAKER_10", "timestamp": [946.06, 953.04], "sentence": " Social Democrats see this as the German solution, remembering the SPD-CDU Grand Coalition in 2013."}, {"speaker": "SPEAKER_10", "timestamp": [953.04, 960.74], "sentence": " The former allies of the liberals, the progressive Save Romania Union led by Dacian Celos, became the opposition starting today."}, {"speaker": "SPEAKER_24", "timestamp": [960.74, 989.12], "sentence": " They don't believe the Grand Romanian Alliance will last more than one year. What we have today, the difficult situation of Romania, it's also because of the governments of former PNL or former PSD. So we are not confident in the capacity of this coalition to modernize the country and to implement reforms. We are afraid that a lot of reforms that we tried to launch this last month will be blocked."}, {"speaker": "SPEAKER_12", "timestamp": [989.12, 1002.64], "sentence": " Save Romania Union was part of the last governing alliance alongside the conservative liberals, but they quarreled over the distribution of governmental funds for the municipalities across the country and over their different views on some reforms."}, {"speaker": "SPEAKER_24", "timestamp": [1002.64, 1007.0], "sentence": " Save Romania voted to host the government in a no-confidence motion on October 5th."}, {"speaker": "SPEAKER_24", "timestamp": [1007.0, 1014.9], "sentence": " 6 million kilograms of halloumi cheese is stuck in Cyprus."}], [{"speaker": "SPEAKER_03", "timestamp": [1014.9, 1018.68], "sentence": " Demand for the salty food dropped because of the COVID-19 pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [1018.68, 1027.24], "sentence": " Now the Cypriot government is trying to find buyers outside the European Union to help producers sell their stock of the traditional savoury delight."}, {"speaker": "SPEAKER_03", "timestamp": [1027.24, 1033.08], "sentence": " Unfortunately, prices would drop if it was sold inside the block because it was made before October 1st."}, {"speaker": "SPEAKER_03", "timestamp": [1033.08, 1037.9], "sentence": " Last April, the EU registered halloumi as a protected designation of origin."}, {"speaker": "SPEAKER_03", "timestamp": [1037.9, 1045.6], "sentence": " And anything made before October 1st this year won't be able to carry the PDO brand, so it would have to be sold at a cheaper rate."}, {"speaker": "SPEAKER_03", "timestamp": [1045.6, 1059.2], "sentence": " So only the cheese made after October 1st will be sold within the EU, therefore keeping the same price. In 2020, the product brought in €260 million to the country's economy, exporting 40,000 tonnes."}, {"speaker": "SPEAKER_08", "timestamp": [1059.2, 1073.64], "sentence": " At least 52 miners and rescuers are now known to have died and dozens of others are missing following an accident at a Siberian coal mine."}], [{"speaker": "SPEAKER_08", "timestamp": [1073.64, 1078.98], "sentence": " The miners were killed when coal dust caught fire and smoke quickly filled the ventilation system."}, {"speaker": "SPEAKER_08", "timestamp": [1078.98, 1087.76], "sentence": " By nightfall on Thursday, a failed operation to reach dozens of missing miners had turned to tragedy after several rescuers reportedly suffocated."}, {"speaker": "SPEAKER_08", "timestamp": [1087.76, 1097.52], "sentence": " Cities around the world have marked International Day for the elimination of violence against women and Mexico City was one of them."}, {"speaker": "SPEAKER_08", "timestamp": [1097.52, 1103.56], "sentence": " Thousands turned out to join in the global outcry where nationally around 10 women are murdered every day."}, {"speaker": "SPEAKER_08", "timestamp": [1103.56, 1109.92], "sentence": " Across Latin America and the Caribbean, at least 4,000 women were victims of femicide in 2020."}, {"speaker": "SPEAKER_02", "timestamp": [1109.92, null], "sentence": " That's it for now, but do stay with us as we bring you all the latest from across Europe and beyond. You can also find out more on our website euronews.com La Cámara de la Justicia I'm not going to be able to get out of here."}]]}