{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.84], "sentence": " As Ukraine reclaims the town of Baka, the true extent of devastation is revealed three days after Russian forces pull back."}, {"speaker": "SPEAKER_06", "timestamp": [8.84, 17.42], "sentence": " Demonstrators in Switzerland call on the neutral nation to secure a ceasefire in the Ukraine conflict."}, {"speaker": "SPEAKER_03", "timestamp": [17.42, 29.22], "sentence": " Voters in Hungary are heading to the polls as incumbent Prime Minister Viktor Orban seeks a fourth consecutive term in power. He faces a stiff challenge from the opposition."}, {"speaker": "SPEAKER_06", "timestamp": [29.22, 37.94], "sentence": " Serbians are casting their ballots in a triple election to choose a president, new parliament and local authorities."}, {"speaker": "SPEAKER_06", "timestamp": [37.94, 43.82], "sentence": " Pope Francis says he is considering a trip to Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [43.82, 48.86], "sentence": " The pontiff condemned what he called a savage war in Ukraine on his visit to Malta."}, {"speaker": "SPEAKER_06", "timestamp": [48.86, 59.06], "sentence": " The Ukrainian army has regained control of Barka, once a sleepy suburban town northwest of Kyiv."}], [{"speaker": "SPEAKER_06", "timestamp": [59.06, 64.68], "sentence": " But as Moscow retreats, the trail of devastation left behind is insurmountable."}, {"speaker": "SPEAKER_06", "timestamp": [64.68, 68.48], "sentence": " Dead bodies lay scattered over the streets."}, {"speaker": "SPEAKER_06", "timestamp": [68.48, 71.9], "sentence": " The lingering smell of explosives fills the air."}, {"speaker": "SPEAKER_06", "timestamp": [71.9, 74.16], "sentence": " There are no uniforms in sight."}, {"speaker": "SPEAKER_06", "timestamp": [74.16, 75.86], "sentence": " These are civilians."}, {"speaker": "SPEAKER_06", "timestamp": [75.86, 79.04], "sentence": " Some are holding shopping bags."}, {"speaker": "SPEAKER_06", "timestamp": [79.04, 81.56], "sentence": " One man had his hands tied."}, {"speaker": "SPEAKER_06", "timestamp": [81.56, 94.88], "sentence": " Ukraine says Russian forces are making a rapid retreat from northern areas around Kyiv and expects them to prioritize moving east and south to control occupied territories there."}, {"speaker": "SPEAKER_01", "timestamp": [94.88, 101.12], "sentence": " The global security architect has failed, President Volodymyr Zelensky says."}, {"speaker": "SPEAKER_06", "timestamp": [101.12, 105.58], "sentence": " Peace for us will not be the result of any decisions of the enemy somewhere in Moscow."}, {"speaker": "SPEAKER_01", "timestamp": [105.58, 110.74], "sentence": " We should not cherish empty hopes that they will simply leave our land."}, {"speaker": "SPEAKER_06", "timestamp": [110.74, 120.52], "sentence": " We can only fight for peace. We can get in hard battles, and simultaneously in negotiations, and simultaneously in daily vigorous work."}, {"speaker": "SPEAKER_06", "timestamp": [120.52, 132.66], "sentence": " At least 13 armoured vehicles around a village five kilometres southwest of Irpin have been destroyed and abandoned."}, {"speaker": "SPEAKER_06", "timestamp": [132.66, 142.88], "sentence": " A series of blasts has torn through the city of Enohorda near the Zaporozhye nuclear power plant."}, {"speaker": "SPEAKER_06", "timestamp": [142.88, 152.26], "sentence": " Ukraine's state nuclear emergency reported Saturday's attacks on its official telegram channel."}, {"speaker": "SPEAKER_06", "timestamp": [152.26, 165.12], "sentence": " Chechen leader Ramzan Zadirov has shared footage of what he says of volunteers heading to Ukraine and a combat unit claimed to be operating in Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [165.12, 170.9], "sentence": " The pictures have not been independently verified."}], [{"speaker": "SPEAKER_06", "timestamp": [170.9, 181.16], "sentence": " This woman carrying a bouquet of white tulips was escorted away by Russian authorities under the heavy snow in the capital Zaryady Park, a short distance from the Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [181.16, 192.88], "sentence": " The Human Rights Project OVD info says Russian police detained at least 200 protesters condemning Moscow's military operation in Ukraine on Saturday in 14 cities across the country."}, {"speaker": "SPEAKER_00", "timestamp": [192.88, 199.5], "sentence": " While many Russians have condemned the war, others have stepped out in support."}, {"speaker": "SPEAKER_03", "timestamp": [199.5, 208.88], "sentence": " Russian state television network Razia-1 reported pro-war rallies in Moscow, Vladimir and Kemerovo."}, {"speaker": "SPEAKER_05", "timestamp": [208.88, 214.22], "sentence": " Civilians stepped out with flags and posters to congratulate Russian soldiers."}, {"speaker": "SPEAKER_05", "timestamp": [214.22, 221.78], "sentence": " According to a new poll released by the independent, non-governmental Nevada Center, support for President Vladimir Putin is rising."}, {"speaker": "SPEAKER_06", "timestamp": [221.78, 249.24], "sentence": " Findings showed that Putin's approval rating rose from 71% in February to 83% in March. Braving a surprise snowstorm, thousands of people in the Swiss capital Bern demand an end to Russia's war in Ukraine. Organisers say the main goal is to push Switzerland to actively engage in efforts to secure a ceasefire and a full withdrawal of Russian forces."}, {"speaker": "SPEAKER_01", "timestamp": [249.24, 255.18], "sentence": " Russian oligarchs have their money here in Switzerland in Swiss banks."}, {"speaker": "SPEAKER_01", "timestamp": [255.18, 269.5], "sentence": " So Switzerland is a key place to stop this war and the Swiss government must take this responsibility and freeze all the assets of Russian oligarchs who financed this bloody war in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [269.5, 280.0], "sentence": " We are here to demonstrate that we don't forget, that even here, far away from the conflict, we have a role to play and it's important to show it."}, {"speaker": "SPEAKER_06", "timestamp": [280.0, 291.42], "sentence": " In Budapest, Ukrainian refugee mothers and their children rally one day before national elections."}, {"speaker": "SPEAKER_06", "timestamp": [291.42, 307.04], "sentence": " Marching over Budapest's Elizabeth Bridge, demonstrators bring baby goods, stopping every so often to sing the Ukrainian national anthem."}], [{"speaker": "SPEAKER_03", "timestamp": [307.04, 323.0], "sentence": " Polls have opened across Hungary as voters in the central European country face a choice – continue with the nationalist Prime Minister Viktor Orbán for a fourth consecutive term or seek a new path with a diverse, Western-leading coalition of opposition parties."}, {"speaker": "SPEAKER_03", "timestamp": [323.0, 335.42], "sentence": " After voting, incumbent Viktor Orban said I'm optimistic. This is a strange election. Snow is falling on April the 3rd. You rarely see that."}, {"speaker": "SPEAKER_03", "timestamp": [335.42, 369.1], "sentence": " On top of that because of the conflict in Ukraine the question of war or peace has become part of the campaign. Our position is clear. We're on the side of peace and guaranteed security. We see our rivals as dangerous. We have asked everybody to vote for the party that can guarantee peace and security.\" The six-party opposition have bemoaned a tight government grip on the media and massively unequal political spending on the campaign. Recent polls suggest a tight race but give the ruling Fidesz party a slight lead."}, {"speaker": "SPEAKER_03", "timestamp": [369.1, 377.02], "sentence": " It's likely that undecided voters will determine who wins in Sunday's vote."}], [{"speaker": "SPEAKER_06", "timestamp": [377.02, 378.5], "sentence": " A huge victory."}, {"speaker": "SPEAKER_06", "timestamp": [378.5, 386.18], "sentence": " That's what Serbia's leader is expecting for his party in the presidential election as voting begins on Sunday."}, {"speaker": "SPEAKER_06", "timestamp": [386.18, 395.0], "sentence": " About 6.5 million voters will be choosing a new president, new parliament and local authorities for the capital Belgrade and other towns."}, {"speaker": "SPEAKER_00", "timestamp": [395.0, 398.72], "sentence": " We do expect a huge victory."}, {"speaker": "SPEAKER_06", "timestamp": [398.72, 436.44], "sentence": " That's what we worked for the last four or five years and we believe that we're going to continue with a great effort and of course with a great contribution to the development of this country.\" Opinion surveys have predicted that Zuić will win another five-year term and his right-wing Serbian Progressive Party will dominate the 250-member assembly. But analysts say opposition groups do stand a chance at winning the majority in Belgrade, a possible blow to the populists' decade-old unchallenged rule in Serbia."}], [{"speaker": "SPEAKER_05", "timestamp": [436.44, 440.08], "sentence": " Pope Francis says he may travel to war-torn Kyiv."}, {"speaker": "SPEAKER_05", "timestamp": [440.08, 447.4], "sentence": " The pontiff made the announcement to a plane full of journalists en route to the island of Malta."}, {"speaker": "SPEAKER_05", "timestamp": [447.4, 454.16], "sentence": " Postponed for two years on account of the coronavirus pandemic, the focus of the visit was supposed to be on the plight of migrants."}, {"speaker": "SPEAKER_05", "timestamp": [454.16, 459.72], "sentence": " But His Holiness did not ignore the invasion of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [459.72, 475.9], "sentence": " From his signature Popemobile, the head of the Roman Catholic Church greeted large crowds in Valletta before meeting President Vela and the First Lady at the Grand Master's Palace. The Pope blasted Russia's President Vladimir Putin for launching a savage war in his most critical message yet."}, {"speaker": "SPEAKER_05", "timestamp": [475.9, 483.54], "sentence": " Francis also denounced the European Union for turning away Libyan migrants and said Europe must show solidarity in welcoming them."}, {"speaker": "SPEAKER_05", "timestamp": [483.54, 493.46], "sentence": " Human rights groups have condemned the EU program which trains Libyan coastguards to patrol and stop migrant smuggling operations before bringing would-be refugees back to shore."}, {"speaker": "SPEAKER_05", "timestamp": [493.46, 503.16], "sentence": " While frontline Mediterranean countries such as Italy have backed the initiative, activists say they have documented widespread abuse in detention camps where returning migrants are being held."}, {"speaker": "SPEAKER_05", "timestamp": [503.16, 506.54], "sentence": " camps where returning migrants are being held."}], [{"speaker": "SPEAKER_01", "timestamp": [506.54, 530.4], "sentence": " This internet radio station in Prague is run entirely by Ukrainians, broadcasting news and music tailored to the some 300,000 refugees who arrived in the Czech Republic since the war broke out. Radio veterans are working alongside beginners, teaching them the tools of the trade and hopefully providing a little comfort along the way."}, {"speaker": "SPEAKER_02", "timestamp": [530.4, 538.76], "sentence": " Not everybody can be in the front line at war and everybody has to do what he or she can do the best."}, {"speaker": "SPEAKER_02", "timestamp": [538.76, 550.96], "sentence": " So this is how I like cheering myself up that I'm doing my profession, I'm doing what I can do the best and this is the best way I can help our people."}, {"speaker": "SPEAKER_06", "timestamp": [550.96, 556.04], "sentence": " One listener is 23-year-old graphic designer Sofia Medvedeva."}, {"speaker": "SPEAKER_02", "timestamp": [556.04, 565.76], "sentence": " She discovered the radio station on a six-day drive from Ukraine to Poland with her mum and younger brother and she says she couldn't hold back her tears."}, {"speaker": "SPEAKER_04", "timestamp": [565.76, 582.62], "sentence": " I feel like I'm not alone, that someone from Ukraine as me is listening right now, Ukraine radio, and it's just like touching me to the core."}, {"speaker": "SPEAKER_06", "timestamp": [582.62, 594.78], "sentence": " The channel was launched by a company behind several other radio stations in the Czech Republic, working alongside the Ukrainian embassy to get everything up and running in just three weeks."}, {"speaker": "SPEAKER_06", "timestamp": [594.78, 599.18], "sentence": " There's only one goal, and that's to be on air for as long as needed."}]]}