{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.88], "sentence": " You're watching Euronews now. I'm Takumbo Silako with your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [3.88, 13.74], "sentence": " Ukraine's foreign minister says NATO is doing absolutely nothing about Russia's war in his country. We'll examine Dmitry Kuleba's attack on the alliance."}, {"speaker": "SPEAKER_01", "timestamp": [13.74, 24.98], "sentence": " Germanist chancellor has also been using Davos for diplomacy. Olaf Scholz says Russia will not be allowed to set terms for peace in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [24.98, 44.88], "sentence": " for diplomacy Olaf Scholz says Russia will not be allowed to set terms for peace in Ukraine and the jury is still out but we'll be talking to one of the competition critics at the Cannes Film Festival sharp critics of NATO from"}], [{"speaker": "SPEAKER_07", "timestamp": [44.88, 106.02], "sentence": " Ukraine's foreign minister speaking at the World Economic Forum in Davos Dimitri Kuleba said the Atlantic Alliance is sidelined and doing absolutely nothing about the Russian invasion of his country he praised however the European Union's unexpected revolutionary decisions that have changed Ukraine's perception of both organizations we see allies helping Ukraine out with this group of allies NATO allies helping us but in the beginning of the war the people of Ukraine it was a public sentiment they believed that NATO is the strong force and EU is only capable of expressing different various levels of concern and that's it. But the war is always a test that rips masks off. And we all saw real faces. What we saw are some revolutionary groundbreaking decisions taken by the European Union, which even they themselves did not expect to make."}, {"speaker": "SPEAKER_07", "timestamp": [106.02, 116.08], "sentence": " And we see NATO as an alliance, as an institution, sidelined and doing literally nothing, I'm sorry to say."}, {"speaker": "SPEAKER_02", "timestamp": [116.08, 121.68], "sentence": " NATO is facing internal problems in the midst of Sweden and Finland's accession process."}, {"speaker": "SPEAKER_02", "timestamp": [121.68, 134.0], "sentence": " Following the first talks in Ankara with delegations from both Nordic countries, Turkey still refuses to unblock the procedure until its security concerns are addressed."}, {"speaker": "SPEAKER_02", "timestamp": [134.0, 145.78], "sentence": " In response to Turkish claims that Sweden is a hotbed for terrorist groups, Swedish Prime Minister Magdalena Andersson said they are obviously not funding or arming terrorist organisations. Andersson said they are obviously not funding or arming terrorist organizations."}, {"speaker": "SPEAKER_02", "timestamp": [145.78, 154.36], "sentence": " Andersson hopes the ongoing meetings in Ankara will overcome Turkey's objections to allow a stronger NATO with Sweden and Finland as member states."}, {"speaker": "SPEAKER_07", "timestamp": [154.36, 163.44], "sentence": " For the first time since he ordered the invasion of Ukraine,"}], [{"speaker": "SPEAKER_04", "timestamp": [163.44, 166.9], "sentence": " President Vladimir Putin has visited wounded soldiers."}, {"speaker": "SPEAKER_04", "timestamp": [166.9, 173.84], "sentence": " A Russian TV channel showed him talking to troops at a hospital in Moscow, accompanied by his defence minister."}, {"speaker": "SPEAKER_04", "timestamp": [173.84, 181.36], "sentence": " Towards the end of March, the Kremlin said 1,351 soldiers had been killed and nearly 4,000 injured."}, {"speaker": "SPEAKER_04", "timestamp": [181.36, 206.46], "sentence": " nearly 4,000 injured. Since then, Moscow has said nothing on the issue, but the UK Ministry of Defence says actual numbers could be more like 15,000 fatalities. Observers say the cost in lives could accelerate Moscow's Russification of occupied areas, where it's forcing people to use the ruble and accept Russian passports. Ukraine has called such moves a flagrant violation of its territorial integrity."}, {"speaker": "SPEAKER_04", "timestamp": [206.46, 236.06], "sentence": " Kyiv has also accused Putin of using starvation as a weapon of war. Russia's blockade of Black Sea ports is preventing ships loaded with Ukrainian grain and other products from being exported around the world. London has called on Moscow to stop stealing grain and to free Ukrainian ports to prevent famine. The Kremlin says it will lift the blockade if the West lifts sanctions imposed after the invasion, prompting Ukraine's foreign minister to accuse Russia of blackmailing the world on social media."}, {"speaker": "SPEAKER_04", "timestamp": [236.06, 244.3], "sentence": " Ukraine's enforced cessation of wheat and other grain exports has pushed up prices, exacerbating the food crisis in the poorest countries."}, {"speaker": "SPEAKER_04", "timestamp": [244.3, 252.58], "sentence": " According to the UN, in Afghanistan alone, more than a million children under the age of five will suffer from a severe form of malnutrition this year."}, {"speaker": "SPEAKER_04", "timestamp": [252.58, 263.14], "sentence": " The Ukraine war has pushed the global number of those fleeing conflict to a record 100 million."}], [{"speaker": "SPEAKER_06", "timestamp": [263.14, 287.94], "sentence": " On Wednesday, a top UN humanitarian official told the Security Council that conflicts continue to cause widespread civilian deaths and injuries last year. As UNHCR reported over the weekend, the Ukraine war and other conflicts have now pushed the number of people forced to flee conflict, violence, human rights violations and persecution to over 100 million for the first time on record."}, {"speaker": "SPEAKER_03", "timestamp": [287.94, 295.84], "sentence": " Three months ago, thousands of refugees were waiting at the Medica border crossing to reach Poland, fleeing the war."}, {"speaker": "SPEAKER_03", "timestamp": [295.84, 298.88], "sentence": " Now, less are leaving and many are returning."}, {"speaker": "SPEAKER_06", "timestamp": [298.88, 349.88], "sentence": " On the other side of the border in Ukraine, there are another 7 million internally displaced people who also want to return home we will not be in safe in every town of Ukraine so it's luck will be in safe or Prince Charles met with Ukrainian refugees during a visit to a refugee center in Bucharest, describing the war as a nightmare situation. Roughly six million people have fled Ukraine since the start of the invasion. It's an all too familiar scenario. A community reeling and grieving after a gunman opened fire in a school."}], [{"speaker": "SPEAKER_06", "timestamp": [349.88, 359.68], "sentence": " Over 100 people gathered to mourn the deaths of 19 children and two teachers murdered by an 18-year-old who shot up the Uvalde Elementary School in Texas."}, {"speaker": "SPEAKER_00", "timestamp": [359.68, 394.08], "sentence": " This marks the worst school shooting in America in over a decade since Sandy Hook, which saw 27 people, including 20 children, slaughtered by a shooter. President Joe Biden expressed his rage, saying he was sick and tired of the cycle, which keeps repeating itself, and called for action to curb the gun violence plaguing the country. The idea that an 18-year-old can walk into a store and buy weapons of war designed and marketed to kill is, I think, just wrong. It just violates common sense."}, {"speaker": "SPEAKER_00", "timestamp": [394.08, 411.22], "sentence": " You know, where's the backbone? Where's the courage to stand up to a very powerful lobby. We're here today for the same purpose, to come together and say enough to act. We must."}, {"speaker": "SPEAKER_03", "timestamp": [411.22, 427.22], "sentence": " The basketball world also paid tribute as the Boston Celtics and Miami Heat held a moment of silence for the victims of Tuesday's Texas school shooting. This comes after an NBA Golden State Warriors coach Steve Kerr made an emotional plea to do something to stop the mass shootings."}, {"speaker": "SPEAKER_06", "timestamp": [427.22, 438.42], "sentence": " The flowing waters of the river Shea in Slovakia are a brownish-red color."}], [{"speaker": "SPEAKER_04", "timestamp": [438.42, 444.98], "sentence": " That's because the river is being polluted by the nearby Siderit iron ore mine that shut down in 2008."}, {"speaker": "SPEAKER_04", "timestamp": [444.98, 452.0], "sentence": " The deep shafts have now filled up with water, and since February the contamination has been overflowing into the river."}, {"speaker": "SPEAKER_04", "timestamp": [452.0, 457.0], "sentence": " Now a plan to divert the pollution has been put out to public tender."}, {"speaker": "SPEAKER_08", "timestamp": [457.0, 484.76], "sentence": " Every day 1.5 million litres of water flow into the river, which means that more than four tonnes of iron, more than 34 tonnes of sulphate, 1.7 tonnes of zinc and about five kilograms of arsenic are also discharged into the river."}, {"speaker": "SPEAKER_04", "timestamp": [484.76, 485.04], "sentence": " Local politicians and environmental activists have launched a petition to save the Sheyo, The mine is about 2.5 kilograms deep."}, {"speaker": "SPEAKER_08", "timestamp": [485.04, 501.92], "sentence": " Local politicians and environmental activists have launched a petition to save the sheyo, but nothing's been done for months, while the wildlife downstream from the mine has almost completely disappeared."}, {"speaker": "SPEAKER_04", "timestamp": [501.92, 508.0], "sentence": " When I take out a stone from the clear water here, you can see the little crayfish on the back."}, {"speaker": "SPEAKER_04", "timestamp": [508.0, 510.72], "sentence": " It's full of life, like this river used to be in the past."}, {"speaker": "SPEAKER_08", "timestamp": [510.72, 518.56], "sentence": " And when I take out a stone from the polluted part, no trace of life."}, {"speaker": "SPEAKER_04", "timestamp": [518.56, 523.46], "sentence": " The river is dead."}, {"speaker": "SPEAKER_04", "timestamp": [523.46, 530.98], "sentence": " The solution to the situation is to cut off the mine's water supply and filter the runoff at an estimated cost of 4 million euros."}, {"speaker": "SPEAKER_04", "timestamp": [530.98, 537.04], "sentence": " However, the Slovak Water and Mining Authorities were at odds about which one of them should handle the problem."}, {"speaker": "SPEAKER_00", "timestamp": [537.04, 548.76], "sentence": " Our correspondent said due to discussions between two Slovakian ministries, the Ministry of Economy and the Ministry of Environment, nothing happened for months to stop the pollution in the river."}, {"speaker": "SPEAKER_00", "timestamp": [548.76, null], "sentence": " Only recently has the Slovakian state iron mining company launched a public procurement to start the process, but life's already gone over tens of kilometers downstream from the mine. BAD SHOES."}]]}