{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 782.0}, {"start_time": 782.0, "end_time": 918.0}, {"start_time": 918.0, "end_time": 1108.0}, {"start_time": 1108.0, "end_time": 1138.0}, {"start_time": 1138.0, "end_time": 1185.0}, {"start_time": 1185.0, "end_time": 1369}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.9], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_03", "timestamp": [3.9, 14.1], "sentence": " Moscow responds to the US's security proposals in writing as NATO accuses Russia of deploying more troops to Ukraine's borders."}, {"speaker": "SPEAKER_03", "timestamp": [14.1, 22.2], "sentence": " Ukraine condemns shelling in the east of the country, accusing Russian-backed separatists in Donbass of hitting a school."}, {"speaker": "SPEAKER_03", "timestamp": [22.2, 23.94], "sentence": " in Donbass of hitting a school."}, {"speaker": "SPEAKER_03", "timestamp": [23.94, 34.02], "sentence": " Withdrawing from Mali, French President Emmanuel Macron announces that French and European troops will leave the country, citing growing hostility from the governing military junta."}, {"speaker": "SPEAKER_09", "timestamp": [34.02, 40.72], "sentence": " And claims that more Polish opposition figures were illegally targeted using Pegasus spyware."}, {"speaker": "SPEAKER_09", "timestamp": [40.72, 41.64], "sentence": " We'll have the story."}, {"speaker": "SPEAKER_09", "timestamp": [41.64, 47.54], "sentence": " I'm Helena Humphrey. Thanks for joining me."}], [{"speaker": "SPEAKER_03", "timestamp": [47.54, 56.16], "sentence": " US President Joe Biden and British Prime Minister Boris Johnson say that Russia could be launching a false flag attack after reports of shelling in eastern Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [56.16, 62.82], "sentence": " Ukrainian officials say a school in the Donbass region was hit by tank fire from Russian-backed separatists."}, {"speaker": "SPEAKER_03", "timestamp": [62.82, 69.96], "sentence": " Foreign Minister Dmitry Kuleba confirmed there were no fatalities, but said that the attack violated the Minsk agreements."}, {"speaker": "SPEAKER_03", "timestamp": [69.96, 76.66], "sentence": " Moscow says there was an exchange of fire between government forces and rebels and blamed the Ukrainian side for firing first."}, {"speaker": "SPEAKER_03", "timestamp": [76.66, 81.68], "sentence": " The Kremlin also deny that they're planning to invade Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [81.68, 88.38], "sentence": " This increase in tensions in the region follows NATO's second day of meetings to address the Russia-Ukraine crisis."}, {"speaker": "SPEAKER_03", "timestamp": [88.38, 95.86], "sentence": " Secretary General Jens Stoltenberg maintains that Moscow's military buildup is not normal activity and that there's been no withdrawal of troops."}, {"speaker": "SPEAKER_03", "timestamp": [95.86, 99.92], "sentence": " That's despite the Kremlin insisting it is pulling back its military from the border."}, {"speaker": "SPEAKER_03", "timestamp": [99.92, 104.28], "sentence": " However, U.S. Secretary of Defense Lloyd Austin says more military units have moved in."}, {"speaker": "SPEAKER_00", "timestamp": [104.28, 107.86], "sentence": " LLOYD AUSTIN, U.S. Secretary of in. We see some of those troops inch closer to that border."}, {"speaker": "SPEAKER_00", "timestamp": [107.86, 112.52], "sentence": " We see them fly in more combat and support aircraft."}, {"speaker": "SPEAKER_00", "timestamp": [112.52, 117.32], "sentence": " We see them sharpen their readiness in the Black Sea."}, {"speaker": "SPEAKER_00", "timestamp": [117.32, 121.68], "sentence": " We even see them stocking up their blood supplies."}, {"speaker": "SPEAKER_00", "timestamp": [121.68, 135.42], "sentence": " You know, I was a soldier myself not that long ago, and I know firsthand that you don't do these sort of things for no reason."}, {"speaker": "SPEAKER_00", "timestamp": [135.42, 138.76], "sentence": " And you certainly don't do them if you're getting ready to pack up and go home."}, {"speaker": "SPEAKER_03", "timestamp": [138.76, 141.94], "sentence": " Well, for more on this, let's cross over to Brussels now."}], [{"speaker": "SPEAKER_03", "timestamp": [141.94, 214.52], "sentence": " We can speak to our correspondent Maeve McMahon. Maeve to begin with we understand that Russia has now responded to the US's security proposals in writing what do we know at this stage? Good evening Helena well we do understand that Russia has sent a written letter to the US delegation regarding these security concerns. We spoke to the US ambassador to NATO regarding this very letter and she confirmed that they had received it. That said, she did shy away from revealing the contents of that letter saying that it should be up to Russia to do so and she also pointed out, and this is what a lot of sources at NATO over the last two days have been saying as well, that one can be sending letters to and fro for the next couple of months but what really needs to happen what really needs to happen very very soon is that both sides sit down around the table to discuss exactly what's going on and try and find a diplomatic way out despite having instead of having letters that can be misinterpreted um different by different ways by by both sides mave you also sat down today with NATO Chief Jens Stoltenberg on the very day that essentially NATO has accused Russia of lying about its troop numbers and its deployments."}, {"speaker": "SPEAKER_03", "timestamp": [214.52, 215.96], "sentence": " What did he have to tell you?"}, {"speaker": "SPEAKER_03", "timestamp": [215.96, 221.1], "sentence": " I did indeed, and that's the second time I sat down"}], [{"speaker": "SPEAKER_04", "timestamp": [221.1, 223.8], "sentence": " with the NATO Chief Jens Stoltenberg in just a couple of weeks."}, {"speaker": "SPEAKER_04", "timestamp": [223.8, 254.44], "sentence": " And the last time I spoke to him It felt like the mood was a little bit more optimistic But today he felt he told me that the trust in Russia was at its lowest that it's been for a very very long time That none of the NATO allies even knew yet what the intentions of Vladimir Putin were but that they were very very concerned about them And that's why the focus of that meeting over the last two days was how NATO can defend itself better and about og er veldig bekymret for dem. Det er derfor fokuset på denne møtene de siste to dagerne var hvordan NATO kan bestå seg bedre, og om å oppføre støtte i den nordlige Europa, om å oppføre og sende flere trupper til ulike land der i hvert fall det skulle være en attackering."}, {"speaker": "SPEAKER_04", "timestamp": [254.44, 258.44], "sentence": " Vi kan nå ta en løsning til Jens Sturtenberg, som snakket med meg tidligere på NATO-H-kvarteret."}, {"speaker": "SPEAKER_01", "timestamp": [258.44, 265.68], "sentence": " Han brukte en frasje, jeg tror det var på mandag eller tidligere i denne uka, at jeg var nødvendig optimistisk."}, {"speaker": "SPEAKER_01", "timestamp": [265.68, 275.16], "sentence": " Det var basert på det vi så, på visningene fra Moskva, at de var klar til å ta et diplomatisk forsøk."}, {"speaker": "SPEAKER_01", "timestamp": [275.16, 284.16], "sentence": " Vi tror fortidig i NATO at vi bør sitte ned i Russien og finne en politisk løsning, en politisk vei frem."}, {"speaker": "SPEAKER_01", "timestamp": [284.16, 289.72], "sentence": " Men vi har sett at det ikke har skjedd noen følgeopp på grunnen."}, {"speaker": "SPEAKER_01", "timestamp": [289.72, 295.36], "sentence": " Vi har ikke sett noen forløp av krefter, noen deeskalasjon."}, {"speaker": "SPEAKER_01", "timestamp": [295.36, 300.12], "sentence": " Og selvfølgelig må Russland gjøre hva de sier, og det er faktisk å forløpe krefter."}, {"speaker": "SPEAKER_01", "timestamp": [300.12, 310.24], "sentence": " Og det blir å se. Før vi ser en virkelig utfordring, blir det en permanent trekk over russisk invasjon."}, {"speaker": "SPEAKER_04", "timestamp": [310.24, 316.36], "sentence": " En skeptisk Jens Stoltenberg, NATO-sekretar, som snakket litt tidligere."}, {"speaker": "SPEAKER_04", "timestamp": [316.36, 323.68], "sentence": " Hvordan åpner NATO-allier seg for dialog og en diplomatisk utgangspunkt i dette?"}], [{"speaker": "SPEAKER_03", "timestamp": [323.68, 328.1], "sentence": " Maeve McMahon har et that sit-down interview with NATO Chief Jens Stoltenberg."}, {"speaker": "SPEAKER_03", "timestamp": [328.1, 329.4], "sentence": " Maeve, thank you for your reporting."}, {"speaker": "SPEAKER_03", "timestamp": [329.4, 335.94], "sentence": " Well, in Kiev for us tonight is our correspondent, Sasha Vakulina, and we can speak to Sasha now."}, {"speaker": "SPEAKER_03", "timestamp": [335.94, 339.84], "sentence": " Sasha, to begin with, regards to that shelling in Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [339.84, 343.28], "sentence": " NATO has warned it could be part of a false flag operation."}, {"speaker": "SPEAKER_03", "timestamp": [343.28, 344.98], "sentence": " What is the sense there in Ukraine?"}, {"speaker": "SPEAKER_03", "timestamp": [344.98, 343.62], "sentence": " NATO has warned it could be part of a false flag operation."}, {"speaker": "SPEAKER_03", "timestamp": [343.62, 348.42], "sentence": " What is the sense there in Ukraine?"}, {"speaker": "SPEAKER_02", "timestamp": [348.42, 354.78], "sentence": " Volodymyr Zelensky, Ukraine's president, called the Shalykovo kindergarten, Stanitsa Luhanska, a big provocation."}, {"speaker": "SPEAKER_02", "timestamp": [354.78, 371.1], "sentence": " And he said that this is why, exactly because of the cases like this, this is why the Organization for Security and Cooperation in Europe should keep its monitoring mission, should keep its delegates and diplomats in Ukraine, because their monitoring activities are an additional deterrent."}, {"speaker": "SPEAKER_02", "timestamp": [371.1, 381.46], "sentence": " Over the past week or so, we have heard from many countries their calls on the citizens to leave Ukraine immediately because of the possible attack that was the US, UK and other countries."}, {"speaker": "SPEAKER_02", "timestamp": [381.46, 411.46], "sentence": " And some of those nationals are, of course, the members of those monitoring missions of the Organization for Security and Cooperation in Europe and this is why it is important for them to stay there and not to leave the country right now whether this could be a false flag at a time poor administrator Abba said that this might be but also he said that Ukraine is very much ready for anything and he insisted that this is why Kiev and Ukraine are cooperating with the international partners to make sure that such attempts fail."}, {"speaker": "SPEAKER_03", "timestamp": [411.46, 417.94], "sentence": " Well, what about those efforts with international partners then, specifically with NATO, for example?"}, {"speaker": "SPEAKER_03", "timestamp": [417.94, 420.56], "sentence": " What are Ukraine's NATO ambitions?"}, {"speaker": "SPEAKER_03", "timestamp": [420.56, 429.02], "sentence": " Because President Zelensky said today that this was a goal and not a dream, and it seems that that position has been moving quite a bit in recent days."}, {"speaker": "SPEAKER_02", "timestamp": [429.02, 447.34], "sentence": " Since the Euromaidan, the revolution of dignity, 2014, that happened right behind me here at the Independence Square, Ukrainians only increased the way they want to join the NATO and the European Union. This is not really a choice for them."}, {"speaker": "SPEAKER_02", "timestamp": [447.34, 454.06], "sentence": " There is no option when they would say, when they would admit that they cannot join the alliance and they cannot join the European Union."}, {"speaker": "SPEAKER_02", "timestamp": [454.06, 471.32], "sentence": " This is why all the rhetoric now about whether Ukraine can join the EU and NATO, whether it's just a dream, there is no scenario in which Ukraine's president, Volodymyr Zelensky, can come here on the square and tell the people of Ukraine that Ukraine is not going to join NATO."}, {"speaker": "SPEAKER_02", "timestamp": [471.32, 479.14], "sentence": " And with everything that's been happening since 2014 and with the recent escalation in the past few weeks, I can tell you Ukrainians only wanted more."}, {"speaker": "SPEAKER_03", "timestamp": [479.14, 484.64], "sentence": " All right, Sasha Vakulina putting everything into context for us from Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [484.64, 485.56], "sentence": " Sasha, thank you."}, {"speaker": "SPEAKER_03", "timestamp": [485.56, 492.04], "sentence": " After almost a decade, France and its European partners are to withdraw their troops from Mali."}], [{"speaker": "SPEAKER_03", "timestamp": [492.04, 498.76], "sentence": " President Emmanuel Macron made the announcement following a meeting of European and African leaders at the Elysee Palace."}, {"speaker": "SPEAKER_03", "timestamp": [498.76, 504.54], "sentence": " The pullout will be done over a four to six month period in coordination with the Malian military."}, {"speaker": "SPEAKER_03", "timestamp": [504.54, 517.68], "sentence": " France first deployed troops against jihadists in the country in 2013 and while successful in stemming the extremists' advance, in recent years militant groups have taken over swathes of territory in the former French colony."}, {"speaker": "SPEAKER_00", "timestamp": [517.68, 536.48], "sentence": " France intervened in Mali, firstly to fight against terrorism, second at the request of a sovereign state and the states of the region. In this second condition, that is changing today and victory in the face of terrorism. It is not possible if it is not supported by the state itself."}, {"speaker": "SPEAKER_06", "timestamp": [536.48, 545.84], "sentence": " And why did we decide today to leave? Because the hunter which is in charge of Mali no longer makes it its priority."}], [{"speaker": "SPEAKER_03", "timestamp": [545.84, 562.4], "sentence": " Well for more on what the implications of this withdrawal could be let's bring in security expert Declan Power now. Declan good to have you with us this evening. To begin with it appears to be a somewhat hasty exit. What could the implications be for anti-terror operations in the region?"}, {"speaker": "SPEAKER_03", "timestamp": [562.4, 564.32], "sentence": " for anti-terror operations in the region?"}, {"speaker": "SPEAKER_05", "timestamp": [564.32, 606.42], "sentence": " Well, I think that the standard operational footprint of Western forces there will initially be unaffected. But in the long term, a country like France has a huge amount to contribute, not just to the visuals that you see of French troops on patrol, but in what will be known as over theizon support in terms of intelligence, in terms of logistics, and other things that are essential to the long-term running of such a mission. And it remains to be seen if they will still be engaged in that. As I understand it, they're still going to stay in the Sahel region, so they probably will still be able to provide some assistance to the UN mission that will still be there."}, {"speaker": "SPEAKER_05", "timestamp": [606.42, 615.44], "sentence": " I think perhaps it may be a clever move for France in the long term, as they're in an antagonistic relationship at the moment with the Malian regime."}, {"speaker": "SPEAKER_05", "timestamp": [615.44, 622.4], "sentence": " They don't want to be seen, I suppose, to be propping up a military junta that sees power in a coup."}, {"speaker": "SPEAKER_00", "timestamp": [622.4, 648.9], "sentence": " Junta that seized power in a coup. And also France was increasingly becoming a target for, I suppose, mismanaged West African expectations in many respects. And this gives them a chance, gives French foreign policy a chance to regroup and reignite its relationship with that part of Africa on a more positive footing, because it has been deteriorating at a diplomatic level in a negative way for some years now."}, {"speaker": "SPEAKER_03", "timestamp": [648.9, 653.24], "sentence": " A difficult relationship, as you say there, with the regime."}, {"speaker": "SPEAKER_00", "timestamp": [653.24, 655.9], "sentence": " But what about the people that they leave behind?"}, {"speaker": "SPEAKER_03", "timestamp": [655.9, 656.82], "sentence": " What about the region?"}, {"speaker": "SPEAKER_05", "timestamp": [656.82, 704.06], "sentence": " I mean, is there the risk that the withdrawal could actually give ground to terror groups, terror groups which have already killed thousands, left millions of people displaced in the region well some cynics would say that during the period they've been there that attacks have continued and that the much expected stability uh that the french-led uh mission was supposed to bring didn't work so could could things be any worse? There is a possibility if you were to apply a little bit of counterintuitive thinking that by the French pulling out that it might it might calm the situation a little bit in allowing the other Western forces there, the UN mission in particular, maybe enhance their footprint. There is still, maybe enhance their footprint."}, {"speaker": "SPEAKER_05", "timestamp": [704.06, 715.72], "sentence": " There is still, there will be still a number of other troops there, including a German battle group, of which some of my own countrymen are serving in a small special forces component."}, {"speaker": "SPEAKER_05", "timestamp": [715.72, 720.7], "sentence": " And it would maybe allow us to see how the Malian forces themselves will cope."}, {"speaker": "SPEAKER_05", "timestamp": [720.7, 766.24], "sentence": " I mean, a big part of the Western contribution, including the EU contribution, was to train up Malian forces to be able to take the fight to the rebels and to be able to stabilise their own country. If that isn't proven to be the case, then it argues for maybe a reconfigured, maybe French-led or French-participated in force going back in. But at the moment, I don't think it can necessarily do any harm in the long term for France's policies. I think it gives them a chance to regroup and reinvent the relationship because things are in a sort of a stalemate and the French forces on the ground were increasingly becoming targets. So again, you could argue that they were a part of an inflammatory process there at the moment."}, {"speaker": "SPEAKER_03", "timestamp": [766.24, 770.16], "sentence": " All right, Declan Power, security expert, good to get your insights."}, {"speaker": "SPEAKER_03", "timestamp": [770.16, 778.48], "sentence": " Still to come, women win big at the Berlinale. We'll be taking a look at the films grabbing the gold and silver bears after the break."}, {"speaker": "SPEAKER_03", "timestamp": [778.48, 784.16], "sentence": " This is Euronews tonight. Welcome back."}], [{"speaker": "SPEAKER_03", "timestamp": [784.16, 789.42], "sentence": " Two more Polish opposition figures have been illegally hacked using Pegasus software."}, {"speaker": "SPEAKER_03", "timestamp": [789.42, 790.94], "sentence": " That's according to Amnesty International."}, {"speaker": "SPEAKER_03", "timestamp": [790.94, 796.72], "sentence": " Now, the growing scandal over the Israeli-owned spyware has led to calls for European-wide action."}, {"speaker": "SPEAKER_03", "timestamp": [796.72, 799.44], "sentence": " And we can find out now more from Matthew in the Cube."}, {"speaker": "SPEAKER_09", "timestamp": [799.44, 804.3], "sentence": " Indeed, Helena, the scandal that's been dubbed Poland's Watergate continues to rumble on."}, {"speaker": "SPEAKER_09", "timestamp": [804.3, 806.5], "sentence": " This all concerns Pegasus."}, {"speaker": "SPEAKER_09", "timestamp": [806.5, 816.22], "sentence": " It's a powerful software that could be used by clients to remotely hack into someone's mobile phone and access their files, their location, or even take control of the device."}, {"speaker": "SPEAKER_09", "timestamp": [816.22, 824.06], "sentence": " Now, its owners, the Israeli NSO Group, say that Pegasus can be used by law enforcement agencies to target criminals and terrorists."}, {"speaker": "SPEAKER_09", "timestamp": [824.06, 834.9], "sentence": " But last year, a media investigation revealed that Pegasus had been used to hack opponents in a number of European countries, including France, Hungary and Poland."}, {"speaker": "SPEAKER_09", "timestamp": [834.9, 842.0], "sentence": " Now specifically on Poland, those allegations emerged last December and they concern an opposition senator, Krzysztof Błysza."}, {"speaker": "SPEAKER_09", "timestamp": [842.0, 867.38], "sentence": " There were claims that his mobile phone was hacked and that incriminating messages were illegally taken from them and then used in a smear campaign to try and limit the opposition's chances of winning an election. Well Amnesty International now says it has evidence that two more Polish opponents were also targeted by Pegasus, namely Brzeza's father and his former assistant. Throughout the scandal Poland's government has tried to downplay these allegations."}, {"speaker": "SPEAKER_09", "timestamp": [867.38, 874.38], "sentence": " The leader of the ruling Conservative Party has admitted that the country did buy Pegasus, but has denied that it was used on opponents."}, {"speaker": "SPEAKER_09", "timestamp": [874.38, 877.9], "sentence": " An incendiary investigation has nevertheless been carried out."}, {"speaker": "SPEAKER_09", "timestamp": [877.9, 889.72], "sentence": " But around the world, Amnesty says that up to 50,000 mobile phone numbers might have been hacked illegally using this spyware, and that has prompted calls for a European-wide investigation."}, {"speaker": "SPEAKER_09", "timestamp": [889.72, 900.28], "sentence": " This week the EU's data protection watchdog called for a ban on Pegasus software, saying that a ban would be the most effective option to protect citizens' fundamental rights."}, {"speaker": "SPEAKER_09", "timestamp": [900.28, 905.92], "sentence": " Meanwhile Helena, for their part, the Israeli NSA group have denied playing any active role in this ongoing scandal."}, {"speaker": "SPEAKER_09", "timestamp": [905.92, 915.24], "sentence": " They say they are working closely with investigators and have reiterated that they do not have any control about how their clients use Pegasus and the data that they collect."}, {"speaker": "SPEAKER_03", "timestamp": [915.24, 917.48], "sentence": " All right, Matthew, thanks for bringing us that story."}, {"speaker": "SPEAKER_03", "timestamp": [917.48, 922.92], "sentence": " The 72nd Berlin International Film Festival has come to an end"}], [{"speaker": "SPEAKER_03", "timestamp": [922.92, 930.7], "sentence": " and the big winner on the night was Spanish director Carla Simon, who won the prestigious Golden Bear for her film Alcaraz for Morla on the festival."}, {"speaker": "SPEAKER_03", "timestamp": [930.7, 935.9], "sentence": " Let's go over to Berlin and we can speak to David Morrican, the film editor for Ex-Belina magazine."}, {"speaker": "SPEAKER_03", "timestamp": [935.9, 937.84], "sentence": " David, welcome. Good to see you."}, {"speaker": "SPEAKER_03", "timestamp": [937.84, 940.48], "sentence": " Carla Simon's film then, was it a surprise?"}, {"speaker": "SPEAKER_03", "timestamp": [940.48, 943.46], "sentence": " Did Alcaraz deserve the big prize, would you say?"}, {"speaker": "SPEAKER_08", "timestamp": [943.46, 947.98], "sentence": " Good evening, Helena. I would say so."}, {"speaker": "SPEAKER_08", "timestamp": [947.98, 966.38], "sentence": " It was one of the strongest entries in a noticeably weaker competition this year. And it's a beautiful Catalan language drama that follows a family of peach tree farmers who see their land and livelihood threatened by urban developers."}, {"speaker": "SPEAKER_03", "timestamp": [966.38, 991.82], "sentence": " It's a very gentle, very bittersweet story that's an incredibly accomplished piece of filmmaking, and the director dedicated it in her speech to people who cultivate the land, which has now become something, as she says, of an act of resistance. So definitely a very worthy winner considering the competition selection this year. And a lot of female talent as well, walking away with prizes."}, {"speaker": "SPEAKER_08", "timestamp": [991.82, 1028.0], "sentence": " Absolutely. Female filmmakers have dominated the awards this year, winning not only the Golden Bear, but both Gender Neutral Acting awards, the Special Jury Award, which went to Mexican drama, Robe of Gems, and also, of course, the Best Direction Award for Claire Denis, the veteran French filmmaker, for her drama, Both Sides of the Blade, which explores infidelity and how couples can so often poison themselves with the burden of things left unsaid."}, {"speaker": "SPEAKER_03", "timestamp": [1028.0, 1065.84], "sentence": " And by awarding the Best Director, Best Director, Claire Denis, it has become the third major European festival in a row to award the Direction Award not only to a female filmmaker, but a French female filmmaker following Juliette Cornu and all the D1 last year in Cannes and Venice respectively so yes Claire Denis showing once more that French cinema is thriving and David I'm pointing out the obvious here but of course a difficult year for festival organizers with that word kovat of, but did it feel like the festival was back up on its feet?"}, {"speaker": "SPEAKER_08", "timestamp": [1065.84, 1086.16], "sentence": " Not quite. It's been a very challenging year for them and it was an ambitious gambit to start off with and with a condensed edition, just as many films to see, but on the whole it has run rather smoothly. The on-site testing and the online ticketing system functioned quite well."}, {"speaker": "SPEAKER_08", "timestamp": [1086.16, 1093.06], "sentence": " But it's undeniable that there was a lack of buzz and atmosphere in a noticeably more empty festival."}, {"speaker": "SPEAKER_03", "timestamp": [1093.06, 1105.8], "sentence": " So it's a good start. But now all eyes are on next year, which hopefully will be a bit more of a return to normal. We hope that the bears will be back and roaring once again. David Morican, film editor for Ex-Belina magazine."}, {"speaker": "SPEAKER_03", "timestamp": [1105.8, 1106.62], "sentence": " David, thank you."}, {"speaker": "SPEAKER_03", "timestamp": [1106.62, 1111.22], "sentence": " Now, a government-backed inquiry has found that the Dutch state"}], [{"speaker": "SPEAKER_03", "timestamp": [1111.22, 1117.1], "sentence": " used extreme violence, often deliberately, during Indonesia's 1940s war for independence."}, {"speaker": "SPEAKER_03", "timestamp": [1117.1, 1124.06], "sentence": " The conclusions of a four-and-a-half-year study contradict authorities in the Netherlands who have long held the position that violence was sporadic."}, {"speaker": "SPEAKER_03", "timestamp": [1124.06, 1141.42], "sentence": " Now, the report says that the violence was condoned at every level, politically, militarily and legally. Prime Minister Mark Rutte says the investigation's findings were a reason for him to reiterate previous apologies. Russian figure skater Kamila Valieva missed out on"}], [{"speaker": "SPEAKER_03", "timestamp": [1141.42, 1152.04], "sentence": " a top three finish in Beijing after a nervy performance in the free skate event. After landing her opening quadruple jump, the 15-year-old fell on several occasions as her routine fell apart."}, {"speaker": "SPEAKER_03", "timestamp": [1152.04, 1184.04], "sentence": " Now despite the crowd's efforts to rally support, it became clear that a podium position was unlikely and while her positive drug test meant that a gold medal was out of the question, the skating star was visibly upset as she left the ice in fourth position. Her Russian teammates secured gold and silver finishes. Well, coming up, faster, stronger and better than ever, we take a look at the artificial intelligence system out the winter games, tracking athletes' performances like never before. That's ahead. Welcome back to the program. Thanks for joining me."}, {"speaker": "SPEAKER_03", "timestamp": [1184.04, 1185.84], "sentence": " Welcome back to the programme. Thanks for joining me."}], [{"speaker": "SPEAKER_03", "timestamp": [1185.84, 1193.22], "sentence": " From big air to ice skating and ski racing, the jumps, twists and turns of Beijing's Winter Olympic athletes are incredible."}, {"speaker": "SPEAKER_03", "timestamp": [1193.22, 1196.02], "sentence": " And to most of us, it seems impossible to score."}, {"speaker": "SPEAKER_03", "timestamp": [1196.02, 1204.58], "sentence": " But new technology is making competition judging easier for audiences to understand. And our sports editor, Andy Rubini, explains more now."}, {"speaker": "SPEAKER_07", "timestamp": [1204.58, 1251.76], "sentence": " experiences to understand. And our sports editor Andy Rubini explains more now. With only a few days to go before the Winter Olympics draw to a close, sports fans from all over the world have been able to enjoy the spectacle in the comfort of their own homes and acquire a better understanding of athletes' performances thanks to the introduction of new technology in Beijing. To find out more about these innovations, we spoke to the CEO of Omega Timing, Alan Zobrist, who with the help of his timekeepers has been providing us with valuable data throughout the Games. Omega is built on its motion sensors and positioning systems introduced in 2018 in Pyeongchang. Now we're using a computer vision and artificial intelligence in order to analyse the entire performance of the athletes and as a consequence explain their result in much greater detail."}, {"speaker": "SPEAKER_07", "timestamp": [1251.76, 1255.42], "sentence": " We can tell where they gained or lost points or time."}, {"speaker": "SPEAKER_10", "timestamp": [1255.42, 1259.72], "sentence": " Tell me how this could help fans understand these performances."}, {"speaker": "SPEAKER_07", "timestamp": [1259.72, 1271.0], "sentence": " Typically in figure skating, our computer vision and artificial intelligence systems are analyzing the entire performance of the skaters."}, {"speaker": "SPEAKER_07", "timestamp": [1271.0, 1285.62], "sentence": " So we would be able to analyze in great detail their jumps, how high, how long, and how fast they jump, and as a consequence really explain the differences of those amazing performances."}, {"speaker": "SPEAKER_07", "timestamp": [1285.62, 1293.78], "sentence": " These information are going to be shared as well to athletes and coaches so that they can eventually adapt their training accordingly."}, {"speaker": "SPEAKER_07", "timestamp": [1293.78, 1301.88], "sentence": " Only in the second step we will be working very closely with judges in order to eventually also provide that information to them."}, {"speaker": "SPEAKER_10", "timestamp": [1301.88, 1311.36], "sentence": " Alan Zobrist and his team of timekeepers have been working around the clock to provide precise numbers in all of the 15 disciplines on show in Beijing."}, {"speaker": "SPEAKER_10", "timestamp": [1311.36, 1318.06], "sentence": " The closing ceremony of the Games takes place on Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [1318.06, 1325.0], "sentence": " And we leave you with a no comment from Thailand where Buddhists are observing Magabuay Day by lighting one million ground lanterns."}, {"speaker": "SPEAKER_03", "timestamp": [1325.0, 1346.0], "sentence": " Thanks for watching Euronews tonight. I'm going to the cafe to buy some coffee. I'm going to the cafe to buy some coffee. I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1346.0, 1348.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1348.0, 1350.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1350.0, 1352.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1352.0, 1354.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1354.0, 1356.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1356.0, 1358.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1358.0, 1360.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1360.0, 1362.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1362.0, 1364.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_10", "timestamp": [1364.0, 1366.0], "sentence": " I'm going to the cafe to buy some coffee."}, {"speaker": "SPEAKER_03", "timestamp": [1366.0, 1368.0], "sentence": " I'm going to the cafe to buy some coffee."}]]}