{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 562}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 3.52], "sentence": " You're watching Euronews now. I'm Tecumseh Sulako with your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [3.52, 22.32], "sentence": " Leaving Crimea, Russia's defense ministry has released footage showing military trucks crossing a bridge from the Crimean Peninsula to the Russian mainland. Moscow says troops are leaving now the military drills are ending in Crimea, which Russia annexed in 2014."}, {"speaker": "SPEAKER_02", "timestamp": [22.32, 27.06], "sentence": " But NATO has challenged Russia's position."}, {"speaker": "SPEAKER_02", "timestamp": [27.06, 35.5], "sentence": " Ahead of a meeting in Brussels, the Alliance's Secretary General Jens Stoltenberg said the Russian military build-up on Ukraine's border is continuing."}, {"speaker": "SPEAKER_07", "timestamp": [35.5, 38.5], "sentence": " JENS STOLTENBERG, Russian Secretary General to the United Nations, The United Nations has said that the Russian military build-up on Ukraine's border is continuing."}, {"speaker": "SPEAKER_07", "timestamp": [38.5, 42.6], "sentence": " JENS STOLTENBERG, Russian Secretary General to the United Nations So far, we have not seen any de-escalation on the ground."}, {"speaker": "SPEAKER_07", "timestamp": [42.6, 47.68], "sentence": " On the contrary, it appears that Russia continues the military build-up. Det er en skjønnelse på grunnen. I andre hånd ser det ut som at Russland fortsetter militæren utbytte."}, {"speaker": "SPEAKER_07", "timestamp": [47.68, 71.86], "sentence": " Og vi har ikke fått noen respons til vårt skrevet dokument, våre skrevet forslag, som vi sendte til Russland den 26. januar, outlining the topics and items where NATO allies are ready to sit down and discuss with Russia and to try to find a political path forward."}, {"speaker": "SPEAKER_02", "timestamp": [71.86, 80.96], "sentence": " The European Commission says the bloc can survive even if Russia decides to turn off the tap on its natural gas."}, {"speaker": "SPEAKER_04", "timestamp": [80.96, 92.68], "sentence": " We have, during the last weeks, looked into all possible disruption scenarios in case Russia decides to partially or completely disrupt gas supplies to the European Union."}, {"speaker": "SPEAKER_04", "timestamp": [92.68, 102.68], "sentence": " And I can say today that our models show, with all the measures we have taken, that we are now on the safe side for this winter."}, {"speaker": "SPEAKER_02", "timestamp": [102.68, 117.98], "sentence": " Ukraine, meanwhile, remains defiant. In the capital Kiev on Tuesday, people marched holding a giant national flag to mark Unity Day. The so-called Day of Unity was called for by President Volodymyr Zelensky amid claims from the U.S."}, {"speaker": "SPEAKER_02", "timestamp": [117.98, 120.22], "sentence": " that a Russian invasion could be imminent."}, {"speaker": "SPEAKER_02", "timestamp": [120.22, 129.26], "sentence": " The 16th of February has been declared the National Unity Day by Volodymyr Zelensky."}], [{"speaker": "SPEAKER_03", "timestamp": [129.26, 140.64], "sentence": " The date has been chosen because according to some Western countries and media leaks, the attack on Ukraine and Russian invasion might happen exactly on the 16th of February."}, {"speaker": "SPEAKER_03", "timestamp": [140.64, 147.78], "sentence": " But on Wednesday morning, the Russian military announced the return of the troops and equipment after the exercises in Crimea."}, {"speaker": "SPEAKER_03", "timestamp": [147.78, 151.78], "sentence": " The pledge they met with widespread skepticism here."}, {"speaker": "SPEAKER_03", "timestamp": [151.78, 173.52], "sentence": " Ukraine's foreign minister Dmytro Kuleba said, Today we celebrate unity of all Ukrainians at home and abroad, but also Ukraine's unity with reliable partners proven by this security crisis created by Russia. Grateful to our true friends who stand by us not only in words, but also in deeds."}, {"speaker": "SPEAKER_03", "timestamp": [173.52, 185.88], "sentence": " Ukrainian authorities in general stand by their firm message. We will believe in de-escalation when we see it. Sasha Vakulina, Euronews, Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [185.88, 195.32], "sentence": " The European Court of Justice has ruled in favor of making funding to member nations"}], [{"speaker": "SPEAKER_01", "timestamp": [195.32, 197.88], "sentence": " conditional on the respect of the rule of law."}, {"speaker": "SPEAKER_01", "timestamp": [197.88, 210.42], "sentence": " The highly anticipated ruling is seen as a potent defense against increasing democratic legitimacy rifts within the 27-nation bloc."}, {"speaker": "SPEAKER_01", "timestamp": [210.42, 214.02], "sentence": " Poland and Hungary received substantial EU funding."}, {"speaker": "SPEAKER_03", "timestamp": [214.02, 224.6], "sentence": " This could change after the two countries were accused of violating democratic principles such as judicial and media independence."}, {"speaker": "SPEAKER_01", "timestamp": [224.6, 245.66], "sentence": " They initially planned to block the budget saying the court was overstepping its authority in approving a new mechanism not described in EU treaties the two countries agreed to the plan on condition that the ECJ review it the EU's executive commission says it would wait on the court verdict before deciding whether to withhold funds."}, {"speaker": "SPEAKER_05", "timestamp": [245.66, 256.22], "sentence": " To hear more on this issue in Strasbourg, I'm joined by the German MEP Daniel Freund from the Group of Greens."}, {"speaker": "SPEAKER_05", "timestamp": [256.22, 257.44], "sentence": " Welcome."}, {"speaker": "SPEAKER_05", "timestamp": [257.44, 258.42], "sentence": " Hi."}, {"speaker": "SPEAKER_05", "timestamp": [258.42, 263.26], "sentence": " What does this decision mean for the European Union?"}, {"speaker": "SPEAKER_06", "timestamp": [263.26, 268.8], "sentence": " It confirms what we in the European Parliament have been saying for well over a year."}, {"speaker": "SPEAKER_06", "timestamp": [268.8, 276.56], "sentence": " This mechanism is legal. It should be used. It takes away the last excuse of the Commission not to use it. So now really is the time to act."}, {"speaker": "SPEAKER_05", "timestamp": [276.56, 282.64], "sentence": " How do you imagine this rule of law mechanism in reality, when it will work?"}, {"speaker": "SPEAKER_05", "timestamp": [282.64, 317.62], "sentence": " Well, now is the time for the Commission to start the mechanism. First step is to send letters to the concerned governments in Hungary and Poland and then there is a procedure of seven to nine months and at the end the funding to those countries can be frozen because they no longer respect the independence of the judiciary, there's rampant corruption and that's why the union now finally needs to act on this. The Hungarian government often said that this is a political incursion into their election campaign. How do you see this issue?"}, {"speaker": "SPEAKER_05", "timestamp": [317.62, 325.08], "sentence": " No, it's not. The court has been very clear this is not a political issue, it's a legal issue that the court has now clarified and again the mechanism is not about issue, it's a legal issue that the court has now clarified."}, {"speaker": "SPEAKER_06", "timestamp": [325.08, 333.5], "sentence": " And again, the mechanism is not about politics, it's not about the kind of family policy or whatever the Hungarian government is doing."}, {"speaker": "SPEAKER_06", "timestamp": [333.5, 339.42], "sentence": " It's because Viktor Orbán is corrupt and because he is fighting against independent judges."}, {"speaker": "SPEAKER_06", "timestamp": [339.42, 344.04], "sentence": " That's what this is about and that's why the Commission needs to now act decisively."}, {"speaker": "SPEAKER_06", "timestamp": [344.04, 406.94], "sentence": " Can you explain to us why the previous tools were not sufficient in this fight? Some of the existing tools require unanimity, the Article 7 procedure for the violation of fundamental rights and the court rulings are often a bit too slow in the infringement procedures. We have seen it with the Central European University, for example, where there was a court case, the court said everything that the Hungarian government did was illegal to throw the university out of the country. But by the time the court ruling came, it was too late. The university had already left for Vienna and the damage was done. In a way, Orbán won anyways. So this tool is a preventative tool and it really allows to sanction quite severely the governments in question because cutting all EU funding potentially is a severe sanction. So we hope that this tool will really bring about a change in this rule of law crisis in the European Union. A cemetery and then a place of worship."}], [{"speaker": "SPEAKER_00", "timestamp": [406.94, 412.32], "sentence": " The famous Stone Circle of Stonehenge in the English countryside has lots of secrets to reveal."}, {"speaker": "SPEAKER_00", "timestamp": [412.32, 416.36], "sentence": " A new exhibition at the British Museum in London does just that."}, {"speaker": "SPEAKER_00", "timestamp": [416.36, 430.84], "sentence": " With over 430 objects on display, they shed light on the lives and spiritual needs of those ancient humans who built the monument in about 2500 BC."}, {"speaker": "SPEAKER_00", "timestamp": [430.84, 451.98], "sentence": " Hundreds of people gathered in New Taipei City in Taiwan to celebrate the annual Sky Lantern Festival at the beginning of this, the Year of the Tiger. Dozens of lanterns were released and soared into the night sky. The festival, which is a Taiwanese tradition, marks the end of the 15-day celebration of Lunar New Year, also known as the Spring Festival."}, {"speaker": "SPEAKER_00", "timestamp": [451.98, 462.72], "sentence": " Liverpool trained on Tuesday ahead of the first leg of their Champions League"}], [{"speaker": "SPEAKER_01", "timestamp": [462.72, 465.08], "sentence": " last-16 tie against Inter Milan."}, {"speaker": "SPEAKER_01", "timestamp": [465.08, 473.76], "sentence": " Jurgen Klopp's side won all six of their group stage matches to top Group B ahead of Atletico Madrid, Porto and AC Milan earlier this season."}, {"speaker": "SPEAKER_01", "timestamp": [473.76, 477.5], "sentence": " Meanwhile, Inter finished second in Group D behind Real Madrid."}, {"speaker": "SPEAKER_08", "timestamp": [477.5, 488.76], "sentence": " I believe Liverpool are the favourites, but the matches must be played."}, {"speaker": "SPEAKER_09", "timestamp": [488.76, 491.92], "sentence": " I know what I will ask our players."}, {"speaker": "SPEAKER_08", "timestamp": [491.92, 494.68], "sentence": " We must propose our game plan."}, {"speaker": "SPEAKER_09", "timestamp": [494.68, 531.02], "sentence": " I want our players to play with a free mind.\" It will be the first round of 16 match for Inter Milan in the Champions League in 10 e di farci con la mente libera. favourites and have qualified for the knockout rounds for the 19th successive season. They eased their way into the last 16 as Group E winners, scoring 22 goals and conceding just three."}, {"speaker": "SPEAKER_09", "timestamp": [531.02, 539.14], "sentence": " The first Austrian side in Champions League history to reach the knockout rounds were put through their paces by their young head coach Matthias Jaisle."}, {"speaker": "SPEAKER_01", "timestamp": [539.14, 545.78], "sentence": " He guided his Salzburg team to a 14-point lead at the top of the Austrian Bundesliga and will be expecting tough opposition from Bayern."}]]}