{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 842.0}, {"start_time": 842.0, "end_time": 1052.0}, {"start_time": 1052.0, "end_time": 1332}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.56], "sentence": " You're watching Euronews tonight. I'm Mariam Zaidi and these are the headlines this hour."}, {"speaker": "SPEAKER_03", "timestamp": [4.56, 17.02], "sentence": " Presidents Putin and Xi Jinping stand together as they meet in Beijing to reaffirm their support in the face of what they call US interference in the internal affairs of other countries."}, {"speaker": "SPEAKER_03", "timestamp": [17.02, 28.6], "sentence": " EU Commission Chief Ursula von der Leyen says diplomacy to ease tensions between Ukraine and Russia must continue, but Brussels says it's ready with sanctions if Moscow moves on Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [28.6, 38.7], "sentence": " The pressure builds on Boris Johnson's premiership as a fifth aide quits and another Conservative MP calls on the Prime Minister to go."}, {"speaker": "SPEAKER_03", "timestamp": [38.7, 48.36], "sentence": " And the 2022 Winter Olympics is officially underway with a stunning display of fireworks and fanfare at the opening ceremony in Beijing."}, {"speaker": "SPEAKER_03", "timestamp": [48.36, 62.66], "sentence": " Good evening. The leaders of Russia and China have issued a joint statement opposing NATO expansion and reaffirming that the island of Taiwan is part of China."}], [{"speaker": "SPEAKER_03", "timestamp": [62.66, 87.22], "sentence": " island of Taiwan is part of China. Meeting in Beijing ahead of the Olympic opening ceremony, Vladimir Putin and Xi Jinping said they strongly support each other in the face of what they called US interference in the internal affairs of other countries. They also called on NATO to abandon the ideologized approaches of the Cold War. Meanwhile Moscow Moscow has categorically rejected U.S. claims that"}], [{"speaker": "SPEAKER_03", "timestamp": [87.22, 110.8], "sentence": " Russia is planning a false flag operation to justify an attack on Ukraine. The Pentagon on Thursday accused Moscow of preparing what it called a very graphic propaganda video depicting a fake attack by Ukrainian forces on Russian people. But speaking to reporters in Beijing this afternoon, Russia's foreign minister, Sergei Lavrov, dismissed the claims as nonsense."}, {"speaker": "SPEAKER_07", "timestamp": [110.8, 124.66], "sentence": " While I'm here in Beijing, I read some statements by the US State Department that Russia is preparing fake videos showing an alleged attack by Ukrainian troops in Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [124.66, 126.04], "sentence": " videos showing an alleged attack by Ukrainian troops in Donbas."}, {"speaker": "SPEAKER_07", "timestamp": [126.04, 133.5], "sentence": " Well, I do not know the delusional nature of this kind of fabrication, and there are more and more of them every day."}, {"speaker": "SPEAKER_07", "timestamp": [133.5, 139.74], "sentence": " It's obvious to any more or less experienced political scientist."}], [{"speaker": "SPEAKER_03", "timestamp": [139.74, 143.98], "sentence": " Well, joining me now is our Russia analyst Galina Polonskaya."}, {"speaker": "SPEAKER_03", "timestamp": [143.98, 145.5], "sentence": " Galina, good to see you as always."}, {"speaker": "SPEAKER_03", "timestamp": [145.5, 153.54], "sentence": " So, unsurprisingly, President Putin and Xi Jinping were singing from the same song sheet and firmly reasserting their own ties."}, {"speaker": "SPEAKER_03", "timestamp": [153.54, 159.16], "sentence": " Now, how vital is this alliance?"}, {"speaker": "SPEAKER_08", "timestamp": [159.16, 194.98], "sentence": " Good evening. Well, when both China and Russia are facing high tensions with the west of course this alliance is extremely important for both of them and today they demonstrated to the rest of the world that the countries are as close as ever and it is described as the golden era of relations and of course first of all the chinese leader supported supported Russia's concerns, security concerns, and they both urged NATO to stop its expansion in this final joint statement."}, {"speaker": "SPEAKER_03", "timestamp": [194.98, 286.26], "sentence": " This is very important, but it is not only about this political message about those, let's say, big powers as Russia and china standing against the united states it is also about business here today vladimir putin announced that russia and china are going to have a another gas contract and that russia will sell even more gas to china via a new pipeline and that the sales will be in euros so it means that they want to reduce any risks if there are some sanctions here russia has been already sent selling gas to china so it will be selling even more and we should not forget that china is the biggest trading partner of russia and in 2014 when crimea was annexed it was china that that supported Russia economically and politically when it found itself in the isolation from the West. So the big message today is that if there are any other sanctions, China will provide this support to Russia. And I think that this is a message also to the Russian businessmen who worry at this point, of course. So lots of deals and maneuvers between the two leaders then. You also brought up sanctions. Now, we do know that the EU is preparing this very comprehensive package of sanctions. The EU Commission President has said that in Brussels today. But European diplomacy is also continuing. Now, President Macron will, of course, travel to Moscow next week."}, {"speaker": "SPEAKER_03", "timestamp": [286.26, 287.6], "sentence": " What more can you tell us about that?"}, {"speaker": "SPEAKER_03", "timestamp": [287.6, 291.08], "sentence": " Yes."}, {"speaker": "SPEAKER_08", "timestamp": [291.08, 299.92], "sentence": " On Monday, Vladimir Putin will welcome President of France Emmanuel Macron in Moscow."}, {"speaker": "SPEAKER_08", "timestamp": [299.92, 315.18], "sentence": " And it was actually Vladimir Putin who sent those, let's say, positive signals because it was him who announced this visit, even when nobody could even think that this could happen."}, {"speaker": "SPEAKER_08", "timestamp": [315.18, 316.66], "sentence": " So this is very surprising."}, {"speaker": "SPEAKER_08", "timestamp": [316.66, 345.86], "sentence": " And the question, what are the odds that there are any chances of some positive outcome of course President Macron will try to persuade Vladimir Putin to get back the Normandy format on the rails and to put it on the higher level on the foreign minister's level but of course he will try to persuade to organize a summit between the leaders to put back Russia and Ukraine at the table of negotiations."}, {"speaker": "SPEAKER_08", "timestamp": [345.86, 385.96], "sentence": " And of course, we know what Vladimir Putin could answer, because Russia says that it's not the side of the conflict. It wants Kyiv to talk with Donbas representatives. It wants Kyiv to fulfill the Minsk agreements. And that's what Vladimir Putin could ask Emmanuel Macron is to push Kiev as it can and what is also very surprising is that Emmanuel Macron is going first to Moscow and after to Kiev and of course in Europe people are those who will be watching the allies want that this visit is transparent."}, {"speaker": "SPEAKER_03", "timestamp": [385.96, 390.94], "sentence": " Galina Polonskaya, thank you as always for that analysis on Russia."}, {"speaker": "SPEAKER_03", "timestamp": [390.94, 391.56], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_03", "timestamp": [391.56, 394.98], "sentence": " Now, since the start of the current tensions,"}], [{"speaker": "SPEAKER_03", "timestamp": [394.98, 399.38], "sentence": " the EU has promised to impose sanctions on Russia if it launched an attack."}, {"speaker": "SPEAKER_03", "timestamp": [399.38, 401.8], "sentence": " But the details have been slow coming in."}, {"speaker": "SPEAKER_03", "timestamp": [401.8, 426.68], "sentence": " Now, Brussels says it has a comprehensive package ready to go as Commission President Ursula von der Leyen told Euronews correspondent Elie Kutzekoster this afternoon. Well for more on what she said let's now cross to Effie in Brussels. Okay so Effie you've spoken to President von der Leyen now she says as we were talking there with Galina that the EU has this robust package of sanctions to go should Russia invade."}, {"speaker": "SPEAKER_03", "timestamp": [426.68, 429.2], "sentence": " What form could these sanctions take?"}, {"speaker": "SPEAKER_03", "timestamp": [429.2, 433.08], "sentence": " Exactly, Mariam."}, {"speaker": "SPEAKER_04", "timestamp": [433.08, 450.28], "sentence": " During all these weeks of tense diplomatic talks between the West and Russia, we hear all the time by the United States but also the European Union and European leaders that the EU is ready to take measures and very strong sanctions in case Russia invades, finally, Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [450.28, 457.18], "sentence": " This time, Ursula von der Leyen was more specific and she presented a more concrete European plan on what this means."}, {"speaker": "SPEAKER_05", "timestamp": [457.18, 506.38], "sentence": " So, she said, of course, as you said, that it's a comprehensive package, that it's focusing mainly, at least at the moment, only on financial and economic sectors but very crucial on Russia's economy what she actually said is that it's about getting the access to Russia to European markets and very crucial goods that cannot be replaced but let's see what she had to say it would limit the access of Russia to the financial markets of the European Ας δούμε τι έπρεπε να πει. Therefore, it must be in the interest of Russia to de-escalate."}, {"speaker": "SPEAKER_04", "timestamp": [506.38, 521.2], "sentence": " Of course, Ursula von der Leyen also commented on the key question that what will happen if finally there is a backfire and Russia decides to cut the supplies, the energy, the gas supplies to Europe."}, {"speaker": "SPEAKER_03", "timestamp": [521.2, 557.34], "sentence": " And of course, Ursula von der Leyen said that since 2014 and the annexation of Crimea by Moscow, Europe has done, the European Union has done its homework and it's preparing to really multiply all the infrastructure in Europe to get more, you know, to cut this dependence on Russia, of course. It's also investing in renewable energy because this is a very important thing for the European Union now of course we are not there yet and she hopes that diplomacy will finally prevail Mariam back to you okay Effie thanks that update from Brussels thank you so much"}], [{"speaker": "SPEAKER_03", "timestamp": [557.34, 567.12], "sentence": " now Boris Johnson's premiership has been dealt another body blow as a fourth MP this week has submitted a letter of no confidence."}, {"speaker": "SPEAKER_03", "timestamp": [567.12, 598.88], "sentence": " Aaron Bell, the MP for Newcastle under Lyme, said the Prime Minister's handling of the Partygate scandal has left his position untenable. It follows a tumultuous 24 hours that have seen Boris Johnson lose five aides, including his long-time policy chief Munira Mirza. Now, she said she was going over Johnson's use of the false accusations against Keir Starmer that he failed to prosecute this serial sexual offender, Jimmy Savile. Well, let's cross now to London, where Taik Enright is standing"}], [{"speaker": "SPEAKER_03", "timestamp": [598.88, 606.8], "sentence": " by for us. Taik, good to see you. So, five aides have now gone. Another letter of no confidence in Boris Johnson has been submitted."}, {"speaker": "SPEAKER_03", "timestamp": [606.8, 611.14], "sentence": " But Downing Street is trying to spin this as a strong move."}, {"speaker": "SPEAKER_06", "timestamp": [611.14, 620.9], "sentence": " Yeah, that's right. The message from Boris Johnson to his remaining Downing Street team is that change is good."}, {"speaker": "SPEAKER_06", "timestamp": [620.9, 675.34], "sentence": " And that certainly regarding the resignations of his aides, this is all part of his plan. It does feel like there's a big spinning operation underway because not everybody sees it this way, particularly with the resignations, because the first and also the most recent of his advisers' resignations are certainly seen as the most embarrassing. The woman you referenced there in the intro, Munira Mirza, is a long-time ally and his chief policy adviser, and she wrote that letter criticising him upon her resignation. And then those who resigned later on Thursday, they were three individuals who were very much central to these so-called partygate allegations, and they were seen as being on the way out anyway. So the suspicion is that Johnson rushed to dismiss them soon after that first resignation to suggest that it is all part of his plan to clear out his top team in Downing Street."}, {"speaker": "SPEAKER_06", "timestamp": [675.34, 681.6], "sentence": " But certainly it does make for a bad end to a pretty another turbulent week for Johnson and his government."}, {"speaker": "SPEAKER_03", "timestamp": [681.6, 736.86], "sentence": " It started with the publication of the long-awaited civil service investigation into the parties, the lockdown parties that were held in Downing Street, although the key details were left out because of that parallel police investigation into the same parties. So there still are no conclusive findings against Boris Johnson, but certainly, as you've been mentioning, a growing number of his MPs are making up their own minds and as we head into yet another weekend all his Conservative MPs will be back in their constituencies listening to some potentially angry voters so it's hardly hard to imagine next week being much better. It doesn't sound like it could be and if things weren't bad enough, Tyke, Johnson, Boris Johnson is now having to deal with this growing crisis in Northern Ireland with the First Minister resigning and now Stormont being paralysed."}, {"speaker": "SPEAKER_06", "timestamp": [736.86, 758.98], "sentence": " Yeah, it's certainly not a welcome development, although many would say it was entirely predictable because of that controversial Northern Ireland Protocol, which Boris Johnson agreed to, but which displeases Northern Irish unionists because it creates a customs border between Great Britain and Northern Ireland."}, {"speaker": "SPEAKER_06", "timestamp": [758.98, 771.24], "sentence": " So yes, those latest developments are that the biggest unionist party, the biggest party, the DUP, elements are that the biggest unionist party, the biggest party, the DUP, has pulled out of government, the power-sharing government, saying enough is enough regarding the protocol."}, {"speaker": "SPEAKER_06", "timestamp": [771.24, 833.48], "sentence": " But there is a strong electoral element to all this because there are elections on the horizon for the Northern Irish Parliament with the DUP poised to lose its position as the biggest party. I think that's very much the undercurrent to this move. And that electioneering has already begun with the DUP leader, Geoffrey Donaldson, warning that it can't imagine itself actually partaking in a new government in Northern Ireland if the protocol has not been ditched. This is all part of a sad pattern, you could say, with Northern Irish politics in which differences between the sides are resolved by pulling out of government. The only contrast is that unlike the last time something similar to this happened when the government was suspended for a year and a half, at least we have this time around a date in the calendar, May the 5th, when there will be elections to the Northern Ireland Parliament, and we'll get a shake-up of the key decision-makers, and that could promote or bring about a different outcome. Mariam?"}, {"speaker": "SPEAKER_03", "timestamp": [833.48, 838.52], "sentence": " Well, let's see what next week brings for the Prime Minister. Ty, again, thank you as always."}, {"speaker": "SPEAKER_03", "timestamp": [838.52, 845.38], "sentence": " Now, for more on that growing political fallout at Downing Street. We're now joined by Lila Housen-Smith,"}], [{"speaker": "SPEAKER_03", "timestamp": [845.38, 850.14], "sentence": " a former UK government adviser to both Theresa May and Boris Johnson."}, {"speaker": "SPEAKER_03", "timestamp": [850.14, 852.7], "sentence": " Lila, good to see you again."}, {"speaker": "SPEAKER_03", "timestamp": [852.7, 857.22], "sentence": " Now, as we were discussing there with our correspondent, five aides have now gone."}, {"speaker": "SPEAKER_03", "timestamp": [857.22, 860.26], "sentence": " Another MP has submitted a letter of no confidence."}, {"speaker": "SPEAKER_03", "timestamp": [860.26, 862.6], "sentence": " How big a body blow is this to Boris Johnson?"}, {"speaker": "SPEAKER_01", "timestamp": [862.6, 873.7], "sentence": " So I would make a distinction between the aides that sort of went early yesterday evening, so Neera Mirza, and then the ones that went subsequently."}, {"speaker": "SPEAKER_01", "timestamp": [873.7, 906.1], "sentence": " Clearly what has happened is that there is serious discontent in number 10, you know, a strong ally of his who'd worked with him for 14 years left, and then he was forced to bring through earlier than planned a number of other personnel changes. And I think what that means is you've got kind of quite a confused picture. Clearly, there's discontent, but it's a question of whether he can get a grip over it over the course of the weekend. We saw him moving very quickly to appoint a new policy chief in Andrew Griffith. He's already reached out to MPs."}, {"speaker": "SPEAKER_01", "timestamp": [906.1, 915.6], "sentence": " There's a clear sort of statement of intent there, but can he really get a grip on it in the context, as you say, of more MPs looking like they're willing to submit letters of no confidence?"}, {"speaker": "SPEAKER_03", "timestamp": [915.6, 918.44], "sentence": " Well, Ella, paint us that picture then."}, {"speaker": "SPEAKER_03", "timestamp": [918.44, 924.24], "sentence": " I mean, of course, you've been behind the doors of Number 10, especially, you know, at high-pressure times."}, {"speaker": "SPEAKER_03", "timestamp": [924.24, 928.26], "sentence": " What's the mood going to be behind those doors of number 10?"}, {"speaker": "SPEAKER_01", "timestamp": [928.26, 933.24], "sentence": " So I think the difficulty is it's going to be quite chaotic."}, {"speaker": "SPEAKER_01", "timestamp": [933.24, 940.02], "sentence": " What we saw last night in terms of them bringing forward those other personnel moves shows that there wasn't much time for strategy."}, {"speaker": "SPEAKER_01", "timestamp": [940.02, 963.06], "sentence": " And I think the question is, is there enough kind of strength within number 10 and within the parliamentary parties that we're thinking about, the chief whip, the MPs that are supportive of Boris Johnson, to really act to corral those people that are doubting, that are worrying that they should be tendering that resignation and what you need there is a really kind of coherent effort and Boris Johnson ultimately needs aides and MPs in Parliament that he can rely on."}, {"speaker": "SPEAKER_03", "timestamp": [963.06, 970.22], "sentence": " Right, now, you know, Boris Johnson, he's really been lurching, you could say, from one disaster to the next."}, {"speaker": "SPEAKER_03", "timestamp": [970.22, 980.62], "sentence": " But the doubling down on those Jimmy Savile comments, they really appear to have been the last straw for many in his party, no?"}, {"speaker": "SPEAKER_01", "timestamp": [980.62, 1008.82], "sentence": " Yeah, I think what we're seeing now is every action that he makes, every remark that he makes that might have been ill-advised before or might have been taken as a mistake before is really counting against him. And I think it's really interesting that you've seen two cabinet ministers come out today and in effect say they would not have made those remarks. They would not have opened themselves up to criticism in that way. And really, that's the first time we've really seen the cabinet openly disagreeing with the PM on these kinds of issues."}, {"speaker": "SPEAKER_01", "timestamp": [1008.82, 1010.98], "sentence": " And I think that's a real problem for him."}, {"speaker": "SPEAKER_03", "timestamp": [1010.98, 1013.82], "sentence": " All right, well, Isla, we're going to have to leave it there."}, {"speaker": "SPEAKER_03", "timestamp": [1013.82, 1018.5], "sentence": " But thank you so much for giving us that insight into what possibly could be going on behind the doors of Number 10."}, {"speaker": "SPEAKER_03", "timestamp": [1018.5, 1019.44], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_03", "timestamp": [1019.44, 1030.68], "sentence": " Now, nearly 3,000 athletes from 91 nations are in Beijing and readying themselves to compete in the 24th edition of the Winter Olympic Games."}, {"speaker": "SPEAKER_03", "timestamp": [1030.68, 1040.54], "sentence": " Light shows and fireworks were the order of the day in the capital's iconic Bird's Nest Stadium, signalling the end of the opening ceremony and the start of the sporting action."}, {"speaker": "SPEAKER_03", "timestamp": [1040.54, 1054.82], "sentence": " Now Norway managed a shake-off stiff competition from Germany to top the leaderboard in 2019 but who will skate, ski and chalm to the Olympic success this time around? Well to tell us what to look out for at the Winter"}], [{"speaker": "SPEAKER_03", "timestamp": [1054.82, 1069.28], "sentence": " Olympics we're now joined by sports presenter Will Dalton. Will, good to see you, thanks for joining us on the program tonight. Now the opening ceremony is of course out of the way, the real action is going to start now. So which events or athletes should people be looking out for?"}, {"speaker": "SPEAKER_02", "timestamp": [1069.28, 1146.48], "sentence": " Well listen, if you're new to the Winter Olympics, it's going to be quite hard. 109 events across 15 disciplines in the next two and a half weeks. But here's three that I'd say definitely don't miss. The downhill alpine skiing. We have athletes going up to 130 kilometers an hour downhill on skis. In the men's which starts on Sunday, watch out for the world champion, Vincent Kruijtmaier from Austria. And in the women's which starts on the 15th, I believe, Sofia Gaggia from Italy. She'll be looking to defend her gold medal. Definitely not one not to miss. Elsewhere, I also recommend the short track speed skating this is just madness on ice in comparison to the long form in the short form we have about four to six skaters going around distances anywhere between 500 meters to 5 000 meters there's relays thrown in on top of that you could find yourself in last place and all of a sudden there's a crash and you're in first incredible sport to watch and also as well the skeleton uh we could say the bomb slayer the luge but the skeleton for me going down head first on ice again reaching up to speeds of 130 kilometers an hour these are some brave men and women who take to that ice streak the ones to watch out for in them are the world champions the germans tina herman in the women's and in the men's christopher groth here so plenty to watch over the in them are the world champions, the Germans, Tina Herrmann in the women's and in the men's, Christopher Grothair."}, {"speaker": "SPEAKER_02", "timestamp": [1146.48, 1148.64], "sentence": " So plenty to watch over the next two and a half weeks."}, {"speaker": "SPEAKER_03", "timestamp": [1148.64, 1152.62], "sentence": " Definitely does sound like it. So let's move on to football now."}, {"speaker": "SPEAKER_03", "timestamp": [1152.62, 1160.44], "sentence": " It's Egypt versus Senegal, or for some, Liverpool versus Liverpool in the Africa Cup of Nations final on Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [1160.44, 1163.06], "sentence": " So which red man is going to come up on top, do you think?"}, {"speaker": "SPEAKER_02", "timestamp": [1163.06, 1214.36], "sentence": " Well, this is a difficult one because neither team have really set the tournament to light so far. Now if you look at the path to the final this is where we might get some clues. Egypt have had a fairly tough one and they've had to play extra time in all three of their knockout games so far. That's essentially an extra 90 minutes another match. Senegal for them, they came through their semi-final the other night, 3-1 against Burkina Faso, so it's been a relatively normal passage through for them. On the plus side for Egypt, they have had the extra 24 hours, but I think those extra time minutes in the legs of the Egyptians may just help Senegal. Of course, Egypt as well will be missing their coach, Carlos Quiroz. He's barred from being on the touchline after being sent off in the semi-final. So for me, I think Sadio Mane will be going back to Tamfield with the bragging rights."}, {"speaker": "SPEAKER_03", "timestamp": [1214.36, 1220.54], "sentence": " Right. Well, in any case, it'll be a good day for all Liverpool fans. Will Dalton, thank you so much."}, {"speaker": "SPEAKER_03", "timestamp": [1220.54, 1226.32], "sentence": " Now, the 72nd San Remo Music Festival is well underway in Italy."}, {"speaker": "SPEAKER_03", "timestamp": [1226.32, 1233.32], "sentence": " The winner of the popular five-day contest will represent the country in this year's Eurovision Song Contest in Turin."}, {"speaker": "SPEAKER_07", "timestamp": [1233.32, 1251.62], "sentence": " Tom Hill has more. Sanremo singing competition."}, {"speaker": "SPEAKER_04", "timestamp": [1251.62, 1273.0], "sentence": " The audience heard from 25 budding artists with votes cast by phone and by a demoscopic jury drawn from a cross-section of Italian viewers."}, {"speaker": "SPEAKER_00", "timestamp": [1273.0, 1283.0], "sentence": " On the fourth night, the contestants will sing covers of either iconic Italian songs or international hits from the 60s, 70s and 80s."}, {"speaker": "SPEAKER_04", "timestamp": [1283.0, 1288.0], "sentence": " from the 60s, 70s and 80s."}, {"speaker": "SPEAKER_07", "timestamp": [1288.0, 1295.0], "sentence": " The singers will be given a ranking based on all four nights. Tom Hill, Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [1295.0, 1309.56], "sentence": " Unfortunately, that's it for tonight's programme, but we will leave you with a no comment from London's Kew Gardens, where this year's edition of the Orchid Festival is celebrating the tropical colours of flora and Costa Rica."}, {"speaker": "SPEAKER_00", "timestamp": [1309.56, null], "sentence": " Thanks for watching Euronews Tonight. Thank you."}]]}