{"chapters": [{"start_time": 0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 883.0}, {"start_time": 883.0, "end_time": 1333}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 3.62], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_09", "timestamp": [3.62, 18.0], "sentence": " Russia continues its assault on the south and east of Ukraine, while in Turkey, delegations from both sides meet to try to broker a deal to unblock grain stuck in black seaports."}, {"speaker": "SPEAKER_11", "timestamp": [18.0, 42.56], "sentence": " Crowds take to the streets in Sri Lanka, calling for the new prime minister to resign just hours after the president flees the country. Taking out the competition in the UK, the first round of voting ends among conservative MPs to name a new prime minister. And a French supermarket denies rumours it has deliberately stockpiled mustard amid a food shortage. We'll have the story."}, {"speaker": "SPEAKER_09", "timestamp": [42.56, 89.1], "sentence": " mustard amid a food shortage. We'll have the story. I'm Helena Humphrey. It is good to have you with us. Sustained Russian airstrikes have ravaged Ukraine's eastern town of Bakhmut in what one Ukrainian reporter described as Moscow's attempt to sweep the town off the earth. Elsewhere at least five people have been killed in Russian shelling in the port city of Mikolaev. One person's confirmed dead following airstrikes in Kharkiv to the north. Closely monitoring the situation on the ground across Ukraine for us is our correspondent Sasha Vakulina. Sasha we started to hear a lot more talk now about Ukrainians in the south mounting a counter-offensive but just taking into account the state of play how things are developing on the ground how realistic is that."}, {"speaker": "SPEAKER_02", "timestamp": [89.1, 165.12], "sentence": " Well I think it's fair to say that they have started their counter offensive when it comes to Ukrainian forces and there was a warning from the authorities in Kiev asking all the residents of the two regions of Kherson region and the region of Zaporizhia to evacuate as soon as they can and they cannot evacuate to make sure that they have enough water and food and they have a bomb shelter nearby to be able to shelter there so it's fair to say that this has started already now what we have been seeing the past couple of days and weeks now is of course with the arrival of the Western weapons to Ukraine Ukrainian army is increasingly destroying the ammunition depots and this was the example in Harrison region just in these past few days Russian and Ukrainian sources reported that Ukrainian strikes killed multiple Russian officers there in Herson city this was also confirmed by the Institute for the Study of War now Russia indeed responds with heavy shelling and this is something we have been seeing in the regions of Harki we have been seeing this this in Mykolaiv and a lot across the region of Donetsk. In the south moving from Mykolaiv towards the south as well this is what we have been seeing in the region of Zaporizhia as well. Now Zaporizhia region is occupied by Russians of 80 percent of this region, not the city itself of Zaporizhia but today there were two missile strikes in Zaporizhia, they hit industrial factory this afternoon."}, {"speaker": "SPEAKER_02", "timestamp": [165.12, 171.72], "sentence": " This is the way Russia is responding to the Ukrainian counter-offensive that has started already."}, {"speaker": "SPEAKER_09", "timestamp": [171.72, 180.28], "sentence": " All right, Sasha Vakulin there as ever, keeping us up to date with the situation across Russia, the movements on the ground. Sasha, thank you so much."}, {"speaker": "SPEAKER_09", "timestamp": [180.28, 187.88], "sentence": " Meanwhile, Ukraine's foreign minister, Dmytro Kuleba, said that a deal to unblock grain from black seaports is just two steps away."}, {"speaker": "SPEAKER_09", "timestamp": [187.88, 197.16], "sentence": " It comes as delegations from Russia, Ukraine and Turkey are meeting UN officials in Istanbul to discuss grain exports amid global food crisis fears."}, {"speaker": "SPEAKER_09", "timestamp": [197.16, 241.08], "sentence": " Now, Russia's Interfax news agency cited Kremlin officials as saying that Moscow was willing to allow foreign vessels to resume operations but Russia's previously insisted this would depend on the relaxing of Western sanctions well Alyssa de carbonella is the deputy director of Europe at the International crisis group she's got a focus on Russia Ukraine Turkey and the caucuses Alyssa great to have you with us um ahead of these talks yesterday we heard from the UN Secretary General, Antonia Guterres. She was speaking to reporters. He said, we're working hard, but, you know, there's still a way to go. Is that a diplomatic way of saying, essentially, this grain isn't going to get out of those black seat ports anytime soon?"}, {"speaker": "SPEAKER_03", "timestamp": [241.08, 254.76], "sentence": " Well, I mean, there's a lot of hope riding on these talks because the stakes couldn't be higher. A failure could really intensify the food crisis that's already been felt across the world. But they have been locked in"}], [{"speaker": "SPEAKER_03", "timestamp": [254.76, 270.72], "sentence": " these talks for months now with little success. These are the first talks so it's good to see that delegations from the three countries are meeting with diplomats from the UN to try to get these millions of tons of wheat that are stuck in Ukraine exported."}, {"speaker": "SPEAKER_03", "timestamp": [270.72, 293.52], "sentence": " But as you say, the UN chief has played down the idea of a breakthrough today because, quite frankly, the plan, which is under discussion, would require a tremendous level of trust between Ukraine and Russia, which isn't there at the moment. And that trust is needed not only to reach an agreement, but to implement some of the deals that are being discussed."}, {"speaker": "SPEAKER_09", "timestamp": [293.52, 316.28], "sentence": " I want to ask you more about that point, trust, as you say, because one plan that was raised prior to these talks essentially would be Ukrainian vessels guiding ships in and out with grain and that Russia would have to agree to a truce. But my question is you know when it comes to these kind of ships particularly commercial ones would they want to put themselves at that kind of risk."}, {"speaker": "SPEAKER_03", "timestamp": [316.28, 339.44], "sentence": " So no that's an excellent question. Even if there is a deal reached to allow for Ukrainian vessels to export grain ships out, export grain ships out because they haven't agreed to demine the whole area, there's no trust, again, there that Russia will not stage an attack if they were to do so."}, {"speaker": "SPEAKER_03", "timestamp": [339.44, 346.48], "sentence": " There are huge issues over insurance, over what kind of companies would be able to work in that kind of environment."}, {"speaker": "SPEAKER_03", "timestamp": [346.48, 350.66], "sentence": " And then there are also questions over who would check the vessels."}, {"speaker": "SPEAKER_09", "timestamp": [350.66, 395.58], "sentence": " One of the sticking points in discussions, as I understand it, is a desire by Russia to also be able to check the vessels that are going in and out when Turkey has offered to do so. So all of these questions are incredibly complicated at a time when the fighting is raging and there's a blame game going back and forth over who is to blame for for the for the food crisis in the world at the moment. As you say it is just also delicate right now. But I do want to ask a question as well about Turkey's role here in brokering because we do know that Erdogan is set to meet with President Putin soon. And so I think there do have to be questions here about its ability to mediate. And what can we expect. I mean what do you think about that."}, {"speaker": "SPEAKER_03", "timestamp": [395.58, 401.68], "sentence": " So I mean Turkey has had an incredibly interesting role since the beginning of the crisis. It's got very pragmatic relationship since the beginning of the crisis."}, {"speaker": "SPEAKER_03", "timestamp": [401.68, 407.16], "sentence": " It's got very pragmatic relationship with Putin."}, {"speaker": "SPEAKER_03", "timestamp": [407.16, 414.12], "sentence": " Erdogan and Putin relationship has been there for a long time, even though they are on opposite sides of many conflicts in the world."}, {"speaker": "SPEAKER_03", "timestamp": [414.12, 419.7], "sentence": " And then, of course, Turkey did not join the Western sanctions."}, {"speaker": "SPEAKER_03", "timestamp": [419.7, 422.74], "sentence": " It's got economic concerns over this conflict."}, {"speaker": "SPEAKER_09", "timestamp": [422.74, 465.72], "sentence": " And on the other hand, it has been a NATO member it has supported the idea of Ukrainian sovereignty and is selling drones to Ukraine so in this particular moment the meeting between Putin and Erdogan is the first since the beginning of the crisis and I think they really are trying to position themselves as a broker and they have managed some successes I mean convening this meeting today or hosting this meeting today is incredibly important but it's going to be this balancing act that is really hard to keep going I think increasingly going forward. All right perhaps more questions than answers at this stage but nevertheless Alyssa de Carbonell we very much appreciate your analysis and being with us on Euronews tonight. Thank you, Elissa."}, {"speaker": "SPEAKER_04", "timestamp": [465.72, 467.34], "sentence": " Thank you."}, {"speaker": "SPEAKER_09", "timestamp": [467.34, 484.04], "sentence": " Well, turning now to Sri Lanka, where President Rotabaya Rajapaksa has fled the country without resigning, throwing the country into further political turmoil. Before leaving on a military jet for the Maldives, Rajapaksa appointed his Prime Minister, Ranil Vikram Singh, as acting president."}, {"speaker": "SPEAKER_09", "timestamp": [484.04, 488.76], "sentence": " appointed his Prime Minister, Ranil Vikram Singh, as acting President. Now, Vikram Singh then immediately declared, a state of emergency."}, {"speaker": "SPEAKER_09", "timestamp": [488.76, 497.0], "sentence": " Protests and unrest have engulfed the country for days, as Sri Lankans face food and medicine shortages, as well as frequent power cuts."}, {"speaker": "SPEAKER_09", "timestamp": [497.0, 505.02], "sentence": " Protesters stormed the President's residence last week and now government offices and the studios of the Sri Lankan national broadcaster."}, {"speaker": "SPEAKER_09", "timestamp": [505.02, 508.0], "sentence": " Well, Alan Keenan joins me now."}, {"speaker": "SPEAKER_09", "timestamp": [508.0, 510.6], "sentence": " He's a senior consultant at the International Crisis Group."}, {"speaker": "SPEAKER_09", "timestamp": [510.6, 513.1], "sentence": " He has a focus on Sri Lanka."}, {"speaker": "SPEAKER_09", "timestamp": [513.1, 516.16], "sentence": " Thank you for being back with us here on Euronews tonight."}, {"speaker": "SPEAKER_15", "timestamp": [516.16, 545.18], "sentence": " So as we were just mentioning, this situation where the president has fled but not yet resigned, a prime minister who was due to resign but has been named president and then calling a state of nationwide emergency. So how dangerous do you perceive the current situation to be? Well, it's gotten extremely tense just in the last 24 hours, I think. Everyone was hoping thatautabia would resign by today."}, {"speaker": "SPEAKER_15", "timestamp": [545.18, 549.32], "sentence": " There's just a few hours left of today in Sri Lanka, so perhaps he still will."}], [{"speaker": "SPEAKER_15", "timestamp": [549.32, 556.82], "sentence": " But I think a lot of people were caught by surprise by Ranil Vikramasinghe taking up the role of acting president."}, {"speaker": "SPEAKER_15", "timestamp": [556.82, 562.08], "sentence": " Both have been the chief targets of the months-long peaceful protest campaign."}, {"speaker": "SPEAKER_15", "timestamp": [562.08, 575.94], "sentence": " They have demanded that Gautabia Rajapaksa resigned, but also, once Ranil Vikramasinghe took over as prime minister in May, they have also wanted him out because he's seen as clearly protecting the interests and forwarding the agenda of the Rajapaksas."}, {"speaker": "SPEAKER_15", "timestamp": [575.94, 598.62], "sentence": " So, to have him come into power in, you know, as president now is particularly galling to the protesters, who immediately surrounded and ultimately entered into his formal office, which has further angered Ranil, who is himself angry at the fact that his private residence was torched and burned to the ground last week."}, {"speaker": "SPEAKER_15", "timestamp": [598.62, 601.88], "sentence": " So everything has escalated considerably."}, {"speaker": "SPEAKER_15", "timestamp": [601.88, 616.14], "sentence": " And I think what needs to happen is for the is for Ronil to resign as both prime minister and acting president and allow the speaker to take over that role and head to parliament for elections according to the constitution."}, {"speaker": "SPEAKER_09", "timestamp": [616.14, 621.5], "sentence": " How likely do you think that is that that actually happens?"}, {"speaker": "SPEAKER_15", "timestamp": [621.5, 632.54], "sentence": " Well I'm still hopeful it will. Sometime in the coming days, the parliament speaker has scheduled a session on Friday and has scheduled a vote on next Wednesday, the 20th."}, {"speaker": "SPEAKER_15", "timestamp": [632.54, 644.24], "sentence": " And I think already the parties are jockeying and comparing notes and trying to make deals about who might be able to win a majority to become the president and then to help form a government."}, {"speaker": "SPEAKER_15", "timestamp": [644.24, 645.5], "sentence": " So I think there's still that chance."}, {"speaker": "SPEAKER_15", "timestamp": [645.5, 654.7], "sentence": " What's particularly risky, however, is I think there's signs that Rano Vikramasinghe is so angry at the protesters and sees them as such a threat."}, {"speaker": "SPEAKER_15", "timestamp": [654.7, 660.76], "sentence": " Earlier today, he called them fascists, which is a gross exaggeration, I think, of their behavior, which has been largely peaceful."}, {"speaker": "SPEAKER_00", "timestamp": [660.76, 683.3], "sentence": " He may be so angry that he's looking for a fight. And I think the military may be tempted if they feel they have the backing from the state, from the from the political, from the politicians might be willing to escalate their attempts to to shut down the protests, i.e. they might start firing live ammunition, which would be extremely dangerous and would escalate the situation even further."}, {"speaker": "SPEAKER_15", "timestamp": [683.3, 684.62], "sentence": " extremely dangerous and would escalate the situation even further."}, {"speaker": "SPEAKER_09", "timestamp": [684.62, 693.54], "sentence": " OK, Alan Keenan, the senior consultant at the International Crisis Group, with a focus on Sri Lanka. Great to have you with us. Thank you."}, {"speaker": "SPEAKER_09", "timestamp": [693.54, 739.44], "sentence": " Well, US President Joe Biden has arrived in Tel Aviv at the start of a three-day trip to the Middle East, his first to the region since taking office. Now, after two days of talks with Israeli leaders, he'll visit Palestinian President Mahmoud Abbas in the West Bank on Friday before heading to Saudi Arabia and a meeting of Gulf allies. Now the trip is aimed at promoting stability and countering Iranian and Russian influence in the region. Biden is also hoping to persuade Riyadh to increase oil production and help lower global energy prices. Well just one year ago you may remember that Belgium was hit hard by severe floods and now 12 months later many locals are still unable to rebuild what they lost. Pedro Sacadura reports."}, {"speaker": "SPEAKER_10", "timestamp": [739.44, 745.2], "sentence": " Still longing for peace after the storm from a year ago."}, {"speaker": "SPEAKER_10", "timestamp": [745.2, 752.18], "sentence": " Eastern Belgium's traumatized communities are struggling to recover from the floods that killed up to 40 people."}, {"speaker": "SPEAKER_10", "timestamp": [752.18, 764.8], "sentence": " In hard-hit Chenet, a Liège city district, Marie, who wants to remain anonymous, is still battling to rebuild her house one year on since the tragedy. There are problems with insurance companies."}, {"speaker": "SPEAKER_06", "timestamp": [764.8, 769.5], "sentence": " Some people were almost forced to sign agreements for almost nothing."}, {"speaker": "SPEAKER_06", "timestamp": [769.5, 770.5], "sentence": " I don't want that."}, {"speaker": "SPEAKER_06", "timestamp": [770.5, 771.5], "sentence": " I lost everything."}, {"speaker": "SPEAKER_06", "timestamp": [771.5, 773.96], "sentence": " I lost a big part of my life."}, {"speaker": "SPEAKER_00", "timestamp": [773.96, 775.6], "sentence": " I asked for nothing."}, {"speaker": "SPEAKER_06", "timestamp": [775.6, 783.36], "sentence": " So I hope the insurance will take this into account."}, {"speaker": "SPEAKER_07", "timestamp": [783.36, 787.04], "sentence": " Turning the page as the dust settles is far from easy, though."}, {"speaker": "SPEAKER_10", "timestamp": [787.04, 792.32], "sentence": " There's a shortage of construction workers amid skyrocketing prices, support groups say."}, {"speaker": "SPEAKER_07", "timestamp": [792.32, 796.34], "sentence": " There are plenty of added problems coming up."}, {"speaker": "SPEAKER_04", "timestamp": [796.34, 798.9], "sentence": " We have to bear in mind that we are coming out of COVID."}, {"speaker": "SPEAKER_04", "timestamp": [798.9, 801.36], "sentence": " We have the floods, the war in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [801.36, 804.98], "sentence": " These problems are costing a lot of money to the local authorities."}, {"speaker": "SPEAKER_04", "timestamp": [804.98, 809.6], "sentence": " The prices of raw materials have increased too."}, {"speaker": "SPEAKER_10", "timestamp": [809.6, 823.06], "sentence": " Destroyed roads, bridges and houses engulfed by water are visible everywhere. In Troyes, thousands were badly affected by the floods, many people even leaving permanently."}, {"speaker": "SPEAKER_10", "timestamp": [823.06, 826.86], "sentence": " Further east is Pepinster, where 500 others left."}, {"speaker": "SPEAKER_10", "timestamp": [826.86, 834.56], "sentence": " Part of the town centre was completely demolished, with millions of euros now pouring in in the hope of brighter days."}, {"speaker": "SPEAKER_01", "timestamp": [834.56, 844.5], "sentence": " We've been working hard with the Walloon government to prevent further possible floods that may happen again due to climate change."}, {"speaker": "SPEAKER_01", "timestamp": [844.5, 862.32], "sentence": " We've been stretching the Vers riverbed as well, creating temporary immersion areas to cushion the impact of the water when it goes up."}, {"speaker": "SPEAKER_05", "timestamp": [862.32, 871.7], "sentence": " A year after, floods still haunt hard-hit Belgian towns like Pepenster, looking to recover against future disasters."}, {"speaker": "SPEAKER_10", "timestamp": [871.7, 877.02], "sentence": " For citizens, this is a wound that will take a long time to heal."}, {"speaker": "SPEAKER_10", "timestamp": [877.02, 880.04], "sentence": " Pedro Sacadura, Euronews, Pepenster."}, {"speaker": "SPEAKER_09", "timestamp": [880.04, 885.68], "sentence": " Now, the race to find Boris Johnson's successor as UK Prime Minister is underway."}], [{"speaker": "SPEAKER_09", "timestamp": [885.68, 894.44], "sentence": " After the first party leadership vote by Conservative MPs, eight nominees have been whittled down to six, with the former Chancellor Rishi Sunak topping the ballot."}, {"speaker": "SPEAKER_09", "timestamp": [894.44, 898.06], "sentence": " More rounds of voting are expected until just two names remain."}, {"speaker": "SPEAKER_09", "timestamp": [898.06, 903.08], "sentence": " The candidate with the lowest number of votes will be eliminated at each turn."}, {"speaker": "SPEAKER_09", "timestamp": [903.08, 920.42], "sentence": " Reporting from London for us is Vinnie McInerney. We can cross over to him now. Vinnie, good to see you. Voting just closed in that first runoff. Bookie's favourite, Rishi Sunak, coming out leading that poll. Surprising vote perhaps though with Penny Mordant in second. So what's got people behind her?"}, {"speaker": "SPEAKER_12", "timestamp": [920.42, 931.0], "sentence": " HER. IT IS INTERESTING, UNLIKE LAST NIGHT TO GET ON TO THE BALLOT PAPER, IT WAS AN ANONYMOUS VOTE. WE HAVE THE TALLIES NOW."}, {"speaker": "SPEAKER_12", "timestamp": [931.0, 941.0], "sentence": " RISHI SUNAK AHEAD WITH 88 MPS SUPPORTING HIM, THEN PENNY MORDEN, 67, LIZ TRUST, 50, TOM TUGHENHOUT, 37, AND 32."}, {"speaker": "SPEAKER_12", "timestamp": [941.0, 967.98], "sentence": " RISHI SUNAK AND PENNY MORDEN A GOOD BIT AHEAD OF ALL OF THEIR RIVALS. IT LOOKS LIKE ON THE BASIS OF IT, really a good bit ahead of all of their rivals. It looks like on the basis of it, they could be the ones that are heading into the final round. They will, as you mentioned, there be these vote offs now over the next few days until there is a final two next Thursday when Parliament goes into recess. We have TV debates coming up on Friday, Saturday and Sunday, Friday, Sunday and Monday night, which will help MPs make up their mind about who they want to back. And when they have narrowed the list down to that final two, it's then out of MPs hands."}, {"speaker": "SPEAKER_09", "timestamp": [967.98, 1006.02], "sentence": " And the two candidates will spend all of August basically going around the country, doing local hustings, trying to get the votes of around one hundred and eighty thousand Conservative Party members across this country to back them on that decision. Then we'll get the results on the 5th of September. So a country of 65 million getting no choice really in who is our next prime minister. It is just that one hundred and sixty thousand group within this nation. Exactly. We're also hearing about the tabling of a confidence vote from the Conservatives. I stress next week. Why Well, this was a tactical move in Parliament."}, {"speaker": "SPEAKER_12", "timestamp": [1006.02, 1010.12], "sentence": " Labour had decided that they were going to put this down to try to topple the government."}, {"speaker": "SPEAKER_12", "timestamp": [1010.12, 1014.56], "sentence": " They obviously don't have the votes, even with all the other opposition parties aligned, to take them down."}, {"speaker": "SPEAKER_12", "timestamp": [1014.56, 1017.52], "sentence": " So the Conservatives have tabled this themselves as a defensive move."}, {"speaker": "SPEAKER_12", "timestamp": [1017.52, 1019.46], "sentence": " They have a majority of around 80."}, {"speaker": "SPEAKER_12", "timestamp": [1019.46, 1022.64], "sentence": " They will comfortably be able to see this challenge off."}, {"speaker": "SPEAKER_12", "timestamp": [1022.64, 1043.22], "sentence": " One interesting fact, though, today, Boris Johnson, we thought he was going to do PMQs next week. One interesting fact though today, Boris Johnson, we thought he was going to do PMQs next week. It seems though he decided that today will be his final PMQs. So some speculation that he might go on a trip somewhere, potentially to Ukraine, see his friend President Zelensky next week and leave it to his deputy prime minister Dominic Raab. So there was a bit of a swan song flourish from Boris Johnson today in the House of Commons."}, {"speaker": "SPEAKER_09", "timestamp": [1043.22, 1047.56], "sentence": " Reporting there from London tonight, Vincent McIverney. Vinnie, thanks a lot."}, {"speaker": "SPEAKER_11", "timestamp": [1047.56, 1089.5], "sentence": " Well, in the midst of a global mustard shortage, an alleged delivery worker for a French supermarket giant claims that they've been ordered to stockpile jars in order to artificially drive up prices. Matthew in the Cube now has the story. Indeed Helena, this video has gone viral on French social media ever since it first emerged last week on Facebook. In it an alleged delivery driver claims to film a number of warehouses where you see jars upon jars of mustard still wrapped in their packaging. The man claims that he's been given orders to stockpile these jars and not deliver them to Carrefour, a well-known French supermarket."}, {"speaker": "SPEAKER_11", "timestamp": [1089.5, 1125.14], "sentence": " The reason this has gone viral is that for weeks now, consumers across Europe have been complaining about a shortage of mustard on supermarket shelves. And some people are now using this video to claim, without evidence, that the French government might be trying to generate inflation and drive up prices by deliberately creating a shortage of mustard when there seemingly isn't one. These claims have been shared by a number of well-known conspiracy theory channels as well as the noted French actress Véronique Jeunesse. Some people have directed their anger directly at the supermarket in question sharing this hashtag, hashtag boycott Carrefour."}, {"speaker": "SPEAKER_14", "timestamp": [1125.14, 1208.0], "sentence": " Now we don't know exactly where that original video came from, but Carrefour themselves have issued a swift response. Just hours after the video was published on Facebook, they denied on Twitter that it was Carrefour jars of mustard that was pictured in that footage. They said in a statement that as soon as they have products in their warehouses, they do their best to deliver them to shops. And they went on to explain why there has been this European shortage of mustard related to a poor harvest in Canada due to drought and of course the war in Ukraine, which has meant there has been a limit on imports of mustard in the country. And what's more Helena, speaking to French media, the manufacturer of the mustard that you saw in that video has also said that the footage is fake news. They say that this was an example of a stock order of mustard, a large order from one company that was due to be delivered over a number of days. They say there is no evidence of any deliberate stock panic. Well Matthew, I know you and the team were keen as mustard should I say to get that story on today so thanks for bringing it to us. A team of volunteers in southern Denmark are helping to restore beds of seagrass in one of the country's iconic fjords after nearly three decades of neglect. Tom Hill reports. Underwater plant species are in decline."}, {"speaker": "SPEAKER_07", "timestamp": [1208.0, 1214.4], "sentence": " But now volunteers in Denmark are trying to reverse this trend."}, {"speaker": "SPEAKER_07", "timestamp": [1214.4, 1230.6], "sentence": " Working with the University of Southern Denmark, they're helping to plant new seagrass fields in Veil Fjord. field, replacing flora that has declined by 90% in 30 years."}, {"speaker": "SPEAKER_06", "timestamp": [1230.6, 1234.1], "sentence": " We still have eelgrass in our field, but not that much."}, {"speaker": "SPEAKER_13", "timestamp": [1234.1, 1241.96], "sentence": " But we can take and transplant from the good areas into the remaining desert part of the field."}, {"speaker": "SPEAKER_08", "timestamp": [1241.96, 1250.68], "sentence": " As soon as you've put down a shoot, something moves into it. Whether it being little shrimps or little gobies or blennies or like needlefish."}, {"speaker": "SPEAKER_08", "timestamp": [1250.68, 1256.04], "sentence": " So nature is really calling for structure."}, {"speaker": "SPEAKER_14", "timestamp": [1256.04, 1266.16], "sentence": " It's painstaking work and the project relies on volunteer divers. They swim to the areas where new growth is needed and plant new shoots."}, {"speaker": "SPEAKER_00", "timestamp": [1266.16, 1285.92], "sentence": " Climate change can be very hard to to think about and to know. It's like out of your hands and people don't know how to do anything about it and this is like a practical approach so we can bring people out here and say this actually helps."}, {"speaker": "SPEAKER_14", "timestamp": [1285.92, 1300.4], "sentence": " The discharge of waste water into Vale Fjord including from food factories and farms is blamed for the severe decline of seagrasses in this area. Tom Hill, Euronews."}]]}