{"chapters": [{"start_time": 0.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.2], "sentence": " China declared it will cease all dialogue with the United States on major issues following U.S. House Speaker Nancy Pelosi's Taiwan visit earlier this week."}, {"speaker": "SPEAKER_05", "timestamp": [9.2, 17.62], "sentence": " This includes talks on the breakthrough climate cooperation agreement reached by the two nations on the lead-up to the landmark 2015 Paris Climate Accord."}, {"speaker": "SPEAKER_05", "timestamp": [17.62, 23.82], "sentence": " In a statement, the Chinese Foreign Ministry said the U.S. was purposely provoking the country."}, {"speaker": "SPEAKER_05", "timestamp": [23.82, 33.48], "sentence": " Chinese Foreign Ministry said the US was purposely provoking the country. Wang Yi, Chinese Foreign Minister said, America's habit is to create a problem and then to use the problem to achieve its goals."}, {"speaker": "SPEAKER_03", "timestamp": [33.48, 47.84], "sentence": " But this approach will not work with China. We want to issue a warning to the US not to act rashly and not to create a bigger crisis."}, {"speaker": "SPEAKER_05", "timestamp": [47.84, 52.4], "sentence": " China is continuing its large-scale military drills being held near Taiwan."}, {"speaker": "SPEAKER_05", "timestamp": [52.4, 60.68], "sentence": " A barrage of missiles have been fired into the seas close to the island, five of which landed in Japan's exclusive economic zone."}, {"speaker": "SPEAKER_05", "timestamp": [60.68, 67.0], "sentence": " According to Taiwanese officials, Chinese planes and warships have also crossed the median line of the Taiwan Strait."}, {"speaker": "SPEAKER_00", "timestamp": [67.0, 78.0], "sentence": " The People's Liberation Army has now declared seven restricted zones near Taiwan and say that they will extend a range of military exercises through Monday."}, {"speaker": "SPEAKER_00", "timestamp": [78.0, 84.0], "sentence": " These provocative actions are a significant escalation."}, {"speaker": "SPEAKER_05", "timestamp": [84.0, 95.38], "sentence": " Pelosi's trip to Taiwan has caused one of the biggest rifts in U.S.-China relations in decades, with Beijing accusing Washington of breaching the one-China policy governing the island's status."}, {"speaker": "SPEAKER_05", "timestamp": [95.38, 101.54], "sentence": " The U.S. warned that it is prepared for any move China wants to make, but they said they want to avoid a crisis."}, {"speaker": "SPEAKER_05", "timestamp": [101.54, 108.44], "sentence": " that they want to avoid a crisis."}], [{"speaker": "SPEAKER_07", "timestamp": [108.44, 121.62], "sentence": " Israel has unleashed a wave of airstrikes in Gaza killing at least eight people including a senior militant and wounding another 40."}, {"speaker": "SPEAKER_07", "timestamp": [121.62, 139.06], "sentence": " Israel said its operation had targeted the Islamic Jihad militant group and one of its commanders, Taisir al-Jabari, was among those reported killed."}, {"speaker": "SPEAKER_07", "timestamp": [139.06, 154.12], "sentence": " Tensions have been high in Gaza in recent days following the arrest of the Islamic Jihad leader in the occupied West Bank on Monday."}], [{"speaker": "SPEAKER_06", "timestamp": [154.12, 160.8], "sentence": " Extreme heat and dry conditions are causing problems in various sectors across Europe, including agriculture."}, {"speaker": "SPEAKER_06", "timestamp": [160.8, 172.46], "sentence": " Sustained drought is devastating crop yields in several countries, such as Romania, with farmers reporting they have little or nothing to harvest."}, {"speaker": "SPEAKER_03", "timestamp": [172.46, 176.4], "sentence": " There's nothing we can do. Each of us will have to figure it out on his own."}, {"speaker": "SPEAKER_07", "timestamp": [176.4, 179.3], "sentence": " The corn is dry. Everything is dry."}, {"speaker": "SPEAKER_05", "timestamp": [179.3, 182.3], "sentence": " There will be no corn, not even a quarter of it."}, {"speaker": "SPEAKER_03", "timestamp": [182.3, 190.18], "sentence": " Some people may pick up something from here and there, but very little."}, {"speaker": "SPEAKER_03", "timestamp": [190.18, 199.76], "sentence": " In Italy's Po Valley, rice crops are under severe threat as lack of rainfall is drying up paddy fields. That means more reliance on deeper groundwater, which is more salty."}, {"speaker": "SPEAKER_07", "timestamp": [199.76, 207.32], "sentence": " Farmers say harvests of risotto rice could be damaged for years and prices will go up."}, {"speaker": "SPEAKER_07", "timestamp": [207.32, 217.92], "sentence": " I can't determine the economic loss just because, for example, the price of the fertilizers that we use increase from 40 euros to 120 euros per 100 kilograms."}, {"speaker": "SPEAKER_06", "timestamp": [217.92, 232.0], "sentence": " Since the quantity of rice is low, we don't yet know what the final market price will be. France has just suffered its driest July since 1959 and nearly all the country's 96 regions have brought in water restrictions."}, {"speaker": "SPEAKER_00", "timestamp": [232.0, 240.48], "sentence": " In the middle of the tourist season, water was declared undrinkable in a part of the northeastern Vosges region because it's being drawn from a lake."}, {"speaker": "SPEAKER_01", "timestamp": [240.48, 245.5], "sentence": " What worries me is that we were told a minimum of 48 hours and I don't know how long it will last."}, {"speaker": "SPEAKER_06", "timestamp": [245.5, 249.5], "sentence": " I'll have to boil some if I need to and then put it in the fridge."}, {"speaker": "SPEAKER_01", "timestamp": [249.5, 254.86], "sentence": " It's a bit more preparation, a bit more work, so it might become more complicated if it lasts longer."}, {"speaker": "SPEAKER_02", "timestamp": [254.86, 259.48], "sentence": " And there appears to be no let-up in the hot and dry conditions."}, {"speaker": "SPEAKER_06", "timestamp": [259.48, 264.02], "sentence": " The country is bracing for its third heatwave this summer, due to start on Monday."}, {"speaker": "SPEAKER_06", "timestamp": [264.02, 270.76], "sentence": " The country is bracing for its third heatwave this summer due to start on Monday. They investigate as if at a crime scene."}], [{"speaker": "SPEAKER_05", "timestamp": [270.76, 280.22], "sentence": " After a fire, gendarmes, firemen and foresters go in search of the slightest clue to discover the origin of a fire."}, {"speaker": "SPEAKER_05", "timestamp": [280.22, 285.48], "sentence": " In Genarac, a small town in the Gare region of southeastern France, nothing is left to chance."}, {"speaker": "SPEAKER_07", "timestamp": [285.48, 296.0], "sentence": " Once we've identified the presumed area, we will mark it out and then we'll comb it like a classic crime scene."}, {"speaker": "SPEAKER_07", "timestamp": [296.0, 303.6], "sentence": " In other words, we'll meticulously investigate it to see if we discover a catalyst, an accelerant or an element that could be the cause of the fire."}, {"speaker": "SPEAKER_03", "timestamp": [303.6, 308.16], "sentence": " list, an accelerant or an element that could be the cause of the fire. We can clearly see two zones."}, {"speaker": "SPEAKER_00", "timestamp": [308.16, 310.76], "sentence": " A zone that is very marked, it is black."}, {"speaker": "SPEAKER_07", "timestamp": [310.76, 312.8], "sentence": " There has been combustion."}, {"speaker": "SPEAKER_00", "timestamp": [312.8, 315.12], "sentence": " On this spot, there is no combustion at all."}, {"speaker": "SPEAKER_00", "timestamp": [315.12, 321.08], "sentence": " This confirms that the fire spread in this direction because here it is absolutely not touched."}, {"speaker": "SPEAKER_03", "timestamp": [321.08, 330.8], "sentence": " A cigarette butt, traces of fuel or testimonies of walkers or residents can determine whether the fire is accidental or criminal."}, {"speaker": "SPEAKER_05", "timestamp": [330.8, 338.56], "sentence": " According to the figures of the ONF, the National Forestry Office, 90% of fires are caused by human interference."}, {"speaker": "SPEAKER_00", "timestamp": [338.56, 364.28], "sentence": " 9 out of 10 fires are of human origin. Of these 9 out of 10, 5 out of 10 are due to carelessness, 3 out of 10 are intentional, 1 out of 10 is due to lightning, which is the only natural cause that can be found in the metropolis, and 1 out of 10 is accidental, due to an electrical installation or the railway."}, {"speaker": "SPEAKER_03", "timestamp": [364.28, 379.12], "sentence": " The rising temperatures and drought caused by global warming increased the risk of fires. This year, France had its driest July on record, and wildfires have been rampant in the south."}], [{"speaker": "SPEAKER_00", "timestamp": [379.12, 383.28], "sentence": " Everyone knows that to get to the peak of Mont Blanc, you have to earn it."}, {"speaker": "SPEAKER_03", "timestamp": [383.28, 388.26], "sentence": " But now imagine having to leave a 15,000 euro deposit to climb Europe's highest point."}, {"speaker": "SPEAKER_00", "timestamp": [388.26, 392.32], "sentence": " 10,000 for picking up the body, 5,000 for the funeral."}, {"speaker": "SPEAKER_03", "timestamp": [392.32, 398.32], "sentence": " That's the ironic suggestion from the mayor of Saint-Gervais, a French commune at the foot of Mont Blanc."}, {"speaker": "SPEAKER_00", "timestamp": [398.32, 402.2], "sentence": " It's intended to discourage unwary climbers during the summer."}, {"speaker": "SPEAKER_00", "timestamp": [402.2, 414.0], "sentence": " It's a way to attract attention. Everyone has to be aware that when there are idiots who break the rules, there are consequences. Human consequences for them, because they can die."}, {"speaker": "SPEAKER_03", "timestamp": [414.0, 423.0], "sentence": " But there are also human consequences for the rescuers, who will go to look for their dead body, or who will go to rescue them."}, {"speaker": "SPEAKER_05", "timestamp": [423.0, 428.3], "sentence": " With the increase in rockfalls in summer, the danger for climbers is at its maximum."}, {"speaker": "SPEAKER_00", "timestamp": [428.3, 434.66], "sentence": " However, some are determined to attempt the ascent at all costs, ignoring local authorities' recommendations."}, {"speaker": "SPEAKER_00", "timestamp": [434.66, 444.38], "sentence": " Saint-Gervais Town Hall wants to reopen the debate over free mountain rescue and would like to follow the example of the Aosta Valley in Italy."}, {"speaker": "SPEAKER_04", "timestamp": [444.38, 468.02], "sentence": " Across the border, a rescue that's the result of recklessness is billed. This doesn't prevent a genuine rescue from remaining free, real help, but not the ones that result from taking risks or disobeying orders. So those in the Oost Valley, when they are caught red-handed in the Oost Valley, they pay."}, {"speaker": "SPEAKER_01", "timestamp": [468.02, 478.24], "sentence": " Mountain guide companies in Saint-Gervais and Chamonix have stopped taking clients up Mont Blanc at least until August 15."}, {"speaker": "SPEAKER_04", "timestamp": [478.24, 488.64], "sentence": " Against the backdrop of non-stop Russian shelling in the Donbass region."}, {"speaker": "SPEAKER_07", "timestamp": [488.64, 496.18], "sentence": " Moscow and Kiev have traded barbs on Friday about the bombardment of the Zaporizhia nuclear station."}, {"speaker": "SPEAKER_03", "timestamp": [496.18, 502.84], "sentence": " A Ukrainian nuclear group accuses Russia of launching three rockets at the plant."}, {"speaker": "SPEAKER_05", "timestamp": [502.84, 514.5], "sentence": " accuses Russia of launching three rockets at the plant. The pro-Russian administration in the occupied city says power lines were damaged by a Ukrainian strike."}, {"speaker": "SPEAKER_00", "timestamp": [514.5, 526.76], "sentence": " At the same time, Ukraine military is likely seizing a strategic initiative, forcing Russia to relocate forces and reprioritize efforts in response to its counter-offensive."}, {"speaker": "SPEAKER_07", "timestamp": [526.76, 541.08], "sentence": " Russian forces are increasingly transferring personnel and equipment to Kherson and western Zaporizhia oblasts at the expense of their efforts to seize cities such as Sivoresk, which appear now to be abandoned."}, {"speaker": "SPEAKER_02", "timestamp": [541.08, 575.22], "sentence": " All this as Russia's leader Vladimir Putin hosts his Turkish counterpart in the country's south. Moscow is looking for a deal to strengthen economic cooperation with Ankara. The Kremlin leader thanked Turkey for its efforts to reach an agreement with Ukraine on the delivery of grain from Black Sea ports that Russia was previously blocking. Meanwhile, Moscow says it's expelling 14 Bulgarian consular and embassy staff in response to what it calls an unmotivated decision to expel Russian diplomatic personnel."}]]}