{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 87.0}, {"start_time": 87.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.96], "sentence": " U.S. President Joe Biden looks to repair diplomatic ties with oil-rich Saudi Arabia following a meeting with the Crown Prince Mohammed bin Salman in Jeddah."}, {"speaker": "SPEAKER_04", "timestamp": [8.96, 17.64], "sentence": " More than 16 civilians have died in Ukraine on Saturday as Russian forces have increased attacks on the country."}, {"speaker": "SPEAKER_06", "timestamp": [17.64, 26.24], "sentence": " Large areas of Europe continue to tackle huge fires as temperatures soar to record levels."}], [{"speaker": "SPEAKER_06", "timestamp": [26.24, 33.72], "sentence": " Israel's army has carried out airstrikes on the Gaza Strip."}, {"speaker": "SPEAKER_04", "timestamp": [33.72, 38.58], "sentence": " The attack was reportedly on the Hamas military site, according to Israeli officials."}, {"speaker": "SPEAKER_05", "timestamp": [38.58, 51.34], "sentence": " U.S. President Joe Biden has met with Saudi Arabia's Crown Prince Mohammed bin Salman for the very first time in a bid to reset relations between the two countries."}, {"speaker": "SPEAKER_05", "timestamp": [51.34, 63.0], "sentence": " The top Democrat had previously promised to make the oil-rich kingdom an international pariah for its human rights record, but that was before Russia's invasion prompted a global energy crisis and rising inflation."}, {"speaker": "SPEAKER_07", "timestamp": [63.0, 87.46], "sentence": " US officials say MBS ordered the murder of journalist Jamal Khashoggi, an allegation the Crown Prince has denied. But Biden says he has warned the Saudi royal against any future attacks on dissidents. He basically said that he was not personally responsible for it. I indicated I thought he was. He said he was not personally responsible for it, and he took action against those who were responsible."}], [{"speaker": "SPEAKER_07", "timestamp": [87.46, 105.84], "sentence": " And then I went on to talk more about how that dealing with any opposition to the criticism of the Saudi administration in other countries was viewed as, to me, a violation of human rights."}, {"speaker": "SPEAKER_05", "timestamp": [105.84, 115.7], "sentence": " Among other issues, Biden announced international forces will withdraw from a strategically positioned island previously used to block Israel's access to the Red Sea."}, {"speaker": "SPEAKER_07", "timestamp": [115.7, 125.88], "sentence": " International peacekeepers, including U.S. troops, will leave Tiran Island and the Red Sea, where they've been for over 40 years since the Camp David Accords."}, {"speaker": "SPEAKER_05", "timestamp": [125.88, 140.06], "sentence": " Riyadh wants to turn the uninhabited islands into a luxury resort, but the deal still needs Israel's green light. While the Middle Eastern neighbors have no formal ties following the meeting, Saudi Arabia doubts that it is opening its airspace to Israeli airlines."}, {"speaker": "SPEAKER_04", "timestamp": [140.06, 148.4], "sentence": " Kramatorsk, a major city in Ukraine's Donbas region, is dealing with the aftermath of a"}], [{"speaker": "SPEAKER_04", "timestamp": [148.4, 168.5], "sentence": " strike in its central square. While there are no casualties in this attack, it is one of a series of strikes across Ukraine, as Russian officials announced plans to step up their attacks on the country. On Saturday, strikes killed at least 16 civilians. Attacks by Russian forces hit areas in the north, the east and the south of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [168.5, 174.78], "sentence": " Ukraine's second largest city, Kharkiv, is one of the places to see a severe bombardment in recent days."}, {"speaker": "SPEAKER_04", "timestamp": [174.78, 179.62], "sentence": " Russian forces also attacked a military base in Mykolaiv."}, {"speaker": "SPEAKER_04", "timestamp": [179.62, 187.74], "sentence": " The attack killed more than 200 military personnel, according to the Russian Defense Ministry, and at least 13 pieces of military equipment were destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [187.74, 194.78], "sentence": " Over the past days, Russian forces have been focusing on the Donbass region, which is making evacuation efforts in the region difficult."}, {"speaker": "SPEAKER_04", "timestamp": [194.78, 197.58], "sentence": " A volunteer described the situation on the ground."}, {"speaker": "SPEAKER_01", "timestamp": [197.58, 208.16], "sentence": " In Donbass, it's like every trip for us, it can be dangerous, because we didn't know when Russian rockets will come to this bus."}, {"speaker": "SPEAKER_04", "timestamp": [208.16, 217.08], "sentence": " According to Ukraine's Interior Ministry, more than 17,000 strikes have been carried out on civilian targets since the start of the war."}, {"speaker": "SPEAKER_05", "timestamp": [217.08, 229.78], "sentence": " Russian opposition activist Andrei Pivovarov has been sentenced to four years behind bars for leading a banned pro-democracy group."}, {"speaker": "SPEAKER_05", "timestamp": [229.78, 231.8], "sentence": " The former director of Open Russia"}], [{"speaker": "SPEAKER_05", "timestamp": [231.8, 237.98], "sentence": " is the latest critic of President Vladimir Putin to be sent to prison, as Moscow continues its crackdown on independent media."}, {"speaker": "SPEAKER_05", "timestamp": [237.98, 245.68], "sentence": " Speaking from his metal cage in court, the 40-year-old said change is coming for Russia sooner or later, and that progress cannot be stopped."}, {"speaker": "SPEAKER_06", "timestamp": [245.68, 252.7], "sentence": " Firefighters in Portugal are battling devastating blazes"}], [{"speaker": "SPEAKER_03", "timestamp": [252.7, 255.72], "sentence": " as much of the country remains on wildfire alert."}, {"speaker": "SPEAKER_06", "timestamp": [255.72, 260.08], "sentence": " Earlier, a plane tackling forest fires in the north crashed, killing its pilot."}, {"speaker": "SPEAKER_06", "timestamp": [260.08, 265.82], "sentence": " The government doesn't clean anything, he says."}, {"speaker": "SPEAKER_06", "timestamp": [265.82, 268.1], "sentence": " The private individual cleans more than they do."}, {"speaker": "SPEAKER_06", "timestamp": [268.1, 271.38], "sentence": " The trees sometimes even form a tunnel, one on top of the other."}, {"speaker": "SPEAKER_00", "timestamp": [271.38, 272.38], "sentence": " It shouldn't exist."}, {"speaker": "SPEAKER_00", "timestamp": [272.38, 275.5], "sentence": " How can the fire not pass from one side of the road to the other?"}, {"speaker": "SPEAKER_00", "timestamp": [275.5, 278.96], "sentence": " Of course it does."}, {"speaker": "SPEAKER_06", "timestamp": [278.96, 289.24], "sentence": " The furnace engulfing swathes of southwest Europe is the second in weeks, with scientists blaming climate change and predicting more frequent and intense episodes of extreme weather."}, {"speaker": "SPEAKER_06", "timestamp": [289.24, 292.12], "sentence": " In France, the situation is still tense."}, {"speaker": "SPEAKER_07", "timestamp": [292.12, 299.96], "sentence": " There have been 3,150 hectares burnt by fire, he says, but I must stress that the fire is"}], [{"speaker": "SPEAKER_06", "timestamp": [299.96, 301.88], "sentence": " still not under control."}, {"speaker": "SPEAKER_07", "timestamp": [301.88, 303.78], "sentence": " It's still not contained."}, {"speaker": "SPEAKER_07", "timestamp": [303.78, 306.56], "sentence": " This is an extremely important point to underline."}, {"speaker": "SPEAKER_06", "timestamp": [306.56, 318.56], "sentence": " In Spain, after three days of failed attempts, officials coordinating firefighting efforts said the situation had slightly improved on one of the fire fronts."}, {"speaker": "SPEAKER_06", "timestamp": [318.56, 332.08], "sentence": " And in western Romania, firefighters have extinguished more than 20 vegetation fires in the past three days, affecting almost 100 hectares of crops."}, {"speaker": "SPEAKER_04", "timestamp": [332.08, 339.74], "sentence": " Locals tried to tackle the blaze themselves, fearing it might reach their houses."}], [{"speaker": "SPEAKER_04", "timestamp": [339.74, 353.8], "sentence": " Israel's army has released footage of strikes it carried out on the Gaza Strip. According to Israeli officials, the airstrikes, which took place early Saturday, were reportedly on a Hamas military site that housed materials to manufacture weapons."}, {"speaker": "SPEAKER_04", "timestamp": [353.8, 361.58], "sentence": " The attack reportedly also damaged nearby homes, but there were no casualties, according to Palestinian sources."}, {"speaker": "SPEAKER_04", "timestamp": [361.58, 368.72], "sentence": " The strike was also in response to rockets fired into parts of southern Israel from Gaza late Friday night."}, {"speaker": "SPEAKER_04", "timestamp": [368.72, 374.0], "sentence": " No Palestinian group has claimed responsibility for the attack, but Israel blames Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [374.0, 383.76], "sentence": " The group has ruled the Gaza Strip for 15 years, the same amount of time as Israel's blockade on the territory has been in place."}, {"speaker": "SPEAKER_02", "timestamp": [383.76, 386.16], "sentence": " the same amount of time as Israel's blockade on the territory has been in place."}, {"speaker": "SPEAKER_04", "timestamp": [386.16, 396.92], "sentence": " The exchange took place hours after U.S. President Joe Biden left Israel after a three-day visit."}, {"speaker": "SPEAKER_02", "timestamp": [396.92, 412.02], "sentence": " These mountains might never look the same again. According to one study, in the last 20 years, the greater Caucasus glaciers have lost 320 square kilometers of ice, while a number of small glaciers in the Caucasus have already disappeared."}, {"speaker": "SPEAKER_02", "timestamp": [412.02, 422.32], "sentence": " These changes are measured not only by scientists, but experienced by mountain climbers too, who frequently travel to high altitudes."}, {"speaker": "SPEAKER_03", "timestamp": [422.32, 431.68], "sentence": " Changes can already be felt by us. Seasons are changing too. Month months which were safe for mountain climbing are not anymore threat of avalanches and falling rocks are increasing"}], [{"speaker": "SPEAKER_03", "timestamp": [431.68, 437.58], "sentence": " I've seen melting glaciers myself for example get a glacier which used to be huge really just"}], [{"speaker": "SPEAKER_03", "timestamp": [437.58, 445.4], "sentence": " looks miserable now it's heartbreaking to see it's hard to believe how much it has changed in hundred years if this, future will be grim."}, {"speaker": "SPEAKER_02", "timestamp": [445.4, 456.34], "sentence": " Climate change is said to have played a role in the collapse of the glacier of the Marmolada mountain in Italy on July 3rd, which killed 11 people."}, {"speaker": "SPEAKER_02", "timestamp": [456.34, 459.44], "sentence": " The collapse coincided with unusually high temperatures."}, {"speaker": "SPEAKER_02", "timestamp": [459.44, 464.02], "sentence": " The incident raises the question of whether a tragedy like this could happen again."}, {"speaker": "SPEAKER_02", "timestamp": [464.02, 475.6], "sentence": " According to the glaciologist Levan Tijelidze, author of several studies, glaciers in the Caucasus are shrinking in on every level, and some have receded by more than 4 kilometers."}, {"speaker": "SPEAKER_02", "timestamp": [475.6, 480.8], "sentence": " He said the number of glacial lakes are increasing too, which is also causing problems."}, {"speaker": "SPEAKER_07", "timestamp": [480.8, 500.82], "sentence": " These glaciers have shrunk by more than 1% every year, which means some glaciers might disappear in a couple of decades and not in 100 years, as was previously believed. Glaciers are important to the environment. They make up freshwater reserves and feed rivers. When glaciers melt, mountain sites can become unstable, triggering an avalanche."}, {"speaker": "SPEAKER_07", "timestamp": [500.82, 511.0], "sentence": " Usually, it's only scientists who talk about the possible consequences of climate change, but the tragedy which unfolded in Italy shook people all over the world."}, {"speaker": "SPEAKER_02", "timestamp": [511.0, 517.0], "sentence": " Scientists believe the problem needs to be addressed now or harsh consequences of climate change will be felt."}, {"speaker": "SPEAKER_02", "timestamp": [517.0, 520.0], "sentence": " Dawid Kaganadze for Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [520.0, 529.06], "sentence": " Japan Expo, the European Festival of Manga and Japanese Culture, is back in Paris after"}], [{"speaker": "SPEAKER_06", "timestamp": [529.06, 536.74], "sentence": " two cancelled events in 2020 and 2021 because of the Covid-19 pandemic. And there's no lack of fans."}, {"speaker": "SPEAKER_06", "timestamp": [536.74, 548.0], "sentence": " I'm very happy to be here, she says. It's the first Japan Expo since Covid, since we were not allowed to be in the convention. We're really happy to be here."}, {"speaker": "SPEAKER_06", "timestamp": [548.0, 559.48], "sentence": " Sumo is also there for the first time, represented by Paris Sumo, the only club in France dedicated to this traditional sport."}, {"speaker": "SPEAKER_06", "timestamp": [559.48, 566.6], "sentence": " We also really wanted to go behind the clichés about sumo, he says."}]]}