{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.24], "sentence": " Brazil's former president will be investigated for allegedly encouraging protests that ended with his supporters storming several government buildings."}, {"speaker": "SPEAKER_04", "timestamp": [9.24, 17.74], "sentence": " Ukraine's army prepares for another night of gunfire as the battle for the eastern town of Soledad rages on."}, {"speaker": "SPEAKER_04", "timestamp": [17.74, 28.04], "sentence": " Russia rejects calls from UN Security Council members to end the war in Ukraine in the first emergency meeting this year."}, {"speaker": "SPEAKER_04", "timestamp": [28.04, 40.9], "sentence": " Brazil's former president Jair Bolsonaro will be investigated for allegedly encouraging protests that ended with his supporters storming several government buildings."}], [{"speaker": "SPEAKER_04", "timestamp": [40.9, 65.78], "sentence": " buildings. In scenes reminiscent of the US Capitol Hill riots almost two years to the day, thousands invaded the country's Supreme Court, presidential palace, Congress and more last Sunday. Around 1,500 people were arrested and new president Lula da Silva has vowed that anyone involved will be found and punished with the full force of the law."}], [{"speaker": "SPEAKER_04", "timestamp": [65.78, 73.52], "sentence": " On the outskirts of the salt mining town of Solida, Ukraine's army prepares for another night of gunfire and strikes."}, {"speaker": "SPEAKER_04", "timestamp": [73.52, 77.58], "sentence": " It's been the scene of some of the bloodiest fighting of the war so far."}, {"speaker": "SPEAKER_04", "timestamp": [77.58, 83.1], "sentence": " Moscow claimed to capture the town yesterday, but Ukrainian officials say the battle rages on."}, {"speaker": "SPEAKER_02", "timestamp": [83.1, 95.54], "sentence": " This video shows Russian forces allegedly removing civilians from nearby towns, a move Kyiv calls forced evacuations."}, {"speaker": "SPEAKER_04", "timestamp": [95.54, 101.56], "sentence": " The tough battle for Donetsk region continues, Ukraine's President Volodymyr Zelensky says."}, {"speaker": "SPEAKER_02", "timestamp": [101.56, 113.24], "sentence": " Although the enemy has concentrated its greatest forces in this direction, our troops are defending the state."}, {"speaker": "SPEAKER_04", "timestamp": [113.24, 125.38], "sentence": " If Russia has taken Soledar, it would be seen as a win for its forces, who have experienced months of military losses, and would allow them to push on to other eastern towns like Sivoresk."}], [{"speaker": "SPEAKER_04", "timestamp": [125.38, 134.76], "sentence": " Members of the United Nations Security Council have once again urged Russia to end its full-scale invasion of Ukraine, as the war nears the dreaded one-year mark."}, {"speaker": "SPEAKER_03", "timestamp": [134.76, 137.26], "sentence": " There is no sign of an end to the fighting."}, {"speaker": "SPEAKER_03", "timestamp": [137.26, 151.1], "sentence": " The logic that prevails is a military one, with very little, if any, room for dialogue right now. But all wars end and so too will this one."}, {"speaker": "SPEAKER_04", "timestamp": [151.1, 155.16], "sentence": " The Council held its first emergency meeting this year on the situation."}, {"speaker": "SPEAKER_01", "timestamp": [155.16, 167.48], "sentence": " It is clear that there is no room for compromise with evil because if Ukraine stops fighting, it will die. The wall as we know it will die."}, {"speaker": "SPEAKER_01", "timestamp": [167.48, 171.12], "sentence": " If Russia stops its aggression, the war will end."}, {"speaker": "SPEAKER_01", "timestamp": [171.12, 173.62], "sentence": " It is as simple as that."}, {"speaker": "SPEAKER_04", "timestamp": [173.62, 177.34], "sentence": " But Russia has rejected the call, citing a threat from Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [177.34, 186.0], "sentence": " The U.S. criticized both North Korea and Russia, saying the world is tired of war and global threats."}], [{"speaker": "SPEAKER_00", "timestamp": [186.0, 212.92], "sentence": " An explosion in a gas pipeline in central Lithuania sent flames 50 metres into the air on Friday and forced the evacuation of a nearby village, according to officials. Local media said there were no reports of injuries. Firefighters were at the scene quickly but could do little other than look on while the remaining gas in the pipe was still burning. The operator company Amber Grid immediately cut off the tap on the pipeline, which runs parallel to another one and transports natural gas from Klaipeda on the Lithuanian coast to Latvia."}, {"speaker": "SPEAKER_00", "timestamp": [212.92, 221.72], "sentence": " Local media reported the Latvian energy minister as saying he'd been told the incident was a technical accident."}], [{"speaker": "SPEAKER_05", "timestamp": [221.72, 229.0], "sentence": " After being acquitted of fraud charges, former Czech Prime Minister Andj Babis is in pole position in his country's presidential election."}, {"speaker": "SPEAKER_05", "timestamp": [229.0, 234.0], "sentence": " He's among eight candidates on the ballot, with voting spread over two days."}, {"speaker": "SPEAKER_05", "timestamp": [234.0, 241.0], "sentence": " But the billionaire businessman faces a stiff challenge from retired army general Petro Pavel."}, {"speaker": "SPEAKER_02", "timestamp": [241.0, 251.32], "sentence": " He is a political newcomer like the other main contender, economist Danusa Nerudova."}, {"speaker": "SPEAKER_05", "timestamp": [251.32, 259.8], "sentence": " Pre-election polls suggest no candidate would win the election outright, so a run-off vote between the two top candidates appears likely."}, {"speaker": "SPEAKER_05", "timestamp": [259.8, 264.92], "sentence": " Polling also indicates both Pavel and Nerudova would defeat Babis in a final round."}, {"speaker": "SPEAKER_05", "timestamp": [264.92, 268.44], "sentence": " The winner will replace the outspoken and Eurosceptic Milas Zeman."}, {"speaker": "SPEAKER_05", "timestamp": [268.44, 271.98], "sentence": " He was the first president to be elected by popular vote."}, {"speaker": "SPEAKER_05", "timestamp": [271.98, 277.74], "sentence": " The role is largely ceremonial, but has become more politically resonant under Zeman's term."}]]}