{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 11.08], "sentence": " The UN has called for a demilitarized zone around the Russian-controlled Zaporizhzhia nuclear power plant to ensure safety on both sides."}, {"speaker": "SPEAKER_12", "timestamp": [11.08, 23.72], "sentence": " Pope Francis is hospitalized in Rome with a respiratory infection just days before the start of the busy Easter period."}], [{"speaker": "SPEAKER_15", "timestamp": [23.72, 32.16], "sentence": " The head of the UN's Atomic Energy Watchdog says things are not improving at the Zaporozhye nuclear power plant in Ukraine."}, {"speaker": "SPEAKER_15", "timestamp": [32.16, 39.9], "sentence": " IAEA Director Mariano Grossi made the assessment on his return visit to the complex on Wednesday."}, {"speaker": "SPEAKER_15", "timestamp": [39.9, 43.84], "sentence": " Russian forces seized the plant more than a year ago."}, {"speaker": "SPEAKER_15", "timestamp": [43.84, 50.56], "sentence": " Grossi has been pushing for a demilitarized zone around the power station, which has come under repeated shelling."}, {"speaker": "SPEAKER_15", "timestamp": [50.56, 56.44], "sentence": " But now he feels he should narrow his aims and concentrate on specific protection measures for the facility itself."}, {"speaker": "SPEAKER_00", "timestamp": [56.44, 82.04], "sentence": " It is obvious that military activity is increasing in this whole region. Every possible measure and precaution should be taken so that the plant is not attacked and can be protected. I am trying to put on the table realistic viable proposals that can be accepted by all. Nuclear accident with that can be accepted by all."}, {"speaker": "SPEAKER_15", "timestamp": [82.04, 87.68], "sentence": " Nuclear accident with radiological consequences will spare no one."}, {"speaker": "SPEAKER_00", "timestamp": [87.68, 91.84], "sentence": " Russia, Ukraine, the rest of Europe, it doesn't matter."}, {"speaker": "SPEAKER_15", "timestamp": [91.84, 99.48], "sentence": " So we need to avoid that and I am optimistic that it is possible."}, {"speaker": "SPEAKER_00", "timestamp": [99.48, 109.52], "sentence": " The plant has been hit several times during the Ukraine war, though there have been no reported hits to its reactors. Both sides blame each other for shelling."}, {"speaker": "SPEAKER_15", "timestamp": [109.52, 121.94], "sentence": " The facility has suffered repeated losses of external power needed to cut its six currently shut down reactors."}], [{"speaker": "SPEAKER_09", "timestamp": [121.94, 130.76], "sentence": " Under light snowfall, hundreds of worshippers gather in and outside a historic monastery in Kyiv that's accused of maintaining links with Russia."}, {"speaker": "SPEAKER_09", "timestamp": [130.76, 134.96], "sentence": " They are refusing to leave despite a government eviction order."}, {"speaker": "SPEAKER_11", "timestamp": [134.96, 186.7], "sentence": " The church officially broke ties with the Russian patriarchy when the war began, but Kyiv believes it is still de facto dependent on Moscow. As in previous days, the police were checking entries and opening car boots, but visitors were allowed in and out."}, {"speaker": "SPEAKER_01", "timestamp": [186.7, 191.3], "sentence": " The monks say they will remain at the monastery for as long as physically possible."}, {"speaker": "SPEAKER_09", "timestamp": [191.3, 198.96], "sentence": " More than 130 UN member states have voted for the International Court of Justice"}], [{"speaker": "SPEAKER_08", "timestamp": [198.96, 205.56], "sentence": " to pronounce on the obligations incumbent on states to protect the climate for present and future generations."}, {"speaker": "SPEAKER_08", "timestamp": [205.56, 212.82], "sentence": " It means the world's highest court will now clarify what countries must do legally to defend the environment from climate harm."}, {"speaker": "SPEAKER_06", "timestamp": [212.82, 219.56], "sentence": " But the resolution is non-binding, meaning that there's no need for any state to abide by it if it doesn't want to."}, {"speaker": "SPEAKER_02", "timestamp": [219.56, 224.86], "sentence": " Ladies and gentlemen, for some countries, climate threats are a death sentence."}, {"speaker": "SPEAKER_02", "timestamp": [224.86, 226.0], "sentence": " Ladies and gentlemen, for some countries, climate threats are a death sentence."}, {"speaker": "SPEAKER_02", "timestamp": [226.0, 238.54], "sentence": " Indeed, it is the initiative of those countries, joined by so many others, along with the efforts of young people all over the world, that brings us together."}, {"speaker": "SPEAKER_02", "timestamp": [238.54, 241.66], "sentence": " And together, you are making history."}, {"speaker": "SPEAKER_12", "timestamp": [241.66, 270.96], "sentence": " Last week, UN climate experts warned that global warming will increase by one and a half degrees by 2030 to 2035 the 2015 Paris agreement which is legally binding set the long-term goal to keep warming to two degrees at the most by the end of this century Pope Francis has spent the night in Gemili University Hospital in Rome after being admitted"}], [{"speaker": "SPEAKER_12", "timestamp": [270.96, 281.04], "sentence": " Wednesday with a respiratory infection. The 86-year-old pontiff has reportedly complained of breathing difficulties in recent days. The Vatican statement says he does not have COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [281.04, 309.68], "sentence": " Francis is sometimes short of breath and generally more exposed to respiratory problems, having had part of one of his lungs removed in his early 20s when training to be a priest in native Argentina. The latest unexpected spell in hospital has raised concerns among some. Tristezza perché questo Papa è molto umano, è molto vicino anche a noi giovani, quindi è un Papa diverso da quelli che ci sono stati."}, {"speaker": "SPEAKER_14", "timestamp": [309.68, 317.02], "sentence": " Preoccupazione e anche tristezza."}, {"speaker": "SPEAKER_10", "timestamp": [317.02, 332.62], "sentence": " Sa cuore perché sono credente, sono cattolica e lui rappresenta Dio sceso in terra."}, {"speaker": "SPEAKER_14", "timestamp": [332.62, 335.5], "sentence": " Che cosa possiamo dire?"}, {"speaker": "SPEAKER_12", "timestamp": [335.5, 357.06], "sentence": " Speriamo che gli accertamenti diano esiti positivi e speriamo che non succeda niente di grave. His stay in hospital is expected to last several days and comes ahead of the busy Christian Easter period."}], [{"speaker": "SPEAKER_15", "timestamp": [357.06, 367.0], "sentence": " On the eve of a day of strike action planned for ports along the Atlantic coast, a dozen fishing boats blocked the entrance to France's commerciale de Bayonne de France le dimanche."}, {"speaker": "SPEAKER_15", "timestamp": [367.0, 378.0], "sentence": " C'était une alerte sur l'impact sur les entreprises de pêche à petite échelle en suivant la décision de France de bannir la pêche dans certaines zones pour protéger les dauphins."}, {"speaker": "SPEAKER_00", "timestamp": [378.0, 382.0], "sentence": " Notre survie est en jeu."}, {"speaker": "SPEAKER_00", "timestamp": [382.0, 393.1], "sentence": " La décision du Conseil d'État de nous fermer, alors potentiellement, on ne sait pas encore ce que tranchera le Conseil d'État, mais les ONG ont réclamé trois mois au premier trimestre, un mois en été."}, {"speaker": "SPEAKER_00", "timestamp": [393.1, 400.28], "sentence": " Ça représente en moyenne sur les navires 50% de perte de chiffre d'affaires. Une société qui perd 50% de son chiffre d'affaires, elle coule."}, {"speaker": "SPEAKER_15", "timestamp": [400.28, 409.76], "sentence": " Mais les membres de l'ONG Sea Shepherd ont reçu la banque. Ils sont and combing the beaches recording the number of dolphin deaths off the French coast."}, {"speaker": "SPEAKER_00", "timestamp": [409.76, 416.52], "sentence": " They say they are dying in their hundreds due to being caught up in nets, boat engines or other fishing equipment."}, {"speaker": "SPEAKER_15", "timestamp": [416.52, 431.12], "sentence": " They say fishing practices must change, that using a net or trawl are non-selective methods and dolphins are not safe."}], [{"speaker": "SPEAKER_12", "timestamp": [431.12, 438.06], "sentence": " It's not unusual for Spain to experience very warm weather, but this year's temperatures reached new records for the month of March."}, {"speaker": "SPEAKER_12", "timestamp": [438.06, 448.6], "sentence": " With the arrival of spring, 30 degrees is being felt in most parts of the country, even in the cooler northern regions, and Alicante with 30.8 degrees Celsius."}, {"speaker": "SPEAKER_12", "timestamp": [448.6, 472.32], "sentence": " It's a big plus for tourism, especially with the Easter holidays approaching, but experts are warning these high temperatures could have a negative impact on Spain's ecosystems, and the risk of droughts and water shortages are a growing concern. It was an occasion for bow ties and tiaras in Berlin."}], [{"speaker": "SPEAKER_12", "timestamp": [472.32, 479.56], "sentence": " Britain's King Charles and his wife Camilla attended a state banquet as part of the monarch's first overseas visit of his reign."}, {"speaker": "SPEAKER_12", "timestamp": [479.56, 486.72], "sentence": " It's a three-day visit which aims to improve UK relations with the European Union powerhouse. Es ist ein drei-Tage-Besuch, der sich um die Verbindungen der Europäischen Union mit den Ländern der EU-Powerhouse bewegen will."}, {"speaker": "SPEAKER_04", "timestamp": [486.72, 505.18], "sentence": " Die Probleme, die beide Nationen befinden, werden beantwortet. Genau sechs Jahre später schlagen wir ein neues Kapitel auf."}, {"speaker": "SPEAKER_04", "timestamp": [505.18, 511.56], "sentence": " Wir schauen unter veränderten Bedingungen und doch gemeinsam nach vorn."}, {"speaker": "SPEAKER_04", "timestamp": [511.56, 519.84], "sentence": " Was auch immer vor uns liegt, ich weiß, unsere deutsch-britische Freundschaft bleibt wichtig, sie bleibt stark."}, {"speaker": "SPEAKER_04", "timestamp": [519.84, 524.38], "sentence": " Our friendship is important and it is strong."}, {"speaker": "SPEAKER_04", "timestamp": [524.38, 527.66], "sentence": " our friendship is important and it is strong."}, {"speaker": "SPEAKER_08", "timestamp": [527.66, 538.56], "sentence": " My wife and I are deeply moved how warmly we would welcome her in Germany."}, {"speaker": "SPEAKER_12", "timestamp": [538.56, 549.16], "sentence": " King Charles will become the first British monarch to lay a wreath to the German victims of Allied air raids in the Second World War."}, {"speaker": "SPEAKER_12", "timestamp": [549.16, 560.72], "sentence": " Later today, he will also become the first to address the Bundestag, when he will also meet Chancellor Olaf Scholz."}], [{"speaker": "SPEAKER_07", "timestamp": [560.72, 567.24], "sentence": " The European Commission's transport department chief will resign from his post after it was revealed that he received free flights from Qatar."}, {"speaker": "SPEAKER_07", "timestamp": [567.24, 580.72], "sentence": " Heinrich Hollerley was facing an internal investigation after the revelation showed he accepted free flights from the Qatari government, while his team was negotiating a major aviation deal with the Gulf state's own airline."}, {"speaker": "SPEAKER_13", "timestamp": [580.72, 586.72], "sentence": " Surprisingly, though, he'll continue working at the European Commission."}, {"speaker": "SPEAKER_13", "timestamp": [586.72, 609.48], "sentence": " At his request the college has decided to appoint Henry Colalay who is currently the director general for mobility and transport to the position of all class advisor as a position is called in the director general for Partnerships and that this decision is effective as of the 1st of April."}, {"speaker": "SPEAKER_07", "timestamp": [609.48, 620.44], "sentence": " The revelations came after the European Parliament's very own corruption scandal involving Qatar, in which the Gulf state allegedly paid large sums of cash to EU lawmakers in return for influence."}, {"speaker": "SPEAKER_07", "timestamp": [620.44, 629.88], "sentence": " There's been no evidence to suggest that the European Commission was involved in this scandal, but transparency NGOs have widely criticised Brussels' ethics rules as weak."}, {"speaker": "SPEAKER_07", "timestamp": [629.88, 639.22], "sentence": " Hollerley's decision will come as a relief to the Commission, which was initially defending his choice to accept the free Qatar flights, since all his missions were within the rules."}, {"speaker": "SPEAKER_07", "timestamp": [639.22, 643.72], "sentence": " But surprisingly, it was Hollerley himself that approved his own free flights."}, {"speaker": "SPEAKER_07", "timestamp": [643.72, 645.5], "sentence": " Some MEPs say that the Commission's response is unacceptable. But surprisingly, it was Hollerley himself that approved his own free flights."}, {"speaker": "SPEAKER_07", "timestamp": [645.5, 650.22], "sentence": " Some MEPs say that the commission's response is unacceptable."}, {"speaker": "SPEAKER_03", "timestamp": [650.22, 657.18], "sentence": " Is it enough of a consequence if he is just moving from one job to another, basically keeping his same salary?"}, {"speaker": "SPEAKER_03", "timestamp": [657.18, 658.28], "sentence": " I don't think so."}, {"speaker": "SPEAKER_03", "timestamp": [658.28, 663.26], "sentence": " As far as I understand, there is still a disciplinary procedure ongoing."}, {"speaker": "SPEAKER_03", "timestamp": [663.26, 666.9], "sentence": " So that's up now to the Commission services to determine that."}, {"speaker": "SPEAKER_03", "timestamp": [666.9, 677.86], "sentence": " But I think it clearly shows we cannot have director generals that authorise their own exception of free flights or gifts or whatever, independent oversight."}, {"speaker": "SPEAKER_03", "timestamp": [677.86, 686.58], "sentence": " And when the rules are broken, there need to be sanctions, not just a reshuffle where people move to another job with the same pay."}, {"speaker": "SPEAKER_07", "timestamp": [686.58, 696.92], "sentence": " The EU's watchdog has already asked the Commission to provide details on business trips made by senior staff members since 2021 that were partly paid for by third parties."}]]}