{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 23.0}, {"start_time": 23.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_19", "timestamp": [0, 8.94], "sentence": " The Israeli Air Force target leaders of the Islamic Jihad in their homes, while Palestinians respond with rockets in the third consecutive day of bloodshed."}, {"speaker": "SPEAKER_10", "timestamp": [8.94, 14.38], "sentence": " And Belgium and Albania are through, but Iceland is out."}], [{"speaker": "SPEAKER_10", "timestamp": [14.38, 19.24], "sentence": " The first 10 out of 16 countries have qualified for the Eurovision Grand Final."}, {"speaker": "SPEAKER_19", "timestamp": [19.24, 28.96], "sentence": " This is the moment when an Israeli missile hits the home of a Palestinian Islamic Jihad"}], [{"speaker": "SPEAKER_19", "timestamp": [28.96, 30.24], "sentence": " leader in the Gaza Strip."}, {"speaker": "SPEAKER_19", "timestamp": [30.24, 40.52], "sentence": " He is one of 28 Palestinians, some of them civilians, who have been killed since Tuesday in Gaza, which is experiencing its worst escalation of conflict with Israel in many months."}, {"speaker": "SPEAKER_19", "timestamp": [40.52, 48.74], "sentence": " On that day, the Israeli army launched Operation Shield and Arrow, bombing Palestinian Islamic Jihad targets."}, {"speaker": "SPEAKER_19", "timestamp": [48.74, 62.5], "sentence": " Since then, Palestinian militias, that we can see here in a propaganda video, have suffered heavy losses, but have not stopped firing rockets at Israel."}, {"speaker": "SPEAKER_19", "timestamp": [62.5, 65.6], "sentence": " Although the Iron Dome anti-missile system has shot down hundreds."}, {"speaker": "SPEAKER_19", "timestamp": [65.6, 68.02], "sentence": " And many have hit Israeli territory."}, {"speaker": "SPEAKER_19", "timestamp": [68.02, 74.26], "sentence": " This Thursday, the first death of an Israeli citizen was confirmed after being wounded in one of these attacks."}, {"speaker": "SPEAKER_19", "timestamp": [74.26, 79.64], "sentence": " Appeals for calm and attempts at mediation by the international community have fallen on deaf ears."}, {"speaker": "SPEAKER_19", "timestamp": [79.64, 89.44], "sentence": " The UN says it is alarmed by the escalation of violence that has already left more than 130 people dead so far this year, the overwhelming majority of them Palestinians."}, {"speaker": "SPEAKER_11", "timestamp": [89.44, 128.62], "sentence": " Ukraine's President Volodymyr Zelensky is keeping the launch date of his widely anticipated counter-offensive a mystery. In a televised interview, Zelensky said his troops need more time as armoured equipment has yet to arrive he stressed a lot of lives would be lost if the defense launched a counter-attack now nevertheless it will be a quote a pleasant surprise for the russians I think you don't understand me, because it is preparing the enemy in one way or another."}, {"speaker": "SPEAKER_12", "timestamp": [128.62, 146.72], "sentence": " And so I would like it to be a pleasant surprise for him, and not the other way around. the epicentre of fighting on the Eastern Front. Zelensky's forces claim to have pushed Russian soldiers back some two kilometres."}, {"speaker": "SPEAKER_11", "timestamp": [146.72, 157.08], "sentence": " This after the head of the Wagner mercenary group, Evgeny Pogodin, accused a Russian military unit near Bakhmut of abandoning its positions, leaving 500 casualties behind."}, {"speaker": "SPEAKER_05", "timestamp": [157.08, 165.2], "sentence": " London has broken one of the taboos of Western aid to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [165.2, 174.64], "sentence": " The British government announced it will send long-range missiles, missiles that can be launched by Ukrainian pilots up to 250 kilometres from their targets."}, {"speaker": "SPEAKER_18", "timestamp": [174.64, 176.6], "sentence": " In a calibrated and determined manner."}, {"speaker": "SPEAKER_18", "timestamp": [176.6, 181.56], "sentence": " Today I can confirm that the UK is donating Storm Shadow missiles to Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [181.56, 230.64], "sentence": " Storm Shadow is a long-range, conventional-only precision strike capability. The donation of these weapon systems gives Ukraine the best chance to defend themselves against Russia's continued brutality, especially the deliberate targeting of Ukrainian civilian infrastructure, which is against international law. Ukraine has a right to be able to defend itself against this in Moscow Vladimir Putin spokesman poured scorn on the British announcement saying an appropriate response would be made and from our military, which will, of course, from a military point of view, make the appropriate decisions in this regard."}, {"speaker": "SPEAKER_08", "timestamp": [230.64, 243.06], "sentence": " Ukrainian pilots will be able to release storm shadows jointly developed by the UK and France from a safe distance, much further away than the 80-kilometer range of American HIMARS land-based rockets."}, {"speaker": "SPEAKER_08", "timestamp": [243.06, 246.9], "sentence": " range of American HIMARS land-based rockets."}, {"speaker": "SPEAKER_09", "timestamp": [246.9, 289.44], "sentence": " Turkish presidential candidate Muharrem Ince says he's pulling out of Sunday's presidential election. Polling at around 2%, Ince said he didn't want to be responsible for splitting the opposition vote. The leader of the center-left Homeland Party, Ince, was one of four contenders running for president against incumbent Recep Tayyip Erdogan. Ince had faced heavy criticism for pulling crucial votes away from the six-party nation alliance that has united behind opposition leader Kamal Kilić-Doroglu."}, {"speaker": "SPEAKER_09", "timestamp": [289.44, 307.0], "sentence": " Polls have given Kilić-Doroglu a slight lead over Erdogan although neither candidate was expected to gain more than 50% of the vote and win the election outright. Now Erdogan's opponents hope Ince's withdrawal could tip the balance in their favour."}, {"speaker": "SPEAKER_09", "timestamp": [307.0, 317.44], "sentence": " Pakistan's Supreme Court has ruled the arrest of opposition leader Imran Khan illegal in"}], [{"speaker": "SPEAKER_19", "timestamp": [317.44, 322.32], "sentence": " a fresh twist to a political drama that unleashed a wave of violence across the country."}, {"speaker": "SPEAKER_06", "timestamp": [322.32, 331.64], "sentence": " The nation's top judge said Khan's detention on Tuesday as he attended a separate hearing was contempt of court."}, {"speaker": "SPEAKER_19", "timestamp": [331.64, 340.76], "sentence": " Khan remains Pakistan's most popular political figure and his supporters vented their anger in several cities after his arrest, targeting government buildings and police headquarters."}, {"speaker": "SPEAKER_19", "timestamp": [340.76, 349.0], "sentence": " At least 10 people were killed in the unrest and many more injured, either in attacks by Khan's followers or through the actions of security forces."}, {"speaker": "SPEAKER_19", "timestamp": [349.0, 355.1], "sentence": " With the country gripped by political tension, the Supreme Court urged Khan to appeal to his supporters to remain peaceful."}, {"speaker": "SPEAKER_19", "timestamp": [355.1, 375.08], "sentence": " He is due to reappear on corruption charges in Islamabad's High Court on Friday. At least one person has been injured after a van transporting oxygen cylinders exploded in the center of Milan."}, {"speaker": "SPEAKER_19", "timestamp": [375.08, 381.24], "sentence": " Fire engulfed several other vehicles and spread to nearby buildings, forcing the evacuation of a school and apartments."}, {"speaker": "SPEAKER_19", "timestamp": [381.24, 386.5], "sentence": " Euronews reporter Alessio Delana was at the scene as firefighters tackled the blaze."}, {"speaker": "SPEAKER_13", "timestamp": [386.5, 390.78], "sentence": " The explosion originated from a van."}, {"speaker": "SPEAKER_13", "timestamp": [390.78, 400.76], "sentence": " The engine of the van caught fire and then detonated around 20 oxygen cylinders that were on the van."}, {"speaker": "SPEAKER_13", "timestamp": [400.76, 406.16], "sentence": " There have been several buildings and vehicles engulfed in flames."}, {"speaker": "SPEAKER_13", "timestamp": [406.16, 409.66], "sentence": " So far, there's one person injured."}, {"speaker": "SPEAKER_13", "timestamp": [409.66, 421.68], "sentence": " It's the driver of the van who, according to local reports, managed to get out of the vehicle just moments before the explosion broke out."}, {"speaker": "SPEAKER_13", "timestamp": [421.68, 428.44], "sentence": " The fire has now been almost completely put out and the area is cordoned off."}, {"speaker": "SPEAKER_19", "timestamp": [428.44, 433.54], "sentence": " The fire broke out in the Porta Romana area, located in the southeast of the city centre."}, {"speaker": "SPEAKER_19", "timestamp": [433.54, 438.56], "sentence": " Police have launched an investigation, but the cause of the original fire wasn't immediately known."}, {"speaker": "SPEAKER_09", "timestamp": [438.56, 449.1], "sentence": " Ten months after alerting the world to the spread of monkeypox, the WHO says the danger has passed."}, {"speaker": "SPEAKER_12", "timestamp": [449.1, 461.1], "sentence": " Yesterday, the emergency committee for MPOX met and recommended to me that the multi-country outbreak of MPOX no longer represents a public health emergency of international concern."}, {"speaker": "SPEAKER_12", "timestamp": [461.1, 463.38], "sentence": " I have accepted that advice."}, {"speaker": "SPEAKER_09", "timestamp": [463.38, 482.26], "sentence": " of international concern. I have accepted that advice. Originating in Central and West Africa, the viral disease has spread to 111 countries, with more than 87,000 cases and 140 deaths recorded."}, {"speaker": "SPEAKER_11", "timestamp": [482.26, 518.8], "sentence": " Almost half a million young people in Greece have the right to vote for the first time. Υπότιτλοι AUTHORWAVE...και σημαντικά επηρεάστηκε το αποτέλεσμα της ελευθερίας του Μέη 21. Οι πόλεις σχεδόν δείχνουν μία μικρή πρόσβαση για το κεντρικό δεξιόρθιο..."}, {"speaker": "SPEAKER_02", "timestamp": [518.8, 519.92], "sentence": "...από το λευκό πλοκ."}, {"speaker": "SPEAKER_08", "timestamp": [519.92, 545.0], "sentence": " Αλλά τι πιστεύουν οι νέοι παιδιά. βασικά πράγματα για τα οποία πρέπει όλοι να ψηφίζουμε και για τα οποία πρέπει να αγωνιζόμαστε."}, {"speaker": "SPEAKER_02", "timestamp": [545.0, 552.52], "sentence": " Θα ψηφίσω με δικό μου κριτήριο και έχοντας ψάξει χρόνια και έχοντας κάνει σχέψεις."}, {"speaker": "SPEAKER_07", "timestamp": [552.52, 557.36], "sentence": " Έχει ξεκινήσει ήδη η χώρα να έχει μια ανάκαμψη."}, {"speaker": "SPEAKER_07", "timestamp": [557.36, 568.68], "sentence": " Θέλουμε να συνεχίσει και θα κάνουμε, πιστεύω ότι γενικότερα οι νέοι πρέπει να συμμετάσχουν σε αυτές τις εκλογές, διότι είναι το μέλλον της χώρας."}, {"speaker": "SPEAKER_01", "timestamp": [568.68, 574.18], "sentence": " Πρέπει το μέλλον αυτό να πάρουν τη κατάσταση στα χέρια τους."}, {"speaker": "SPEAKER_02", "timestamp": [574.18, 577.72], "sentence": " Πρώτη φορά φέτος θα ψηφίσω για το συμφέρον της χώρας."}, {"speaker": "SPEAKER_04", "timestamp": [577.72, 605.5], "sentence": " Πιστεύω ότι αυτή τη στιγμή η χώρα έχει δείξει μια τεράστια ανάκαμψη επί Νέα Δημοκρατία παρόλα αυτά το συμφέρον αυτή τη στιγμή θεωρώ ότι είναι να έχει σταθερή κυβέρνηση δεν έχει να κάνει με τα προσωπικά κριτήρια αυτό και ότι θα ψηφίσουν και αυτά είναι όμως πιστεύω το ιδανικό για τη χώρα Ναι θα ψηφίσουν οι εθνικές εκλογές δεν ξέρω με τι κριτήρια ακόμα γιατί δεν έχω ενημερωθεί και τόσο πολύ γενικά Η ψήφος των νέων θεωρείται ως η πιο αχαρτογράφητη γιαριτήρια κόμμα γιατί δεν έχω ενημερωθεί και τόσο πολύ γενικά."}, {"speaker": "SPEAKER_07", "timestamp": [605.5, 608.74], "sentence": " Η ψήφος των νέων θεωρείται ως η πιο αχαρτογράφητη για τα πολιτικά κόμματα."}, {"speaker": "SPEAKER_07", "timestamp": [608.74, 614.48], "sentence": " Γι' αυτό και οι πολιτικές παρατάξεις επιδιώκουν μέσω των social media και νεανικών εκφράσεων να τους προσελκύσουν."}, {"speaker": "SPEAKER_10", "timestamp": [614.48, 633.0], "sentence": " Από την Αθήνα για το Euro News, Γιώργος Δημητρόπουλος. Let the Eurovision Song Contest Second Semi-Final begin! The stage is now set for the Grand Final of the Eurovision Song Contest in Liverpool on Saturday."}, {"speaker": "SPEAKER_12", "timestamp": [633.0, 646.98], "sentence": " Thursday night saw Armenia, Estonia, Belgium, Cyprus, Poland, Slovenia, Austria, Albania, Lithuania and Australia earn their place alongside the ten winners of the first semi-final."}, {"speaker": "SPEAKER_10", "timestamp": [646.98, 653.44], "sentence": " Absolutely loved it. Everyone did a great job, but Australia, obviously close to my heart, so they did a fantastic job."}, {"speaker": "SPEAKER_05", "timestamp": [653.44, 662.92], "sentence": " The 20 acts which have qualified in the semi-finals will also be joined by last year's winners Ukraine and the Big Five."}, {"speaker": "SPEAKER_05", "timestamp": [662.92, 673.86], "sentence": " also be joined by last year's winners Ukraine and the Big Five. The Big Five are the main funders of the competition, France, UK, Spain, Germany and Italy who automatically qualify for the final."}, {"speaker": "SPEAKER_16", "timestamp": [673.86, 677.24], "sentence": " And the big question is who is going to win this year's Eurovision Song Contest?"}, {"speaker": "SPEAKER_05", "timestamp": [677.24, 679.9], "sentence": " Moldova, Moldova, definitely Moldova."}, {"speaker": "SPEAKER_16", "timestamp": [679.9, 687.2], "sentence": " I love like the show and I love the music, it's different. Yeah, my style. I'm definitely cheering for Finland."}, {"speaker": "SPEAKER_15", "timestamp": [687.2, 690.2], "sentence": " I think Finland has really good chances of winning."}, {"speaker": "SPEAKER_17", "timestamp": [690.2, 698.62], "sentence": " We are supporting Ukraine because we wanted to see Eurovision in Ukraine because that would mean that the war is over and that would be amazing."}]]}