{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 737.0}, {"start_time": 737.0, "end_time": 760.0}, {"start_time": 760.0, "end_time": 902.0}, {"start_time": 902.0, "end_time": 1140.0}, {"start_time": 1140.0, "end_time": 1329}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 3.02], "sentence": " Hello, you're watching Euronews tonight, our top stories."}, {"speaker": "SPEAKER_09", "timestamp": [3.02, 12.26], "sentence": " Austria becomes the first EU country to make COVID-19 vaccines mandatory as it reintroduces a national lockdown from Monday."}, {"speaker": "SPEAKER_09", "timestamp": [12.26, 20.12], "sentence": " Migrant camps on the Belarus border with Poland have now been cleared, but illegal attempts to enter the bloc continue."}, {"speaker": "SPEAKER_09", "timestamp": [20.12, 30.16], "sentence": " Brussels says its relationship with the UK is intrinsically tied but deeply divided as more talks take place over the disputed Northern Ireland Protocol."}, {"speaker": "SPEAKER_09", "timestamp": [30.16, 41.06], "sentence": " Also in Talking Culture, 19, 21, 25 and now 30. Adele's new album is out and the cast of Harry Potter is coming back for a reunion."}, {"speaker": "SPEAKER_09", "timestamp": [41.06, 48.14], "sentence": " Good evening and welcome to the programme. I'm Takumbo Salako."}], [{"speaker": "SPEAKER_09", "timestamp": [48.14, 67.7], "sentence": " Austrians will be going back into a full national lockdown from Monday as the government decides to make COVID-19 vaccinations mandatory from February. It follows a surge in coronavirus cases. More than 15,000 were reported in the last 24 hours. Austria's vaccination uptake is one of the lowest in Western Europe."}, {"speaker": "SPEAKER_09", "timestamp": [67.7, 73.78], "sentence": " Non-essential shops will close, people will have to work from home and some schools will shut."}, {"speaker": "SPEAKER_09", "timestamp": [73.78, 79.46], "sentence": " Next week's measures will be reassessed after 10 days but look set to last at least double that."}, {"speaker": "SPEAKER_09", "timestamp": [79.46, 84.68], "sentence": " Chancellor Alexander Schellenberg says it's the only way to contain the health emergency."}, {"speaker": "SPEAKER_09", "timestamp": [84.68, 85.56], "sentence": " Chancellor Alexander Schallenberg says it's the only way to contain the health emergency."}, {"speaker": "SPEAKER_08", "timestamp": [85.56, 92.14], "sentence": " For a long time, the political consensus was that we don't want a vaccine mandate in this country."}, {"speaker": "SPEAKER_09", "timestamp": [92.14, 95.08], "sentence": " But we have to look reality in the eye."}, {"speaker": "SPEAKER_10", "timestamp": [95.08, 104.4], "sentence": " For a long time, maybe too long, me and others thought that it must be possible to convince people in Austria to convince them to get vaccinated voluntarily."}, {"speaker": "SPEAKER_08", "timestamp": [104.4, 109.38], "sentence": " to convince people in Austria to convince them to get vaccinated voluntarily."}, {"speaker": "SPEAKER_08", "timestamp": [109.38, 121.34], "sentence": " Increasing the vaccination rate, and I think we're all in agreement on this, is our only way to break out of this vicious cycle of vile waves and lockdown discussions for good."}, {"speaker": "SPEAKER_10", "timestamp": [121.34, 127.9], "sentence": " We don't want a fifth wave, we don't want a sixth and seventh wave."}], [{"speaker": "SPEAKER_08", "timestamp": [127.9, 133.76], "sentence": " Johannes Plaschberger says a huge anti-vaccination protest is planned against these new restrictions."}, {"speaker": "SPEAKER_10", "timestamp": [133.76, 139.38], "sentence": " This makes Austria, next to the Vatican, the first country in Europe to impose such a measure."}, {"speaker": "SPEAKER_04", "timestamp": [139.38, 156.06], "sentence": " Obviously, there has been an outstir among anti-vaccine protesters such as the Austrian People's, Austrian Freedom Party, which has announced a major demonstration in Vienna's city center tomorrow, Saturday, with supposedly more than 10,000 people attending."}, {"speaker": "SPEAKER_04", "timestamp": [156.06, 198.4], "sentence": " Meanwhile, the Austrian Medical Association has praised the government for taking these measures, not just mandatory vaccination, but also the lockdown for everyone which will come into effect this Monday. Because according to these medical experts there was no other measure available to fight the rising new infections. Because daily there have been record highs of new infections in Austria and the situation in hospitals especially in the Salzburg and upper Austria regions, remains critical. Johannes Blechberger, Milchstätter See in Carinthia region, Austria for Euronews. Across the border from Austria in Bavaria,"}], [{"speaker": "SPEAKER_09", "timestamp": [198.4, 203.48], "sentence": " all Christmas markets have now been cancelled because of the surge in coronavirus infections."}, {"speaker": "SPEAKER_09", "timestamp": [203.48, 211.12], "sentence": " A full lockdown will also be implemented in areas where the COVID-19 incident rate is over 1,000 per 100,000 people."}, {"speaker": "SPEAKER_09", "timestamp": [211.12, 221.56], "sentence": " Currently, it will affect at least eight districts. Clubs, bars and all restaurants will also be shut for three weeks in the southern German state, but schools will remain open."}, {"speaker": "SPEAKER_00", "timestamp": [221.56, 245.82], "sentence": " But across Bavaria, a de facto lockdown for unvaccinated people will begin. State Premier Marcus Söder is calling for mandatory vaccinations. Alongside the low vaccination rate, and let's be honest here, carelessness and the lack of solidarity are the main reasons. For a long time, we've taken care of the unvaccinated. Now we have to take less care of those who do not care at all."}, {"speaker": "SPEAKER_01", "timestamp": [245.82, 251.2], "sentence": " This is not fun. It's one of the hardest things to decide, but it's necessary."}, {"speaker": "SPEAKER_01", "timestamp": [251.2, 257.52], "sentence": " What drives us and moves us is a concern for the life of the people and our state, Bavaria."}, {"speaker": "SPEAKER_09", "timestamp": [257.52, 277.66], "sentence": " Over in Hungary, wearing masks indoors and in enclosed spaces will become mandatory from Saturday. It would also be compulsory for health care staff to receive a booster jab. More than 11,000 new coronavirus cases have been recorded in the last day, the highest level of infections so far in the country."}, {"speaker": "SPEAKER_09", "timestamp": [277.66, 282.46], "sentence": " Authorities say the fourth wave could peak later this month or early December."}, {"speaker": "SPEAKER_09", "timestamp": [282.46, 301.24], "sentence": " For a third day in a row, Russia has reported a record number of coronavirus deaths. More than 1,250 people died in the last 24 hours as infections continue to rise. In total, more than 260,000 people have died, the highest number in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [301.24, 306.2], "sentence": " That's despite the number of cases falling."}], [{"speaker": "SPEAKER_09", "timestamp": [306.2, 331.46], "sentence": " Belarusian authorities say they've cleared the migrant camps along its border with Poland, but Warsaw says Minsk is still bringing people to the frontier. The people are now being housed in warehouse facilities near the border that follows the first repatriation flight taking off for Iraq. But Polish border guards say people are still trying to cross the frontier. They say in the last 24 hours there have been at least 250 attempts."}, {"speaker": "SPEAKER_09", "timestamp": [331.46, 337.14], "sentence": " Our reporter Mary Goriat is at the border and says Polish officials see a different"}], [{"speaker": "SPEAKER_07", "timestamp": [337.14, 372.3], "sentence": " side of the story to Belarus. The decision by Belarus to move the migrants from their makeshift camps at the border to a warehouse nearby was largely seen as an effort to de-escalate the standoff between Minsk and the European Union, the perception here on the Polish side of the border in the Kusznica area is very different. For one thing, Polish authorities are still accusing Belarusian forces of inducing migrants to cross the border. Security forces in the area are saying that they've prevented attempts from hundreds of people to storm the fence this week."}, {"speaker": "SPEAKER_07", "timestamp": [372.3, 386.54], "sentence": " Another cause for concern are the reports coming from the Belarus border from journalists and migrants, according to which groups of people are being boarded on buses to be taken to unknown destinations."}, {"speaker": "SPEAKER_07", "timestamp": [386.54, 396.04], "sentence": " The presumption and the speculation is that they are being taken to other parts of the border away from the epicenter of the crisis."}, {"speaker": "SPEAKER_07", "timestamp": [396.04, 399.56], "sentence": " Now there are signs that could corroborate that."}, {"speaker": "SPEAKER_07", "timestamp": [399.56, 408.48], "sentence": " Polish activists who've been rescuing migrants for weeks in the Kusznica area say they've hardly had any activity in the past few days."}, {"speaker": "SPEAKER_07", "timestamp": [408.48, 418.66], "sentence": " On the other hand, groups of activists did carry out a number of rescues at the south of the border where groups of migrants are getting through."}, {"speaker": "SPEAKER_07", "timestamp": [418.66, 424.8], "sentence": " So from here, it doesn't look like the situation is likely to improve soon."}, {"speaker": "SPEAKER_07", "timestamp": [424.8, 425.16], "sentence": " From here, it doesn't look like the situation is likely to improve soon."}, {"speaker": "SPEAKER_07", "timestamp": [425.16, 433.72], "sentence": " And the Polish government did not take well to the talks this week between German Chancellor Angela Merkel and Belarus President Alexander Lukashenko."}, {"speaker": "SPEAKER_07", "timestamp": [433.72, 444.5], "sentence": " Warsaw does not believe intends, at least not hastily, to de-escalate the crisis, which many here still believe could become explosive."}, {"speaker": "SPEAKER_07", "timestamp": [444.5, 451.5], "sentence": " Valery Gorya from Eastern Poland for Euronews. Let's get a little bit more now on the situation."}], [{"speaker": "SPEAKER_09", "timestamp": [451.5, 453.16], "sentence": " We can talk to Hanna Lubecovo."}, {"speaker": "SPEAKER_09", "timestamp": [453.16, 456.6], "sentence": " She's a journalist and non-resident fellow at the Atlantic Council."}, {"speaker": "SPEAKER_09", "timestamp": [456.6, 459.46], "sentence": " Well, thanks for taking time to speak to us here on the program."}, {"speaker": "SPEAKER_09", "timestamp": [459.46, 463.5], "sentence": " Can we see all of this as an attempt by Belarus to de-escalate the situation?"}, {"speaker": "SPEAKER_09", "timestamp": [463.5, 465.28], "sentence": " Well, at least that's something that Lukashenko is trying to show. all of this as an attempt by Belarus to de-escalate the situation?"}, {"speaker": "SPEAKER_00", "timestamp": [465.28, 526.0], "sentence": " Well, at least that's something that Lukashenko is trying to show. Merkel, Angela Merkel, has called him twice since the beginning of the week and the first flight to Iraq already took place yesterday. 400 migrants were evacuated but it does not mean that all of the migrants are going back to their countries. Thousands, again, thousands of people are in Belarus and it's a good question, it's a big question of what is going to happen with them because they rough sleep on the streets, they don't have where to go. On the border, people were taken to warehouse, to this large logistical centre where packages are being normally held. And that's where they they're being accommodated right now. However most recently a Covid case was discovered there was reported there. So it also means that they are in a dangerous situation there. So the crisis is not might also be happening Covid wise on the border. And there are still people who THE BORDER."}, {"speaker": "SPEAKER_00", "timestamp": [526.0, 534.0], "sentence": " THERE IS A LOT OF CONVERSATION THERE, SO THE CRISIS MIGHT ALSO BE HAPPENING COVID-WISE ON THE BORDER."}, {"speaker": "SPEAKER_00", "timestamp": [534.0, 538.0], "sentence": " THERE ARE STILL PEOPLE WHO ARE ATTEMPTING TO CROSS IT."}, {"speaker": "SPEAKER_00", "timestamp": [538.0, 564.98], "sentence": " YESTERDAY, POLAND SAID THAT DESPITE HELPING MIGRANTS TO GET THEM TO THIS WAREHOUSE AND CLEARING THE CAMP, AGAIN, ATTEMPTS, HUNDREDS OF ATTEMPTS TO CROSS THE BORDER TOOK PLACE, border took place. So it only means that the crisis continues. Let's talk a bit more about those that outbreak of a COVID in that warehouse. We any idea how authorities plan to respond to this. It's actually quite a cynical situation I would say because Nationwide, Lukashenko actually banned masks."}, {"speaker": "SPEAKER_00", "timestamp": [564.98, 570.06], "sentence": " So he at some point said that we have to resign from this mask regime."}, {"speaker": "SPEAKER_00", "timestamp": [570.06, 579.38], "sentence": " So it was introduced, but then the whole country had to sort of get used to the situation when they don't have to wear masks anymore."}, {"speaker": "SPEAKER_00", "timestamp": [579.38, 588.94], "sentence": " But then at some point on the border, the Red Cross and other border guards, other organizations were offering migrants masks."}, {"speaker": "SPEAKER_00", "timestamp": [588.94, 594.0], "sentence": " And there was even this information that they might be vaccinated at some point."}, {"speaker": "SPEAKER_00", "timestamp": [594.0, 602.02], "sentence": " And the level of vaccination in Belarus is very low because people don't trust this Russian Sputnik vaccine or the Chinese vaccine."}, {"speaker": "SPEAKER_00", "timestamp": [602.02, 603.68], "sentence": " So the situation is very interesting."}, {"speaker": "SPEAKER_00", "timestamp": [603.68, 623.88], "sentence": " the Chinese vaccine. So the situation is very interesting. At some point, on one hand, the regime in Belarus is ignoring the crisis, the COVID pandemic. On the other hand, they're trying to show that they're helping migrants with this by bringing masks. So it all looks very cynical. It all does not seem as if the regime in Belarus is looking for a real solution."}, {"speaker": "SPEAKER_09", "timestamp": [623.88, 628.28], "sentence": " And how is all of this being reflected or reported in the media?"}, {"speaker": "SPEAKER_09", "timestamp": [628.28, 632.94], "sentence": " Are people generally aware of what's going on, what's being said on both sides of the border?"}, {"speaker": "SPEAKER_09", "timestamp": [632.94, 635.56], "sentence": " Of course."}, {"speaker": "SPEAKER_00", "timestamp": [635.56, 713.88], "sentence": " Well, when people in Belarus see thousands of migrants on the streets and in Minsk, because they are in cities as well, and they see what's happening on the border, they have many questions. Firstly, how these migrants were brought to Belarus and there were investigations. There was evidence that these state owned tourism agencies were involved in issuing visas in selling tourism packages to migrants from the Middle East. So people blame, accuse the regime of making Belarus the illegal, the hub for irregular migration. At the same time, propaganda is actually saying that, oh, since Ando Merkel called Lukashenko twice, then Lukashenko has become legitimate. He's been recognized worldwide, and everybody is happy to talk to him again. But it does not mean so. It means only that Germany and the EU wants to resolve the crisis on the border. And Lukashenko is also scared of sanctions when sanctions on Belavia the state airline monopolist company in Belarus were announced, actually, Belavia said that they would not bring migrants on board from the Middle East, from several countries, including Syria and Iraq."}, {"speaker": "SPEAKER_00", "timestamp": [713.88, 716.6], "sentence": " So people also see this."}, {"speaker": "SPEAKER_00", "timestamp": [716.6, 720.66], "sentence": " People see the reactions, the responses of the authorities, of the regime."}, {"speaker": "SPEAKER_09", "timestamp": [720.66, 739.72], "sentence": " And they, despite the media blackout in in Belarus they actually know who is behind the crisis. Hanna Lubakova journalist and non-resident fellow at the Atlantic Council thank you for sharing your thoughts with us here on Euronews tonight. The EU and the UK remain far apart on"}], [{"speaker": "SPEAKER_09", "timestamp": [739.72, 745.46], "sentence": " the issues surrounding the Northern Ireland protocol that follows the latest round of talks in Brussels."}, {"speaker": "SPEAKER_09", "timestamp": [745.46, 753.04], "sentence": " Ahead of the meeting between the two sides, Commission Vice President Mara Sefcovic stressed that serious headway needed to be made."}, {"speaker": "SPEAKER_09", "timestamp": [753.04, 760.02], "sentence": " But the Brexit Minister, David Frost, mooted the possibility of any major breakthroughs happening."}], [{"speaker": "SPEAKER_09", "timestamp": [760.02, 766.02], "sentence": " Well, let's go over to Brussels now where we can speak to our correspondent there, Shona Murray, for more on those talks."}, {"speaker": "SPEAKER_09", "timestamp": [766.02, 773.28], "sentence": " Shona, threats and counter threats were made before this meeting regarding the triggering of Article 16."}, {"speaker": "SPEAKER_09", "timestamp": [773.28, 780.58], "sentence": " Is the so-called nude music sort of reaching a crescendo or is it diminishing down?"}, {"speaker": "SPEAKER_05", "timestamp": [780.58, 827.72], "sentence": " I think that the tone is much more lighter. I think there's a much more of a conciliatory approach relatively speaking, Toast, compared to what you said there earlier the last few weeks and months we've been talking about the nuclear option, the UK triggering article 16, suspending or ending all checks on goods coming from Great Britain to Northern Ireland, the implications of that being a massive trade war. So the language today is that there has been some momentum on talks but but as you said, there are significant gaps remain. Sides are far apart. We've heard this language before throughout the Brexit debate. And there's significant gaps when it comes to what those checks should look like, if any, on goods going from Great Britain to Northern Ireland, discussions around medicines and some of the essentially implications of the protocol itself."}, {"speaker": "SPEAKER_05", "timestamp": [827.72, 829.58], "sentence": " Those issues really need to be worked out."}, {"speaker": "SPEAKER_05", "timestamp": [829.58, 839.48], "sentence": " And, of course, as we know, for the UK, the removal of the European Court of Justice as an arbiter of the Northern Ireland protocol, something that the EU says it won't countenance."}, {"speaker": "SPEAKER_09", "timestamp": [839.48, 847.0], "sentence": " Shona, we're a bit like detectives pouring over clues now, because, you know, Maros Seskovic said before the talk that neither side could live without the others. We are a bit like detectives pouring over clues now."}, {"speaker": "SPEAKER_09", "timestamp": [847.0, 852.0], "sentence": " Maros says neither side could live without the other."}, {"speaker": "SPEAKER_09", "timestamp": [852.0, 858.0], "sentence": " Is that a sign the EU could be willing to compromise?"}, {"speaker": "SPEAKER_05", "timestamp": [858.0, 864.0], "sentence": " The EU's position is that it has already compromised."}, {"speaker": "SPEAKER_09", "timestamp": [864.0, 903.92], "sentence": " It set out a list of far-reaching proposals that were designed to deal with the practical implications of the protocol. So from its position, it already has compromised and that the EUK, what it needs to do is reciprocate on those compromises. So Brussels' position is it's gone far enough. In fact, when you talk to member states and diplomats, when they decided to make these sort of derogations of the UK you know some countries were saying they're gone too far so Brussels position is very much that the eat the UK needs now does it reciprocate Jonah Murray there on those talks which still gone ongoing set to continue next week that's reporting for us in Brussels thank you now it's been a"}], [{"speaker": "SPEAKER_09", "timestamp": [903.92, 911.0], "sentence": " six-year wait for her fans, but it's finally over as Adele returns with her new album, 30, which is released today."}, {"speaker": "SPEAKER_09", "timestamp": [911.0, 921.62], "sentence": " If the reaction to last month's single, Easy On Me, which went to number one in 25 countries, is anything to go by, then this collection won't see her fall off her mantle as the queen of heartbreak."}, {"speaker": "SPEAKER_09", "timestamp": [921.62, 923.3], "sentence": " So is it a winning formula?"}, {"speaker": "SPEAKER_09", "timestamp": [923.3, 925.96], "sentence": " Well, let's bring in Andrea Belytho to find out."}, {"speaker": "SPEAKER_09", "timestamp": [925.96, 928.88], "sentence": " Andrea, have you heard it, Adele's new album?"}, {"speaker": "SPEAKER_09", "timestamp": [928.88, 934.0], "sentence": " What's it like? Is it more of the same for her fans or has she veered into new territory here?"}, {"speaker": "SPEAKER_03", "timestamp": [934.0, 938.38], "sentence": " I have heard it and it is very recognisably Adele."}, {"speaker": "SPEAKER_03", "timestamp": [938.38, 940.64], "sentence": " It's very, very personal."}, {"speaker": "SPEAKER_03", "timestamp": [940.64, 966.22], "sentence": " It's about her break-up, the breakdown of her relationship with the father of her child. It's about her break up, the breakdown of her relationship with the father of her child. It's about her divorce, it's about coming to terms with being a single mum to her young son. It's perhaps not quite as black and white as some of her earlier work like Hello and Someone Like You. It's a bit messier and more uncertain and questioning but she sticks with the winning formula."}, {"speaker": "SPEAKER_03", "timestamp": [966.22, 969.5], "sentence": " It's very recognisably Adele with that voice."}, {"speaker": "SPEAKER_09", "timestamp": [969.5, 977.6], "sentence": " OK, well, that'll be no doubt a sucker to many of her fans, but perhaps some of them have been disappointed over her comments over her recent weight loss."}, {"speaker": "SPEAKER_09", "timestamp": [977.6, 979.58], "sentence": " It's been quite dramatic. What has she had to say?"}, {"speaker": "SPEAKER_03", "timestamp": [979.58, 988.34], "sentence": " Well, she was on the Oprah Winfrey show last week, and she was speaking very personally, very openly and candidly about her weight loss."}, {"speaker": "SPEAKER_03", "timestamp": [988.34, 997.82], "sentence": " As you mentioned, she said that, yes, some people have kind of felt that her her weight loss has made them feel bad about their own weight."}, {"speaker": "SPEAKER_09", "timestamp": [997.82, 1029.04], "sentence": " She says, well, you know, I was body positive then and I'm body positive now and it's not really my job to try and validate people's feelings about themselves although she doesn't want to make anyone feel horrible about themselves she spoke about her mental health anxiety and of course about the the album and her relationships no she's not the only one talking about her album I know Ed Sheeran's had words to say about it lots of competition of course in the run-up to Christmas James Blunt as well many people know him some might want to forget him what's had words to say about it. Lots of competition of course in the run up to Christmas. James Blunt as well, many people know him, some might want to forget him. What's he had to say?"}, {"speaker": "SPEAKER_03", "timestamp": [1029.04, 1105.3], "sentence": " Well he has rather funnily actually put a tweet out saying that his greatest hits album, The Stars Beneath My Feet is out today and he said, if my album goes to number one, basically if you buy enough copies and get me to number one then I promise you know I promise I'll never record or even sing another song again so let's see what his fans make of that. That's worth perhaps spending 15 euros some might say. Well let's move on now and talk about the Harry Potter because we know the cast are coming back together but not everyone involved is going to be there for this reunion why not no well the most obvious absentee is JK Rowling herself she's not going to be part of this 20th anniversary special that's going to be on HBO at the beginning of next year the rest of the cast the three main was going to say children, obviously young adults now, Daniel Radcliffe and Emma Watson and Rupert Grint, they'll be there. And a lot of the adult cast will be there as well. Helena Bonham Carter, for example, Robbie Coltrane. We should end up seeing some of JK Rowling in archive footage."}, {"speaker": "SPEAKER_03", "timestamp": [1105.3, 1113.14], "sentence": " I mean, obviously, you can't sort of talk about a subject, you know, 20 years of the Harry Potter films, without something from the creator, but perhaps..."}, {"speaker": "SPEAKER_09", "timestamp": [1113.14, 1118.2], "sentence": " She has fallen foul with quite a few of them over her comments over transgender people. Is that right?"}, {"speaker": "SPEAKER_03", "timestamp": [1118.2, 1119.24], "sentence": " Yes, absolutely."}, {"speaker": "SPEAKER_03", "timestamp": [1119.24, 1124.0], "sentence": " She's made some controversial comments about gender and trans issues."}, {"speaker": "SPEAKER_03", "timestamp": [1124.0, 1133.3], "sentence": " This has stirred up anger from some of her fan base so this is perhaps why she's decided that she'll keep a slightly lower profile."}, {"speaker": "SPEAKER_09", "timestamp": [1133.3, 1137.3], "sentence": " Indeed and perhaps we'll all be returning to Hogwarts later on next year."}, {"speaker": "SPEAKER_03", "timestamp": [1137.3, 1138.2], "sentence": " Absolutely."}, {"speaker": "SPEAKER_03", "timestamp": [1138.2, 1140.2], "sentence": " Indeed, Andrea Belytho, thank you for that."}], [{"speaker": "SPEAKER_09", "timestamp": [1140.2, 1145.26], "sentence": " Our superheroes on screen have proved to be less heroic when it comes to being green."}, {"speaker": "SPEAKER_09", "timestamp": [1145.26, 1153.88], "sentence": " In Hungary, though, one organisation is trying to reduce the amount of plastic used on film sets, and it started with the Marvel franchise. Thomas Bolton has more."}, {"speaker": "SPEAKER_06", "timestamp": [1153.88, 1158.26], "sentence": " Have you ever considered what a film costs to make?"}, {"speaker": "SPEAKER_06", "timestamp": [1158.26, 1161.16], "sentence": " Not economically, but environmentally."}, {"speaker": "SPEAKER_02", "timestamp": [1161.16, 1186.92], "sentence": " Here in Hungary, the Marvel franchise recently produced their new series and 25 tons of waste along with it. But local production team Green Eyes championed green filmmaking and aimed to save the world from climate disaster. The films generate much more food waste because of the COVID as everything has to be packed and ordered a week in advance."}, {"speaker": "SPEAKER_02", "timestamp": [1186.92, 1190.94], "sentence": " Unfortunately, they use 10 boxes per person every day."}, {"speaker": "SPEAKER_06", "timestamp": [1190.94, 1200.54], "sentence": " The crew made the change to biodegradable bowls and cups, which then decompose in these brown bins."}, {"speaker": "SPEAKER_06", "timestamp": [1200.54, 1212.32], "sentence": " Any food wasted will only help the decomposition process, meaning that much of the leftovers produced by Marvel's filming was turned into biogas."}, {"speaker": "SPEAKER_11", "timestamp": [1212.32, 1223.12], "sentence": " By composting biological waste we reduce the size of the landfills and the amount of methane gas that they release to the atmosphere."}, {"speaker": "SPEAKER_06", "timestamp": [1223.12, 1229.04], "sentence": " This compost was once plastic packaging used by superheroes on set."}, {"speaker": "SPEAKER_06", "timestamp": [1229.04, 1235.8], "sentence": " The bio-waste was first ground down and then turned into topsoil where plants can grow."}, {"speaker": "SPEAKER_06", "timestamp": [1235.8, 1244.32], "sentence": " The green-minded team collected more than two tons of paper, cardboard and plastic in their endeavor to cut harmful waste."}, {"speaker": "SPEAKER_06", "timestamp": [1244.32, 1251.42], "sentence": " The European Union hopes to meet its environmental targets by asking member states to encourage their citizens to compost at home."}, {"speaker": "SPEAKER_06", "timestamp": [1251.42, 1256.08], "sentence": " Well, that's it from me and the team on Euronews tonight."}, {"speaker": "SPEAKER_09", "timestamp": [1256.08, 1262.48], "sentence": " We leave you with this no comment from Marseille in France and the grand final of the PWA Windsurf World Cup."}]]}