{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.0], "sentence": " The United Nations has warned that the situation has become uninhabitable after more than three months of war in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [8.0, 17.68], "sentence": " The death toll from earthquakes in western Japan has risen to 126, with over 200 people still unaccounted for."}, {"speaker": "SPEAKER_01", "timestamp": [17.68, 27.8], "sentence": " The United Nations has said that after more than three months of the war in Gaza, the situation has become uninhabitable."}, {"speaker": "SPEAKER_00", "timestamp": [27.8, 40.36], "sentence": " Martin Griffiths, the Undersecretary General for Humanitarian Affairs, he says that three months since the horrific attacks of October 7th, Gaza has become a place of death and despair."}, {"speaker": "SPEAKER_01", "timestamp": [40.36, 48.68], "sentence": " UNICEF says that cases of diarrhea among children under five have risen from 48,000 to 71,000."}, {"speaker": "SPEAKER_01", "timestamp": [48.68, 56.88], "sentence": " The UN Children's Agency has warned that the threat of the epidemic spreading could result in more deaths than those caused by the war itself."}, {"speaker": "SPEAKER_01", "timestamp": [56.88, 70.5], "sentence": " The spread of regional tension also continued after Lebanon filed a complaint to the UN Security Council accusing Israel of firing six missiles in the attack that killed Hamas leader Saleh al-Aruri in Beirut."}, {"speaker": "SPEAKER_01", "timestamp": [70.5, 80.52], "sentence": " The Israel army says that it concluded new strikes targeting Hezbollah infrastructure in southern Lebanon."}], [{"speaker": "SPEAKER_01", "timestamp": [80.52, 92.52], "sentence": " Aftershocks threatened to bury more homes and block roads crucial for relief shipments following the earthquake that rattled Japan's western coastline this past week."}, {"speaker": "SPEAKER_01", "timestamp": [92.52, 99.68], "sentence": " On Saturday the death toll rose to 126 with more than 200 people still unaccounted for."}, {"speaker": "SPEAKER_01", "timestamp": [99.68, 109.14], "sentence": " Ujima City in the centre of Japan recorded the highest number of deaths with 69, followed by nearby Suzu with 38."}, {"speaker": "SPEAKER_01", "timestamp": [109.14, 114.62], "sentence": " More than 500 people have also been hurt with at least 27 seriously injured."}, {"speaker": "SPEAKER_01", "timestamp": [114.62, 122.5], "sentence": " Officials warned that roads could collapse completely following the increased rain and snow expected overnight and on Sunday."}, {"speaker": "SPEAKER_01", "timestamp": [122.5, 141.62], "sentence": " Transport links have already been weakened from the dozens of earthquakes that continue to shake the area. According to the Umuri newspaper, there have been more than 100 landslides in the area and some blocking lifeline roads. US President Joe Biden began"}], [{"speaker": "SPEAKER_01", "timestamp": [141.62, 149.56], "sentence": " his re-election bid with a speech on the eve of the third anniversary of the US Capitol riots, laying out the then President Trump's supporters role in the attack."}, {"speaker": "SPEAKER_02", "timestamp": [149.56, 157.74], "sentence": " What's Trump done? Instead of calling them criminals, he's called these insurrectionists patriots."}, {"speaker": "SPEAKER_02", "timestamp": [157.74, 163.38], "sentence": " They're patriots. And he promised to pardon them if he returns to office."}, {"speaker": "SPEAKER_02", "timestamp": [163.38, 165.74], "sentence": " And he promised to pardon them if he returns to office."}, {"speaker": "SPEAKER_01", "timestamp": [165.74, 176.04], "sentence": " At least nine people died during or after rioting at the U.S. Capitol."}], [{"speaker": "SPEAKER_01", "timestamp": [176.04, 211.36], "sentence": " Snow and heavy downpours continued to cause traffic problems across northern Europe as a series of icy days hit Denmark causing problems on roads that couldn't be salted sufficiently. Police in the Jutland Peninsula have urged people to avoid unnecessary driving. In England residents of many riverside towns that were swamped by rains faced disrupted train services. In Gloucester many were forced to evacuate their properties and officials warned that waters could rise in the days ahead."}, {"speaker": "SPEAKER_01", "timestamp": [211.36, 222.08], "sentence": " In Germany, French relief workers helped in areas hit by floods after days of heavy rain and rising flood waters have put dikes at risk of collapse."}, {"speaker": "SPEAKER_03", "timestamp": [222.08, 273.2], "sentence": " With temperatures expected to fall sharply in France, residents of the Pays de Calais region, who have been affected by the floods, now fear that frost could damage their properties. Preparing for the future and stabilising financial aid to Ukraine. Those were among the priorities outlined in a joint press conference on Friday by EU chief Ursula von der Leyen and Belgian Prime Minister Alexander Ducroux, whose country took over the rotating EU Council presidency earlier this week. The European population looks at the European Union. They look at the European Union with clear expectations, with expectations to protect them, with expectations to strengthen our well-being, our welfare, and with expectations to prepare a common future."}, {"speaker": "SPEAKER_03", "timestamp": [273.2, 281.44], "sentence": " A common future here in Europe means also, of course, Ukraine in the heart of Europe."}, {"speaker": "SPEAKER_04", "timestamp": [281.44, 288.38], "sentence": " Belgium assumed the presidency of the European Council from Spain on the 1st of January."}, {"speaker": "SPEAKER_04", "timestamp": [288.38, 292.62], "sentence": " Their position will rotate again on the 30th of June this year."}]]}