{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 570}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.18], "sentence": " It's Tuesday the 1st of February. Good morning Europe, a very warm welcome to the programme."}, {"speaker": "SPEAKER_07", "timestamp": [4.18, 6.48], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_08", "timestamp": [6.48, 15.54], "sentence": " Tense exchanges at the UN Security Council emergency meeting as Russia accuses the US of wanting to provoke an invasion of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [15.54, 31.82], "sentence": " The UK Prime Minister Boris Johnson put on probation as a report into the Partygate affair concludes there was a lack of leadership."}, {"speaker": "SPEAKER_08", "timestamp": [31.82, 51.9], "sentence": " And Spotify's damage limitation as the streaming service attempts to stop more artists pulling out over accusations of Covid misinformation. While Russia continues with its buildup of troops and military hardware near the border with Ukraine,"}], [{"speaker": "SPEAKER_08", "timestamp": [51.9, 56.5], "sentence": " President Joe Biden says whatever the outcome, the U.S. is prepared."}, {"speaker": "SPEAKER_01", "timestamp": [56.5, 66.12], "sentence": " Today in the United Nations, we've laid out the full nature of Russia's threat to Ukraine's sovereignty and the territorial integrity of Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [66.12, 79.68], "sentence": " We continue to urge diplomacy as the best way forward. But with Russia continuing its buildup of its forces around Ukraine, we are ready no matter what happens."}, {"speaker": "SPEAKER_08", "timestamp": [79.68, 86.0], "sentence": " FRED DE SAM LAZARO, Former U.N. Secretary of State for the United States, Earlier, an emergency session of the U.N. Security Council had been a heated affair."}, {"speaker": "SPEAKER_08", "timestamp": [86.0, 87.0], "sentence": " REP."}, {"speaker": "SPEAKER_03", "timestamp": [87.0, 94.2], "sentence": " ANTONY PUTIN, U.N. Security Council Leader, Recently, Russia has threatened to take military action should its demands not be met."}, {"speaker": "SPEAKER_03", "timestamp": [94.2, 106.02], "sentence": " If Russia further invades Ukraine, none of us will be able to say we didn't see it coming, and the consequences will be horrific."}, {"speaker": "SPEAKER_08", "timestamp": [106.02, 110.98], "sentence": " The discussion about a threat of war is provocative in and of itself."}, {"speaker": "SPEAKER_08", "timestamp": [110.98, 114.62], "sentence": " You're almost calling for this. You want it to happen."}, {"speaker": "SPEAKER_07", "timestamp": [114.62, 120.02], "sentence": " You're waiting for it to happen as if you want to make your words become a reality."}, {"speaker": "SPEAKER_08", "timestamp": [120.02, 128.72], "sentence": " Away from the UN and the flurry of diplomatic efforts continues with the presidents of Russia and France holding their second phone call in four days."}, {"speaker": "SPEAKER_08", "timestamp": [128.72, 135.3], "sentence": " The pair are said to have been discussing legally binding security guarantees while promising more dialogue."}, {"speaker": "SPEAKER_08", "timestamp": [135.3, 138.18], "sentence": " More high-level diplomacy is expected this week."}, {"speaker": "SPEAKER_08", "timestamp": [138.18, 146.06], "sentence": " There are reports that Moscow has sent a written response to a US proposal, but so far such moves have failed to de-escalate the crisis."}, {"speaker": "SPEAKER_02", "timestamp": [146.06, 156.54], "sentence": " A diplomatic showdown at the United Nations Security Council on Monday as the United"}], [{"speaker": "SPEAKER_00", "timestamp": [156.54, 193.16], "sentence": " States and Russia exchanged a war of words over the Ukrainian crisis. The Americans accused the Russians of disturbing peace by building up troops on the Ukrainian border. The Americans accused the Russians of disturbing peace by building up troops on the Ukrainian border. Russian diplomats dismissed those allegations and even the meeting as theatrics and fear-mongering. The U.N. session was called by the United States and pushed to take place before February 1st when Russia assumes the rotating presidency of the UN Security Council and aimed to isolate Moscow from the international community for its military standoff in Eastern Europe."}, {"speaker": "SPEAKER_00", "timestamp": [193.16, 238.76], "sentence": " It also provided a rare opportunity for Washington and its allies to discuss another permanent Security Council member, Russia, in a public international forum while it's unlikely that the Security Council will take any real action considering Russia's veto power and its ties to other Council states like China another veto wielding power still after weeks of closed door negotiations Monday's session provided an opportunity for both sides to state their case publicly and perhaps garner some support from countries who had abstained from taking sides up until now."}, {"speaker": "SPEAKER_00", "timestamp": [238.76, 250.96], "sentence": " Susan Tehrani reporting from the United Nations in New York for Euronews."}], [{"speaker": "SPEAKER_06", "timestamp": [250.96, 261.82], "sentence": " UK Prime Minister Boris Johnson is trying to rally support after the publication of a scathing interim report into rule-breaking COVID lockdown parties at number 10."}, {"speaker": "SPEAKER_06", "timestamp": [261.82, 277.6], "sentence": " Senior civil servant Sue Gray cites a failure of leadership and of judgment. The Metropolitan Police are investigating several parties, including one at the Prime Minister's personal flat. Gray's report has produced anger among some voters."}, {"speaker": "SPEAKER_04", "timestamp": [277.6, 285.3], "sentence": " 12 breaches that were illegal, plus lying to Parliament, I think."}, {"speaker": "SPEAKER_04", "timestamp": [285.3, 292.44], "sentence": " So I don't think many people would be impressed by what Boris Johnson said, whether you're a Conservative supporter or not."}, {"speaker": "SPEAKER_02", "timestamp": [292.44, 295.54], "sentence": " I think he's not fit to be in Prime Minister."}, {"speaker": "SPEAKER_02", "timestamp": [295.54, 296.8], "sentence": " I think he should resign."}, {"speaker": "SPEAKER_02", "timestamp": [296.8, 300.0], "sentence": " I think he's revealing things that we know about him already."}, {"speaker": "SPEAKER_02", "timestamp": [300.0, 301.84], "sentence": " So there's no surprises."}, {"speaker": "SPEAKER_06", "timestamp": [301.84, 306.5], "sentence": " Earlier, Johnson had apologised in the House of Commons."}, {"speaker": "SPEAKER_06", "timestamp": [306.5, 309.52], "sentence": " I get it and I will fix it."}, {"speaker": "SPEAKER_07", "timestamp": [309.52, 311.16], "sentence": " And I want to say..."}, {"speaker": "SPEAKER_07", "timestamp": [311.16, 322.12], "sentence": " And I want to say to the people of this country, I know what the issue is."}, {"speaker": "SPEAKER_06", "timestamp": [322.12, 326.16], "sentence": " Yes, Mr Speaker, yes, yes."}, {"speaker": "SPEAKER_07", "timestamp": [326.16, 329.48], "sentence": " It's whether this government can be trusted to deliver."}, {"speaker": "SPEAKER_06", "timestamp": [329.48, 333.9], "sentence": " And I say, Mr Speaker, yes, we can be trusted."}, {"speaker": "SPEAKER_07", "timestamp": [333.9, 338.6], "sentence": " But the leader of the British Labour Party has accused Johnson of being shameless."}, {"speaker": "SPEAKER_06", "timestamp": [338.6, 343.36], "sentence": " The British public aren't fools. They never believed a word of it."}, {"speaker": "SPEAKER_07", "timestamp": [343.36, 347.28], "sentence": " They think the Prime Minister should do the decent thing and resign."}, {"speaker": "SPEAKER_06", "timestamp": [347.28, 353.78], "sentence": " Of course he won't, because he is a man without shame."}, {"speaker": "SPEAKER_06", "timestamp": [353.78, 366.28], "sentence": " Johnson, who was not mentioned personally in Gray's report, is normally regarded by colleagues as an election winner. But this crisis could turn local elections in May into a challenge too far."}, {"speaker": "SPEAKER_09", "timestamp": [366.28, 375.58], "sentence": " Today in the corridors of power here in London,"}], [{"speaker": "SPEAKER_05", "timestamp": [375.58, 405.0], "sentence": " members of Parliament from the ruling Conservative Party will be watching for emails, phone messages, any correspondence that they get from their constituents to see whether voters are willing to forgive Boris Johnson for the failures of leadership highlighted in a much-anticipated report into social gatherings held in his Downing Street home and office during the coronavirus lockdowns. These MPs now have the choice whether to forgive or to forego their Prime Minister."}, {"speaker": "SPEAKER_05", "timestamp": [405.0, 419.0], "sentence": " We've been waiting for many weeks for the conclusions of Sue Gray's report, but at the last minute she was muzzled, warned by the police that revealing too much could jeopardise their investigation into the same parties."}, {"speaker": "SPEAKER_05", "timestamp": [419.0, 428.74], "sentence": " So now we must wait longer for all the relevant facts, but we know that there is a criminal investigation taking place into some of those parties."}, {"speaker": "SPEAKER_05", "timestamp": [428.74, 435.22], "sentence": " The Prime Minister has faced calls to resign from opposition leaders and from his own side of Parliament."}, {"speaker": "SPEAKER_05", "timestamp": [435.22, 489.6], "sentence": " It was particularly stinging yesterday when his predecessor, Theresa May, asked whether Johnson had read the rules, whether he understood them or simply thought they didn't apply to him. And voters have been recounting the sacrifices they made at the same time, staying away from loved ones even on their deathbeds, while in Downing Street suitcases full of wine were being drunk late into the night. Well Johnson once again has asked for patience to allow the ever-extending investigative process to run its course but some of his own MPs don't want to wait. The question is whether there are enough of them to trigger the process to remove him and that is another investigation of their consciences which is still underway. Ty Ghen, Euronews, in London."}, {"speaker": "SPEAKER_06", "timestamp": [489.6, 495.74], "sentence": " The United States, Britain and Canada have imposed more sanctions on senior Myanmar officials."}, {"speaker": "SPEAKER_06", "timestamp": [495.74, 503.46], "sentence": " It comes on the one-year anniversary of when the military detained Aung San Suu Kyi and other elected MPs and seized power for themselves."}, {"speaker": "SPEAKER_06", "timestamp": [503.46, 511.5], "sentence": " Since then, nearly 1,500 people have been killed in the ongoing crackdown, according to the Assistance Association for Political Prisoners."}, {"speaker": "SPEAKER_06", "timestamp": [511.5, 518.86], "sentence": " Another journalist has been killed in Mexico, the fourth in less than a month."}, {"speaker": "SPEAKER_06", "timestamp": [518.86, 523.56], "sentence": " Roberto Toledo worked for a website known for reporting on government corruption."}, {"speaker": "SPEAKER_06", "timestamp": [523.56, 527.44], "sentence": " The site has received numerous death threats in the past."}, {"speaker": "SPEAKER_06", "timestamp": [527.44, 532.32], "sentence": " The unprecedented spate of killings has provoked widespread protests across the country."}, {"speaker": "SPEAKER_06", "timestamp": [532.32, 539.6], "sentence": " Over 50 journalists have been killed in Mexico since December 2018."}, {"speaker": "SPEAKER_06", "timestamp": [539.6, 544.9], "sentence": " California is dismantling its death row by moving all condemned inmates to other prisons."}, {"speaker": "SPEAKER_06", "timestamp": [544.9, 550.5], "sentence": " The goal is to turn the section at San Quentin State Penitentiary into a positive healing environment."}, {"speaker": "SPEAKER_06", "timestamp": [550.5, 561.68], "sentence": " Although executions have not been abolished, California has a moratorium and the governor wants inmates to participate in prison jobs with 70% of the money going for restitution to their victims."}]]}