{"chapters": [{"start_time": 0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 1026.0}, {"start_time": 1026.0, "end_time": 1218.0}, {"start_time": 1218.0, "end_time": 1355}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.44], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_05", "timestamp": [3.44, 16.82], "sentence": " On the 20th day of the war, Ukraine's president urges NATO to send more weapons immediately, saying his country must recognise that membership of the alliance will not happen now."}, {"speaker": "SPEAKER_05", "timestamp": [16.82, 29.52], "sentence": " The mayor of Kiev tells the city to brace for a dangerous moment after airstrikes overnight hit a metro station and residential buildings killing four people."}, {"speaker": "SPEAKER_05", "timestamp": [29.52, 40.24], "sentence": " The UK follows the EU in announcing more sanctions against Russian oligarchs as Moscow hits back, sanctioning the US President and Secretary of State."}, {"speaker": "SPEAKER_06", "timestamp": [40.24, 46.02], "sentence": " And a Russian journalist who staged an anti-Ukraine war protest live on state television has been fined."}, {"speaker": "SPEAKER_06", "timestamp": [46.02, 51.82], "sentence": " I'm Helena Humphrey. Welcome to the programme."}, {"speaker": "SPEAKER_05", "timestamp": [51.82, 58.86], "sentence": " Ukraine's President Zelensky has called on NATO for more support, saying his forces are quickly using up supplies."}, {"speaker": "SPEAKER_03", "timestamp": [58.86, 97.16], "sentence": " The President made the plea while addressing the leaders of the Joint Expeditionary Force, that is a UK-led security alliance consisting of northern European and Baltic countries now he thanked the leaders for their military aid but conceded that Ukraine will be on the battlefield alone Ukraine is not a member of NATO we understand that we are adequate people we have heard for years that the doors were open but we also heard that we could not join. It's a truth and it must be recognised. I am glad that our people are beginning to understand this and rely on themselves and our partners who help us."}, {"speaker": "SPEAKER_06", "timestamp": [97.16, 105.34], "sentence": " Well, let's cross straight over then to our international correspondent, Anneliese Borges, who is in Kiev for us tonight. Good to see you, Anneliese."}, {"speaker": "SPEAKER_05", "timestamp": [105.34, 116.42], "sentence": " The Ukrainian president today tackling the topic of, one, NATO membership and then also calling on the bloc for more weapons, essentially saying, give us the tools and we will defend ourselves."}, {"speaker": "SPEAKER_05", "timestamp": [116.42, 118.6], "sentence": " What was the significance of his message?"}, {"speaker": "SPEAKER_07", "timestamp": [118.6, 143.86], "sentence": " Very significant message from the Ukrainian president today, stating that he recognizes they will not be part of NATO, that he must recognize that, that throughout the years this country has repeatedly requested membership, but that it was now very clear they would not be joining the alliance."}, {"speaker": "SPEAKER_07", "timestamp": [143.86, 158.56], "sentence": " He was also putting up a brave face of sorts while saying that he said that Ukraine is learning to defend itself, is building its own defenses, is learning to count only on itself."}, {"speaker": "SPEAKER_07", "timestamp": [158.56, 165.94], "sentence": " He also said that what Ukraine is experiencing right now also is an important message to other countries bordering Russia."}, {"speaker": "SPEAKER_07", "timestamp": [165.94, 177.26], "sentence": " He said that NATO may not intervene to protect them either in case of a Russian aggression and that those countries should also start learning how to defend themselves."}, {"speaker": "SPEAKER_07", "timestamp": [177.26, 181.64], "sentence": " He then requested more weapons, more ammunitions."}, {"speaker": "SPEAKER_07", "timestamp": [181.64, 182.9], "sentence": " He requested planes."}, {"speaker": "SPEAKER_05", "timestamp": [182.9, 233.54], "sentence": " He said that Ukraine is, as you mentioned, alone in the battlefield and is fighting on behalf of other values, of Western values, and that it needs more support. He has repeatedly throughout the last few days and weeks thanked the West for that support, but reinforced calls for more help today. Of course he was saying that while waiting for the arrival of the leaders of Poland, Slovenia and the Czech Republic who are said to be traveling to the Ukrainian capital Kiev on a train to show the EU's unequivocal support to this country. Annalisa I have to say there was a grim warning from the mayor of Kyiv where you are today, saying that it's a difficult and dangerous moment for the city."}, {"speaker": "SPEAKER_05", "timestamp": [233.54, 237.74], "sentence": " Of course, it's very sadly already proved to be a deadly day for the city."}, {"speaker": "SPEAKER_05", "timestamp": [237.74, 239.14], "sentence": " What is the latest where you are?"}, {"speaker": "SPEAKER_05", "timestamp": [239.14, 244.2], "sentence": " Indeed, yet another deadly day."}, {"speaker": "SPEAKER_07", "timestamp": [244.2, 248.52], "sentence": " Two more people killed in the Ukrainian capital today."}, {"speaker": "SPEAKER_07", "timestamp": [248.52, 257.02], "sentence": " Two more civilians were in different areas of Kyiv were hit by shelling in the early hours of this morning."}, {"speaker": "SPEAKER_07", "timestamp": [257.02, 270.76], "sentence": " Residents were absolutely puzzled, bewildered in front of one of the residential buildings targeted, describing how they woke up with a loud bang and then fire."}, {"speaker": "SPEAKER_01", "timestamp": [270.76, 275.68], "sentence": " At 4 a.m. there was a massive explosion that woke me up. Doors and windows were blown off."}, {"speaker": "SPEAKER_01", "timestamp": [275.68, 281.18], "sentence": " I live on the second floor, right here. There was panic. We realized the house was on fire."}, {"speaker": "SPEAKER_02", "timestamp": [281.18, 325.84], "sentence": " We just got our clothes and ran out the house very quickly. THE HOUSE WAS ON FIRE. WE JUST GOT OUR CLOTHES AND RAN THE HOUSE WAS ON FIRE. WE JUST GOT OUR CLOTHES AND RAN OUT WE JUST GOT OUR CLOTHES AND RAN OUT THE WE JUST GOT OUR CLOTHES AND RAN OUT THE HOUSE WE JUST GOT OUR CLOTHES AND RAN OUT THE HOUSE VERY WE JUST GOT OUR CLOTHES AND RAN OUT THE HOUSE VERY QUICKLY. OUT THE HOUSE VERY QUICKLY. OUT THE HOUSE VERY QUICKLY. OUT THE HOUSE VERY QUICKLY. Reporter OUT THE HOUSE VERY QUICKLY. Reporter OUT THE HOUSE VERY QUICKLY. Reporter Reporter Out the HOUSE VERY QUICKLY. Reporter Reporter Reporter Out the HOUSE VERY QUICKLY. Reporter Reporter Reporter Reporter Reporter Out the HOUSE VERY QUICKLY. Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter Reporter are changing tactics that they may be doing so because the russian troops that are now surrounding the city not completely but advancing through the east and the northwest may have stalled their progress and that is why they may be changing the strategy now that's a new tactics of putin to put terror on people he started to do this in Kharkiv and Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [325.84, 328.0], "sentence": " In other cities now it is in Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [328.0, 332.68], "sentence": " And as you see, he is doing it in absolutely pure residential areas."}, {"speaker": "SPEAKER_02", "timestamp": [332.68, 339.58], "sentence": " Like here, two schools around, one kindergarten, just residential buildings, and they are attacking them."}, {"speaker": "SPEAKER_02", "timestamp": [339.58, 341.06], "sentence": " No military targets at all."}, {"speaker": "SPEAKER_02", "timestamp": [341.06, 348.24], "sentence": " The same was yesterday, and that is his strategy. He is trying to scare Ukrainians."}, {"speaker": "SPEAKER_05", "timestamp": [348.24, 396.86], "sentence": " That is his aim. Whatever the reality of the situation now, whether or not Russian forces are indeed targeting those civilian areas or they're just firing at random. The situation here in the Ukrainian capital has become critical. As you mentioned, the mayor of Kyiv has announced a 35-hour curfew starting today at 8 p.m. He has said that this is a dangerous time for the city. He has requested people to stay indoors and preferably in shelters until Thursday at 7 a.m. local time. All right. Our international correspondent Annelies Borges in Kiva City, which, as you say, Annelies, is heading into that curfew. Thank you and do take care, of course."}, {"speaker": "SPEAKER_05", "timestamp": [396.86, 407.18], "sentence": " Well, fears for many of the countries bordering Russia and Ukraine is that the situation will spill across onto their territory."}, {"speaker": "SPEAKER_05", "timestamp": [407.18, 409.04], "sentence": " Georgia is one such country."}, {"speaker": "SPEAKER_05", "timestamp": [409.04, 416.42], "sentence": " And for more, we're joined by the president of Georgia, Salome Zorobirishvili, who joins me from the capital, Tbilisi."}], [{"speaker": "SPEAKER_05", "timestamp": [416.42, 418.92], "sentence": " Madam President, thank you for joining us on the programme."}, {"speaker": "SPEAKER_05", "timestamp": [418.92, 420.42], "sentence": " Good evening."}, {"speaker": "SPEAKER_00", "timestamp": [420.42, 422.24], "sentence": " Good evening to you."}, {"speaker": "SPEAKER_05", "timestamp": [422.24, 426.5], "sentence": " Your country is an outlier in that Georgia hasn't imposed sanctions on Russia."}, {"speaker": "SPEAKER_00", "timestamp": [426.5, 433.96], "sentence": " The Ukrainian president, Volodymyr Zelensky, has said that the Georgian government is holding an immoral position, that's a quote, towards Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [433.96, 437.86], "sentence": " Why isn't the Georgian government acting to help Ukraine?"}, {"speaker": "SPEAKER_00", "timestamp": [437.86, 456.32], "sentence": " Well, that's not how I would describe the position, because Georgia, first of all, is part of a lot of international sanctions, including all the financial sanctions that concern the Georgian banks as well as anybody else."}, {"speaker": "SPEAKER_00", "timestamp": [456.32, 459.1], "sentence": " And our main sanctions are there."}, {"speaker": "SPEAKER_00", "timestamp": [459.1, 465.38], "sentence": " We are already, with the occupied territories, having our share of sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [465.38, 468.28], "sentence": " We have 20% of our territory that is occupied."}, {"speaker": "SPEAKER_00", "timestamp": [468.28, 471.44], "sentence": " We do not have diplomatic ties with Russia."}, {"speaker": "SPEAKER_00", "timestamp": [471.44, 474.8], "sentence": " We do not have air flights with Russia."}, {"speaker": "SPEAKER_00", "timestamp": [474.8, 477.8], "sentence": " So that's the situation of Georgia."}, {"speaker": "SPEAKER_00", "timestamp": [477.8, 480.8], "sentence": " We have gone through..."}, {"speaker": "SPEAKER_05", "timestamp": [480.8, 489.26], "sentence": " Madam President, journalists haven't been able to leave the country to go and report on the situation in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [489.26, 495.84], "sentence": " We've also heard that volunteers haven't been allowed into Ukraine to help forces on the ground."}, {"speaker": "SPEAKER_05", "timestamp": [495.84, 497.22], "sentence": " So what's behind this?"}, {"speaker": "SPEAKER_05", "timestamp": [497.22, 498.22], "sentence": " What is the position?"}, {"speaker": "SPEAKER_00", "timestamp": [498.22, 499.22], "sentence": " That isn't necessarily in support of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [499.22, 500.22], "sentence": " Not really."}, {"speaker": "SPEAKER_00", "timestamp": [500.22, 537.92], "sentence": " There's a lot of propaganda that is going on. Georgian volunteers, as in many other countries, have left on their own as volunteers. It's not a question for the government. And clearly, those questions have been even asked to the State Department spokesperson, and he has understood very well and explained that Georgia, having its part of the territory occupied, being on the front line, does not exactly behave as a country that is member of NATO and is protected in many different ways."}, {"speaker": "SPEAKER_00", "timestamp": [537.92, 554.96], "sentence": " But that does not deprive in any way the solidarity of the Georgian state, which I am expressing, the solidarity of the Georgian people that have been demonstrating day after day their full support to Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [554.96, 580.9], "sentence": " And I want today to express this solidarity through you to the people in Kiev in front the people in Kiev in front of these terrible bombings and express also my admiration for the type of very organized and very calm resistance that the people of Ukraine are putting in front of this terrible aggression."}, {"speaker": "SPEAKER_05", "timestamp": [580.9, 603.72], "sentence": " You mentioned that people have been coming out onto the streets of Georgia to protest what is happening in Ukraine. Many people on the streets have also been concerned that the Georgian government is not doing enough. So can you further address that? And are you not concerned that people in Georgia may become frustrated at the government's response?"}, {"speaker": "SPEAKER_05", "timestamp": [603.72, 604.88], "sentence": " may become frustrated at the government's response?"}, {"speaker": "SPEAKER_00", "timestamp": [604.88, 609.5], "sentence": " I think that's not the case. I don't know where you get the information."}, {"speaker": "SPEAKER_00", "timestamp": [609.5, 612.24], "sentence": " I don't think that the people in Georgia are frustrated."}, {"speaker": "SPEAKER_00", "timestamp": [612.24, 618.88], "sentence": " I think that the people in Georgia are showing themselves a lot of solidarity, a lot of initiative."}, {"speaker": "SPEAKER_00", "timestamp": [618.88, 629.84], "sentence": " As I told you, the government and the state has been doing everything that can be done by a country that has part of its territory occupied."}, {"speaker": "SPEAKER_00", "timestamp": [629.84, 635.94], "sentence": " And the rest is done by the population itself, showing itself the support."}, {"speaker": "SPEAKER_00", "timestamp": [635.94, 638.68], "sentence": " There are doctors that have been going on."}, {"speaker": "SPEAKER_00", "timestamp": [638.68, 641.52], "sentence": " There are volunteers that on their own have been going on."}, {"speaker": "SPEAKER_00", "timestamp": [641.52, 650.4], "sentence": " There is no need for Georgia to be putting some forms of provocation that could be used later on."}, {"speaker": "SPEAKER_00", "timestamp": [650.4, 662.88], "sentence": " We have a very good example of what Vladimir Zelensky has been doing to avoid himself being in any way the provocator in this."}, {"speaker": "SPEAKER_00", "timestamp": [662.88, 676.66], "sentence": " So he has taken out and taken away all forms of arguments for Russia, and it has been made very clear that Russia has started an all-out aggression without any motive or any provocation."}, {"speaker": "SPEAKER_00", "timestamp": [676.66, 679.48], "sentence": " So that's how Georgia is also behaving."}, {"speaker": "SPEAKER_05", "timestamp": [679.48, 690.06], "sentence": " You just mentioned Georgia's location and the fact that due to its location, you said it may not be able to act in the same way as other countries."}, {"speaker": "SPEAKER_05", "timestamp": [690.06, 694.24], "sentence": " And I want to ask you what precisely you mean by that."}, {"speaker": "SPEAKER_05", "timestamp": [694.24, 704.34], "sentence": " And are you concerned that your government may be engaging in appeasement of the Kremlin out of fears of what Russia might do to Georgia?"}, {"speaker": "SPEAKER_05", "timestamp": [704.34, 705.16], "sentence": " of the Kremlin out of fears of what Russia might do to Georgia?"}, {"speaker": "SPEAKER_00", "timestamp": [705.16, 711.58], "sentence": " No, I think there is no fear here, and I'm representing the state as much as the government."}, {"speaker": "SPEAKER_00", "timestamp": [711.58, 736.12], "sentence": " There is no fear. There is no appeasement. What I'm saying is very clear. We are not in the same situation as countries that are beyond the red line that has been put by NATO and by President Biden very clearly, saying that's where the protection goes, up to the countries that are covered by Article 5."}, {"speaker": "SPEAKER_00", "timestamp": [736.12, 737.72], "sentence": " We are not covered by anything."}, {"speaker": "SPEAKER_00", "timestamp": [737.72, 741.14], "sentence": " We have 20 percent of the country that is occupied."}, {"speaker": "SPEAKER_00", "timestamp": [741.14, 743.98], "sentence": " But that doesn't mean that we have no principles."}, {"speaker": "SPEAKER_00", "timestamp": [743.98, 747.32], "sentence": " That doesn't mean that we're not sharing the solidarity."}, {"speaker": "SPEAKER_00", "timestamp": [747.32, 757.46], "sentence": " If you look, you have seen that Georgia has been cosponsoring all the resolutions in the international organizations, voting all the resolutions."}, {"speaker": "SPEAKER_00", "timestamp": [757.46, 762.1], "sentence": " We're part of the international sanctions, and we are part of the solidarity."}, {"speaker": "SPEAKER_00", "timestamp": [762.1, 783.16], "sentence": " So I think that we're doing what a country in this situation should be doing, having the past of Georgia and knowing, as Georgia knows, what are the principles of a small country that has defended its independence against all forms of invasion for now centuries."}, {"speaker": "SPEAKER_00", "timestamp": [783.16, 832.9], "sentence": " Georgia joined Ukraine and Moldova in signing a decree calling for membership of the European Union and it sped that up. So how much did the situation in Ukraine watching that invasion give impetus to that and say we want to be part of the European Union? I think we owe a lot to Ukraine and Ukraine's fight for having opened the eyes of the Europeans in a different way. We were on that path, and we were on that path together, because we had formed this associated trio that met last summer in Batumi in Georgia. But this new situation is one that has created a new perception among the European countries, among the European leaders and their institutions."}, {"speaker": "SPEAKER_00", "timestamp": [832.9, 841.38], "sentence": " And I think that has allowed for this new reiterated declaration of candidature that three countries have presented."}, {"speaker": "SPEAKER_00", "timestamp": [841.38, 863.36], "sentence": " And I'm very hopeful that there will be a new window of opportunity that will be less bureaucratic, more political, because that's the type of political solidarity that all these three countries need and that's the path that has been reopened and accelerated in a way by Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [863.36, 882.92], "sentence": " Madam President, to be very clear, watching the events unfold in Ukraine and knowing Georgia's history and what happened in 2008 with Russia, can you tell me today that you are confident that Vladimir Putin will not make moves on Georgia in the same way that he has done in Ukraine?"}, {"speaker": "SPEAKER_00", "timestamp": [882.92, 907.72], "sentence": " I would be stupid if I were so confident. Nobody can say that. The main principle for us is to be firm, to maintain our ties with the European Union, to maintain, and that's very important, within Georgia, our unity and continue our path towards the Euro-Atlantic integration."}, {"speaker": "SPEAKER_00", "timestamp": [907.72, 918.84], "sentence": " That is our path. Nobody has been able to change our path over these past years, despite the war, despite the pressures on the occupation line. That is our path."}, {"speaker": "SPEAKER_00", "timestamp": [918.84, 923.82], "sentence": " It's our future and will continue. And nobody can predict the future."}, {"speaker": "SPEAKER_05", "timestamp": [923.82, 934.68], "sentence": " future and will continue. Then nobody can predict the future. President of Georgia, Selome Zurebishvili, thank you so much for joining us on Euronews tonight. Thank you."}, {"speaker": "SPEAKER_00", "timestamp": [934.68, 940.8], "sentence": " Still to come, NATO Chief Stoltenberg says we must prepare for a new security reality."}, {"speaker": "SPEAKER_05", "timestamp": [940.8, 948.4], "sentence": " What will that mean for Europe? We'll be discussing that after the break."}, {"speaker": "SPEAKER_05", "timestamp": [948.4, 951.64], "sentence": " Welcome back to the programme."}, {"speaker": "SPEAKER_05", "timestamp": [951.64, 960.9], "sentence": " NATO Secretary General Jens Stoltenberg has warned that Europe faces a new security reality as its troops are placed on high alert amid sustained Russian bombing in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [960.9, 991.22], "sentence": " Speaking ahead of Wednesday's defence ministers' meeting, Stoltenberg reiterated the threat of Russian chemical weapons and stressed that NATO must adapt to this changing security climate. There are now hundreds of thousands of forces on heightened alert across the alliance. 100,000 US troops in Europe rundt 40 000 trooper under direkte NATO-kommand, mest i den nordlige delen av Alliansen."}, {"speaker": "SPEAKER_09", "timestamp": [991.22, 1000.58], "sentence": " Russlands invasjon av Ukraina og deres militære integrasjon i Belarus skaper en ny sikkerhetsrealitet på den europeiske kontinenten."}, {"speaker": "SPEAKER_09", "timestamp": [1000.58, 1007.46], "sentence": " Så vi må resette NATOs militære postur for denne nye realiteten. continent. So we need to reset NATO's military posture for this new reality."}, {"speaker": "SPEAKER_05", "timestamp": [1007.46, 1017.8], "sentence": " Well, in Brussels for us this evening, our correspondent Shona Murray. Good evening to you, Shona. NATO Chief Stoltenberg has been talking about that new security reality."}, {"speaker": "SPEAKER_05", "timestamp": [1017.8, 1020.72], "sentence": " Simply put, is Europe ready for it?"}, {"speaker": "SPEAKER_04", "timestamp": [1020.72, 1027.28], "sentence": " Well, that's a key question. That's why there's an extraordinary meeting of NATO"}], [{"speaker": "SPEAKER_04", "timestamp": [1027.28, 1054.68], "sentence": " defence ministers tomorrow in Brussels and then followed an extraordinary meeting of NATO heads of state and government, including President of the United States, Joe Biden, next Thursday to discuss the long-term consequences for this war within the realm of the fact that it is still ongoing. And we heard there from Jens Stoltenberg a very, very stark warning that there's fears that there could be a false flag operation conducted by Russia as a pretext to use chemical weapons."}, {"speaker": "SPEAKER_05", "timestamp": [1054.68, 1087.86], "sentence": " Jens Stoltenberg made the point that Russia has used chemical weapons in Europe already against Alexei Navalny in the U.K., in Salisbury, and also has facilitated the use of chemical weapons for the Assad regime in Syria. So huge concerns about how far this is going. And we heard him there talking about NATO troops, hundreds of thousands of them on high alert in the eastern flank of Europe. Helena? Shona, we also know that Russia itself is portraying this war very differently to the reality on the ground in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [1087.86, 1095.12], "sentence": " And what you yourself have seen, Shona, when you've been reporting in Eastern Europe, when you've been talking to refugees leaving the country."}, {"speaker": "SPEAKER_04", "timestamp": [1095.12, 1113.36], "sentence": " Yes, I mean, it's interesting because when you speak to Russian officials, they say that what's being shown on TV is fake news. But we know ourselves, we have correspondents in Kyiv, all around Ukraine, have done since the start of the war. They're taking their own footage. They know what they're seeing."}, {"speaker": "SPEAKER_04", "timestamp": [1113.36, 1125.0], "sentence": " Similarly, when you speak to children, to mothers, people fleeing war, eyewitnesses who have had their apartment blocks bombed, we have seen civilian, so many civilian casualties, hospitals and so on."}, {"speaker": "SPEAKER_04", "timestamp": [1125.0, 1138.0], "sentence": " But nonetheless, the Russian government seems to say that these things aren't happening, and that in actual fact, the Russian army is being very careful and deliberate when it's engaging in airstrikes and so on."}, {"speaker": "SPEAKER_04", "timestamp": [1138.0, 1154.06], "sentence": " And earlier today, our colleague Effie Kutsakoffa caught up with the Russian ambassador to Brussels and he said essentially what's been shown is fake news and the Russian army is being careful."}, {"speaker": "SPEAKER_03", "timestamp": [1154.06, 1182.48], "sentence": " Russian forces are acting very, I would say delicately, avoiding any harm, any damage to civilian objects, which is 100% never impossible in any confrontation, but no deliberate shelling, no deliberate bombardment against civilian objects."}, {"speaker": "SPEAKER_03", "timestamp": [1182.48, 1184.72], "sentence": " There are many fakes circulating here."}, {"speaker": "SPEAKER_04", "timestamp": [1184.72, 1199.76], "sentence": " And that's the Russian ambassador here in Brussels speaking to Euronews earlier today where he denies that what we're seeing from our own correspondence and what eyewitnesses are telling us is actually happening in reality."}, {"speaker": "SPEAKER_04", "timestamp": [1199.76, 1200.76], "sentence": " Helena."}, {"speaker": "SPEAKER_05", "timestamp": [1200.76, 1205.48], "sentence": " Well, Shona, good to have you to put it all into context and perspective for Shona Murray in Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [1205.48, 1206.34], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_05", "timestamp": [1206.34, 1209.86], "sentence": " And plenty more on the way after the break."}, {"speaker": "SPEAKER_05", "timestamp": [1209.86, 1211.36], "sentence": " Do stay with us if you can."}, {"speaker": "SPEAKER_05", "timestamp": [1211.36, 1216.84], "sentence": " Hello again. You're watching Euronews tonight."}, {"speaker": "SPEAKER_05", "timestamp": [1216.84, 1225.14], "sentence": " A Russian journalist who staged a protest against the war in Ukraine live on television has been fined for her comments."}], [{"speaker": "SPEAKER_05", "timestamp": [1225.14, 1226.7], "sentence": " Here's Matthew in the Cube with the latest."}, {"speaker": "SPEAKER_06", "timestamp": [1226.7, 1230.58], "sentence": " This story has certainly gone viral."}, {"speaker": "SPEAKER_06", "timestamp": [1230.58, 1239.1], "sentence": " On Monday evening, a broadcast by the Russian state television news channel One, well, it was briefly interrupted by an anti-war protester."}, {"speaker": "SPEAKER_00", "timestamp": [1239.1, 1285.48], "sentence": " For several seconds, a woman appeared behind the presenter, holding up a sign that clearly said in russian stop the war don't believe the propaganda they are lying to you here now this protester was later identified by ngos as marina of sianikova a journalist who worked as an editor at that television channel in a video that she posted on social media earlier she explained her actions she posted on social media earlier she explained her actions unfortunately in recent years I worked at channel 1 making Kremlin propaganda and I am now very ashamed of this I'm ashamed that I allowed lies to be spoken from the TV screen I'm ashamed I allowed Russian people to be zombified now shortly after that incident of Yanis Kovva was reportedly detained by Russian police."}, {"speaker": "SPEAKER_10", "timestamp": [1285.48, 1291.22], "sentence": " And the Kremlin spokesperson, Dmitry Peskov, described her protest as an act of hooliganism."}, {"speaker": "SPEAKER_06", "timestamp": [1291.22, 1296.28], "sentence": " Well, today she appeared in a Moscow district court alongside one of her lawyers."}, {"speaker": "SPEAKER_00", "timestamp": [1296.28, 1302.88], "sentence": " She faced administrative charges for organizing or encouraging an unauthorized public event."}, {"speaker": "SPEAKER_06", "timestamp": [1302.88, 1306.94], "sentence": " And it's now been reported that she's been fined 30,000 rubles."}, {"speaker": "SPEAKER_06", "timestamp": [1306.94, 1309.52], "sentence": " That's around 250 euros."}, {"speaker": "SPEAKER_06", "timestamp": [1309.52, 1318.44], "sentence": " Now, it's reported that this fine is specifically related to her social media video rather than her high-profile actions on Channel 1."}, {"speaker": "SPEAKER_06", "timestamp": [1318.44, 1324.54], "sentence": " This is just the latest example of Russia's attempts to crack down on opposition to the war in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [1324.54, 1346.62], "sentence": " latest example of Russia's attempts to crack down on opposition to the war in Ukraine Helena according to a number of NGOs more than 14 000 people have so far been detained since the start of that Russian invasion on February the 24th and Marina ocyanikova Helena is now arguably one of the most well-known of those arrests all right Matthew tracking the latest developments in the Kremlin's crackdown on press freedom an important important story. Matthew, thank you so very much."}, {"speaker": "SPEAKER_05", "timestamp": [1346.62, 1351.26], "sentence": " You're up to date. Thanks for your company. Plenty more on the way later. See you then."}]]}