{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.28], "sentence": " As fighting continues in Gaza, a few of the thousands of children wounded by the Israeli military are flown to the UAE for treatment."}, {"speaker": "SPEAKER_01", "timestamp": [8.28, 17.92], "sentence": " Ukrainian soldiers engage in intense fighting as Russia ramps up attacks on key cities in eastern Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [17.92, 28.08], "sentence": " Patients, staff and homeless people fled Gaza's largest hospital, leaving only a skeleton staff behind."}, {"speaker": "SPEAKER_03", "timestamp": [28.08, 33.16], "sentence": " Hundreds of people left the hospital on foot as the Israeli military looked on."}, {"speaker": "SPEAKER_03", "timestamp": [33.16, 42.66], "sentence": " Israel's military released a video it said showed one of its drones destroying a Hamas unit that reportedly fired rockets into central Israel on Friday evening."}, {"speaker": "SPEAKER_03", "timestamp": [42.66, 50.14], "sentence": " Israeli forces say they also destroyed dozens of Hamas targets in Gaza, including ammunition labs and command posts."}, {"speaker": "SPEAKER_02", "timestamp": [50.14, 58.96], "sentence": " And at least 32 people were killed in a strike on a residential building in the city of Hamad in southern Gaza's Qarnous region."}, {"speaker": "SPEAKER_02", "timestamp": [58.96, 68.04], "sentence": " In other developments, some 17,000 liters destined for communications company Paltel passed through the Rafah crossing into Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [68.04, 76.8], "sentence": " And on Saturday, a handful of the thousands of children who've been wounded by the Israeli military in this war arrived in the United Arab Emirates for treatment."}, {"speaker": "SPEAKER_01", "timestamp": [76.8, 86.78], "sentence": " Ukraine's military released this video said to show its soldiers in a battle to recapture"}], [{"speaker": "SPEAKER_01", "timestamp": [86.78, 90.76], "sentence": " Russian positions near Bakhmut in the country's east."}, {"speaker": "SPEAKER_01", "timestamp": [90.76, 96.08], "sentence": " The 3rd Brigade fighters say they fired at the Russians until they retreated."}, {"speaker": "SPEAKER_01", "timestamp": [96.08, 100.66], "sentence": " Ukraine lost control of Bakhmut in May after a year of intense fighting."}, {"speaker": "SPEAKER_01", "timestamp": [100.66, 107.84], "sentence": " The military says it's made some advances west, north and south of the city since the launch of a counter-offensive in June."}, {"speaker": "SPEAKER_01", "timestamp": [107.84, 115.66], "sentence": " On Friday, Ukraine's military said it had secured several positions on the eastern bank of the Donipa River in the Kherson region."}, {"speaker": "SPEAKER_01", "timestamp": [115.66, 125.26], "sentence": " Its troops are trying to push Russian forces away from the river to stop shelling from striking civilian areas on the Ukrainian-held West Bank."}, {"speaker": "SPEAKER_01", "timestamp": [125.26, 130.24], "sentence": " In Kharkiv, a Russian missile struck the city of Chihulyu in the middle of the night."}, {"speaker": "SPEAKER_01", "timestamp": [130.24, 135.42], "sentence": " Local authorities say it damaged homes and cars and caused a large sinkhole."}, {"speaker": "SPEAKER_01", "timestamp": [135.42, 140.62], "sentence": " Russian shelling also damaged homes."}], [{"speaker": "SPEAKER_01", "timestamp": [140.62, 145.24], "sentence": " Tension between Washington and Beijing appears to be easing."}, {"speaker": "SPEAKER_01", "timestamp": [145.24, 158.94], "sentence": " U.S. President Joe Biden met with Chinese leader Xi Jinping on the sidelines of the Summit for Asia-Pacific Leaders, where they pledged greater cooperation on artificial intelligence, climate change and curbing fentanyl shipments to the U.S."}, {"speaker": "SPEAKER_01", "timestamp": [158.94, 163.16], "sentence": " There was group consensus on trade and economic issues."}, {"speaker": "SPEAKER_00", "timestamp": [163.16, 169.2], "sentence": " We're going to see more technological change in the next 10 years than we've seen in the last 50 years."}, {"speaker": "SPEAKER_00", "timestamp": [169.2, 173.72], "sentence": " I don't think that's hyperbole. I think we're going to see that changing so rapidly."}, {"speaker": "SPEAKER_00", "timestamp": [173.72, 178.06], "sentence": " Together, we have to make sure it changes for the better."}, {"speaker": "SPEAKER_01", "timestamp": [178.06, 200.92], "sentence": " With China pledging to stem the flow of ingredients for fentanyl, Biden called on Mexico's president to stop the drug's production in labs there and trafficking into the US. The forum heard division between members over the wars in Ukraine and Gaza, but there was no mention of either in the final joint communique."}], [{"speaker": "SPEAKER_03", "timestamp": [200.92, 213.0], "sentence": " Chat GBT maker OpenAI says it's fired its co-founder and CEO Sam Altman after a view found he was not consistently candid in his communications with the board of directors."}, {"speaker": "SPEAKER_00", "timestamp": [213.0, 236.5], "sentence": " The board no longer has confidence in his ability to continue leading OpenAI, the artificial intelligence company said in a statement. After Altman catapulted chat GBT to global fame, he became Silicon Valley's sought-after voice on the promise and potential dangers of artificial intelligence."}], [{"speaker": "SPEAKER_01", "timestamp": [236.5, 260.66], "sentence": " People in the Hungarian capital are marking the city's 150th birthday. Budapest has been inhabited for more than 2,000 years but its three historical parts only merged on November 17, 1873. As part of the celebrations people can ride around the city centre on a night-time party tram. They can also attend lectures, concerts and exhibitions."}, {"speaker": "SPEAKER_01", "timestamp": [260.66, 279.74], "sentence": " City Hall has opened to the public and is showing an exhibition of images depicting significant A születésnapi programok egész hétvégén folytatódnak Budapesten."}, {"speaker": "SPEAKER_02", "timestamp": [279.74, 289.46], "sentence": " Aki új dolgokat szeretne tanulni, az elmehet például egy városi sétára, de aki inkább szórakozni akar, annak érdemes idejönni a városházához, mert este DJ-k lépnek fel."}]]}