{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.28], "sentence": " You're watching Euronews Now. Here are our top stories this hour."}, {"speaker": "SPEAKER_05", "timestamp": [3.28, 14.22], "sentence": " The governor of Ukraine's Donetsk region urges people to leave as Russian shelling intensifies and an advance of troops is expected imminently."}, {"speaker": "SPEAKER_05", "timestamp": [14.22, 25.58], "sentence": " Boris Johnson vows to stay in power as resignations continue to tumble from his own MPs who say they've lost confidence in the UK Prime Minister."}, {"speaker": "SPEAKER_05", "timestamp": [25.58, 38.02], "sentence": " And Czech Prime Minister Petr Fiala outlines his agenda in Strasbourg and promises big changes as the Czech Republic takes over the six-month EU Council presidency."}, {"speaker": "SPEAKER_07", "timestamp": [38.02, 50.4], "sentence": " The governor of Donetsk is urging people to leave the region as Russian shelling intensifies ahead of what is normally followed by troop advances."}], [{"speaker": "SPEAKER_07", "timestamp": [50.4, 63.7], "sentence": " Two days after President Vladimir Putin declared victory in seizing an eastern Ukraine province essential to his wartime aims, his troops have escalated their offensive in the neighboring province."}, {"speaker": "SPEAKER_07", "timestamp": [63.7, 67.86], "sentence": " He's captured Luhansk and now he's targeting Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [67.86, 77.54], "sentence": " There are around 350,000 citizens who stayed here, compared to 1.6 million who lived here before."}, {"speaker": "SPEAKER_06", "timestamp": [77.54, 79.7], "sentence": " It's a very significant quantity."}, {"speaker": "SPEAKER_06", "timestamp": [79.7, 85.88], "sentence": " That's why my main goal, and I will talk about this with local administrations, and I will be more severe this time."}, {"speaker": "SPEAKER_06", "timestamp": [85.88, 90.66], "sentence": " Despite what people say, I do care about their homes and their lives, but they should leave."}, {"speaker": "SPEAKER_07", "timestamp": [90.66, 123.44], "sentence": " At least 12 million people have fled their homes since Russia's invasion of Ukraine, according to the United Nations. More than five million have left for neighboring countries, while seven million people are still displaced inside Ukraine itself. Although thousands have returned home, especially to cities like Kiev, while Putin's military plans remain unclear, there could be more mass evacuations."}, {"speaker": "SPEAKER_07", "timestamp": [123.44, 128.66], "sentence": " remain unclear, there could be more mass evacuations."}], [{"speaker": "SPEAKER_09", "timestamp": [128.66, 133.78], "sentence": " Ireland already had a housing shortage before the war in Ukraine began."}, {"speaker": "SPEAKER_09", "timestamp": [133.78, 140.76], "sentence": " The pressure on accommodation, which is already at a maximum, prompted these recent exchanges in the Irish Parliament."}, {"speaker": "SPEAKER_08", "timestamp": [140.76, 175.84], "sentence": " All of this means that Ireland's capacity to provide even the bare minimum of emergency accommodation and shelter to its own citizens and those genuinely fleeing war is being severely undermined. In response, the Irish Housing Minister was having none of it. His government have been very, very clear, particularly in relation to the response to our friends from Ukraine, that we will take in as many Ukrainian citizens fleeing a brutal war, vested upon them through no fault of their own, and we will not bring forward any caps in that regard."}, {"speaker": "SPEAKER_09", "timestamp": [175.84, 182.38], "sentence": " Recent surveys have revealed that the number of migrants coming into Ireland has exceeded the number of houses on the market."}, {"speaker": "SPEAKER_09", "timestamp": [182.38, 204.32], "sentence": " The increasing number of migrants and refugees coming to Ireland from places like Libya, Syria and Ukraine has resulted in demand outpacing supply and massive increases in property prices. Calls by other independent TDs to cap the number of refugees coming into Ireland were dismissed this week by the Irish Prime Minister."}, {"speaker": "SPEAKER_00", "timestamp": [204.32, 220.96], "sentence": " My experience of people across the length and breadth of this country is of a great warmth and communities are working with the Ukrainian community to make them feel welcome in Ireland and I would ask the two deputies maybe to reflect on that aspect of it as well and just to take that on board."}, {"speaker": "SPEAKER_09", "timestamp": [220.96, 228.42], "sentence": " The number of people coming to this country from Ukraine has put pressure on accommodation, particularly in the east of the country."}, {"speaker": "SPEAKER_09", "timestamp": [228.42, 239.5], "sentence": " However, the Irish Prime Minister has made it quite clear that as long as the war continues in Ukraine and its people are seeking a place of refuge, Ireland will continue to be a land of welcomes."}, {"speaker": "SPEAKER_09", "timestamp": [239.5, 242.2], "sentence": " This is Ken Murray for Euronews in Dublin."}, {"speaker": "SPEAKER_09", "timestamp": [242.2, 250.94], "sentence": " Thank you. Good morning, colleagues. This is Ken Murray for Euronews in Dublin. There's been a scramble at No. 10 Downing Street"}], [{"speaker": "SPEAKER_03", "timestamp": [250.94, 257.14], "sentence": " to limit the damage dealt to Boris Johnson's premiership after two of his most senior cabinet ministers quit."}, {"speaker": "SPEAKER_03", "timestamp": [257.14, 259.94], "sentence": " They say they've lost confidence in his leadership."}, {"speaker": "SPEAKER_03", "timestamp": [259.94, 274.22], "sentence": " Both former Chancellor Rishi Sunak and former Health Secretary Sajid Javid handed in their resignations amid Johnson's shifting explanations about his handling of a sexual misconduct scandal."}, {"speaker": "SPEAKER_03", "timestamp": [274.22, 282.74], "sentence": " In a devastating message, Sunak said the public rightly expect government to be conducted properly, competently and seriously."}, {"speaker": "SPEAKER_03", "timestamp": [282.74, 301.62], "sentence": " I recognise this may be my last ministerial job, but I believe these standards are worth fighting for.\" Johnson has been forced to backtrack on earlier statements about his appointment to a key party job of a colleague who is now embroiled in sexual misconduct allegations."}, {"speaker": "SPEAKER_03", "timestamp": [301.62, 313.82], "sentence": " It's only the latest scandal to hit Johnson, who last month narrowly survived a vote of no confidence, triggered by similarly shifting stories about lockdown-breaking parties."}, {"speaker": "SPEAKER_00", "timestamp": [313.82, 324.6], "sentence": " Former Education Secretary Nadeem Zahawi is now stepping into Sunak's shoes as Treasury chief and most of the cabinet is remaining loyal."}, {"speaker": "SPEAKER_03", "timestamp": [324.6, 328.88], "sentence": " But the drama of the day is being seen by critics as the beginning of the end for Johnson."}, {"speaker": "SPEAKER_03", "timestamp": [328.88, 339.86], "sentence": " There appears to be a critical momentum building against Boris Johnson"}], [{"speaker": "SPEAKER_01", "timestamp": [339.86, 341.96], "sentence": " remaining as the British Prime Minister."}, {"speaker": "SPEAKER_01", "timestamp": [341.96, 357.5], "sentence": " The trigger was pulled by two of his most senior, most respected cabinet ministers on a race between his survival or removal. Some smaller ministerial names have also resigned so will others search their souls today and reach the same conclusion?"}, {"speaker": "SPEAKER_01", "timestamp": [357.5, 364.08], "sentence": " Now there's nothing in any rule books that says a Prime Minister must resign even if senior colleagues turn on him or her."}, {"speaker": "SPEAKER_01", "timestamp": [364.08, 401.46], "sentence": " But these resignations are serious blows to Johnson's authority as leader. Although it has to be said that resigning is not in Johnson's DNA. He's given us plenty of examples to prove that he will always try to tough things out. And because he survived a leadership push just a few weeks ago, Conservative Party regulations say that Johnson is immune from another challenge until the summer of next year. But those rules can be rewritten, and there's already talk that could happen. So perhaps that will be the fate for a Prime Minister whose critics say he acts as if the rules don't apply to him."}, {"speaker": "SPEAKER_01", "timestamp": [401.46, 431.9], "sentence": " Ty Gendry, Euronews, in London. Prime Minister Peter Fiala has outlined the program of the Czech Republic's six-month"}], [{"speaker": "SPEAKER_02", "timestamp": [431.9, 435.12], "sentence": " council presidency."}, {"speaker": "SPEAKER_04", "timestamp": [435.12, 438.88], "sentence": " The Czech Republic formally took the reins from France last Friday."}, {"speaker": "SPEAKER_02", "timestamp": [438.88, 447.14], "sentence": " The position revolves between countries every six months."}, {"speaker": "SPEAKER_02", "timestamp": [447.14, 471.6], "sentence": " Energy security has been a major factor in the last six months for the EU, with some countries seeing their energy supplies cut off by Russia. members was key to the EU going forward."}], [{"speaker": "SPEAKER_06", "timestamp": [471.6, 481.64], "sentence": " Italy's worst drought in 70 years has prompted the government to declare a state of emergency in five northern provinces, including Lombardy and Piedmont."}, {"speaker": "SPEAKER_06", "timestamp": [481.64, 498.2], "sentence": " The Civil Protection Department has failed to rule out water rationing during the day and restrictions have already been imposed in some areas, with many towns having to have water brought in by trucks. In some, the supply is being cut off completely at night."}, {"speaker": "SPEAKER_06", "timestamp": [498.2, 510.62], "sentence": " The shortage has paralysed the rice and corn production around the River Po in the north and the country's Farmers Association estimates this year's lack of rainfall will cost producers over 3 billion euros."}, {"speaker": "SPEAKER_06", "timestamp": [510.62, 519.82], "sentence": " The well-being of livestock is also an expensive concern for farmers."}, {"speaker": "SPEAKER_02", "timestamp": [519.82, 523.24], "sentence": " We have a ventilation system for the cows to help them cope with the heat."}]]}