{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 11.4], "sentence": " Ursula von der Leyen told Euronews in Davos that the EU may bypass Hungary's veto and approve the 50 billion special fund for Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [11.4, 33.86], "sentence": " UN aid agencies plead for entry into Gaza where they say pockets of famine already exist. This village of Davos is gradually waking up to the second official day of the 54th"}], [{"speaker": "SPEAKER_00", "timestamp": [33.86, 38.1], "sentence": " edition of the World Economic Forum's annual gathering."}, {"speaker": "SPEAKER_01", "timestamp": [38.1, 47.14], "sentence": " The big focus yesterday was on the future of war-torn Ukraine, with President Zelensky receiving a standing ovation for his words to the audience."}, {"speaker": "SPEAKER_01", "timestamp": [47.14, 56.2], "sentence": " He also had face time with some CEOs from some of the most powerful and wealthiest banks from across the world and representatives from the tech world."}, {"speaker": "SPEAKER_01", "timestamp": [56.2, 68.82], "sentence": " In that meeting was also the president of the European Commission, Ursula von der Leyen, saying that she'd visited Kyiv a number of times and she welcomed the efforts to tackle transparency and fix corruption in the country."}, {"speaker": "SPEAKER_01", "timestamp": [68.82, 89.62], "sentence": " In an interview with Euronews yesterday, she also said that on the 1st of February, at a summit in Brussels, she hoped that the 50 billion euro package for Ukraine would be approved, and if not, that 26 EU countries without the Hungarian government would go ahead and approve that financial lifeline for Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [89.62, 95.94], "sentence": " Coming up today, Wednesday, on center stage will be António Guterres, the Secretary General of the United Nations."}, {"speaker": "SPEAKER_01", "timestamp": [95.94, 102.42], "sentence": " European leaders like Pedro Sánchez of Spain and Emmanuel Macron of France will also be leading those talks."}, {"speaker": "SPEAKER_01", "timestamp": [102.42, 109.18], "sentence": " Maeve McMahon, Euronews, Davos."}], [{"speaker": "SPEAKER_08", "timestamp": [109.18, 116.3], "sentence": " UN aid agencies say famine already exists in pockets of Gaza, with winter making the situation worse."}, {"speaker": "SPEAKER_08", "timestamp": [116.3, 124.06], "sentence": " Continuous bombardment by Israel has left thousands displaced, as some people live on the roadside with no or little access to food."}, {"speaker": "SPEAKER_08", "timestamp": [124.06, 132.44], "sentence": " A joint plea for entry routes of aid and supplies into Gaza, where Israeli attacks have destroyed swathes of territory, have been issued by UN bodies."}, {"speaker": "SPEAKER_02", "timestamp": [132.44, 137.8], "sentence": " There are people starving in areas and we are not able to give basic food for."}, {"speaker": "SPEAKER_02", "timestamp": [137.8, 141.12], "sentence": " The needs are rising faster than we are able to respond."}, {"speaker": "SPEAKER_02", "timestamp": [141.12, 149.54], "sentence": " We need to be able to bring in more supplies and we need safe access to reach people everywhere in Gaza, not just those who are close to the borders."}, {"speaker": "SPEAKER_08", "timestamp": [149.54, 157.1], "sentence": " In the Maghazi refugee camp in central Gaza, around 300,000 people are living amid the ruins."}, {"speaker": "SPEAKER_08", "timestamp": [157.1, 160.8], "sentence": " Reaching them has been made more difficult by the continued fighting."}, {"speaker": "SPEAKER_08", "timestamp": [160.8, 171.76], "sentence": " The UN says there's also a second obstacle. This month so far, less than a quarter of aid convoys have reached their destinations in the north because Israeli authorities were denying access."}, {"speaker": "SPEAKER_08", "timestamp": [171.76, 187.8], "sentence": " Meanwhile, Qatar and France have announced a deal with Israel and Hamas to deliver urgent medication to hostages held in Gaza in return for humanitarian and medical aid for the most vulnerable civilians in the territory."}, {"speaker": "SPEAKER_09", "timestamp": [187.8, 200.4], "sentence": " Thousands of opposition supporters in Belgrade renewed their call for last year's local and general elections to be overturned."}, {"speaker": "SPEAKER_03", "timestamp": [200.4, 245.0], "sentence": " The populist-ruling Serbian Progressive Party claimed victory back in December, but opposition leaders accused the SNS of benefiting from media bias, the improper influence of President Aleksandar Vucic and vote-buying. The opposition coalition is also seeking international support, saying if they lose and is demanding the destruction of elections at all levels."}, {"speaker": "SPEAKER_09", "timestamp": [245.0, 253.0], "sentence": " The opposition coalition is also seeking international support, saying if they lose this fight, there will never be another election."}, {"speaker": "SPEAKER_05", "timestamp": [253.0, 270.0], "sentence": " What brought me happiness in the face of all of you is what I mentioned, that true. Yesterday we received great news from the world, from Europe, from our families, European families."}, {"speaker": "SPEAKER_05", "timestamp": [270.0, 280.0], "sentence": " And that is that tomorrow, nevertheless, the discussion in the European Parliament about the stolen elections in Serbia will begin."}, {"speaker": "SPEAKER_09", "timestamp": [280.0, 291.5], "sentence": " President Vucic has dismissed the criticism as lies promoted by the political opposition and accuses protest organizers of attempting to destabilize the state."}, {"speaker": "SPEAKER_09", "timestamp": [291.5, 301.54], "sentence": " President Emmanuel Macron laid out plans at a press conference to increase France's"}], [{"speaker": "SPEAKER_09", "timestamp": [301.54, 322.56], "sentence": " contributions to the war in Ukraine. He told journalists we cannot let Russia win for Nous allons procéder à des livraisons nouvelles, une quarantaine de missiles Scalp et plusieurs centaines de bombes, attendues par nos amis ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [322.56, 324.02], "sentence": " attendus par nos amis ukrainiens."}, {"speaker": "SPEAKER_00", "timestamp": [324.02, 337.64], "sentence": " Nous avons aussi développé des productions, dans ce cadre de l'économie de guerre, qui vont permettre de fournir beaucoup plus de matériel à nos partenaires ukrainiens, en particulier des Césars, qui sont attendus et nécessaires."}, {"speaker": "SPEAKER_09", "timestamp": [337.64, 343.3], "sentence": " Macron a dit que la France cherchait à éviter une escalade dans les tensions au Moyen-Orient."}, {"speaker": "SPEAKER_00", "timestamp": [343.3, 354.98], "sentence": " Nous avons une posture qui cherche à éviter toute escalade, mais nous sommes présents pour préserver la liberté de navigation. Ce n'est pas un sujet militaire, c'est un sujet diplomatique. Et pourquoi nous le faisons?"}, {"speaker": "SPEAKER_00", "timestamp": [354.98, 361.64], "sentence": " Parce que nous sommes vigilants et attentifs aux équilibres de la région et au fait qu'il ne doit pas y avoir d'escalade."}, {"speaker": "SPEAKER_10", "timestamp": [361.64, 377.86], "sentence": " Macron also spoke about the situation in Gaza, saying France is going to keep pushing for diplomatic solutions to call for a ceasefire."}], [{"speaker": "SPEAKER_09", "timestamp": [377.86, 384.28], "sentence": " An investigation has found that public hospitals in France are in a severe state of dilapidation."}, {"speaker": "SPEAKER_08", "timestamp": [384.28, 405.0], "sentence": " The findings by the French TV company show that often the quality of care is declining, particularly in operating theatres. It's a far cry from the international reputation that France has enjoyed as a leading healthcare provider. The government has pledged a hike in funding with an additional 32 billion euros for healthcare care expenditure."}, {"speaker": "SPEAKER_08", "timestamp": [405.0, 413.0], "sentence": " But critics say this is only a drop in the ocean compared to what is needed."}], [{"speaker": "SPEAKER_08", "timestamp": [413.0, 424.0], "sentence": " More than a year and a half since huge fires devastated 200 square kilometres in southern France's Durand region, peat bogs are still smouldering beneath the surface."}, {"speaker": "SPEAKER_08", "timestamp": [424.0, 431.16], "sentence": " Durand region, peat bogs are still smouldering beneath the surface. Despite recent heavy rainfall, volcanic vapours are still being emitted from vents in the ground."}, {"speaker": "SPEAKER_08", "timestamp": [431.16, 439.12], "sentence": " This is due to the presence of lignite, a slow-burning natural fossil coal which prevents the soil from extinguishing completely."}, {"speaker": "SPEAKER_08", "timestamp": [439.12, 447.52], "sentence": " For safety reasons, the area is strictly off limits to the public."}], [{"speaker": "SPEAKER_09", "timestamp": [447.52, 460.44], "sentence": " China's population dropped by 2 million people in 2023, the government has said. It is the second year in a row that births fell and deaths jumped after the lifting of COVID-19 restrictions."}, {"speaker": "SPEAKER_09", "timestamp": [460.44, 479.54], "sentence": " The number of deaths rose by 690,000 to 11.1 million, more than double last year's increase. The number of births fell for the seventh year in a row. China, long the most populated country in the world, dropped into second place behind India in 2023, according to UN estimates."}, {"speaker": "SPEAKER_10", "timestamp": [479.54, 489.78], "sentence": " Only a few weeks ago, docks at the port of Trieste in the northeast of Italy weren't as busy as they are today."}], [{"speaker": "SPEAKER_10", "timestamp": [489.78, 498.16], "sentence": " It's one of the main international hubs for trade in the Mediterranean region that has been hit by the impact of the attacks by UTI forces in the Red Sea."}, {"speaker": "SPEAKER_10", "timestamp": [498.16, 506.88], "sentence": " 40% of Italy's import-export activities used to pass through the Suez Canal, but traffic through the route has now been cut down by almost half. le attività di export e export, che si passavano attraverso il canale Suez. Ma il traffico attraverso la strada è ora stato tagliato da quasi mezzo."}, {"speaker": "SPEAKER_07", "timestamp": [506.88, 536.5], "sentence": " La maggior parte dei vettori è stato ridirettato e con una distanza più lunga per coprire un numero di bambini aumentato è ora necessario. che devono arrivare attraverso Suez hanno fatto il giro dell'Africa, ma da questo momento in poi arriveranno con la stessa frequenza di prima. Adesso sta al mercato, sta al cliente capire se preferisce, che è un cliente ungherese, che oggi riceve, noi abbiamo otto treni al giorno con Budapest."}, {"speaker": "SPEAKER_07", "timestamp": [536.5, 540.74], "sentence": " Domani mattina l'impresa di Budapest decide di passare ancora da Trieste o da Hamburgo."}, {"speaker": "SPEAKER_10", "timestamp": [540.74, 547.66], "sentence": " Le autorità qui paurano che Trieste e questo lato del Mediterraneo potrebbero essere partitamente scattati dal trattato globale."}, {"speaker": "SPEAKER_10", "timestamp": [547.66, 570.2], "sentence": " Questo è un porto che negli ultimi anni ha conquistato il mercato nei confronti del nord d'Europa, chiaramente siamo di fronte a canali su, quindi un po' alla volta il mercato e gli operatori hanno capito che passare di qui alla strada è più breve per arrivare dall'Asia verso l'Europa e viceversa. The National Association of Maritime Businesses was the first one to raise the alarm."}, {"speaker": "SPEAKER_06", "timestamp": [570.2, 584.22], "sentence": " perché questo è un qualcosa che riguarda la sicurezza dello Stato italiano."}, {"speaker": "SPEAKER_10", "timestamp": [584.22, 609.56], "sentence": " I porti sono l'assetto più strategico che la nostra nazione. group isn't likely to back down. If the attacks continue, this could bring wider regional escalation and more permanent disruptions to global trade."}, {"speaker": "SPEAKER_06", "timestamp": [609.56, 613.0], "sentence": " Giorgio Orlandi, Free Euro News, in Trieste."}, {"speaker": "SPEAKER_07", "timestamp": [613.0, 621.36], "sentence": " Tracking down wintering eagles in Hungary. It's a task that requires a combined effort from NGOs,"}], [{"speaker": "SPEAKER_10", "timestamp": [621.36, 624.86], "sentence": " wildlife and conservation organisations across the country."}, {"speaker": "SPEAKER_10", "timestamp": [624.86, 636.0], "sentence": " effort from NGOs, wildlife and conservation organizations across the country. Hundreds of surveyors took part in the 21st Hungarian Eagle Census on Tuesday, attempting to count the numbers of wintering eagles as accurately as possible."}, {"speaker": "SPEAKER_10", "timestamp": [636.0, 680.84], "sentence": " This year the Saka falcon has been chosen as the census' bird of the year. The society BirdLife Hungary has evolved into the largest environmental NGO in Central and Eastern Europe."}, {"speaker": "SPEAKER_00", "timestamp": [680.84, 688.0], "sentence": " Several partner organisations and experts joined the event, including,örténetre, inkább a 7. időben a közvetlen emberek között."}, {"speaker": "SPEAKER_10", "timestamp": [688.0, 693.0], "sentence": " A tászként a EU-s Pannon Eagle és Saka Life programok között."}]]}