{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.56], "sentence": " More than half a million French people will find their vaccination health pass no longer works today."}, {"speaker": "SPEAKER_08", "timestamp": [8.56, 18.86], "sentence": " After the government introduced new rules making a third booster jab obligatory for adults, for the pass to be valid."}, {"speaker": "SPEAKER_08", "timestamp": [18.86, 29.12], "sentence": " Masks are though no longer needed outdoors in Paris after a court ruled that obligation to be an infringement of personal freedom."}, {"speaker": "SPEAKER_08", "timestamp": [29.12, 37.94], "sentence": " I think it's good news says this Parisian. I thought it was a bit absurd that we had to walk in the street with a mask on so it's great."}, {"speaker": "SPEAKER_06", "timestamp": [37.94, 50.4], "sentence": " Finally we can breathe. In fact we never wore it that much and I don't know how long the rule was enforced for but it's great."}, {"speaker": "SPEAKER_06", "timestamp": [50.4, 63.7], "sentence": " Non-essential shops will finally be able to open their doors again in the Netherlands after the government decided to relax some of the strictest lockdown measures in Europe."}, {"speaker": "SPEAKER_08", "timestamp": [63.7, 72.64], "sentence": " But Prime Minister Mark Rutte resisted pressure to reopen bars, restaurants and cultural venues."}, {"speaker": "SPEAKER_08", "timestamp": [72.64, 78.16], "sentence": " Meanwhile in Spain, vulnerable people are being offered their fourth Covid-19 vaccination dose."}, {"speaker": "SPEAKER_08", "timestamp": [78.16, 91.6], "sentence": " It will be given five months after the third jab, and a third shot will be available for all those over the age of 18."}], [{"speaker": "SPEAKER_08", "timestamp": [91.6, 109.32], "sentence": " Ukraine says that the methods used suggest Russia was behind a cyberattack that knocked out Ukrainian government websites at a time of mounting tensions between the two nations. Officials say nearly 70 websites were targeted in the massive cyber attack."}, {"speaker": "SPEAKER_08", "timestamp": [109.32, 132.72], "sentence": " We all understand that there are some signals and some information that leads to same techniques that uses Russian Federation. We are under aggression from their side.\" The European Union has promised emergency assistance to Ukraine in the wake of the attack."}, {"speaker": "SPEAKER_08", "timestamp": [132.72, 148.0], "sentence": " Following an informal meeting of EU foreign ministers in France, the bloc's High Representative for Foreign Affairs said Brussels would mobilize all its resources to help Kiev. We are in a watershed moment."}, {"speaker": "SPEAKER_10", "timestamp": [148.0, 162.0], "sentence": " The European Union is certainly ready to respond directly to any aggression, but our preference and natural path is that of dialogue and negotiations."}, {"speaker": "SPEAKER_08", "timestamp": [162.0, 170.68], "sentence": " NATO and Russian officials have failed to agree on diplomatic solutions for the situation at the border in talks over the past week."}, {"speaker": "SPEAKER_08", "timestamp": [170.68, 177.56], "sentence": " U.S. intelligence believes Russia is preparing to manufacture a pretext to invade Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [177.56, 186.38], "sentence": " Novak Djokovic has been returned to a hotel detention centre in Melbourne"}], [{"speaker": "SPEAKER_08", "timestamp": [186.38, 194.04], "sentence": " as his lawyers continue to battle for his right to stay and play the Australian Open, which begins in the city on Monday."}, {"speaker": "SPEAKER_08", "timestamp": [194.04, 202.9], "sentence": " The government wants the unvaccinated world tennis number one out, arguing his presence could encourage anti-vaxxers to create unrest."}, {"speaker": "SPEAKER_08", "timestamp": [202.9, 207.02], "sentence": " His lawyers have called the judgement irrational."}, {"speaker": "SPEAKER_08", "timestamp": [207.02, 210.44], "sentence": " And the Serb has the backing of his president too."}, {"speaker": "SPEAKER_08", "timestamp": [210.44, 219.62], "sentence": " If you wanted to ban Novak Djokovic from winning his tenth trophy in Melbourne, why didn't you return him immediately, said Aleksandar Vukic."}, {"speaker": "SPEAKER_08", "timestamp": [219.62, 226.38], "sentence": " Why didn't you tell him it's impossible to obtain a visa for your country."}, {"speaker": "SPEAKER_08", "timestamp": [226.38, 239.02], "sentence": " But many of his fellow players have been less supportive, with Rafael Nadal notably saying he was in disagreement with many of Djokovic's actions over the last fortnight."}, {"speaker": "SPEAKER_08", "timestamp": [239.02, 242.44], "sentence": " His fans are hoping that he'll win it on the tiebreaker."}, {"speaker": "SPEAKER_08", "timestamp": [242.44, 248.34], "sentence": " A court on Sunday is set to make a decision on the case just hours before the open begins."}, {"speaker": "SPEAKER_08", "timestamp": [248.34, 262.3], "sentence": " It was the last institutional farewell for David Sassoli, an EU top politician and a former"}], [{"speaker": "SPEAKER_01", "timestamp": [262.3, 276.18], "sentence": " journalist who passed away during his mandate as EU Parliament president. But the mutual grief felt by all has evolved into a new political momentum for the relationship between Italy and the European ideals."}, {"speaker": "SPEAKER_07", "timestamp": [276.18, 288.36], "sentence": " He was a great president of the EU Parliament, always attentive to those last in line, the weak, the humble and the fragile."}, {"speaker": "SPEAKER_05", "timestamp": [288.36, 327.0], "sentence": " I like to remember the determination with which he always fought for the acceptance of migrants and fought for an open Europe against those who instead wanted to close it up behind walls and barbed wires. It was a grief that, beyond the rhetoric required by the sober circumstances, has provided the political forces with a sense of Europeanism, moderation and above all a common purpose in view of the forthcoming election of the new Italian head of state."}, {"speaker": "SPEAKER_00", "timestamp": [327.0, 367.54], "sentence": " A climate of serenity, with an attentive evaluation of the general interests and the common good must first be the guide for each of those who have the responsibility, the task and the duty to elect the new head of state. I hope that it can take place in an environment of moderation and harmony, with a mutual commitment for the common good.\" The period of mourning for David Sassoli has highlighted the values that Italian people want to motivate its political class."}, {"speaker": "SPEAKER_03", "timestamp": [367.54, 373.7], "sentence": " And the election of the new President of the Republic is meant to be the turning point."}, {"speaker": "SPEAKER_01", "timestamp": [373.7, 380.26], "sentence": " Shortly after the law introducing the Holocaust study as a single subject was enacted,"}], [{"speaker": "SPEAKER_06", "timestamp": [380.26, 393.98], "sentence": " the Alliance for the Unity of Romanians, a party that won 9% of the votes in the previous election and is now on the rise according to the polls, published a press release asking the Education Ministry to stop the ideological experiments on children."}, {"speaker": "SPEAKER_06", "timestamp": [393.98, 400.0], "sentence": " It stated that classes such as sexual education or history of the Holocaust were minor themes for the students."}, {"speaker": "SPEAKER_06", "timestamp": [400.0, 410.46], "sentence": " The nationalist Conservative Party said they would like to see a curriculum oriented more on Romanian literature and national history, but without referencing antisemitism."}, {"speaker": "SPEAKER_04", "timestamp": [410.46, 412.74], "sentence": " We are not questioning the Holocaust."}, {"speaker": "SPEAKER_13", "timestamp": [412.74, 416.86], "sentence": " We are questioning the manner of educating the younger generations."}, {"speaker": "SPEAKER_06", "timestamp": [416.86, 419.96], "sentence": " We are not minimizing the Holocaust."}, {"speaker": "SPEAKER_13", "timestamp": [419.96, 427.76], "sentence": " This is why the investigation by prosecutors is surprising as the subject is not existent."}, {"speaker": "SPEAKER_04", "timestamp": [427.76, 432.88], "sentence": " We are Christians, we can't be antisemitic."}, {"speaker": "SPEAKER_06", "timestamp": [432.88, 442.42], "sentence": " But the explanation isn't satisfactory for the Holocaust scholars in Romania who protested against it."}, {"speaker": "SPEAKER_02", "timestamp": [442.42, 452.76], "sentence": " If these political actors get in power, they will have public policies that diminish the rights and freedoms of certain categories of the Romanian population."}, {"speaker": "SPEAKER_02", "timestamp": [452.76, 459.06], "sentence": " Historical denialism is a threat to democracy."}, {"speaker": "SPEAKER_06", "timestamp": [459.06, 475.18], "sentence": " For years, Romania denied its participation in the extermination of the Jews during World War II, but the International Commission for the Study of the Holocaust stated that at least 280,000 people were killed back then in the country and the territories under its control."}, {"speaker": "SPEAKER_06", "timestamp": [475.18, 487.12], "sentence": " The Romanian authorities made great efforts to change this perspective, and the law incriminating the use of fascist signs and the downsizing of the Holocaust is in force since 2002."}, {"speaker": "SPEAKER_06", "timestamp": [487.12, 499.38], "sentence": " Still, the leaders of AOUR don't believe that anti-Semitism is such a serious issue here at a social level, so they don't understand why the authorities should pay that much attention to it."}, {"speaker": "SPEAKER_09", "timestamp": [499.38, 533.28], "sentence": " From Bucharest, Mari Janyón, Euronews. Marisa on your nails Maurizio Catalan has a somber exhibition in Milan commemorating the 9-11 al Qaeda attacks on America breath goes splined unfolds in a three-act drama culminating in blind a black resin tower the silhouette a plane running through it work about pain and its social dimension the idea of a commemorative tower had been discussed with the Guggenheim Museum, but was deemed too emotionally charged for New York."}, {"speaker": "SPEAKER_09", "timestamp": [533.28, 536.46], "sentence": " He is one of the greatest European symbolist painters."}, {"speaker": "SPEAKER_13", "timestamp": [536.46, 560.96], "sentence": " Ferdinand Hodler had huge success in Germany at the beginning of the 20th century, and the Berlinische Galerie in Berlin pays him a beautiful tribute with more than 50 paintings. Line, body, facial expressions, gestures, everything is a symbol. Today he is undoubtedly the most popular painter in Switzerland and is considered a key figure in modern art alongside Paul Cézanne, Vincent van Gogh and Edvard Munch."}, {"speaker": "SPEAKER_09", "timestamp": [560.96, 569.68], "sentence": " Gustav Flaubert's classic Salambo is celebrated at the Mousseme in Marseille in a most original exhibition."}, {"speaker": "SPEAKER_09", "timestamp": [569.68, 582.96], "sentence": " The historical and archaeological elements that inspired the writer are mixed with paintings, comics and films that have taken up the exotic and erotic imaginings of the novel, a reflection on power, violence and gender."}, {"speaker": "SPEAKER_09", "timestamp": [582.96, 588.08], "sentence": " The exhibition will go on to Tunis, close to Carthage, which was an inspiration for Flaubert."}]]}