{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 575}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.16], "sentence": " It's Monday, the 18th of July. Good morning, Europe. A very warm welcome to the program. Let's look at our top stories."}, {"speaker": "SPEAKER_07", "timestamp": [5.16, 11.58], "sentence": " Countries across Europe issue heat weather warnings with temperatures set to soar."}, {"speaker": "SPEAKER_07", "timestamp": [11.58, 24.94], "sentence": " Kiev cleans house as President Zelensky fires his top spy chief and prosecutor general under accusations of treason."}, {"speaker": "SPEAKER_07", "timestamp": [24.94, 40.88], "sentence": " Zelenskyy fires his top spy chief and prosecutor general under accusations of treason. European Commission President Ursula von der Leyen travels to Azerbaijan and is expected to close a deal with Baku to increase gas imports into the EU."}], [{"speaker": "SPEAKER_00", "timestamp": [40.88, 77.52], "sentence": " Britain's flock to Brighton Beach at the weekend amid warnings that unusually high temperatures are forecast for the beginning of the week. The Met Office has issued a first ever red warning for extreme heat, cautioning there was a risk to life. Temperatures in southern England could exceed 40 degrees Celsius on Monday or Tuesday for the first time. Scientists are blaming climate change. I used to be one of those people that I think all this politics and all that, but now I think it's serious and yes we definitely need to do something about it to save our planet and save generations to come."}, {"speaker": "SPEAKER_08", "timestamp": [77.52, 78.52], "sentence": " Well it's terrifying."}, {"speaker": "SPEAKER_00", "timestamp": [78.52, 79.52], "sentence": " Climate change."}, {"speaker": "SPEAKER_00", "timestamp": [79.52, 85.14], "sentence": " Yeah because this yesterday, last year where we we lived was completely flooded with rain."}, {"speaker": "SPEAKER_00", "timestamp": [85.14, 88.9], "sentence": " We were thinking how different it is today from last year."}, {"speaker": "SPEAKER_00", "timestamp": [88.9, 92.16], "sentence": " That scares me a lot, and it's real."}, {"speaker": "SPEAKER_06", "timestamp": [92.16, 96.38], "sentence": " The heatwave is sweeping across Europe and has already claimed lives."}, {"speaker": "SPEAKER_06", "timestamp": [96.38, 110.0], "sentence": " In Spain, there have been 360 deaths from the heat, and in Portugal, as many as 659 have died over the past week. Temperatures in some cities, including Madrid, have reached 46 degrees."}, {"speaker": "SPEAKER_06", "timestamp": [110.0, 115.0], "sentence": " Meteor France has now extended its orange heatwave warning to 16 departments."}, {"speaker": "SPEAKER_06", "timestamp": [115.0, 123.0], "sentence": " The extreme heat is accompanied by a wildfire crisis that has prompted thousands to evacuate parts of France, Spain and Portugal."}, {"speaker": "SPEAKER_06", "timestamp": [123.0, 128.0], "sentence": " to evacuate parts of France, Spain and Portugal."}], [{"speaker": "SPEAKER_02", "timestamp": [128.0, 135.0], "sentence": " In southwest France, two huge out-of-control fires have been consuming pine forests for six days in the Gironde."}, {"speaker": "SPEAKER_02", "timestamp": [135.0, 141.0], "sentence": " By Sunday, they'd burnt down 10,700 hectares in Test-de-Bouc and Landira."}, {"speaker": "SPEAKER_02", "timestamp": [141.0, 167.94], "sentence": " No one's been reported hurt, but more than 14,000 people have had to be evacuated. France, like much of Europe, has been enduring an unusually extreme heatwave. This summer there have been more fires in the EU than ever before. In Spain, an out-of-control forest fire near Milla in Malaga province has burned about 2,000 hectares so far. Local media reports say people from around 650 homes have had to be evacuated."}, {"speaker": "SPEAKER_02", "timestamp": [167.94, 177.14], "sentence": " Over 18 aircraft are helping drop water onto the flames, but the smoke has reduced visibility, making it even more dangerous for fire crews."}, {"speaker": "SPEAKER_02", "timestamp": [177.14, 183.72], "sentence": " In Portugal, the government lowered the country's alert level on Sunday as weather conditions have been improving there."}, {"speaker": "SPEAKER_02", "timestamp": [183.72, 190.24], "sentence": " But the firefighting continues, including here in the village of Mafamedes, outside the city of Porto."}, {"speaker": "SPEAKER_02", "timestamp": [190.24, 197.42], "sentence": " On Wednesday, the northern town of Pinau reached 47 degrees Celsius, the highest ever temperature recorded in the country."}, {"speaker": "SPEAKER_03", "timestamp": [197.42, 215.8], "sentence": " A Russian attack on the Bakhmut district in the Donetsk region has injured six people, including three children, according to Kyiv military reports."}], [{"speaker": "SPEAKER_03", "timestamp": [215.8, 231.16], "sentence": " In the nearby city of Turetsk, residents told of explosions and a storm of black smoke and red fire as Russia continues its assault in the country. Kyiv has accused Moscow of launching fresh strikes on multiple residential areas in eastern and southern Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [231.16, 245.76], "sentence": " Meanwhile, in a surprise move, Ukraine's president has fired his top spy, Security Service Chief Ivan Bakunov and the country's prosecutor general, citing hundreds of criminal investigations into treason."}, {"speaker": "SPEAKER_03", "timestamp": [245.76, 255.26], "sentence": " More than 60 employees of the prosecutor's office and the SBU have remained in the occupied territory working against our state."}, {"speaker": "SPEAKER_02", "timestamp": [255.26, 265.84], "sentence": " Such an array of crimes against our national security and the links recorded between Ukrainian security forces and Russian special services raise very serious questions about their respective leaders."}, {"speaker": "SPEAKER_03", "timestamp": [265.84, 275.1], "sentence": " And in the path of Russia's invasion, towns which are finding themselves ever closer to the front line make preparations to evacuate."}, {"speaker": "SPEAKER_02", "timestamp": [275.1, 285.62], "sentence": " Even if fighting stops where they are now and the front line doesn't move, it will be very hard to survive here in winter."}, {"speaker": "SPEAKER_02", "timestamp": [285.62, 296.06], "sentence": " Some of their number have already paid the ultimate price. A 40-year-old local died in recent fighting in Marinka, a town near Donetsk city."}, {"speaker": "SPEAKER_03", "timestamp": [296.06, 307.08], "sentence": " European Commission President Ursula von der Leyen is meeting Azerbaijan officials in Baku on Monday."}], [{"speaker": "SPEAKER_03", "timestamp": [307.08, 316.46], "sentence": " And she is expected to close a deal with Azerbaijan to increase imports of natural gas to the EU as the bloc tries to step back from its reliance on Russian gas."}, {"speaker": "SPEAKER_03", "timestamp": [316.46, 324.58], "sentence": " The Southern Gas Corridor pipeline travels through Azerbaijan, into Georgia and Turkey, and then enters the EU through Greece."}, {"speaker": "SPEAKER_06", "timestamp": [324.58, 325.84], "sentence": " through Azerbaijan, into Georgia and Turkey, and then enters the EU through Greece."}, {"speaker": "SPEAKER_00", "timestamp": [325.84, 332.44], "sentence": " Last year, the pipeline transported 8 billion cubic meters of gas to the EU."}, {"speaker": "SPEAKER_01", "timestamp": [332.44, 342.78], "sentence": " According to a document seen by Reuters, the proposed deal could increase the amount of gas transported to the EU to at least 20 billion cubic meters of gas annually by 2027."}, {"speaker": "SPEAKER_00", "timestamp": [342.78, 351.72], "sentence": " cubic meters of gas annually by 2027. However, that document was dated on July 11th and could change by the time a deal is signed."}, {"speaker": "SPEAKER_03", "timestamp": [351.72, 370.4], "sentence": " The amount would require Azerbaijan to increase its current gas production. Sri Lanka's protest movement has passed its 101st day, having forced President Ghatabai"}], [{"speaker": "SPEAKER_05", "timestamp": [370.4, 372.72], "sentence": " Rajapaksa from office."}, {"speaker": "SPEAKER_06", "timestamp": [372.72, 380.02], "sentence": " It began as a two-day protest when tens of thousands of people set up camp in front of Rajapaksa's office."}, {"speaker": "SPEAKER_06", "timestamp": [380.02, 389.04], "sentence": " The former leader fled shortly before demonstrators invaded his palace last weekend and on Thursday resigned from the presidency."}, {"speaker": "SPEAKER_01", "timestamp": [389.04, 400.0], "sentence": " Rajapaksa's mismanagement is blamed for Sri Lanka's financial turmoil, which has forced its 22 million people to endure shortages of food, fuel and medicines since late last year."}, {"speaker": "SPEAKER_01", "timestamp": [400.0, 411.94], "sentence": " Our main hashtag, main part was like to send Gota away, to send Rajapaksas away and we have done that, but it's not over yet."}, {"speaker": "SPEAKER_06", "timestamp": [411.94, 418.88], "sentence": " Under Sri Lanka's constitution, Prime Minister Ranul Wickramasinghe was automatically installed as acting president."}, {"speaker": "SPEAKER_06", "timestamp": [418.88, 430.0], "sentence": " He's now the leading candidate to succeed him permanently in a parliamentary vote this week. But the veteran politician is despised by the protesters as an ally of the Rajapaksa clan."}, {"speaker": "SPEAKER_06", "timestamp": [430.0, 438.0], "sentence": " Wickramasinghe has ordered the military and police to do whatever it takes to ensure order."}, {"speaker": "SPEAKER_06", "timestamp": [438.0, 446.52], "sentence": " Defence officials said additional troops and police will be moved into the capital today to bolster security around Parliament ahead of the vote."}, {"speaker": "SPEAKER_06", "timestamp": [446.52, 450.08], "sentence": " The situation in Sri Lanka remains very tense."}, {"speaker": "SPEAKER_04", "timestamp": [450.08, 461.64], "sentence": " The five candidates vying to replace Boris Johnson as Prime Minister have clashed in a heated televised debate."}, {"speaker": "SPEAKER_04", "timestamp": [461.64, 477.32], "sentence": " Tax rates and public spending revealed deep divisions within the contenders in the second such event to be aired. It came on the eve of the second round vote among conservative MPs, which will see the five reduced to four at the end of the day."}, {"speaker": "SPEAKER_04", "timestamp": [477.32, 487.9], "sentence": " A report into the Uvalde school shooting in Texas that killed 21 people has found systematic failures hampered the response."}, {"speaker": "SPEAKER_04", "timestamp": [487.9, 497.5], "sentence": " The committee of state legislators highlighted a lack of leadership and urgency, saying that emergency services failed to prioritize saving innocent lives."}, {"speaker": "SPEAKER_04", "timestamp": [497.5, 503.02], "sentence": " The nearly 400 police at the scene waited over an hour to confront the attacker."}, {"speaker": "SPEAKER_04", "timestamp": [503.02, 505.0], "sentence": " The scene waited over an hour to confront the attacker."}, {"speaker": "SPEAKER_04", "timestamp": [505.0, 512.0], "sentence": " Four people have been shot dead and two more injured in another shooting in the US."}, {"speaker": "SPEAKER_04", "timestamp": [512.0, 519.0], "sentence": " A man armed with a rifle opened fire in the food court at the Greenwood Park shopping mall in Indiana."}, {"speaker": "SPEAKER_04", "timestamp": [519.0, 528.12], "sentence": " A civilian bystander who was carrying a gun shot and killed the suspected gunman. Police were quickly on the scene. The motive is as yet unclear."}, {"speaker": "SPEAKER_04", "timestamp": [528.12, 538.82], "sentence": " Hollywood stars Ben Affleck and Jennifer Lopez have married in Las Vegas 17 years after they called off their first engagement."}, {"speaker": "SPEAKER_04", "timestamp": [538.82, 547.84], "sentence": " The celebrity couple were first going to tie the knot back in 2002 before calling it quits, blaming excessive media attention."}]]}