{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 684.0}, {"start_time": 684.0, "end_time": 786.0}, {"start_time": 786.0, "end_time": 1007.0}, {"start_time": 1007.0, "end_time": 1156}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.02], "sentence": " Good morning Europe, it's Thursday the 2nd of December."}, {"speaker": "SPEAKER_07", "timestamp": [3.02, 5.6], "sentence": " Let's start the program by looking at our top stories."}, {"speaker": "SPEAKER_07", "timestamp": [5.6, 9.26], "sentence": " Unfair and ineffective."}, {"speaker": "SPEAKER_11", "timestamp": [9.26, 16.8], "sentence": " The head of the UN slams COVID-19 travel bans, saying they won't stop the spread of the Omicron variant."}, {"speaker": "SPEAKER_11", "timestamp": [16.8, 31.14], "sentence": " The Women's Tennis Association suspends all tournaments in China over concerns about the safety of double star Peng Shuai."}, {"speaker": "SPEAKER_11", "timestamp": [31.14, 51.12], "sentence": " And conservative justices on the US Supreme Court signal they're ready to uphold a 15-week ban on abortion. The United States has become one of the latest nations to confirm a case of the COVID-19 Omicron"}], [{"speaker": "SPEAKER_13", "timestamp": [51.12, 91.58], "sentence": " variant. It's been detected in California in someone who had recently returned from South Africa. The individual is self-quarantining and all close contacts have been contacted and all close contacts thus far have tested negative the individual was fully vaccinated and experienced mild symptoms which are improving at this point at least 23 other countries have reported omicron infections since south african authorities first identified the variant a week ago it It's an announcement that has led the US and many other nations to almost bar all airline travellers arriving from southern Africa."}, {"speaker": "SPEAKER_13", "timestamp": [91.58, 95.0], "sentence": " It's a move heavily criticised by the UN's chief."}, {"speaker": "SPEAKER_15", "timestamp": [95.0, 108.08], "sentence": " With a virus that is truly borderless, travel restrictions that isolate any one country or region are not only deeply unfair and punitive, they are ineffective."}, {"speaker": "SPEAKER_13", "timestamp": [108.08, 114.44], "sentence": " Spain is one country tightening travel restrictions, but it still wants tourists to come."}, {"speaker": "SPEAKER_13", "timestamp": [114.44, 122.12], "sentence": " Visitors from the United Kingdom who are not EU residents will only be able to enter Spain if they're fully vaccinated."}, {"speaker": "SPEAKER_01", "timestamp": [122.12, 140.24], "sentence": " It will no longer be sufficient to have a negative PCR test or to have had the disease. I think it's good. I think it's good measures to stop people coming in without having been vaccinated. It's just going to stop people coming over. It's as simple as that."}, {"speaker": "SPEAKER_13", "timestamp": [140.24, 145.44], "sentence": " Costa Blanca business owners can only hope the impact on tourists will be minimal."}, {"speaker": "SPEAKER_13", "timestamp": [145.44, 156.24], "sentence": " EU chief Ursula von der Leyen has called for discussions on making Covid-19 jabs mandatory"}], [{"speaker": "SPEAKER_17", "timestamp": [156.24, 165.14], "sentence": " in the face of the reluctance by some people to be vaccinated. Unexpectedly high case surges has led many member nations to renew steps to curb infections."}, {"speaker": "SPEAKER_04", "timestamp": [165.14, 178.6], "sentence": " It is understandable and appropriate to lead this discussion now, how we can encourage and potentially think about mandatory vaccination within the European Union."}, {"speaker": "SPEAKER_04", "timestamp": [178.6, 186.72], "sentence": " This needs discussion, this needs a common approach, but it is a discussion that I think has to be led."}, {"speaker": "SPEAKER_17", "timestamp": [186.72, 194.26], "sentence": " Austria has officially extended its lockdown and was the first EU country to order mandatory vaccinations."}, {"speaker": "SPEAKER_17", "timestamp": [194.26, 201.34], "sentence": " Germany's incoming Chancellor Olaf Scholz is also in favour of mandatory COVID-19 jabs for all Germans."}, {"speaker": "SPEAKER_17", "timestamp": [201.34, 213.52], "sentence": " New infections have soared in recent weeks, particularly in the east and south, with hospitals there already transferring intensive care patients to other parts of Germany."}, {"speaker": "SPEAKER_17", "timestamp": [213.52, 220.46], "sentence": " Vaccine producers like Moderna say mass vaccination programs are one of the best ways of fighting new coronavirus variants."}, {"speaker": "SPEAKER_05", "timestamp": [220.46, 227.3], "sentence": " It's now the time to get vaccinated. You know, this variant seems to be concerning as you know, I hear from WHO, I hear from scientists around the planet."}, {"speaker": "SPEAKER_05", "timestamp": [227.3, 234.48], "sentence": " Now it's the last moment and today it's probably the only weapon or in the therapeutic arsenal that we have."}, {"speaker": "SPEAKER_05", "timestamp": [234.48, 235.24], "sentence": " It's vaccination."}, {"speaker": "SPEAKER_05", "timestamp": [235.24, 240.76], "sentence": " So my recommendation is get boosted, get vaccinated to ensure that your immunity is as high as possible."}, {"speaker": "SPEAKER_17", "timestamp": [240.76, 252.4], "sentence": " high as possible. Meanwhile, the WHO has said that vaccines remain the best way to combat the coronavirus pandemic, along with wearing masks and maintaining social distancing rules."}, {"speaker": "SPEAKER_11", "timestamp": [252.4, 268.86], "sentence": " Ukrainian officials have asked NATO to prepare a sanctions package against Russia in an effort to deter Moscow from launching an invasion."}], [{"speaker": "SPEAKER_11", "timestamp": [268.86, 278.7], "sentence": " NATO foreign ministers met for a second day in the Latvian capital Riga, where talks have been dominated by Russia's military build-up on its border with Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [278.7, 283.8], "sentence": " Seven years ago, Russia seized Crimea and then later annexed the territory."}, {"speaker": "SPEAKER_11", "timestamp": [283.8, 290.52], "sentence": " The United States is particularly concerned about troop movements on the border and what Russia could be planning."}, {"speaker": "SPEAKER_18", "timestamp": [290.52, 296.64], "sentence": " PRESIDENT DONALD TRUMP, President of the United States of America, We don't know whether President Putin has made the decision to invade."}, {"speaker": "SPEAKER_18", "timestamp": [296.64, 303.3], "sentence": " We do know that he is putting in place the capacity to do so on short order, should he so decide."}, {"speaker": "SPEAKER_18", "timestamp": [303.3, 311.68], "sentence": " So despite uncertainty about intentions and timing, we must prepare for all contingencies while working to see to it that Russia reverses course."}, {"speaker": "SPEAKER_11", "timestamp": [311.68, 316.96], "sentence": " Peter Dickinson is Ukraine editor at the Atlantic Council in Kiev."}, {"speaker": "SPEAKER_11", "timestamp": [316.96, 324.48], "sentence": " He says NATO members are looking into the possibility of economic sanctions if Russian troops cross into Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [324.48, 325.1], "sentence": " of economic sanctions if Russian troops cross into Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [325.1, 329.34], "sentence": " It's limited what NATO can actually put on the table."}, {"speaker": "SPEAKER_06", "timestamp": [329.34, 341.22], "sentence": " At the moment, obviously, all sides, NATO itself, Ukraine and Russia, are aware that there is no real option of any military involvement from the NATO side."}, {"speaker": "SPEAKER_06", "timestamp": [341.22, 368.46], "sentence": " So what we're really talking about is economic sanctions, perhaps some political sanctions as well, but fundamentally it will be economic measures that would hopefully restrain Russia and cause them to think twice. We've had the US Secretary of State talking about measures that have not previously been considered. Some have speculated this may mean removal or restriction of Russia's access to things like the international SWIFT banking system, which would have a major impact on the Russian economy."}, {"speaker": "SPEAKER_06", "timestamp": [368.46, 382.72], "sentence": " The question is whether these economic factors will be enough to deter Russia from something that many believe is a fundamental foreign policy priority for President Putin, which is to reassert Russian authority over Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [382.72, 385.52], "sentence": " Putin, which is to reassert Russian authority over Ukraine."}], [{"speaker": "SPEAKER_11", "timestamp": [385.52, 401.88], "sentence": " Secretary Blinken and 56 other foreign ministers now head to Sweden for a two-day summit of the OSCE. There, Blinken's expected to hold talks with his Russian counterpart, Sergei Lavrov. Our reporter Per Bergfors Nyberg has the latest from Stockholm."}, {"speaker": "SPEAKER_02", "timestamp": [401.88, 425.2], "sentence": " Sweden's foreign minister and Linda is hosting the ministerial council of the Organization for Security and Cooperation in Europe the OSCE here in Stockholm. Linda who's the chairperson in office has invited the 56 other foreign ministers of the OSCE including Russian foreign minister Sergei Lavrov and the. Secretary of State Antony Blinken."}, {"speaker": "SPEAKER_02", "timestamp": [425.2, 437.88], "sentence": " This annual two-day summit will be an opportunity to rebuild trust and to find common ground, Linda says, and to respond to the multiple challenges, crises and conflicts in the region."}, {"speaker": "SPEAKER_02", "timestamp": [437.88, 448.84], "sentence": " High on the agenda will of course be the tensions between Russia and Ukraine, the migrant crisis on the border between Poland and Belarus and the unresolved Nagorno-Karabakh conflict."}, {"speaker": "SPEAKER_02", "timestamp": [448.84, 456.62], "sentence": " And the latest news is that there will even be a separate bilateral meeting between the U.S. and Russia."}, {"speaker": "SPEAKER_02", "timestamp": [456.62, 458.7], "sentence": " Security here in Stockholm is extremely tight."}, {"speaker": "SPEAKER_02", "timestamp": [458.7, 464.78], "sentence": " As you can see, there are armed guards, armed police officers guarding this place where the meeting will take place."}, {"speaker": "SPEAKER_02", "timestamp": [464.78, 469.98], "sentence": " People here in Stockholm have been urged to leave their cars at home because of the extensive roadblocks."}, {"speaker": "SPEAKER_02", "timestamp": [469.98, 473.28], "sentence": " Police officers from all over Sweden have been called in to help."}, {"speaker": "SPEAKER_02", "timestamp": [473.28, 476.74], "sentence": " Even officers from the Swedish security police are here."}, {"speaker": "SPEAKER_02", "timestamp": [476.74, 480.2], "sentence": " Per Bergfrid Snöberg, Euronews, Stockholm."}, {"speaker": "SPEAKER_10", "timestamp": [480.2, 496.18], "sentence": " The Women's Tennis Association has announced the immediate suspension of all tournaments in China amid concern for the Chinese player Peng Shuai."}], [{"speaker": "SPEAKER_10", "timestamp": [496.18, 506.1], "sentence": " The 35-year-old disappeared from public view for three weeks after accusing a top Chinese official of sexual assault."}, {"speaker": "SPEAKER_10", "timestamp": [506.1, 530.1], "sentence": " WTA chief Steve Simon said in a statement that, \"'In good conscience, I don't see how I can ask \"'our athletes to compete there \"'when Peng Shuai is not allowed to communicate freely \"'and has seemingly been pressured \"'to contradict her allegation of sexual assault.'\" Peng's disappearance triggered an international outcry, despite attempts by the Chinese authorities to prove her well-being."}, {"speaker": "SPEAKER_10", "timestamp": [530.1, 541.14], "sentence": " WTA founder Billie Jean King has tweeted her support for Simon's actions, saying the organisation was on the right side of history."}, {"speaker": "SPEAKER_10", "timestamp": [541.14, 548.4], "sentence": " In October, China issued a statement stating that people should stop deliberating and maliciously politicizing and hyping up the issue."}, {"speaker": "SPEAKER_07", "timestamp": [548.4, 605.1], "sentence": " Time for us to take a break now on Good Morning Europe. We'll be back in a few moments. Come on in, Sons of St. Louis. Demonstrators on both sides of the abortion argument gather outside the US Supreme Court."}], [{"speaker": "SPEAKER_06", "timestamp": [605.1, 610.16], "sentence": " In the biggest challenge to abortion rights in decades, a number of conservative justices"}], [{"speaker": "SPEAKER_02", "timestamp": [610.16, 615.36], "sentence": " signalled their support for curbing abortion access."}, {"speaker": "SPEAKER_02", "timestamp": [615.36, 625.52], "sentence": " The judges are being asked to consider whether the state of Mississippi can ban abortion at 15 weeks gestation, roughly nine weeks before bans are permitted under current law."}, {"speaker": "SPEAKER_00", "timestamp": [625.52, 647.62], "sentence": " Their decision could threaten the 1973 landmark Roe v. Wade ruling that guaranteed the constitutional right to abortion. I'm hoping that in this case the justices choose life, they choose to uphold the Mississippi law and I hope that we see this, if not a full overturning of Roe v. Wade, at least returning some of that power back to the states."}, {"speaker": "SPEAKER_20", "timestamp": [647.62, 651.9], "sentence": " I love people who have had abortions, and I really am just here to support them."}, {"speaker": "SPEAKER_00", "timestamp": [651.9, 656.76], "sentence": " I've never had an abortion myself, but there is a chance that I might need one one day."}, {"speaker": "SPEAKER_20", "timestamp": [656.76, 660.0], "sentence": " And this is just about abortion justice and liberating abortion."}, {"speaker": "SPEAKER_10", "timestamp": [660.0, 673.52], "sentence": " The case comes before the Supreme Court, which now, after three nominations under the Trump administration, has a 6-3 conservative majority."}, {"speaker": "SPEAKER_10", "timestamp": [673.52, 688.0], "sentence": " The ruling is expected in June, four months before next year's Congressional elections, and could become a campaign season rallying cry."}], [{"speaker": "SPEAKER_10", "timestamp": [688.0, 699.86], "sentence": " Euronews reporter Ray Suarez is in Washington DC and was listening to the hearing on Wednesday. He says whatever the outcome of the case, America's bitter debate over abortion is far from over."}, {"speaker": "SPEAKER_14", "timestamp": [699.86, 709.16], "sentence": " The argument wrapped up just a few minutes ago. It was carried on at a very high level and it went to this basic question."}, {"speaker": "SPEAKER_14", "timestamp": [709.16, 720.18], "sentence": " Who gets to decide whether a woman must carry a pregnancy to term or whether she is free to end that pregnancy if she so chooses?"}, {"speaker": "SPEAKER_14", "timestamp": [720.18, 726.98], "sentence": " Intense argument, questions from the justices of the Supreme Court, two lawyers on the various sides."}, {"speaker": "SPEAKER_14", "timestamp": [726.98, 728.02], "sentence": " What's at stake?"}, {"speaker": "SPEAKER_14", "timestamp": [728.02, 747.0], "sentence": " If the Mississippi law is upheld by the justices of the Supreme Court, it will leave states likely free to go their own way on abortion, to no longer be controlled by the precedents set by the Roe v. Wade decision in the early 1970s."}, {"speaker": "SPEAKER_14", "timestamp": [747.0, 752.8], "sentence": " This has been a titanic 50-year battle over the right to abortion in the United States."}, {"speaker": "SPEAKER_14", "timestamp": [752.8, 778.26], "sentence": " Instead of coming to an end, it will just open up a new front in that seemingly endless political war. But you're likely, if the Mississippi law stands, to end with a country where on one side of a state border a woman may terminate her pregnancy, but on the other side of that border, maybe a ten minute drive away, it might be, strictly speaking, illegal under almost any circumstances."}, {"speaker": "SPEAKER_14", "timestamp": [778.26, 819.04], "sentence": " It will leave state legislators free to go their own way and open a whole new battle in this world. According to a new poll, almost two-thirds of citizens in North Macedonia believe that"}], [{"speaker": "SPEAKER_10", "timestamp": [819.04, 826.08], "sentence": " COVID-19 was created to control humans, as well as other unfounded conspiracy theories."}, {"speaker": "SPEAKER_10", "timestamp": [826.08, 830.12], "sentence": " Matthew in the Cube has been taking a look."}, {"speaker": "SPEAKER_03", "timestamp": [830.12, 835.04], "sentence": " Citizens in the east of Europe are seeing vaccine hesitancy rates fly."}, {"speaker": "SPEAKER_03", "timestamp": [835.04, 841.02], "sentence": " Sales in fake coronavirus certificates are flourishing and conspiracy theories dominate the conversation."}, {"speaker": "SPEAKER_03", "timestamp": [841.02, 908.52], "sentence": " And now a new study has revealed the true scale of the issue in the Republic of North Macedonia. This poll was conducted by the Societas Sefilis Institute for Democracy. They surveyed 1,000 people in North Macedonia aged over 18 and these were their findings. They found that nearly 65% of people believe the unfounded theory that COVID-19 was created in a laboratory to control humans. While the World Health Organization has investigated the possibility that COVID-19 originated in a lab, there is no evidence to suggest it was created to supposedly control humans. Meanwhile the study found that 46% of people believe the theory that planes have been spraying the virus across North Macedonia. That is a baseless and debunked claim. And 46% of people believe the theory that planes have been spraying the virus across North Macedonia. That is a baseless and debunked claim. And 46% of people believe another unfounded theory that hospitals and the health ministry in North Macedonia have been amplifying the number of victims of COVID-19 because they are being paid to do so. Now analysts say that these kind of conspiracy theories are unsurprising given the amount of distrust in politicians and democratic institutions."}, {"speaker": "SPEAKER_03", "timestamp": [908.52, 917.84], "sentence": " North Macedonia authorities have been accused of mismanagement, such as in September, when 14 people were killed in a fire at a Covid-19 hospital in Tetevo."}, {"speaker": "SPEAKER_03", "timestamp": [917.84, 924.66], "sentence": " And analysts also say that a rise in populism in the country has contributed to the prevalence of these conspiracy theories."}, {"speaker": "SPEAKER_03", "timestamp": [924.66, 927.68], "sentence": " And these unfounded claims don't just relate to the coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [927.68, 934.76], "sentence": " That study also found that 29% of people in North Macedonia say they believe that climate change is a hoax."}, {"speaker": "SPEAKER_03", "timestamp": [934.76, 943.6], "sentence": " Meanwhile, a massive 72% of people say they believe that the world is controlled by a handful of powerful families, both unfounded claims."}, {"speaker": "SPEAKER_03", "timestamp": [943.6, 956.24], "sentence": " Earlier, I spoke to journalist Bojan Stojkovski, and he told me that the COVID-19 pandemic has been amplifying unfounded theories like this and making them commonplace for many in North Macedonia."}, {"speaker": "SPEAKER_16", "timestamp": [956.24, 961.24], "sentence": " BOJAN STOJKOVSKI, The rise of fake news here has been well documented years before."}, {"speaker": "SPEAKER_16", "timestamp": [961.24, 967.2], "sentence": " And I think that with the pandemic, it only serves to add another dimension."}, {"speaker": "SPEAKER_16", "timestamp": [967.2, 994.16], "sentence": " Conspiracy theories and the trust in authorities, especially health authorities, I think are connected to each other. We definitely needed to have more efficient campaigns that would prevent all of this. So now we are only facing with the consequences and we are just trying to have some sort of damage control."}, {"speaker": "SPEAKER_03", "timestamp": [994.16, 1009.12], "sentence": " North Macedonia, like many countries in Europe, battling a high level of infections, but polls still showing that many in the country believe unfounded and baseless theories about the pandemic."}], [{"speaker": "SPEAKER_12", "timestamp": [1009.12, 1017.56], "sentence": " French researchers may have found a way to fight over fishing with a smart net that can help sort fish even before they are brought on board."}, {"speaker": "SPEAKER_12", "timestamp": [1017.56, 1022.18], "sentence": " The device that is still under review is equipped with cameras and sensors."}, {"speaker": "SPEAKER_12", "timestamp": [1022.18, 1025.86], "sentence": " It is able to film the fish in the nets and identify them."}, {"speaker": "SPEAKER_12", "timestamp": [1025.86, 1030.32], "sentence": " The potentially revolutionary system is currently being tested in the open sea."}, {"speaker": "SPEAKER_08", "timestamp": [1030.32, 1035.0], "sentence": " Here we can see, for example, in blue all the horse mackerel."}, {"speaker": "SPEAKER_08", "timestamp": [1035.0, 1038.26], "sentence": " They are caught on screen using artificial intelligence."}, {"speaker": "SPEAKER_08", "timestamp": [1038.26, 1041.0], "sentence": " In pink we can see all the sardines."}, {"speaker": "SPEAKER_08", "timestamp": [1041.0, 1047.0], "sentence": " Fishermen can be informed about their catches in real time and activate escape devices in the trawler."}, {"speaker": "SPEAKER_12", "timestamp": [1047.0, 1055.0], "sentence": " Globally every year, 20 million tonnes of fish, that's around 25% of total catches, are discarded at sea."}, {"speaker": "SPEAKER_12", "timestamp": [1055.0, 1058.0], "sentence": " That's according to the UN Food and Agriculture Agency."}, {"speaker": "SPEAKER_12", "timestamp": [1058.0, 1063.0], "sentence": " This wastage varies depending on the species being fished."}, {"speaker": "SPEAKER_01", "timestamp": [1063.0, 1068.82], "sentence": " I'm not interested in having the fish on the deck and sorting them once they're dead."}, {"speaker": "SPEAKER_01", "timestamp": [1068.82, 1071.76], "sentence": " I prefer to sort them once they're at the bottom in the water."}, {"speaker": "SPEAKER_01", "timestamp": [1071.76, 1076.48], "sentence": " That's why this project is interesting because we'll know at all times what's going into the net."}, {"speaker": "SPEAKER_12", "timestamp": [1076.48, 1084.9], "sentence": " The researchers are also developing other smart fishing aids like a net with openings that can allow non-target fish to be released."}, {"speaker": "SPEAKER_01", "timestamp": [1084.9, 1089.94], "sentence": " There's also this bottom trawl that lifts to avoid damaging the seabed."}, {"speaker": "SPEAKER_12", "timestamp": [1089.94, 1094.26], "sentence": " These new fishing technologies are expected to be expensive when they hit the market."}, {"speaker": "SPEAKER_12", "timestamp": [1094.26, 1107.84], "sentence": " It may mean that they are unaffordable to many fishermen in France who already say finances are tight due to the dispute with the United Kingdom over access to fishing zones."}, {"speaker": "SPEAKER_07", "timestamp": [1107.84, null], "sentence": " That's it from me and the entire team here on Euronews. Don't forget though, you can stay up to date with our top stories by checking out our website euronews.com. Three, two, one. We'll see you next time."}]]}