{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.16], "sentence": " A Russian missile strike on a residential building in Odessa was deliberate, says President Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [6.16, 18.4], "sentence": " Thousands protest in Morocco and Spain following the deaths of 23 people when thousands tried to break through a fence into Melilla."}, {"speaker": "SPEAKER_04", "timestamp": [18.4, 25.64], "sentence": " Biden rallies support among Democrats and looks to codify abortion rights in the U.S."}, {"speaker": "SPEAKER_04", "timestamp": [25.64, 37.34], "sentence": " The rocket strike on an apartment block in the Odessa region was deliberate, according to the Ukrainian president."}, {"speaker": "SPEAKER_04", "timestamp": [37.34, 42.7], "sentence": " In his evening address on Friday, Volodymyr Zelensky said the numbers of dead were rising."}, {"speaker": "SPEAKER_04", "timestamp": [42.7, 50.44], "sentence": " At least 21 people were killed after a Russian missile attack on Serhivka hit a nine-story residential building, wounding dozens."}, {"speaker": "SPEAKER_04", "timestamp": [50.44, 71.64], "sentence": " I emphasize this is deliberate, purposeful Russian terror, he says, not some mistake or an accidental missile strike. Four people from one family were killed. The murdered boy, 12 years old, whose name was Dmitro. As of now, there are 21 people on the list of dead and about 40 are wounded."}, {"speaker": "SPEAKER_04", "timestamp": [71.64, 76.24], "sentence": " The numbers have been changing all day. Unfortunately, the death toll is increasing."}, {"speaker": "SPEAKER_04", "timestamp": [76.24, 86.06], "sentence": " The Kremlin denies targeting civilians. Meanwhile, Russian military has started on constructing new accommodation in Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [86.06, 107.0], "sentence": " And the first office issuing Russian passports has opened in Luhansk, which is under control of the self-declared Luhansk People's Republic. It's a rare moment when citizens are clapping to greet an EU leader."}], [{"speaker": "SPEAKER_06", "timestamp": [107.0, 124.94], "sentence": " Ursula von der Leyen was greeted by cheerful people in L'Alito Missile, where the EU's new Czech presidency had a meeting with the College of Commissioners to discuss the agenda of the upcoming six months."}, {"speaker": "SPEAKER_01", "timestamp": [124.94, 167.0], "sentence": " The Czech rotating presidency's main aim is to strengthen Europe's independence while helping Ukraine and to provide an energy policy that grants affordable prices for people. The European Commission endorses the aim of Prague to provide affordable energy."}, {"speaker": "SPEAKER_06", "timestamp": [167.0, 176.0], "sentence": " Vera Jourova, the Commission Czech vice president, told Euronews earlier that the EU's recent steps were putting much pressure on people and that needs to change."}, {"speaker": "SPEAKER_05", "timestamp": [176.0, 210.44], "sentence": " We will have to take the proper decisions, not to hurt us more than Russia by the sanctions, and we have to stay united in the resolute reactions on the aggression, and at the same time apply reasonable and well-thought-through politics and decisions which will ease the situation for Europeans because indeed we want maybe too much from the people now."}, {"speaker": "SPEAKER_06", "timestamp": [210.44, 218.54], "sentence": " The Commission is working on a contingency plan to prepare for gas shortages if Russia cuts supplies."}, {"speaker": "SPEAKER_06", "timestamp": [218.54, 225.88], "sentence": " According to the EU Commission gas storages on average are 53% filled."}, {"speaker": "SPEAKER_06", "timestamp": [225.88, 230.58], "sentence": " Efi Koutsakosta, Euronews, Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [230.58, 241.08], "sentence": " Thousands of people gathered in Madrid, Barcelona and Morocco on Friday"}], [{"speaker": "SPEAKER_04", "timestamp": [241.08, 244.72], "sentence": " in protest of the deaths of 23 migrants last week."}, {"speaker": "SPEAKER_04", "timestamp": [244.72, 245.2], "sentence": " They died when around 2,000 people, mostly from sub-Saharan Africa, Morocco on Friday in protest of the deaths of 23 migrants last week."}, {"speaker": "SPEAKER_04", "timestamp": [245.2, 259.18], "sentence": " They died when around 2,000 people, mostly from sub-Saharan Africa, tried to break through the fence from Morocco into Melilla, one of Spain's two tiny North African enclaves."}, {"speaker": "SPEAKER_07", "timestamp": [259.18, 264.7], "sentence": " We have seen how Africans trying to find a better life have been mercilessly murdered."}, {"speaker": "SPEAKER_04", "timestamp": [264.7, 290.88], "sentence": " So it's as if the lives of human beings do not matter, especially those of black people. Both the Moroccan and Spanish governments are to blame because we can clearly see the hypocrisy that exists in the world. Spanish Prime Minister Pedro Sanchez says Madrid will offer total collaboration with the Spanish and Moroccan investigations."}, {"speaker": "SPEAKER_04", "timestamp": [290.88, 302.28], "sentence": " His comments follow the United Nations denouncing authorities on the border for using excessive force, describing it as unacceptable."}], [{"speaker": "SPEAKER_04", "timestamp": [302.28, 308.0], "sentence": " Protesters in Libya stormed the Parliament building in Tobruk on Friday, setting fire to parts of the complex."}, {"speaker": "SPEAKER_04", "timestamp": [308.0, 313.0], "sentence": " It comes as efforts to steer the country on a course towards democracy have been failing for months."}, {"speaker": "SPEAKER_04", "timestamp": [313.0, 330.72], "sentence": " Thick columns of black smoke could be seen rising from the perimeter of the building after the angry protesters set tyres alight. After a year of tentative steps towards peace after a decade of war, Libya seems no closer to achieving unity."}, {"speaker": "SPEAKER_04", "timestamp": [330.72, 338.78], "sentence": " Separate administrations in the East and West remain divided on how to establish a constitutional framework."}, {"speaker": "SPEAKER_04", "timestamp": [338.78, 345.44], "sentence": " On Thursday, the United Nations said attempts at breaking the deadlock had failed and the country was no closer to having elections."}, {"speaker": "SPEAKER_04", "timestamp": [345.44, 357.18], "sentence": " The U.S. federal government insists it will protect women who travel for an abortion."}], [{"speaker": "SPEAKER_04", "timestamp": [357.18, 362.66], "sentence": " President Joe Biden made the comment during a virtual meeting with Democrat governors on Friday."}, {"speaker": "SPEAKER_04", "timestamp": [362.66, 372.44], "sentence": " It follows the Supreme Court's decision to overturn the historic Roe v. Wade ruling, which now allows each state to determine whether terminations can be performed."}, {"speaker": "SPEAKER_00", "timestamp": [372.44, 402.4], "sentence": " If extremist governors try to block a woman from traveling from her state that prohibits her from seeking medical help she needs to a state that provides that care, the federal government will act to protect her bedrock rights through the Attorney General's office. Second, if states try to block a woman from getting medication the FDA has already approved and has been available for more than 20 years, my administration will act and protect that woman's right to that medication."}, {"speaker": "SPEAKER_04", "timestamp": [402.4, 417.56], "sentence": " He was encouraging governors to help him gain a majority in the sharply divided Senate in the upcoming midterm elections in November so he can end Senate filibuster rules and get abortion rights codified."}, {"speaker": "SPEAKER_04", "timestamp": [417.56, 423.64], "sentence": " The overturning of the 50-year-old nationwide right to abortion has sent shockwaves throughout the country."}, {"speaker": "SPEAKER_02", "timestamp": [423.64, 460.84], "sentence": " Since the decision, 13 states have already blocked or reduced termination access but a new poll has found a growing percentage of Americans calling for abortion and women's rights to be priorities for the government Gay and lesbian couples in Switzerland can now officially tie the knot, as a new law on same-sex marriage came into force on Friday."}], [{"speaker": "SPEAKER_02", "timestamp": [460.84, 467.24], "sentence": " Euronews spoke to one Swiss couple who are looking forward to their special day. We feel very emotional actually."}, {"speaker": "SPEAKER_08", "timestamp": [467.24, 475.62], "sentence": " I mean, we've waited such a long time to be finally equally allowed to marry."}, {"speaker": "SPEAKER_08", "timestamp": [475.62, 477.96], "sentence": " It's incredible."}, {"speaker": "SPEAKER_09", "timestamp": [477.96, 480.5], "sentence": " For me it's just equality."}, {"speaker": "SPEAKER_09", "timestamp": [480.5, 495.1], "sentence": " It means that we are treated equally, that we are the same, and it's a powerful, powerful day and I'm really, really happy that I can, yeah, be here and actually get married to this woman."}, {"speaker": "SPEAKER_02", "timestamp": [495.1, 509.42], "sentence": " The Alpine nation approved same-sex civil partnerships in 2007, but this step follows a nationwide referendum held last year in which over 64% of voters backed the Marriage for All Bill."}, {"speaker": "SPEAKER_02", "timestamp": [509.42, 518.54], "sentence": " At London's prestigious V&A Museum,"}], [{"speaker": "SPEAKER_03", "timestamp": [518.54, 529.22], "sentence": " Africa fashion retraces the continent's clothes from the years of liberation in the 50s and 60s to today's eclectic and cosmopolitan styles."}, {"speaker": "SPEAKER_03", "timestamp": [529.22, 545.34], "sentence": " The normally ubiquitous Dutch Ankara prints of West Africa with their connotations of cultural appropriation are here outshone by the sheer variety of indigenous African textiles."}, {"speaker": "SPEAKER_03", "timestamp": [545.34, 550.72], "sentence": " It's one of the most important film festivals in Europe, ideally located between east and west."}, {"speaker": "SPEAKER_03", "timestamp": [550.72, 557.56], "sentence": " In the spa town of Kolovi Vary in the Czech Republic, the red carpets rolled out to welcome top-tier stars every year."}, {"speaker": "SPEAKER_03", "timestamp": [557.56, 560.52], "sentence": " Ethan Hawke and Johnny Depp came last year."}, {"speaker": "SPEAKER_03", "timestamp": [560.52, 563.44], "sentence": " This time it's Benicio del Toro and Geoffrey Rush."}, {"speaker": "SPEAKER_03", "timestamp": [563.44, 568.72], "sentence": " The festival will also premiere a digitally restored adaptation of Milan Kundra's novel The Joke."}, {"speaker": "SPEAKER_03", "timestamp": [568.72, 572.64], "sentence": " The 1968 film is part of the Czechoslovak New Wave."}, {"speaker": "SPEAKER_03", "timestamp": [572.64, 582.88], "sentence": " It's rarely remembered, but in the 19th century Venice was ruled by the Habsburg dynasty and was part of the Austro-Hungarian Empire."}, {"speaker": "SPEAKER_03", "timestamp": [582.88, 592.12], "sentence": " And Austrian artists were drawn to the charms of the city more than ever before, as this display of some 80 paintings attests."}, {"speaker": "SPEAKER_03", "timestamp": [592.12, 599.6], "sentence": " The exhibition also makes use of literature and film to show how a new vision of Venice took shape in the Austrian imagination."}]]}