{"chapters": [{"start_time": 0.0, "end_time": 58.0}, {"start_time": 58.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 879.0}, {"start_time": 879.0, "end_time": 1002.0}, {"start_time": 1002.0, "end_time": 1148.0}, {"start_time": 1148.0, "end_time": 1282}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 3.44], "sentence": " Welcome to Euronews Now, I'm Mariam Zaidi. Here are the headlines."}, {"speaker": "SPEAKER_14", "timestamp": [3.44, 11.12], "sentence": " The nightmare before Christmas as Omicron continues to spread at speed throughout the continent."}, {"speaker": "SPEAKER_14", "timestamp": [11.12, 15.42], "sentence": " More European countries tighten restrictions and travel to counter the threat."}, {"speaker": "SPEAKER_14", "timestamp": [15.42, 46.96], "sentence": " For the third day in a row, the UK reports record COVID infections with over 93,000 new cases as the Omicron variant continues its surge across the country liberal democrats 17 957 the liberal democrats deliver a body blow to the ruling conservative party as they take the north shropshire seat in a landslide. The loss leaves more pressure on Boris Johnson."}, {"speaker": "SPEAKER_05", "timestamp": [46.96, 54.48], "sentence": " And here in the Cube, we take a look at the latest dispute between Berlin and Moscow, involving YouTube and a Russian state television channel."}, {"speaker": "SPEAKER_14", "timestamp": [54.48, 63.36], "sentence": " Across Europe, countries are taking a number of measures, including imposing travel restrictions"}], [{"speaker": "SPEAKER_14", "timestamp": [63.36, 90.46], "sentence": " in a bid to curb the spread of COVID-19 and the highly transmissible variant Omicron. The UK has for the third day in a row reported a record number of coronavirus infections with over 93,000 cases registered. The Omicron variant is continuing to surge becoming the dominant variant in several parts of the country. Cases of the new strain nearly doubled on Friday with another 3,201 reported."}, {"speaker": "SPEAKER_14", "timestamp": [90.46, 111.04], "sentence": " Several regions in Germany, including Berlin and Bavaria, have started vaccinating children aged between 5 and 11 years old against COVID-19. 70% of the population has now been inoculated, but new Health Minister Karl Lauterbach said the booster campaign might not be complete until March, as he warned of a massive fifth wave of infections."}, {"speaker": "SPEAKER_04", "timestamp": [111.04, 117.86], "sentence": " CARL LAUTERBACK, Health Minister of Germany Even a somewhat milder course would not make a difference."}, {"speaker": "SPEAKER_06", "timestamp": [117.86, 122.76], "sentence": " It would perhaps keep the number of deaths low for two or three weeks."}, {"speaker": "SPEAKER_06", "timestamp": [122.76, 146.82], "sentence": " But then the number of cases would have already compensated for this advantage. We have to assume that the Omicron wave we're facing, which I don't think we can prevent, will be a massive challenge for our hospitals, for our intensive care units, but also for our society as a whole."}], [{"speaker": "SPEAKER_04", "timestamp": [146.82, 152.76], "sentence": " France's Prime Minister says the government will introduce a bill to transform the health pass into a vaccination pass."}, {"speaker": "SPEAKER_06", "timestamp": [152.76, 157.12], "sentence": " Jean Castex says only people vaccinated will be able to obtain the pass."}, {"speaker": "SPEAKER_04", "timestamp": [157.12, 159.42], "sentence": " From Paris, Annelies Borges has more."}, {"speaker": "SPEAKER_06", "timestamp": [159.42, 164.8], "sentence": " Jean Castex's main message to French people was go and get a vaccine."}, {"speaker": "SPEAKER_04", "timestamp": [164.8, 179.68], "sentence": " He said that in view of the spike in the number of infections, he spoke about 50,000 cases being registered daily here in this country and some 300 of those cases now identified as Omicron."}, {"speaker": "SPEAKER_06", "timestamp": [179.68, 184.16], "sentence": " So this is time for the French to get serious once again."}, {"speaker": "SPEAKER_06", "timestamp": [184.16, 190.94], "sentence": " And he described as unacceptable the reluctance of some part of the population to go and get a jab."}, {"speaker": "SPEAKER_06", "timestamp": [190.94, 208.7], "sentence": " And to that effect, Jean Castex has announced that the government plans to introduce a bill in Parliament next week to ask Parliament to vote on that bill to transform what we call the health pass into a vaccine pass."}, {"speaker": "SPEAKER_04", "timestamp": [208.7, 220.12], "sentence": " So people that want to continue to go to the restaurant or the cinema or the gym will now no longer be able to present a negative PCR test or prove that they've recovered from COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [220.12, 223.12], "sentence": " They will have to have a vaccine."}, {"speaker": "SPEAKER_12", "timestamp": [223.12, 244.26], "sentence": " And what was interesting to note, immediately after that presser finished a couple of moments ago, columnists and political analysts on TV already reacting quite vividly to the fact that, effectively now, COVID-19 vaccines here in France will become mandatory if people want to continue to have a semblance of normal life."}, {"speaker": "SPEAKER_12", "timestamp": [244.26, 259.36], "sentence": " Jean Castex justified that decision, saying that it's time for the French to get serious, that vaccines are really the only weapon that the French dispose in what many here have described as a war against the pandemic."}, {"speaker": "SPEAKER_12", "timestamp": [259.36, 265.8], "sentence": " He also spoke about some restrictions being imposed on the French in the coming weeks."}, {"speaker": "SPEAKER_12", "timestamp": [265.8, 268.06], "sentence": " Of course, this is a period of holidays."}, {"speaker": "SPEAKER_12", "timestamp": [268.06, 276.02], "sentence": " He said that he understood the French wanted to get together with their friends and family, but he asked them to act responsibly."}, {"speaker": "SPEAKER_12", "timestamp": [276.02, 281.4], "sentence": " He suggested small gatherings are preferable in the coming weeks."}, {"speaker": "SPEAKER_12", "timestamp": [281.4, 325.2], "sentence": " He did not impose a number of people that could come and participate in parties, but he did say that public gatherings and, for example, fireworks on the 31st of December will not be authorized. Jean Castex once again highlighting the fact that it is up to the French to act responsibly and to win what he once again described as one of the most important fights this country has ever undertaken. He did say that he was quite happy with the number of people seeking a booster jab. He said that France broke all records today with over 950,000 people going to get a shot."}, {"speaker": "SPEAKER_14", "timestamp": [325.2, 331.62], "sentence": " The new Liberal Democrat member for Parliament has told Boris Johnson the party is over"}], [{"speaker": "SPEAKER_14", "timestamp": [331.62, 336.14], "sentence": " as she managed to pull off a huge shock victory in the North Shropshire by-election."}, {"speaker": "SPEAKER_14", "timestamp": [336.14, 343.66], "sentence": " Helen Morgan overturned a Tory majority of nearly 23,000 votes in a seat the party had held for nearly 200 years."}, {"speaker": "SPEAKER_14", "timestamp": [343.66, 356.88], "sentence": " The result comes as Prime Minister Boris Johnson's leadership is under severe strain. On Tuesday, he had to rely on opposition support to pass further Covid measures when 99 Conservative MPs voted against plans for vaccine certificates."}, {"speaker": "SPEAKER_14", "timestamp": [356.88, 360.84], "sentence": " Boris Johnson was asked if he takes personal responsibility for the defeat."}, {"speaker": "SPEAKER_03", "timestamp": [360.84, 388.26], "sentence": " I totally understand people's frustrations. I hear what the voters are saying in Northropshire and in all humility I've got to accept that verdict. I think viewers would have just heard you not accept personal responsibility to deflect with a list of other things your government is doing. Sorry, I don't think that's perfectly fair."}, {"speaker": "SPEAKER_03", "timestamp": [388.26, 394.2], "sentence": " Look, I'm responsible for everything that the government does."}, {"speaker": "SPEAKER_03", "timestamp": [394.2, 396.5], "sentence": " Of course I take personal responsibility."}, {"speaker": "SPEAKER_14", "timestamp": [396.5, 402.16], "sentence": " From London, Tyeke Enright explained about the pressure the Prime Minister is under."}], [{"speaker": "SPEAKER_07", "timestamp": [402.16, 452.0], "sentence": " Well, listen, as results go, it doesn't get much worse than this. You know earlier in the week there had been some fears that in this very traditional Conservative seat that they might face a diminished majority of votes. Some thought it might be a bit worse that an opposition party might just scrape a victory but it turned out to be even worse than those both those things. This win by the Liberal Democrats was more decisive than anyone actually expected and as you mentioned there comes at the end of a very challenging week for Boris Johnson after almost or around 100 of his own MPs voted against his latest law introducing new Covid measures. That said I'm not sure it's the final straw just yet certainly there have been certain outspoken MPs who are encouraging him to, as they put it, get a grip and to up his game."}, {"speaker": "SPEAKER_07", "timestamp": [452.0, 462.0], "sentence": " There has of course been a litany of scandals in recent weeks over Christmas parties which were held among his own team this time last year."}, {"speaker": "SPEAKER_14", "timestamp": [462.0, 498.78], "sentence": " And of course there was very corruption allegations against the, whose resignation triggered this very by-election. But of course, the final straw is really when MPs start openly calling on him to resign. That's not happened at this stage, but he certainly has been put on notice to improve his performance. He's definitely under fire. So scandals aside, Covid, Taik, so Omicron cases have almost doubled. The UK has recorded more than 93,000 Covid infections on Friday. This no doubt adds pressure on Johnson to carry through on promises he made about this booster campaign."}, {"speaker": "SPEAKER_07", "timestamp": [498.78, 508.02], "sentence": " Yeah, that booster vaccination campaign is the main line of defence here in England."}, {"speaker": "SPEAKER_07", "timestamp": [508.02, 515.78], "sentence": " The promise is to ramp up the rollout to a million jabs a day across the entirety of the UK."}, {"speaker": "SPEAKER_07", "timestamp": [515.78, 522.62], "sentence": " It has to be said though, politics has overshadowed Omicron for today, although both issues are intertwined."}, {"speaker": "SPEAKER_07", "timestamp": [522.62, 525.26], "sentence": " Boris Johnson is under pressure from both sides."}, {"speaker": "SPEAKER_07", "timestamp": [525.26, 533.22], "sentence": " The backbenchers who were mentioning earlier who hate new COVID restrictions and those people who say that the latest measures simply don't go far enough."}, {"speaker": "SPEAKER_00", "timestamp": [533.22, 542.4], "sentence": " And of course, the concern is that acting too slowly, lacking ambition in terms of restrictions, ultimately demands greater restrictions further down the line."}, {"speaker": "SPEAKER_00", "timestamp": [542.4, 556.1], "sentence": " You know, other parts of the UK, Wales, for example, has made a new announcement today saying that from Boxing Day, that's the day after Christmas as we call it here, nightclubs will have to close, social distancing will have to resume in shops and offices."}, {"speaker": "SPEAKER_00", "timestamp": [556.1, 563.24], "sentence": " But here in England, despite warnings that more measures will be needed, there's no sign of that at this stage."}], [{"speaker": "SPEAKER_14", "timestamp": [563.24, 572.66], "sentence": " Lila Housen-Smith, former special adviser to both Boris Johnson and Theresa May, told us earlier that Boris Johnson can no longer rely on support from the Brexit vote to carry him through."}, {"speaker": "SPEAKER_13", "timestamp": [572.66, 582.6], "sentence": " Talking to people in the Conservative Party today, I think it's the scale of that defeat that has really surprised them and made them concerned about the future direction of the government."}, {"speaker": "SPEAKER_13", "timestamp": [582.6, 586.9], "sentence": " I think also the thing to bring out here is this was a Brexit voting seat."}, {"speaker": "SPEAKER_13", "timestamp": [586.9, 595.34], "sentence": " And what we've seen historically in the last couple of elections is that seats have tended to divide down lines of remain and leave."}, {"speaker": "SPEAKER_13", "timestamp": [595.34, 597.1], "sentence": " That's clearly not happening here."}, {"speaker": "SPEAKER_13", "timestamp": [597.1, 600.6], "sentence": " The Liberal Democrats are a party that supported remain at the last election."}, {"speaker": "SPEAKER_13", "timestamp": [600.6, 604.76], "sentence": " And clearly that kind of Brexit vote is no longer working for Boris Johnson."}, {"speaker": "SPEAKER_13", "timestamp": [604.76, 608.76], "sentence": " So it really is quite a significant sort of blow to his authority."}, {"speaker": "SPEAKER_14", "timestamp": [608.76, 614.28], "sentence": " And, Isla, it's been a very, we could say, very rough few weeks for Boris Johnson."}, {"speaker": "SPEAKER_14", "timestamp": [614.28, 619.2], "sentence": " He's had a Tory rebelling in Parliament, the Christmas party scandals, of course, that appear to have lost voter trust."}, {"speaker": "SPEAKER_14", "timestamp": [619.2, 625.0], "sentence": " So can he win back, do you think, in your opinion, his party faithful?"}, {"speaker": "SPEAKER_14", "timestamp": [625.0, 627.86], "sentence": " Or has the Boris bubble finally burst?"}, {"speaker": "SPEAKER_13", "timestamp": [627.86, 632.06], "sentence": " I think there's sort of three things that he'll be thinking about."}, {"speaker": "SPEAKER_13", "timestamp": [632.06, 655.12], "sentence": " The first is, can he reshuffle his team in number 10 to restate his authority, to create some confidence in what's going on there, give him the association very directly of these Christmas parties, as you say, with the number 10 operation? And then secondly, can he win over those MPs who are now questioning whether it's Boris Johnson anymore that can win them their seat?"}, {"speaker": "SPEAKER_13", "timestamp": [655.12, 665.46], "sentence": " And then I think there's the kind of third challenge, which I think is what he was trying to get at today, which is how can he show that he's really delivering on that 2019 election manifesto?"}, {"speaker": "SPEAKER_13", "timestamp": [665.46, 668.26], "sentence": " Yes, we've had Brexit. Yes, we've had Covid."}, {"speaker": "SPEAKER_13", "timestamp": [668.26, 675.38], "sentence": " But can he make enough progress on his policy agenda to really build that confidence back within his party?"}, {"speaker": "SPEAKER_14", "timestamp": [675.38, 682.42], "sentence": " So, Laila, if that reshuffle that you talk about doesn't work, who then is his potential successor?"}, {"speaker": "SPEAKER_14", "timestamp": [682.42, 689.9], "sentence": " Liz Truss, Rishi Sunak, or potentially an outsider, someone who offers perhaps a clean slate from all these scandals and sleaze?"}, {"speaker": "SPEAKER_13", "timestamp": [689.9, 715.18], "sentence": " I think the interesting thing always with the Conservative Party is they're very reluctant to designate a successor until the point that the PM or the person who's leader of the party they really know is going. And so I don't think we'll necessarily see a kind of corralling around either Rishi Sunak or Liz Truss, although those are clearly the two names in play, really until Johnson's under significantly more risk."}, {"speaker": "SPEAKER_13", "timestamp": [715.18, 723.84], "sentence": " I think it's interesting to see, even today, while there are MPs kind of coming out and being very critical of him, they are not at this point saying that he must go."}, {"speaker": "SPEAKER_13", "timestamp": [723.84, 729.08], "sentence": " So I think we're still some way off that choice of successor."}, {"speaker": "SPEAKER_11", "timestamp": [729.08, 768.02], "sentence": " The European Commission has set out legal changes to ease the movement of medicines from Britain to Northern Ireland to avoid supply disruption caused by Brexit. But Britain says that there are still many areas of dispute in the agreement's protocol. From Brussels, Shona Murray sent this update. It looks as if one part, albeit a fundamentally important part, of the problems with the Northern Ireland protocol, which is the part of Brexit that leaves Northern Ireland in the EU's single market for goods, has been resolved. The EU has decided today, or declared today, that the UK can still supply Northern Ireland with medicines regardless of the fact that it's no longer in the same regulatory orbit."}, {"speaker": "SPEAKER_11", "timestamp": [768.02, 775.5], "sentence": " And this is, of course, hugely important in the middle of a pandemic and it was a fundamental concern for many people in Northern Ireland."}, {"speaker": "SPEAKER_11", "timestamp": [775.5, 786.82], "sentence": " At the same time, a lot of issues still remain, including the fact that the UK still wants to remove the oversight of the European Court of Justice from the Northern Ireland Protocol."}, {"speaker": "SPEAKER_11", "timestamp": [786.82, 792.96], "sentence": " I caught up with Marius Sefcovic, the EU's Brexit negotiator, and he says this is still a red line for Europe."}, {"speaker": "SPEAKER_01", "timestamp": [792.96, 807.0], "sentence": " There is a bit of a misconception, I would say, in the public domain, because what the European Court of Justice is doing and what would be the main role of the European Court of Justice, let's say, in Northern Ireland."}, {"speaker": "SPEAKER_01", "timestamp": [807.0, 849.36], "sentence": " If the operators, the business representatives from the Northern Ireland would encounter any kind of barriers on the single market, which is happening because they are telling me that, yeah, in that port or in that city they do not realize that even though we are from the UK, we as a Northern Ireland are on the single market at the same time. Can you help us with that? And of course we as a Commission are stepping in, we are trying to resolve the problems but if this would not work the European Court of Justice is there to issue the ruling to protect the operators of the Northern Ireland. So European Court of Justice is there to issue the ruling to protect the operators of the Northern Islands. The European Court of Justice is absolutely essential."}, {"speaker": "SPEAKER_11", "timestamp": [849.36, 866.08], "sentence": " The EU's Brexit negotiator, Maro Sefcovic, on the announcement today that the EU is going to change its single market rules for Northern Ireland alone to allow the UK continue to be a supplier of medicines, particularly in the middle of a pandemic. But of course, as we know, outstanding issues remain."}, {"speaker": "SPEAKER_11", "timestamp": [866.08, 870.84], "sentence": " Both sides issuing statements today saying that they'll get back to talks in January."}, {"speaker": "SPEAKER_11", "timestamp": [870.84, 873.96], "sentence": " And the hope is that there will be a resolution to this."}, {"speaker": "SPEAKER_11", "timestamp": [873.96, 878.26], "sentence": " But at the same time, the European Court of Justice issue still very much outstanding."}, {"speaker": "SPEAKER_11", "timestamp": [878.26, 882.08], "sentence": " The Russian state broadcaster RT"}], [{"speaker": "SPEAKER_14", "timestamp": [882.08, 885.08], "sentence": " is at the center of controversy in Germany."}, {"speaker": "SPEAKER_14", "timestamp": [885.08, 893.16], "sentence": " The channel had its German-language YouTube account blocked for a second time on Thursday and is now facing action from a regional communications authority."}, {"speaker": "SPEAKER_14", "timestamp": [893.16, 895.26], "sentence": " Matthew in the Cube has more on this."}, {"speaker": "SPEAKER_05", "timestamp": [895.26, 904.38], "sentence": " Indeed, Mariam, as you say, fresh controversy concerning the German-language version of RT Russia Today and in particular its activity on YouTube."}, {"speaker": "SPEAKER_05", "timestamp": [904.38, 929.24], "sentence": " It was in September earlier this year when Russia Today's German version had not one but two of its YouTube accounts removed for violating platform rules on the spread of misinformation relating to COVID-19 and the pandemic as a whole. Well since then Russia Today has set up a third YouTube channel known as RT on Air, but this has now also been removed within five hours of appearing on the platform."}, {"speaker": "SPEAKER_05", "timestamp": [929.24, 937.5], "sentence": " A YouTube company spokesperson confirming to Euronews that they had taken action against RT because they had tried to circumvent the company's policies."}, {"speaker": "SPEAKER_05", "timestamp": [937.5, 945.0], "sentence": " They said here very clearly that if a channel is terminated, the uploader is unable to use, own or create any other YouTube channels."}, {"speaker": "SPEAKER_05", "timestamp": [945.0, 953.0], "sentence": " Well in response to this, Russia's state communications watchdog has written a letter of complaint to YouTube, describing this move as censorship."}, {"speaker": "SPEAKER_05", "timestamp": [953.0, 960.0], "sentence": " And we have previously seen Moscow making accusations saying that Germany is actually the one behind these moves by YouTube."}, {"speaker": "SPEAKER_05", "timestamp": [960.0, 966.8], "sentence": " That is something that Berlin has denied amid decreasing tensions and increasing tensions between the two countries."}, {"speaker": "SPEAKER_05", "timestamp": [966.8, 976.54], "sentence": " It's also worth noting, of course, that RT is banned in countries like Latvia and Lithuania, while British authorities have also threatened to remove RT's broadcasting licence."}, {"speaker": "SPEAKER_05", "timestamp": [976.54, 1001.06], "sentence": " And that's something else that local German authorities are also now threatening, accusing RT of setting up a 24-hour news channel without having, again, the correct license to do so. But Mariam, it's also worth noting that during this whole issue between YouTube, Germany and Russia, Moscow is still trying to step up its own censorship of the internet and controlling what is being broadcast towards Russian citizens. Thank you, Matthew."}, {"speaker": "SPEAKER_14", "timestamp": [1001.06, 1017.2], "sentence": " Now, a new study has found that brain surgeons and rocket scientists are no smarter than anyone else. Research published in the Christmas issue of the British Medical Journal suggests that both specialities might have been unnecessarily put on a pedestal."}], [{"speaker": "SPEAKER_02", "timestamp": [1017.2, 1087.84], "sentence": " University College of London joins us now. Inga, so you've helped of course author this observational study that says rocket scientists and brain surgeons are of course no smarter than the general population. That's fascinating, tell us more. So this was an idea dreamt up by my colleague Ashwin Chari who's the corresponding author when he first started neurosurgical training and he thought these phrases should be subjected to some scientific scrutiny. So when he first started neurosurgical training and he thought these phrases should be subjected to some scientific scrutiny so when he told me the idea i thought we've got to make it happen and we have with the help of some wonderful collaborators so how did the so-called super brain score compared then to you know just the general public score compared than to you know just the general public so the rocket scientists were evenly matched compared to the general population whereas the neurosurgeons were also evenly matched but in a slightly different sense so the neurosurgeons were better than the public at problem solving speed but actually a bit worse than the public on solving word problems, which I think is a pretty fun and balanced result at the end."}, {"speaker": "SPEAKER_14", "timestamp": [1087.84, 1095.38], "sentence": " Well, that definitely does sound like it. But what is all of this based on? What's the evidence?"}, {"speaker": "SPEAKER_02", "timestamp": [1095.38, 1142.34], "sentence": " So the evidence in this study is using a test, the Great British Intelligence Test, which has previously been taken by about a quarter of a million Britons a few years ago as part of a BBC project and so the test looks at a range of cognitive abilities essentially which is what we wanted to do and then we scored across a range of cognitive abilities and as I said the results are pretty evenly matched. I think there are some connotations or there are some implications that are important from this study. And it's really subjecting these stereotypes to a bit of scientific scrutiny, questioning these stereotypes, if you will. And that was really the thrust for doing the study."}, {"speaker": "SPEAKER_14", "timestamp": [1142.34, 1145.74], "sentence": " Okay, well, Inga, that is truly fascinating."}, {"speaker": "SPEAKER_14", "timestamp": [1145.74, 1147.66], "sentence": " Thank you so much for joining us on the programme."}, {"speaker": "SPEAKER_14", "timestamp": [1147.66, 1148.1], "sentence": " Thank you."}], [{"speaker": "SPEAKER_14", "timestamp": [1148.1, 1157.16], "sentence": " Poignant relics of the first and only voyage of the ill-fated Titanic are on display in a new immersive exhibition in London."}, {"speaker": "SPEAKER_14", "timestamp": [1157.16, 1166.74], "sentence": " The exhibit includes objects belonging to passengers, but also life-size replicas of parts of the ship's interior, such as a first-class corridor that visitors can walk through."}, {"speaker": "SPEAKER_14", "timestamp": [1166.74, 1168.08], "sentence": " Heather Donald reports."}, {"speaker": "SPEAKER_08", "timestamp": [1168.08, 1177.82], "sentence": " Almost 110 years ago, arguably one of the world's grandest ships, the Titanic set off on its maiden voyage from Southampton to New York."}, {"speaker": "SPEAKER_08", "timestamp": [1177.82, 1183.9], "sentence": " Said to be unsinkable, the ocean liner struck an iceberg and sank, killing some 1,500 people."}, {"speaker": "SPEAKER_08", "timestamp": [1183.9, 1189.04], "sentence": " Just opened in London, Titanic the exhibition shows the tragedy's lasting appeal."}, {"speaker": "SPEAKER_00", "timestamp": [1189.04, 1206.0], "sentence": " So actually what we think is that people will be able to really understand better the story of Titanic and hopefully confront many myths and legend, misconceptions that we have from the story and actually be confronted by the authentic story."}, {"speaker": "SPEAKER_08", "timestamp": [1206.0, 1216.0], "sentence": " Some of the personal artefacts on show include a child survivor's shoes, the ring of a victim who was lost to the sea and the nightgown worn by someone on the night that the ship sank."}, {"speaker": "SPEAKER_08", "timestamp": [1216.0, 1225.86], "sentence": " The exhibit boasts over 200 original objects which have never been seen before in the UK, as well as life-sized recreations of the ship's corridor."}, {"speaker": "SPEAKER_08", "timestamp": [1225.86, 1235.4], "sentence": " Survivor testimonies are expected to offer visitors the chance to walk in the footsteps of those on board and help separate fact from fiction."}, {"speaker": "SPEAKER_08", "timestamp": [1235.4, 1237.5], "sentence": " Heather Donald, Euronews."}, {"speaker": "SPEAKER_14", "timestamp": [1237.5, 1250.2], "sentence": " And that's all we have for the programme, but we will leave you with a no comment from Sweden's far north, Det är allt vi har för programmet. Vi lämnar med en kommentar från norra Sverige– –där människor och djur bräser sig för en mörkvinter av polarnivåer."}, {"speaker": "SPEAKER_10", "timestamp": [1250.2, 1271.8], "sentence": " Tack för att ni tittade på UR News Now. Här har vi ju den lyxen att vi kan faktiskt sätta på lampor när vi sköter våra djur. Men så fort vi ska ut i skogen och söka djuren så är det ju svårt att jobba i mörker. Så är det."}, {"speaker": "SPEAKER_10", "timestamp": [1271.8, 1281.9], "sentence": " Det blir ett sorts ljus. Jag menar, skinemånen också. Norrsken som det var i år."}]]}