{"chapters": [{"start_time": 0, "end_time": 4.0}, {"start_time": 4.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 577}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.54], "sentence": " You're watching Euronews now. I'm Tecumseh Salako with your top stories."}, {"speaker": "SPEAKER_06", "timestamp": [3.54, 10.8], "sentence": " Russia's been continuing its rocket attacks on residential areas in several Ukrainian cities."}], [{"speaker": "SPEAKER_06", "timestamp": [10.8, 15.5], "sentence": " Kiev says Moscow's offer of civilian corridors to Belarus and Russia is immoral."}, {"speaker": "SPEAKER_06", "timestamp": [15.5, 24.7], "sentence": " We'll have the latest from The Hague, where the UN's International Criminal Court has begun investigating whether Russia has committed war crimes."}, {"speaker": "SPEAKER_06", "timestamp": [24.7, 42.2], "sentence": " the UN's International Criminal Court has begun investigating whether Russia has committed war crimes and will have a report from Poland which has become the main destination for Ukrainians fleeing the fighting."}, {"speaker": "SPEAKER_01", "timestamp": [42.2, 50.14], "sentence": " With Russia and Ukraine due to meet for a third round of talks, Moscow is offering safe passage for civilians to go to Belarus or Russia."}, {"speaker": "SPEAKER_01", "timestamp": [50.14, 52.96], "sentence": " Ukraine authorities called the offer completely immoral."}, {"speaker": "SPEAKER_01", "timestamp": [52.96, 60.7], "sentence": " Russia has also announced a third ceasefire, but over the weekend, the evacuation of civilians was hindered by continued shelling."}, {"speaker": "SPEAKER_00", "timestamp": [60.7, 64.58], "sentence": " The day before, we had battles here."}, {"speaker": "SPEAKER_01", "timestamp": [64.58, 81.56], "sentence": " There were tanks, enemy infantry, fighting vehicles, artillery, rocket-propelled grenade launchers. Behind us you can see the house was destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [81.56, 85.0], "sentence": " Casualties are increasing with Russia's relentless bombardment."}, {"speaker": "SPEAKER_00", "timestamp": [85.0, 92.24], "sentence": " Eyewitnesses say four people died, including two children, as a result of shelling in Erpin, Nikiv, on Sunday."}, {"speaker": "SPEAKER_04", "timestamp": [92.24, 102.18], "sentence": " VLADIMIR PUTIN, Russian President Russia has officially announced that tomorrow there will be shelling of our territory, our factories, our defense complex."}, {"speaker": "SPEAKER_04", "timestamp": [102.18, 110.54], "sentence": " Most were built decades ago, even by the Soviet government. And they were built in cities, and now they are in the middle of ordinary urban environments."}, {"speaker": "SPEAKER_06", "timestamp": [110.54, 127.82], "sentence": " Thousands of people work there. Hundreds of thousands live nearby. This is murder, deliberate murder. Buses line up, waiting to take people evacuated from besieged Mariupol to safety."}, {"speaker": "SPEAKER_06", "timestamp": [127.82, 138.96], "sentence": " But a second attempt at a ceasefire and a chance for civilians to leave only lasted a couple of hours before shelling restarted, trapping civilians who had begun their escape."}, {"speaker": "SPEAKER_01", "timestamp": [138.96, 146.6], "sentence": " Russian President Vladimir Putin shifted blame for the invasion, saying Moscow's attacks could be halted only if Kyiv ceases hostilities."}, {"speaker": "SPEAKER_01", "timestamp": [146.6, 152.96], "sentence": " Meanwhile, the port city of Odessa is the latest to brace itself for a Russian attack."}, {"speaker": "SPEAKER_00", "timestamp": [152.96, 167.72], "sentence": " I'm standing here in what not so long ago was a very famous art center in the city of Lviv in western Ukraine, and it's now turned into a humanitarian hub."}, {"speaker": "SPEAKER_00", "timestamp": [167.72, 171.68], "sentence": " All sorts of goods are flowing in here, food, clothes, medicine."}, {"speaker": "SPEAKER_00", "timestamp": [171.68, 175.48], "sentence": " But here behind me, what you can see are piles of toys."}, {"speaker": "SPEAKER_00", "timestamp": [175.48, 187.14], "sentence": " And this is a very stark reminder of the fact that more and more civilians are being affected and killed by this war."}, {"speaker": "SPEAKER_00", "timestamp": [187.14, 245.54], "sentence": " In the past few days more cities were hit, more airstrikes occurred all over the country, save for here in western Ukraine. Lviv is still considered a safe haven for the time being. And as a result of these strikes now more and more people more and more refugees are flowing into uh live in in in western ukraine and they are in dire need of everything really so this humanitarian help coming from all over the country but also from abroad is very much needed. Now, however, everyone I have been speaking to here in Viv has been telling me that this help is very much welcome. It's being distributed also in all the hard hit areas by Ukrainian volunteers, there are scores of them here, so all this is necessary."}, {"speaker": "SPEAKER_00", "timestamp": [245.54, 267.1], "sentence": " However, what people here are really asking for and begging the international community to do is for it to close its airspace to Russia, for this to be stopped, for civilians to be protected and stop being killed."}, {"speaker": "SPEAKER_00", "timestamp": [267.1, 270.42], "sentence": " I'm Valérie Goriard in Lviv for Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [270.42, 280.52], "sentence": " The International Court of Justice is holding its first hearings today into allegations of war crimes in Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [280.52, 300.1], "sentence": " The case, filed by Kyiv, says Moscow launched its invasion of Ukraine based on false claims of acts of genocide in the Luhansk and Donetsk regions of eastern Ukraine and is now carrying out genocidal acts of its own as it targets civilian areas with relentless shelling."}, {"speaker": "SPEAKER_02", "timestamp": [300.1, 310.38], "sentence": " US Secretary of State Antony Blinken, who is in Lithuania as part of a tour of NATO member nations in Eastern Europe, says he's seen intelligence of Russian abuses."}, {"speaker": "SPEAKER_02", "timestamp": [310.38, 324.58], "sentence": " We've seen very credible reports of deliberate attacks on civilians, he said, which would constitute a war crime. We've seen very credible reports on the use of certain weapons and what we're doing right now is documenting all of this."}, {"speaker": "SPEAKER_02", "timestamp": [324.58, 356.68], "sentence": " reports on the use of certain weapons and what we're doing right now is documenting all of this in a separate counterclaim Russia's defense ministry says that during what it calls its special military operation it's found evidence of Kiev trying to clear away traces of a military biological program which Moscow says was funded by the U. Meanwhile, the nuclear watchdog, the IAEA, is concerned that staff at Ukraine's Zaporizhzhia nuclear power plant are being told what to do by the Russian military commander, who seized the site last week."}, {"speaker": "SPEAKER_02", "timestamp": [356.68, 364.34], "sentence": " Any interference with the technical running of the plant is in violation of international safety protocols."}, {"speaker": "SPEAKER_03", "timestamp": [364.34, 408.0], "sentence": " And in the south of France, where EU foreign ministers are meeting today, the refugee crisis and how to prepare for an estimated four million displaced Ukrainians likely to flee the war will be at the heart of discussions, along with much-needed humanitarian aid. aid Danish Prime Minister meta frerichsen says her country will hold a referendum in June to decide whether or not to join the European Union's common security and defense policy Denmark opted out of the EU common policies in 1992 but announcing the move on Sunday frerichsen says the Russian invasion of Ukraine has heralded a new time, a new reality."}, {"speaker": "SPEAKER_03", "timestamp": [408.0, 413.72], "sentence": " Ten Baltic nations are currently taking part in UK-led military exercises on Danish soil."}, {"speaker": "SPEAKER_03", "timestamp": [413.72, 423.48], "sentence": " Defence Minister Morten Budskoll has said he will boost the country's military spending to meet the NATO target of 2% of gross domestic product by 2033."}, {"speaker": "SPEAKER_03", "timestamp": [423.48, 430.44], "sentence": " While Copenhagen has opted out of the EU's common policies in the past, the government says historical times call for historical decisions."}, {"speaker": "SPEAKER_00", "timestamp": [430.44, 448.94], "sentence": " Rights groups and Russian authorities say nearly 4,000 people have been detained during a series of anti-war protests across Russia this Sunday."}, {"speaker": "SPEAKER_05", "timestamp": [448.94, 458.72], "sentence": " The OVD rights groups say detentions took place in 53 cities across the country and around 1,700 people were detained in Moscow alone."}, {"speaker": "SPEAKER_05", "timestamp": [458.72, 469.1], "sentence": " OVD info also say that in the last 11 days more than 10,000 people have been detained for protesting against the war."}, {"speaker": "SPEAKER_01", "timestamp": [469.1, 498.56], "sentence": " Numerous rallies have taken place across Russia since the beginning of the invasion, despite new laws being passed to crack down on protesters. On Sunday, Russian state TV showed mass rallies held across the country in support of what Russia is still calling the special military operation in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [498.56, 517.92], "sentence": " And motor rallies with flags flying from car windows and stickers saying for victory were held along the central streets of several cities people also laid flowers at memorials and sang war songs the International Gymnastics Federation has opened disciplinary"}], [{"speaker": "SPEAKER_01", "timestamp": [517.92, 529.28], "sentence": " proceedings against Russian gymnast Ivan Kuliak the decision comes after the 20 year old wore a Z symbol on his chest whilst claiming a bronze medal on the podium of the Gymnastics World Cup in Doha."}, {"speaker": "SPEAKER_01", "timestamp": [529.28, 535.0], "sentence": " He was next to the Ukrainian gold medalist Kovtun Ilya when the event occurred."}, {"speaker": "SPEAKER_01", "timestamp": [535.0, 541.78], "sentence": " The Z, which has been seen on Russian tanks in Ukraine, has become the symbol of support for the invasion."}, {"speaker": "SPEAKER_01", "timestamp": [541.78, 546.22], "sentence": " The International Gymnastics Federation has called the gymnasts' behaviour shocking."}, {"speaker": "SPEAKER_01", "timestamp": [546.22, 550.9], "sentence": " All Russian and Belarusian gymnasts have been banned from future competitions."}, {"speaker": "SPEAKER_06", "timestamp": [550.9, 570.16], "sentence": " You can get more detail on the latest attempt to broker a ceasefire in the Russian war on Ukraine and allow people to evacuate from those besieged cities, do check out our website. We're taking a break on the program now, but we'll be back in a few moments."}]]}