{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 606.0}, {"start_time": 606.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.9], "sentence": " China's new foreign minister, Qing Gang, condemned recent threats from the United States, warning Washington it should not repeat provocations."}, {"speaker": "SPEAKER_02", "timestamp": [7.9, 18.52], "sentence": " Massive strikes in France against Macron's pension reform are expected to block everything from transport services to power plants and universities."}, {"speaker": "SPEAKER_01", "timestamp": [18.52, 28.96], "sentence": " Ukraine's military leaders say they will continue to defend Mahmoud even as Russian troops encroach on the devastated eastern city."}, {"speaker": "SPEAKER_07", "timestamp": [28.96, 36.0], "sentence": " An asylum seeker crisis in Brussels is growing as people are left living in the streets for months."}, {"speaker": "SPEAKER_07", "timestamp": [36.0, 47.24], "sentence": " Unacceptable and a threat to our country. UNACCEPTABLE AND A THREAT TO OUR COUNTRY."}], [{"speaker": "SPEAKER_00", "timestamp": [47.24, 55.12], "sentence": " THAT'S HOW CHINA'S NEW FOREIGN MINISTER HAS DESCRIBED RECENT COMMENTS MADE BY THE UNITED STATES OVER BEIJING'S STANCE ON RUSSIA AND THE WAR IN UKRAINE."}, {"speaker": "SPEAKER_06", "timestamp": [55.12, 67.0], "sentence": " IN A HEATED PRESS CONFERENCE, CHING GAN WARNED OF A POSSIBLE CONFLICT IF WASHINGTON DID NOT RETRACT ITS COMMENTS. its comments. JIN GANG, Chinese President China is neither the maker of the crisis nor the party that is in danger."}, {"speaker": "SPEAKER_06", "timestamp": [67.0, 74.0], "sentence": " We have not provided weapons to any parties that are in conflict."}, {"speaker": "SPEAKER_06", "timestamp": [74.0, 83.0], "sentence": " Why should we blame China for the sanctions, pressure and even threats?"}, {"speaker": "SPEAKER_00", "timestamp": [83.0, 94.24], "sentence": " We will never accept this. Jin Gang defended the close ties between China and Russia and called for the US to back down on recent comments if they wanted to avoid tensions spiralling out of control."}, {"speaker": "SPEAKER_06", "timestamp": [94.24, 105.0], "sentence": " Beijing is denying the United States repeated claims that China will provide Russia with weapons for its war in Ukraine. I am very pleased to meet you. The world is in a state of crisis. No brakes."}, {"speaker": "SPEAKER_06", "timestamp": [105.0, 108.0], "sentence": " Continue to follow the wrong path."}, {"speaker": "SPEAKER_06", "timestamp": [108.0, 109.0], "sentence": " Go wild."}, {"speaker": "SPEAKER_06", "timestamp": [109.0, 111.0], "sentence": " No more hula hoop."}, {"speaker": "SPEAKER_06", "timestamp": [111.0, 114.0], "sentence": " Can't stop the trailing train."}, {"speaker": "SPEAKER_06", "timestamp": [114.0, 117.0], "sentence": " Fall into a conflict."}, {"speaker": "SPEAKER_06", "timestamp": [117.0, 121.0], "sentence": " Who will bear the consequences of the disaster?"}, {"speaker": "SPEAKER_00", "timestamp": [121.0, 142.28], "sentence": " This is not the first time tensions have threatened to boil over between the two superpowers. In early January, China conducted military drills around Taiwan in response to former U.S. House Speaker Nancy Pelosi visiting the island. The head of Chinese diplomacy warned again Tuesday against repeated provocations. Major national strikes in France continue this"}], [{"speaker": "SPEAKER_02", "timestamp": [142.28, 148.12], "sentence": " Tuesday, disrupting train, metro, tram and bus transport all over the country."}, {"speaker": "SPEAKER_02", "timestamp": [148.12, 157.74], "sentence": " The RATP and the SNCF will run reduced services except at peak times with international travel between Spain and Germany also being affected."}, {"speaker": "SPEAKER_02", "timestamp": [157.74, 161.26], "sentence": " The walkout will continue on Wednesday."}, {"speaker": "SPEAKER_02", "timestamp": [161.26, 172.46], "sentence": " This is the seventh day of industrial action since workers took to the streets in protest of President Macron's proposed pension reform, aimed at raising the retirement age from 62 to 64."}, {"speaker": "SPEAKER_02", "timestamp": [172.46, 182.24], "sentence": " The main difference this time is that the strikes do not have a determined end date, meaning workers will vote at the end of each day on whether to continue industrial action."}, {"speaker": "SPEAKER_02", "timestamp": [182.24, 200.44], "sentence": " on whether to continue industrial action. Apart from transport, teachers, gas and electricity workers and also industrial workers are participating, with some energy services affected since Friday."}], [{"speaker": "SPEAKER_01", "timestamp": [200.44, 204.22], "sentence": " Ukraine's military leaders say they will keep fighting for Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [204.22, 214.46], "sentence": " Even as Russian forces encroach on the devastated eastern city they have spent more than seven months trying to capture, at the cost of thousands of lives."}, {"speaker": "SPEAKER_01", "timestamp": [214.46, 228.56], "sentence": " In a statement released on Monday, President Zelensky's office said his top military brass agreed not to retreat and to press on with the fight to defend Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [228.56, 236.88], "sentence": " The city in the Donetsk region has limited strategic value and the battle for its capture is largely symbolic."}, {"speaker": "SPEAKER_01", "timestamp": [236.88, 244.4], "sentence": " Ukraine is also hoping to build up combat power elsewhere while Moscow pours more troops into Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [244.4, 261.04], "sentence": " And for now, Russia's shelling of the city and nearby villages continues as it pushes on with a three-sided assault aimed at finishing off Ukrainian resistance."}], [{"speaker": "SPEAKER_03", "timestamp": [261.04, 269.5], "sentence": " Moscow has published new images of Russian Defense Minister Sergei Shoigu touring what they say are Moscow controlled eastern regions of Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [269.5, 279.5], "sentence": " He has conducted an inspection in Mariupol, a city that Russia has occupied since May last year after months of blockade and relentless bombing."}, {"speaker": "SPEAKER_03", "timestamp": [279.5, 290.42], "sentence": " As a result of the fighting, Ukraine estimates that up to 90% of residential buildings have been destroyed or damaged."}, {"speaker": "SPEAKER_03", "timestamp": [290.42, 297.12], "sentence": " Russia says that Shoigu handed out medals to the Kremlin's servicemen in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [297.12, 306.6], "sentence": " His tour comes amid the confrontation between the army and the mercenary group Wagner, who are involved in the invasion of Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [306.6, 320.4], "sentence": " On Tuesday, its founder, Yevgeny Prigozhin, suggests that his force was being, quote, betrayed by being denied ammunition supplies by the army."}], [{"speaker": "SPEAKER_03", "timestamp": [320.4, 329.8], "sentence": " A Minsk court has sentenced former Belarus presidential candidate Svetlana Tikhanovskaya to 15 years in prison in absentia."}, {"speaker": "SPEAKER_03", "timestamp": [329.8, 338.48], "sentence": " She is accused of multiple crimes, including conspiracy to seize state power and incitement of social discord."}, {"speaker": "SPEAKER_03", "timestamp": [338.48, 350.32], "sentence": " Authorities began cases against Tikhanovskaya and other Belarus opposition figures after disputed elections in 2020, which led to mass protests and a corresponding brutal crackdown."}, {"speaker": "SPEAKER_03", "timestamp": [350.32, 363.48], "sentence": " The court also handed down an 18-year sentence in a penal colony to Pavel Letushko, who's in exile. He's the former Belarusian ambassador to France."}, {"speaker": "SPEAKER_00", "timestamp": [363.48, 380.04], "sentence": " Tikhanovskaya has called the trial and other similar cases against opposition figures a farce and revenge on the part of Alexander Lukashenko, the Belarusian president."}], [{"speaker": "SPEAKER_03", "timestamp": [380.04, 395.44], "sentence": " A six-party alliance has nominated Kemal Kırıkçılıko as its common candidate to challenge President Recep Tayyip Erdoğan in Turkey's presidential elections in May, ending months of uncertainty and bickering that has frustrated their supporters."}, {"speaker": "SPEAKER_03", "timestamp": [395.44, 404.08], "sentence": " The elections could shift the country towards a more democratic course, or extend Erdoğan's increasingly authoritarian rule into a third decade."}, {"speaker": "SPEAKER_03", "timestamp": [404.08, 408.32], "sentence": " The process to decide on one unified candidate hasn't been easy."}, {"speaker": "SPEAKER_03", "timestamp": [408.32, 410.72], "sentence": " One leader broke away from the alliance on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [410.72, 415.04], "sentence": " However, he was convinced to rejoin after a compromise deal was reached."}, {"speaker": "SPEAKER_03", "timestamp": [415.04, 435.3], "sentence": " Erdogan has stated that the focus of the government until the elections will be aiding earthquake-affected regions in the southeast, where over 45,000 people have died. While Erdogan has retained large levels of support in previous terms, a perceived lacking response to the natural disaster, along with rampant inflation, has dented his popularity."}, {"speaker": "SPEAKER_03", "timestamp": [435.3, 443.2], "sentence": " Just a few miles away from the heart of the EU institutions in Brussels,"}], [{"speaker": "SPEAKER_07", "timestamp": [443.2, 466.78], "sentence": " an asylum crisis is steadily growing. Refugees have set up a makeshift camp along the Belgian capital's canal braving the freezing winter cold as they wait to be processed at the country's arrival center, known as Le Petit Chateau, in English, the little castle. Many of the 250 people here have been waiting for months to register, forced to live in the streets with limited access to food and water."}, {"speaker": "SPEAKER_07", "timestamp": [466.78, 476.18], "sentence": " Fedecil, the government agency responsible for the reception of asylum seekers in Belgium, says their housing network is full, in turn causing this crisis."}, {"speaker": "SPEAKER_07", "timestamp": [476.18, 525.7], "sentence": " Mohamed, a 30-year-old Somalian who braved the journey by boat across the Mediterranean, has been waiting here for six months now. He describes his situation as desperate. you walk it that this is better and I don't know how can I go to work when you don't have any safety of house like where you can sleep also some social when you don't have it how we can help you you cannot walk you know that is the my point also it's my big problem for doctors without borders the problem isn't just the lack of proper housing."}, {"speaker": "SPEAKER_07", "timestamp": [525.7, 535.8], "sentence": " The organisation, which has set up a dozen mobile toilets and a sink with accessible drinking water, says it's simply not a vote winner to provide too much help for asylum seekers."}, {"speaker": "SPEAKER_07", "timestamp": [535.8, 538.92], "sentence": " Most politicians are simply unwilling to help."}, {"speaker": "SPEAKER_08", "timestamp": [538.92, 566.5], "sentence": " There's currently no political will to get a solution to this problem. It's not a simple and it's not an easy problem to solve, because even if you created new places, they would quickly get filled up by the new incoming persons. And there are a number of bottlenecks within the asylum system which need to be taken care of."}, {"speaker": "SPEAKER_08", "timestamp": [566.5, 586.46], "sentence": " But right now, for these people, there is a very simple solution, and that is asking the different communes of Belgium to take a number of persons and basically distribute all the 3,000 persons or so who are currently waiting for a centre in the different communes in Belgium."}, {"speaker": "SPEAKER_07", "timestamp": [586.46, 601.32], "sentence": " The Belgian authorities told Euronews that the political will is there and that they're working as hard as possible. But Doctors Without Borders says it doesn't expect a solution anytime soon, despite a fresh influx of refugees expected as the warmer weather kicks in."}, {"speaker": "SPEAKER_07", "timestamp": [601.32, 604.1], "sentence": " Christophe Pitchers, Euronews, Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [604.1, 607.96], "sentence": " as the warmer weather kicks in. Chris Lepic, Euronews, Brussels."}], [{"speaker": "SPEAKER_05", "timestamp": [607.96, 618.34], "sentence": " Three weeks after their disappointing 1-0 loss in Germany, Chelsea will have to bounce back against Borussia Dortmund in the second leg of their Champions League round of 16 tie this evening."}, {"speaker": "SPEAKER_05", "timestamp": [618.34, 624.46], "sentence": " Raheem Sterling's teammates are currently lying in 10th place in the Premier League, 11 points behind the top four."}, {"speaker": "SPEAKER_05", "timestamp": [624.46, 635.08], "sentence": " Graham Potter, who was praised at Brighton before being under intense scrutiny in London, will want his players to show more grit at Stamford Bridge and get a result which could salvage Chelsea's season."}, {"speaker": "SPEAKER_05", "timestamp": [635.08, 671.5], "sentence": " Believe it or not, the mood has been positive throughout. It's not happy and joking and smiling when you're losing, of course not, but at the same time there's been a support for each other and a good spirit and a good atmosphere.\" With less money spent in the transfer market and better performances on the pitch, Dortmund are on a 10-game unbeaten streak in the Bundesliga. Sebastian Halle's team-mates remain solid on the road in the league and have conceded only two goals in the last five games."}, {"speaker": "SPEAKER_05", "timestamp": [671.5, 682.96], "sentence": " Whilst Cesar Spilicueta and Thiago Silva are expected to be missing for Chelsea, Edin Terzic will have to do without his striker Karim Adeyemi, who scored the only goal of the game in the first leg."}, {"speaker": "SPEAKER_05", "timestamp": [682.96, 687.32], "sentence": " And in the other game, Bruges will be looking to defy the odds when they travel to Lisbon."}, {"speaker": "SPEAKER_05", "timestamp": [687.32, 697.56], "sentence": " Scott Parker's men made too many defensive errors in Belgium and will need to overturn a two-goal deficit against a solid Benfica side if they want to make it into the last eight of the competition."}]]}