{"chapters": [{"start_time": 0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.0], "sentence": " After decades of being neutral towards its neighbour Russia, Finland formally announces it wants to join NATO."}, {"speaker": "SPEAKER_04", "timestamp": [7.0, 18.92], "sentence": " Ukrainian soldiers continue their counter-attack north of Kharkiv, while the families of the Azovstal Battalion appeal to China for help."}, {"speaker": "SPEAKER_03", "timestamp": [18.92, 28.0], "sentence": " Ukraine rejoices in its Eurovision win and calls Grove for it to host the contest next year if and when peace returns."}, {"speaker": "SPEAKER_03", "timestamp": [28.0, 37.0], "sentence": " Finland formally announced on Sunday that it wants to become the 31st member of the NATO military alliance."}, {"speaker": "SPEAKER_03", "timestamp": [37.0, 43.0], "sentence": " It shares a 1,300 kilometre long border with Russia and had been neutral for decades."}, {"speaker": "SPEAKER_03", "timestamp": [43.0, 44.52], "sentence": " 100-kilometre long border with Russia and had been neutral for decades."}, {"speaker": "SPEAKER_03", "timestamp": [44.52, 53.72], "sentence": " The Finnish parliament is expected to endorse the decision this week and a formal membership application will then be submitted to NATO headquarters, most likely next week."}, {"speaker": "SPEAKER_03", "timestamp": [53.72, 58.66], "sentence": " A chorus of Western leaders, including the head of NATO, welcomed the announcement."}, {"speaker": "SPEAKER_12", "timestamp": [58.66, 62.42], "sentence": " This would be a historic moment."}, {"speaker": "SPEAKER_03", "timestamp": [62.42, 69.82], "sentence": " Their membership in NATO would increase our shared security."}, {"speaker": "SPEAKER_12", "timestamp": [69.82, 77.7], "sentence": " Demonstrate that NATO's door is open and that aggression does not pay."}, {"speaker": "SPEAKER_12", "timestamp": [77.7, 80.02], "sentence": " Discuss our strong support for Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [80.02, 83.0], "sentence": " Sweden and Finland, if you are ready, we are ready."}, {"speaker": "SPEAKER_08", "timestamp": [83.0, 83.48], "sentence": " Thank you."}, {"speaker": "SPEAKER_03", "timestamp": [83.48, 93.62], "sentence": " But Turkey says it objects to both Sweden and Finland, if you are ready, we are ready. Vielen Dank. But Turkey says it objects to both Sweden and Finland joining NATO, claiming they both support terrorists because they host members of the Kurdistan Workers' Party."}, {"speaker": "SPEAKER_03", "timestamp": [93.62, 105.36], "sentence": " Opinion polls show that since Russia invaded Ukraine, Finns have rapidly changed their minds about remaining neutral and decided their country needed to join NATO for its own security."}, {"speaker": "SPEAKER_11", "timestamp": [105.36, 125.92], "sentence": " When we look at Russia, we see a very different kind of Russia today than we saw just a few months ago. Everything has changed when Russia attacked Ukraine. And I personally think that we cannot trust anymore that there will be a peaceful future next to Russia with our own."}, {"speaker": "SPEAKER_11", "timestamp": [125.92, 128.62], "sentence": " That's why we are making the decision to join NATO."}, {"speaker": "SPEAKER_11", "timestamp": [128.62, 135.14], "sentence": " It's an act of peace that there would ever again be war in Finland in the future."}, {"speaker": "SPEAKER_03", "timestamp": [135.14, 142.98], "sentence": " Moscow's warned Finland that relations will deteriorate if it joins, and on Saturday Russia stopped supplying it with electricity."}, {"speaker": "SPEAKER_03", "timestamp": [142.98, 150.22], "sentence": " But instead of linking the two, Russia said it cut the supply as it was having problems receiving payments from Finland."}, {"speaker": "SPEAKER_04", "timestamp": [150.22, 165.8], "sentence": " A living hell on earth. Russian troops continue to drop bombs in the besieged Azovstal steel plant in Mariupol, where a small group of Ukrainian fighters have been battling for their lives."}, {"speaker": "SPEAKER_04", "timestamp": [165.8, 178.24], "sentence": " After almost three long months inside the spawning complex, the battalion's family members are calling on world leaders, including China's premier, to intervene and lead evacuations."}, {"speaker": "SPEAKER_01", "timestamp": [178.24, 196.3], "sentence": " This wife of a serviceman says we asked Chinese President Xi Jinping to show great love, great concern for world values and great eastern wisdom to join the rescue of the defenders of Mariupol."}], [{"speaker": "SPEAKER_05", "timestamp": [196.3, 205.56], "sentence": " While Azovstal's defenders say they believe they are close to the end, high-level diplomatic negotiations, while painstakingly complex, have produced some positive outcomes."}, {"speaker": "SPEAKER_05", "timestamp": [205.56, 214.24], "sentence": " A convoy between 500 to 1,000 cars were finally given permission to leave the devastated port city Mariupol by the Russian military."}, {"speaker": "SPEAKER_04", "timestamp": [214.24, 219.06], "sentence": " The displaced civilians arrived at the Ukrainian-held Zaporizhia on Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [219.06, 225.0], "sentence": " Meanwhile, Zelensky's soldiers continue to reclaim towns north of Kharkiv, Ukraine's second largest city."}, {"speaker": "SPEAKER_05", "timestamp": [225.0, 236.12], "sentence": " However, Moscow's defense ministry says Russia hit over 200 Ukrainian facilities on Saturday, including six command posts."}, {"speaker": "SPEAKER_04", "timestamp": [236.12, 246.0], "sentence": " As Russian troops retreat north, Ukrainian soldiers continue the grim task of recovering the remains of Putin's servicemen killed in battle."}, {"speaker": "SPEAKER_04", "timestamp": [246.0, 255.52], "sentence": " Officials say they uncovered at least 40 wood bodies from villages near Kharkiv on Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [255.52, 263.52], "sentence": " An 18-year-old male has been charged with first-degree murder and detained without bail for allegedly shooting 10 people dead and injuring three others at a supermarket"}], [{"speaker": "SPEAKER_04", "timestamp": [263.52, 266.42], "sentence": " in Buffalo, New York."}, {"speaker": "SPEAKER_04", "timestamp": [266.42, 273.62], "sentence": " Police say 11 of the victims were black, while the FBI claim the gunman was racially motivated and live-streamed the attack."}, {"speaker": "SPEAKER_04", "timestamp": [273.62, 285.96], "sentence": " In his statement, US President Joe Biden expressed his condolences for the families of the victims, thanked members of law enforcement for taking immediate action and slammed what he referred to as hate-fueled domestic terrorism."}, {"speaker": "SPEAKER_04", "timestamp": [285.96, 295.06], "sentence": " Dressed in a white hospital gown, the suspect, identified as Payton Gendron, appeared in Buffalo City Court on Saturday night and entered a not guilty plea."}, {"speaker": "SPEAKER_04", "timestamp": [295.06, 299.84], "sentence": " But authorities say they have footage of the suspect entering the supermarket."}, {"speaker": "SPEAKER_00", "timestamp": [299.84, 309.16], "sentence": " He exited his vehicle, he was very heavily armed, he had tactical gear, he had a tactical helmet on, he had a camera that he was live streaming what he was doing."}, {"speaker": "SPEAKER_00", "timestamp": [309.16, 313.0], "sentence": " The individual exited his car and engaged four individuals."}, {"speaker": "SPEAKER_00", "timestamp": [313.0, 315.18], "sentence": " He shot four people in the parking lot."}, {"speaker": "SPEAKER_00", "timestamp": [315.18, 323.02], "sentence": " The individual went inside, as I said, he was an 18-year-old white male, walked into the store and began engaging customers inside the store."}, {"speaker": "SPEAKER_13", "timestamp": [323.02, 355.42], "sentence": " U.S. media outlets say the suspect outlined his motives in a detailed manifesto online before the attack. Saturday's events mirror another racially motivated mass shooting at a supermarket in El Paso Texas in 2019 when a white gunman killed 23 people. The European Union does not want a trade war with Britain but it warned there would be consequences if the UK acted unilaterally to change post-Brexit trading arrangements, the so-called Northern Ireland Protocol, according to the Irish Foreign Minister."}, {"speaker": "SPEAKER_02", "timestamp": [355.42, 374.58], "sentence": " If the UK is threatening unilateral action to pass domestic legislation, to set aside international obligations under an international treaty, then don't forget the UK was the primary designer of, along with the EU."}, {"speaker": "SPEAKER_13", "timestamp": [374.58, 390.32], "sentence": " Meanwhile in Belfast, the Democratic Unionist Party blocked the formation of a working legislature in Stormont and said it would keep up the boycott until the UK government teared up post-Brexit trade rules. It says he stabilises the region."}, {"speaker": "SPEAKER_05", "timestamp": [390.32, 402.56], "sentence": " It has changed our relationship with the United Kingdom and not one unionist elected to this assembly supports the Northern Ireland protocol."}, {"speaker": "SPEAKER_13", "timestamp": [402.56, 409.62], "sentence": " Prime Minister Boris Johnson is heading to Northern Ireland on Monday where he will vow not to scrap the Brexit deal."}, {"speaker": "SPEAKER_04", "timestamp": [409.62, 449.06], "sentence": " Instead he's going to back reforms. Officials said that Johnson intends to deliver a tough message to the leaders of the Northern Irish parties. He will plead with them to get back to work after the DUP blocked the election of a speaker at this assembly on Friday. Austrian Chancellor Karl Niehammer is the newly elected leader of the country's Conservative People's Party. The former interior minister was unanimously voted in at a party conference in Graz on Saturday. Niehammer succeeded Alexander Schallenberg last December after he served just two months in office after former Chancellor Sebastian Kurz stepped down amid a corruption probe."}, {"speaker": "SPEAKER_04", "timestamp": [449.06, 453.4], "sentence": " Niehammer is the first chairman of the People's Party to receive 100% of the vote."}, {"speaker": "SPEAKER_07", "timestamp": [453.4, 464.48], "sentence": " France's Cannes Film Festival is back with all its glitz and glory, and now organizers are displaying the event's poster to mark the start of the spectacle on the 17th."}], [{"speaker": "SPEAKER_04", "timestamp": [464.48, 464.94], "sentence": " are displaying the event's poster to mark the start of the spectacle on the 17th."}, {"speaker": "SPEAKER_07", "timestamp": [464.94, 471.06], "sentence": " The poster depicts a scene from the film The Truman Show, when the main character reaches the end of his world."}, {"speaker": "SPEAKER_07", "timestamp": [471.06, 477.06], "sentence": " It is meant to symbolize attempts to redefine our society in the face of climate change and humanitarian crisis."}, {"speaker": "SPEAKER_07", "timestamp": [477.06, 483.1], "sentence": " Not only did Ukraine win the Eurovision Song Contest,"}], [{"speaker": "SPEAKER_03", "timestamp": [483.1, 489.76], "sentence": " both Spain and the UK have already got behind President Zelensky in hoping his country will host it next year."}, {"speaker": "SPEAKER_06", "timestamp": [489.76, 528.48], "sentence": " Writing on the Telegram app, he said, Our courage impresses the world our music conquers europe next year ukraine will host eurovision for the third time in its history and i believe not the last i can't even describe how proud i am to be ukrainian and i'm proud of my country i'm proud of kalush or orchestra who remind the whole world and the europe so that we have to remember about those people who are dying right now."}, {"speaker": "SPEAKER_06", "timestamp": [528.48, 533.8], "sentence": " But my emotions, I can't even describe how proud I am of the victory."}, {"speaker": "SPEAKER_09", "timestamp": [533.8, 539.44], "sentence": " Overwhelmingly more important than any other national statement."}, {"speaker": "SPEAKER_09", "timestamp": [539.44, 543.76], "sentence": " So although our head is in the Netherlands, our heart is in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [543.76, 545.64], "sentence": " So although our head is in the Netherlands, our heart is in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [545.64, 554.52], "sentence": " It may only just be a song contest to some, but in Kiev, Ukrainians are very glad of the moral support almost all of Europe gave them on Saturday night."}, {"speaker": "SPEAKER_03", "timestamp": [554.52, 558.88], "sentence": " 200 million Europeans watched the contest, which Russia was banned from."}, {"speaker": "SPEAKER_03", "timestamp": [558.88, 565.3], "sentence": " Every little victory is important for every Ukrainian, for our Ukraine, for each one of us."}, {"speaker": "SPEAKER_01", "timestamp": [565.3, 570.32], "sentence": " I think that the next meeting should be held in Mariupol or Crimea."}, {"speaker": "SPEAKER_01", "timestamp": [570.32, 584.36], "sentence": " But for now, the European Broadcasting Union, which organizes Eurovision, says it hasn't yet decided who will be the next host."}, {"speaker": "SPEAKER_03", "timestamp": [584.36, 589.66], "sentence": " In normal times, it would be the winner, but no one knows when peace will return to Ukraine."}]]}