{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.14], "sentence": " EU foreign affairs ministers put on a united front as they gather in Kyiv amid tensions with Hungary."}, {"speaker": "SPEAKER_13", "timestamp": [7.14, 19.34], "sentence": " The once bustling streets of Nagorno-Karabakh's main city deserted after the flight of most of the Armenian population following Azerbaijan's takeover."}, {"speaker": "SPEAKER_12", "timestamp": [19.34, 49.92], "sentence": " Slovakia's president has asked populist Robert Fico to try and form a new government after winning 23% of the vote in Saturday's election. Former US President Donald Trump arrived at court on Monday as he faces a trial that could cost him control of most of his prized New York properties. EU foreign affairs ministers are putting on a united front in support of Ukraine by gathering"}], [{"speaker": "SPEAKER_14", "timestamp": [49.92, 51.24], "sentence": " in the capital Kyiv."}, {"speaker": "SPEAKER_14", "timestamp": [51.24, 58.12], "sentence": " However, the meeting failed to unblock the 500 million euro of European military aid, which Hungary has continued to veto."}, {"speaker": "SPEAKER_09", "timestamp": [58.12, 76.0], "sentence": " But according to EU foreign policy chief Joseph Borrell, the strongest security for Ukraine is to be an European Union membership."}, {"speaker": "SPEAKER_09", "timestamp": [76.0, 81.0], "sentence": " This is the strongest security commitment for Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [81.0, 89.24], "sentence": " Now Ukraine is a candidate country and he is going further on this way."}, {"speaker": "SPEAKER_14", "timestamp": [89.24, 97.78], "sentence": " Hungary has refused the passage of the aid due to Ukraine's listing of Hungarian bank OTP on the list of so-called international sponsors of war."}, {"speaker": "SPEAKER_14", "timestamp": [97.78, 103.32], "sentence": " Ukraine has since agreed to temporarily remove the bank, but sources say Hungarians are arguing this isn't enough."}, {"speaker": "SPEAKER_14", "timestamp": [103.32, 109.06], "sentence": " EU diplomats privately expressed frustration at Hungary's repeated use of the veto on issues relating to Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [109.06, 121.46], "sentence": " In the past, Prime Minister Orban has demanded the removal of Russian individuals from EU sanctions lists, including Russian Orthodox Church leader Patriarch Kirill, a Putin ally and supporter of the war."}, {"speaker": "SPEAKER_04", "timestamp": [121.46, 125.22], "sentence": " And the same should be said with Patriarch Kirill, who they also had removed from sanctions and supporter of the war. He's part of interference. He just means good. He means the EU. He means the EU."}, {"speaker": "SPEAKER_04", "timestamp": [125.22, 132.46], "sentence": " And the same should be said with Patriarch Kirill, who they also had removed from sanctions, because they were trying to be nice to him and the Russians."}, {"speaker": "SPEAKER_04", "timestamp": [132.46, 136.6], "sentence": " And in the end, he's just extorting as much as he possibly can from his power."}, {"speaker": "SPEAKER_04", "timestamp": [136.6, 137.1], "sentence": " It's dirty."}, {"speaker": "SPEAKER_04", "timestamp": [137.1, 137.94], "sentence": " It's illegitimate."}, {"speaker": "SPEAKER_04", "timestamp": [137.94, 141.54], "sentence": " But I guess the Ukrainians are saying, well, you know, we've got to be pragmatic here."}, {"speaker": "SPEAKER_04", "timestamp": [141.54, 143.1], "sentence": " We've got bigger fish to fry."}, {"speaker": "SPEAKER_14", "timestamp": [143.1, 164.32], "sentence": " And we're going to have to tolerate some of this and try to get arrangements, distasteful as they may be, because we've got a war to fight.\" The Hungarian Foreign Affairs Minister didn't join his fellow ministers in Kyiv with the government sending an official in his place. Talks are ongoing between all sides and there remains some hope that eventually the money can be unlocked, with Hungary giving its imprimatur."}, {"speaker": "SPEAKER_14", "timestamp": [164.32, 165.84], "sentence": " Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_13", "timestamp": [165.84, 174.66], "sentence": " The once bustling streets of Nagorno-Karabakh's regional capital appear to be deserted."}], [{"speaker": "SPEAKER_13", "timestamp": [174.66, 185.76], "sentence": " The result of a gruelling week-long exodus of more than 80% of its residents after Azerbaijan reclaimed the area in a lightning military operation."}, {"speaker": "SPEAKER_13", "timestamp": [185.76, 210.14], "sentence": " Baku authorities accompanied international journalists as they filmed in the hastily abandoned Stepanakhet known as Hakandi to Azeris. As Azerbaijan moves to assert its control, the situation in the former breakaway region remains volatile. Armenia says one soldier was killed and two wounded when their vehicle was targeted by Azeri forces."}, {"speaker": "SPEAKER_13", "timestamp": [210.14, 213.06], "sentence": " The claim has not been independently verified."}, {"speaker": "SPEAKER_02", "timestamp": [213.06, 218.46], "sentence": " Slovakia's president has asked the leader of the winning party"}], [{"speaker": "SPEAKER_02", "timestamp": [218.46, 222.94], "sentence": " in the country's parliamentary election to try to form a coalition government."}, {"speaker": "SPEAKER_02", "timestamp": [222.94, 232.24], "sentence": " Populist Robert Fico and his leftist smear or direction party won 22.9% of the vote on Saturday."}, {"speaker": "SPEAKER_02", "timestamp": [232.24, 239.84], "sentence": " Fico has repeatedly attacked liberal president Zuzana Čaputová, accusing her of being an American agent and serving foreign interests."}, {"speaker": "SPEAKER_07", "timestamp": [239.84, 245.16], "sentence": " Even though politics divides us as people, we must respect each other. I keď nás politika rozdieluje ako ľudia, sa musíme rešpektovať."}, {"speaker": "SPEAKER_07", "timestamp": [245.16, 254.84], "sentence": " Výsledok volieb nezmení naše hodnotové nastavenie a verím, že ani naše spoločné úsilie o spravodlivú a demokratickú spoločnosť."}, {"speaker": "SPEAKER_02", "timestamp": [254.84, 265.2], "sentence": " Slovácia je zavolávaná, že Rusia zavoláva sa v sávodných parlamentárnych elekciách, ale Rusia v Bratislava on Monday denied any involvement."}, {"speaker": "SPEAKER_02", "timestamp": [265.2, 272.18], "sentence": " During his electoral campaign, Fico vowed to withdraw Slovakia's military support for Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [272.18, 284.06], "sentence": " Brussels's concerns are confirmed. Over the weekend, Slovakia's pro-Kremlin party SMUR"}], [{"speaker": "SPEAKER_06", "timestamp": [284.06, 287.82], "sentence": " won the country's parliamentary elections."}, {"speaker": "SPEAKER_06", "timestamp": [287.82, 298.84], "sentence": " Its leader, Robert Fizzo, is already well acquainted with the Belgian capital, having served as prime minister of Slovakia for three terms, widely supporting E.U. decisions."}, {"speaker": "SPEAKER_06", "timestamp": [298.84, 313.72], "sentence": " But since then, his rhetoric has changed dramatically. Fizzo is labeled a populist, with campaign promises that could bring him out of line with EU foreign policy, especially when it comes to Russia's war against Ukraine. But first, Fizzo will have to form a coalition government."}, {"speaker": "SPEAKER_10", "timestamp": [313.72, 346.7], "sentence": " If Robert Fizzo is intent to deliver on his pre-election campaign promises, it will most likely mean that it will be more challenging for the European Union to reach compromise at the EU level. It does not mean that Robert Vico is ready to block all the decisions when it comes to Ukraine and Russia, but it might be a much tougher negotiator and might want to have more concessions for Slovakia or for his government in exchange of supporting the foreign policy decisions that he doesn't agree with."}, {"speaker": "SPEAKER_10", "timestamp": [346.7, 355.06], "sentence": " Fizzo resigned as prime minister in 2018 amid mass protests after the murder of an anti-corruption journalist, Jan Kusak, and his fiancée."}, {"speaker": "SPEAKER_06", "timestamp": [355.06, 359.62], "sentence": " A series of anti-corruption investigations followed his departure."}, {"speaker": "SPEAKER_06", "timestamp": [359.62, 364.68], "sentence": " Attempts were then made to bring charges against Fizzo, but he enjoyed parliamentary immunity."}, {"speaker": "SPEAKER_06", "timestamp": [364.68, 367.88], "sentence": " Eventually, the charges were dropped."}, {"speaker": "SPEAKER_00", "timestamp": [367.88, 404.44], "sentence": " The last government, which ended in 2018, was full of corruption, many cases, even his a little bit, his party is a little bit involved with murder of investigative journalist Jan Kuciak from that period. So at least 40 people from his entourage, from the police, from the police secret service, oligarchs, more than 40 people from his entourage are in jail or are facing justice now. So, of course, he wants to protect himself and his allies."}, {"speaker": "SPEAKER_06", "timestamp": [404.44, 413.72], "sentence": " Today, Slovakia is becoming a deeply polarized country. For Slovaks living in Brussels, the election results were disappointing."}, {"speaker": "SPEAKER_05", "timestamp": [413.72, 425.52], "sentence": " There has been hopes that the old system that we see in Slovakia, a system of oligarchs, a system of lies, a system of disinformation, of spreading hate will finally end."}, {"speaker": "SPEAKER_05", "timestamp": [425.52, 426.74], "sentence": " There was some hope."}, {"speaker": "SPEAKER_05", "timestamp": [426.74, 436.82], "sentence": " I have no doubt in my mind that Slovakia will progress gradually towards that, but unfortunately not right now yet."}, {"speaker": "SPEAKER_00", "timestamp": [436.82, 442.82], "sentence": " And that was a great disappointment to see that it's not happening in this round."}, {"speaker": "SPEAKER_06", "timestamp": [442.82, 450.86], "sentence": " If it so succeeds in forming a government, Brussels will quickly see whether his style of populism will endure or whether he'll return to the European path."}, {"speaker": "SPEAKER_06", "timestamp": [450.86, 460.96], "sentence": " Two of the Spanish nightclubs involved in Sunday's fire"}], [{"speaker": "SPEAKER_02", "timestamp": [460.96, 488.8], "sentence": " in which 13 people died did not have a municipal license and have been under a cease and desist order since January last year. Sunday's fire in which 13 people died did not have a municipal license and had been under a cease and desist order since January last year. No new bodies have been found as firefighters gained access to the building in the city of Murcia. Now the victims need to be identified which is proving difficult given the charged state of their bodies. It's the deadliest fire recorded in a Spanish nightclub since 1990."}, {"speaker": "SPEAKER_02", "timestamp": [488.8, 497.34], "sentence": " Nearly 11 million people in the Euro area were jobless in August."}], [{"speaker": "SPEAKER_03", "timestamp": [497.34, 532.0], "sentence": " This brings the unemployment rate back down to 6.4%, last seen in June, which was the lowest level since 1998 when Eurostat records began in the European Union as a whole the rate was five point nine percent in August unemployment remains highest in Spain eleven point five percent and Greece ten point nine, and was lowest in Czechia, Malta, and Poland, with rates of 2.5 percent, 2.7 percent, and 2.8 percent, respectively."}, {"speaker": "SPEAKER_03", "timestamp": [532.0, 543.66], "sentence": " There was high drama outside a New York court as Donald Trump arrived for the opening of"}], [{"speaker": "SPEAKER_12", "timestamp": [543.66, 560.4], "sentence": " a civil trial on allegedly fraudulent business dealings. The ex-US president is accused of inflating his financial worth to the equivalent of several billion euros to secure loans from banks. Trump denies the charges and says the case is politically motivated."}, {"speaker": "SPEAKER_01", "timestamp": [560.4, 582.18], "sentence": " We have a racist Attorney General who's a horror show who ran on the basis that she was going to get Trump before she even knew anything about me. She used this to run for governor. She failed in her attempt to run for governor. She had virtually no polling. She came back and she said, well, now I'll go back to get Trump again. And this is what we have. It's a scam."}, {"speaker": "SPEAKER_12", "timestamp": [582.18, 592.36], "sentence": " It's a sham. Attorney General Latita James, a Democrat, is seeking around 240 million euros in fines and a ban on Trump doing business in New York."}, {"speaker": "SPEAKER_11", "timestamp": [592.36, 594.56], "sentence": " My message is simple."}, {"speaker": "SPEAKER_11", "timestamp": [594.56, 601.52], "sentence": " No matter how powerful you are, no matter how much money you think you may have, no one is above the law."}, {"speaker": "SPEAKER_11", "timestamp": [601.52, 606.14], "sentence": " And it is my responsibility and my duty and my job to enforce it."}, {"speaker": "SPEAKER_11", "timestamp": [606.14, 608.88], "sentence": " The law is both powerful and fragile."}, {"speaker": "SPEAKER_11", "timestamp": [608.88, 612.26], "sentence": " And today in court, we will prove our case."}, {"speaker": "SPEAKER_12", "timestamp": [612.26, 617.58], "sentence": " The judge in the case has already found Trump committed fraud in one of the claims against him."}, {"speaker": "SPEAKER_12", "timestamp": [617.58, 620.22], "sentence": " He's considering six other charges."}, {"speaker": "SPEAKER_12", "timestamp": [620.22, 623.7], "sentence": " Trump isn't expected to testify for several weeks."}, {"speaker": "SPEAKER_12", "timestamp": [623.7, 629.72], "sentence": " The trial could run into December."}], [{"speaker": "SPEAKER_08", "timestamp": [629.72, 638.78], "sentence": " Spanish giants Real Madrid will be hoping to maintain their perfect start to their Champions League campaign when they travel to southern Italy to take on Napoli this evening."}, {"speaker": "SPEAKER_08", "timestamp": [638.78, 647.28], "sentence": " Apart from a loss to their bitter rivals Atletico Madrid, Carlo Ancelotti's men have won all of their fixtures this season and currently sit top of La Liga."}, {"speaker": "SPEAKER_08", "timestamp": [647.28, 655.3], "sentence": " Whilst Real Madrid outclassed Girona over the weekend, Napoli will enter the contest off the back of a thumping 4-0 victory over Lecce in Serie A."}, {"speaker": "SPEAKER_08", "timestamp": [655.3, 665.28], "sentence": " The Italian champions, led by the in-form Victor Osserman, have won three of their last four matches in all competitions, including a 2-1 victory over Braga in their Champions League opener."}, {"speaker": "SPEAKER_08", "timestamp": [665.28, 673.5], "sentence": " Both sides last met in the knockout phase in 2017, with the Spanish giants winning 3-1 both home and away to advance into the quarter-finals."}, {"speaker": "SPEAKER_08", "timestamp": [673.5, 680.14], "sentence": " In Group C's other game, Union Berlin will be aiming to end a five-game losing run in all competitions when they host Braga."}, {"speaker": "SPEAKER_08", "timestamp": [680.14, 686.82], "sentence": " In Group A, Manchester United will be looking to bounce back from their loss to Bayern Munich when they take on Galatasaray at Old Trafford."}, {"speaker": "SPEAKER_08", "timestamp": [686.82, 693.62], "sentence": " Elsewhere, Mikel Arteta's Arsenal will lock horns with French side Lens following their emphatic win over PSV Eindhoven at the Emirates."}, {"speaker": "SPEAKER_08", "timestamp": [693.62, 699.08], "sentence": " In Group D last year's finalists Inter welcomed Benfica whilst Real Sociedad travelled to Salzburg."}]]}