{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 9.0], "sentence": " Israel's military steps up its operation in Gaza with an overnight ground assault in the north of the territory, as thousands of injured Palestinians seek treatment."}, {"speaker": "SPEAKER_13", "timestamp": [9.0, 19.0], "sentence": " Living under siege and bombardment, supplies of bread and clean water are running perilously low for 2 million people in Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [19.0, 29.0], "sentence": " Hours after Russia's upper house of parliament rescinds the ratification of the nuclear test ban treaty, President Putin oversees a massive atomic missile test."}, {"speaker": "SPEAKER_12", "timestamp": [29.0, 39.0], "sentence": " Slovakia's newly sworn in Prime Minister, populist Robert Fico says Bratislava will stop sending weapons to Ukraine. He's also resisted further EU sanctions against Russia."}, {"speaker": "SPEAKER_12", "timestamp": [39.0, 51.0], "sentence": " Tanks rolling across Israel's border into northern Gaza. Israel's defence forces say they conducted a targeted raid Wednesday night with armed vehicles and infantry."}], [{"speaker": "SPEAKER_12", "timestamp": [51.0, 57.0], "sentence": " It's been described as the largest ground assault in the besieged territory by Prime Minister Netanyahu's military so far."}, {"speaker": "SPEAKER_12", "timestamp": [57.0, 66.72], "sentence": " Army personnel say the attack was in preparation for its looming counter-offensive and claim the soldiers have returned to Israeli territory."}, {"speaker": "SPEAKER_12", "timestamp": [66.72, 82.8], "sentence": " This before two flares were captured on film over the war-ravaged strip at sunrise. Even Rafah in the south of the territory on Egypt's border hasn't escaped Israel's relentless shelling. Hospitals across the enclave are a breaking point, their emergency centres overwhelmed."}, {"speaker": "SPEAKER_12", "timestamp": [82.8, 94.06], "sentence": " breaking point, their emergency centre is overwhelmed. This Palestinian child is receiving treatment at the Indonesian hospital in Gaza's Beirut Lahiya area as strikes continue overhead."}, {"speaker": "SPEAKER_12", "timestamp": [94.06, 98.92], "sentence": " These before and after images show the extent of the damage caused by Israel's daily bombardment."}, {"speaker": "SPEAKER_12", "timestamp": [98.92, 107.16], "sentence": " The war now entering its 20th day is the deadliest of five conflicts in the region."}], [{"speaker": "SPEAKER_13", "timestamp": [107.16, 114.04], "sentence": " Long queues to buy a loaf of bread on the streets of Al-Kariba in the west of the Khan Yunis refugee camp in the Gaza Strip."}, {"speaker": "SPEAKER_13", "timestamp": [114.04, 116.8], "sentence": " This image was unthinkable just three weeks ago."}, {"speaker": "SPEAKER_13", "timestamp": [116.8, 122.34], "sentence": " Then came the Hamas terrorist attack and the complete Israeli blockade and bombings in response."}, {"speaker": "SPEAKER_13", "timestamp": [122.34, 226.28], "sentence": " The lives of two million people have taken an unimaginable turn. ومعاقبة ومعاقبة ومعاقبة ومعاقبة ومعاقات فأنا لما أجي قبل الفجر في نص الليل وصوت الزنانات هذا رعب بحجزات فأحنا هنا نجي من خاطر عشان واحد يأكله نصر غيف أو ربع غيف المحلات الإسرائيلية أعطت مشاكل مصدر الطعام لأشخاص يحصلون على محل في نصر الزنانات لهم، يتحول الحياة بدون محل، بدون محل، بدون أي طعام، وبدون محل لأشخاص الذين قاموا بإستقبالهم في نهاية المدينة لهم، يتحدث الحياة بدون أشعة، بدون محل بدون أي طعام، وبدون محل لأكل بيتكو راح بعوض الله ولا حاجة ضلت لنا لا الحين معانا ماء ومي ولا فرشات ولا مخدات ولا اشي هاي منصف الدور عشان عبرنا شوية مي لا اكل لا حاجة طلع معانا من بيوتنا نحن سكان قطاع غزة أمام كارثة إنسانية لا تحمد عواقبها بسبب نقص إمدات المياه ما عندنا مي أنضخ للناس لا عن طريق الأبار ولا محطات ولا التوزيع إطلاقا عندنا المخزون الاستراتيجي صفر من السولار وكذلك في الشعر نحن قطاع غزة إذا لم يدخل العالم من أجل إنقاذ الروح الأبرياء في قطاع غزة نحن أمام كارثة إنسانية والكل يتحمل مسؤولاته بعد ذلك Water is rationed, 300 milliliters per person per day."}, {"speaker": "SPEAKER_13", "timestamp": [226.28, 233.32], "sentence": " As night falls, darkness will take over Khan Yunis and with it a blanket of fear as the bombs rain down over Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [233.32, 239.5], "sentence": " No more arms deliveries to Ukraine."}], [{"speaker": "SPEAKER_12", "timestamp": [239.5, 247.28], "sentence": " Slovakia's new Prime Minister Robert Fico announced the move on Thursday after he was sworn in by President Susana Čaputová."}, {"speaker": "SPEAKER_03", "timestamp": [247.28, 252.0], "sentence": " Bratislava will also limit quote humanitarian and civil aid to its neighbor."}, {"speaker": "SPEAKER_12", "timestamp": [252.0, 254.68], "sentence": " This is the left-wing populist's fourth term as premier."}, {"speaker": "SPEAKER_12", "timestamp": [254.68, 260.56], "sentence": " You will hear from the Slovak government, from the Slovak ministries, the sovereign Slovak voice."}, {"speaker": "SPEAKER_03", "timestamp": [260.56, 287.26], "sentence": " You will see the performance of the sovereign Slovakia, especially one that supports Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [287.26, 293.74], "sentence": " Analysts predict the country will steer closer to the nationalist policies of Hungary and become increasingly Eurosceptic."}, {"speaker": "SPEAKER_12", "timestamp": [293.74, 297.98], "sentence": " Fico is expected at an EU summit in Brussels later this week."}, {"speaker": "SPEAKER_14", "timestamp": [297.98, 307.1], "sentence": " At a conference in Belarus, Hungary's foreign minister has said his country will continue"}], [{"speaker": "SPEAKER_14", "timestamp": [307.1, 314.58], "sentence": " to cooperate with Russia on energy issues, despite the European Union's move to end its reliance on Russian oil and gas."}, {"speaker": "SPEAKER_14", "timestamp": [314.58, 366.74], "sentence": " Speaking at the Eurasian Security Summit, Peter Sciato said for decades Europe's success has been based on a combination of Western technology and cheap accessible Eastern fossil fuels. From where you buy energy has nothing to do with politics and it's not a political statement. This is a matter of physical reality and since the obligation and responsibility of the Hungarian government is to guarantee the safe supply of energy of the country and since it is physically excluded without the Russian sources we will continue to cooperate in a pragmatic way with Russia as many others do but they don't speak about it Hungary seen by many EU countries as the bloc's most pro-Russian member."}, {"speaker": "SPEAKER_14", "timestamp": [366.74, 376.96], "sentence": " That perception was reinforced recently at a summit in China, where Prime Minister Viktor Orban appeared to have friendly talks with the Russian president Vladimir Putin."}, {"speaker": "SPEAKER_08", "timestamp": [376.96, 390.5], "sentence": " Russia preparing for nuclear war. Moscow fired several ballistic missiles on"}], [{"speaker": "SPEAKER_12", "timestamp": [390.5, 394.64], "sentence": " Wednesday in response to what it is calling an eventual external attack."}, {"speaker": "SPEAKER_12", "timestamp": [394.64, 439.22], "sentence": " Since its full-scale assault on Ukraine began, Russia has wielded the atomic threat several times. The drills took place hours after the upper house of parliament voted to rescind the ratification of the nuclear test ban treaty after it was approved by the Duma last week. The exercises conducted some 800 kilometers north of the capital were closely monitored by President Vladimir Putin, Defense Minister Sergei Shoigu and the army's chief of staff Valery Gerasimov. The bill will now go to Putin for the final green light. While Russia conducts similar drills every autumn, there is growing concern the Kremlin might increase nuclear testing to discourage Ukraine's western allies from providing military support."}, {"speaker": "SPEAKER_02", "timestamp": [439.22, 451.22], "sentence": " Russian airstrikes on the Ukrainian city of Slavuta have damaged some 300 buildings."}], [{"speaker": "SPEAKER_02", "timestamp": [451.22, 455.74], "sentence": " But according to Kyiv, the target was most likely a nearby power plant."}, {"speaker": "SPEAKER_02", "timestamp": [455.74, 467.56], "sentence": " The overnight attack injured at least 20 people and temporarily cut power to the plant's radiation monitoring station. Плану радіаційного моніторингу. Більш вірогідно, що мішенью для цих дронів була Хмельницька атомна станція."}, {"speaker": "SPEAKER_08", "timestamp": [467.56, 471.86], "sentence": " Хвилою від вибуху вибило вікна, зокрема, і на території АЕС."}, {"speaker": "SPEAKER_08", "timestamp": [471.86, 486.8], "sentence": " Це удар в напрямку АЕС – чергове нагадування для усіх наших партнерів, наскільки важливо посилювати українську ППУ та наскільки небезпечно, коли Росія може обходити світові санкції."}, {"speaker": "SPEAKER_02", "timestamp": [486.8, 495.72], "sentence": " Звідси, в Санді-Равіні, біля Києва, група різних волонтерів з Росії вирішує бази ворогу."}, {"speaker": "SPEAKER_02", "timestamp": [495.72, 526.0], "sentence": " Ми вважаємо, що треба ліквідувати путинську диктатуру, ліквідувати ту систему, яка відбувається до гнітіння людей, до неравністі. Для цього потрібна війна України. The recruits are part of a newly formed battalion of some 50 Russian citizens who have come to Ukraine to fight Moscow's forces. OTA."}], [{"speaker": "SPEAKER_13", "timestamp": [526.0, 533.94], "sentence": " Storm Otis had developed into a level five hurricane by the time it hit Mexico's southwest coast close to the beach resort of Acapulco."}, {"speaker": "SPEAKER_13", "timestamp": [533.94, 542.76], "sentence": " With wind speeds of 270 kilometers an hour and gusts of up to 330 kilometers an hour, it left a trail of damage and destruction."}, {"speaker": "SPEAKER_05", "timestamp": [542.76, 584.04], "sentence": " At least one person died, according to media reports. Half a day after the hurricane passed through, power and communications occurred across large parts of the region."}, {"speaker": "SPEAKER_00", "timestamp": [584.04, 591.88], "sentence": " Otis developed from a tropical storm into a hurricane within 12 hours, giving local people little chance to escape or prepare."}, {"speaker": "SPEAKER_05", "timestamp": [591.88, 600.76], "sentence": " A winged Lamassu sculpture has been discovered in northern Iraq. This mythical creature,"}], [{"speaker": "SPEAKER_13", "timestamp": [600.76, 606.24], "sentence": " part bull, part eagle and once with the head of a man, was unearthed by a team of archaeologists."}, {"speaker": "SPEAKER_13", "timestamp": [606.24, 612.76], "sentence": " The 2,700-year-old relic was found perfectly preserved underground in the modern-day village of Khursabad."}, {"speaker": "SPEAKER_12", "timestamp": [612.76, 617.52], "sentence": " Locals here buried the monument before fleeing the region during the Islamic State occupation."}, {"speaker": "SPEAKER_12", "timestamp": [617.52, 628.4], "sentence": " These ancient alabaster creations once guarded the gates of ancient cities across the Neo-Assyrian Empire, but many were destroyed by militants. The head of the sculpture is on display at the Iraq Museum in Baghdad."}, {"speaker": "SPEAKER_02", "timestamp": [628.4, 638.56], "sentence": " An international gathering for a contest of gathering. Some 12 teams from different"}], [{"speaker": "SPEAKER_02", "timestamp": [638.56, 649.0], "sentence": " countries have taken part in the World Olive Picking Championship in the Croatian village of Postira. The teams, composed of four pick pickers each had 45 minutes to pluck as many olives as they could."}, {"speaker": "SPEAKER_03", "timestamp": [649.0, 654.0], "sentence": " It's cool. I had no idea what to expect when we came here."}, {"speaker": "SPEAKER_03", "timestamp": [654.0, 657.0], "sentence": " It's cool to meet so many people from so many different countries."}, {"speaker": "SPEAKER_03", "timestamp": [657.0, 660.0], "sentence": " It's just a different thing."}, {"speaker": "SPEAKER_03", "timestamp": [660.0, 664.0], "sentence": " Also, none of us ever thought we'd get to represent our country in a world championship."}, {"speaker": "SPEAKER_06", "timestamp": [664.0, 667.92], "sentence": " I'm picking what I'm talking!"}, {"speaker": "SPEAKER_06", "timestamp": [667.92, 670.36], "sentence": " It's actually my first time here in Croatia."}, {"speaker": "SPEAKER_06", "timestamp": [670.36, 676.22], "sentence": " It is exciting, and I'm very happy to be here to support this project, which is beautiful."}, {"speaker": "SPEAKER_06", "timestamp": [676.22, 680.82], "sentence": " And now let's just concentrate on the olives."}, {"speaker": "SPEAKER_02", "timestamp": [680.82, 688.0], "sentence": " Croatia won for the fourth year in a row, with their haul weighing over 48 kilos. Neighbouring Montenegro came second."}, {"speaker": "SPEAKER_02", "timestamp": [688.0, 696.0], "sentence": " But there were honourable mentions for teams from Germany and Ireland, who did well despite having no tradition of olive growing in their countries."}]]}