{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.0], "sentence": " Protesters clash with police in Paris as hundreds of people rally, calling for justice after a gunman opened fire in a mainly Kurdish neighborhood."}, {"speaker": "SPEAKER_01", "timestamp": [10.0, 18.0], "sentence": " The eastern Ukrainian city of Bakhmut has been left in ruins after a bombardment of Russian rockets."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 28.26], "sentence": " Travelers in the UK and France scramble to make it home for Christmas as strikes continue to disrupt the transport industry."}, {"speaker": "SPEAKER_01", "timestamp": [28.26, 38.94], "sentence": " Taliban security forces use water cannons to disperse women protesting a new ban on university education for female students."}, {"speaker": "SPEAKER_01", "timestamp": [38.94, 52.68], "sentence": " More clashes have broken out in Paris, as hundreds of people rally, calling for justice after a shooting in a mainly Kurdish neighborhood."}], [{"speaker": "SPEAKER_01", "timestamp": [52.68, 76.92], "sentence": " Three people were killed and many more injured on Friday when a gunman opened fire at a Kurdish cultural center and nearby cafe. From the moment this happens on French territory, this woman says, with a known person who has a criminal record and has been out of prison for 10 days, how can this person be armed with so much ammunition while walking around Paris and only attack Kurds?"}, {"speaker": "SPEAKER_01", "timestamp": [76.92, 91.06], "sentence": " Yesterday's shooting has stunned Paris' 10th district, Yesterday's shooting has stunned Paris' 10th district, a community preparing to commemorate the unresolved murder of three activists 10 years ago."}, {"speaker": "SPEAKER_01", "timestamp": [91.06, 98.96], "sentence": " Police have arrested a 69-year-old man who authorities say had recently been freed from detention as he awaits trial for attacking a migrant camp."}, {"speaker": "SPEAKER_01", "timestamp": [98.96, 107.56], "sentence": " The east Ukrainian city of Bakhmut has been left in ruins after a bombardment of Russian"}], [{"speaker": "SPEAKER_01", "timestamp": [107.56, 109.78], "sentence": " rockets."}, {"speaker": "SPEAKER_01", "timestamp": [109.78, 118.58], "sentence": " As firefighters responded to calls of an artillery strike Friday night, another rocket ripped open the sky, landing less than a meter from the station."}, {"speaker": "SPEAKER_01", "timestamp": [118.58, 120.22], "sentence": " This is all that remains in the city."}, {"speaker": "SPEAKER_00", "timestamp": [120.22, 128.2], "sentence": " Those who have survived have no electricity or running water."}, {"speaker": "SPEAKER_01", "timestamp": [128.2, 132.28], "sentence": " I make tea, porridge. This is our food, this resident says."}, {"speaker": "SPEAKER_01", "timestamp": [132.28, 134.42], "sentence": " There is no wood to light a fire."}, {"speaker": "SPEAKER_01", "timestamp": [134.42, 138.02], "sentence": " He goes to those ruins to collect firewood."}, {"speaker": "SPEAKER_01", "timestamp": [138.02, 140.54], "sentence": " I collect firewood, he says."}, {"speaker": "SPEAKER_01", "timestamp": [140.54, 146.04], "sentence": " Books, firewood, it's all thrown out when there's an explosion."}, {"speaker": "SPEAKER_01", "timestamp": [146.04, 153.52], "sentence": " In Kharkiv, four soldiers are buried as loved ones and residents gather to pay their respects and honor their heroes."}, {"speaker": "SPEAKER_01", "timestamp": [153.52, 167.2], "sentence": " There will be no Christmas celebrations for these families this year or much of their country as the war rages on and creeps closer to the one-year mark."}], [{"speaker": "SPEAKER_01", "timestamp": [167.2, 177.9], "sentence": " Some of these people at Marseille train station won't be home for Christmas, after France's national rail operator announced major service cancellations due to a strike."}, {"speaker": "SPEAKER_01", "timestamp": [177.9, 184.84], "sentence": " Trade unions have now agreed to lift further strike action for the New Year's Eve weekend, but for some travellers, it's too late."}, {"speaker": "SPEAKER_00", "timestamp": [184.84, 191.04], "sentence": " In fact, I'm torn, this traveler says. I understand the fight of SNCF employees."}, {"speaker": "SPEAKER_00", "timestamp": [191.04, 197.34], "sentence": " I also understand those who are at the end of their tether, because you want to join your family and you just can't."}, {"speaker": "SPEAKER_01", "timestamp": [197.34, 208.24], "sentence": " In England, rail passengers have been rushing to catch the latest trains, as Christmas Eve services end due to further strikes."}, {"speaker": "SPEAKER_01", "timestamp": [208.24, 215.38], "sentence": " Most rail services finished late Saturday afternoon before RMT union staff begin industrial action in the evening."}, {"speaker": "SPEAKER_01", "timestamp": [215.38, 220.46], "sentence": " People heading home for the festive period have been hit with delays or cancellations throughout the day."}, {"speaker": "SPEAKER_01", "timestamp": [220.46, 227.0], "sentence": " Postal workers and border force staff are also walking off the job."}], [{"speaker": "SPEAKER_01", "timestamp": [227.0, 239.0], "sentence": " These Afghan women protesting their ban from universities and higher education have been dispersed by water cannons. This footage from social media shows the women taking cover in the city of Herat."}, {"speaker": "SPEAKER_01", "timestamp": [239.0, 248.56], "sentence": " The country's rulers have faced widespread backlash this week after ordering women to stop attending universities immediately."}, {"speaker": "SPEAKER_01", "timestamp": [248.56, 253.0], "sentence": " Just across the border in Quetta, Pakistan, men and women joined the protests."}, {"speaker": "SPEAKER_01", "timestamp": [253.0, 260.68], "sentence": " You cannot see any nation in the world that has gotten or achieved some milestones without education."}, {"speaker": "SPEAKER_01", "timestamp": [260.68, 267.0], "sentence": " So banning girls from education or not allowing them to get education is a miserable decision."}, {"speaker": "SPEAKER_01", "timestamp": [267.0, 270.0], "sentence": " The Taliban has already banned girls from middle school and high school."}, {"speaker": "SPEAKER_01", "timestamp": [270.0, 278.0], "sentence": " Teachers at this public school in western Kabul fear what this means for girls who are allowed to attend school until the sixth grade."}]]}