{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 701.0}, {"start_time": 701.0, "end_time": 804.0}, {"start_time": 804.0, "end_time": 882.0}, {"start_time": 882.0, "end_time": 944.0}, {"start_time": 944.0, "end_time": 1124}], "sentences": [[{"speaker": "SPEAKER_18", "timestamp": [0, 5.7], "sentence": " It's Monday the 29th of November. Good morning Europe. Let's start our day by looking at our top stories."}, {"speaker": "SPEAKER_01", "timestamp": [5.7, 16.64], "sentence": " G7 health ministers call an emergency meeting as nations rush to seal their borders against the Omicron COVID-19 variant."}, {"speaker": "SPEAKER_01", "timestamp": [16.64, 27.94], "sentence": " The European Union says it will deploy planes to tackle the surge in small boats, attempting the dangerous journey across the English Channel."}, {"speaker": "SPEAKER_01", "timestamp": [27.94, 39.14], "sentence": " And in Italy, a basketball team is challenging the country's naturalization laws, scoring a victory for the children of immigrant parents."}, {"speaker": "SPEAKER_01", "timestamp": [39.14, 49.08], "sentence": " The UK has called an emergency meeting of health ministers from the world's richest"}], [{"speaker": "SPEAKER_14", "timestamp": [49.08, 65.92], "sentence": " seven democracies to discuss the new coronavirus variant. The call under the UK's G7 presidency comes as more countries have reported cases of the highly mutated Omicron variant, including Canada, Denmark, Germany and the Czech Republic."}, {"speaker": "SPEAKER_14", "timestamp": [65.92, 88.88], "sentence": " Several EU member states as well as the UK and the US have restricted flights to and from many countries in southern Africa where the variant was first detected. On Sunday the Netherlands moved into a tougher lockdown although that was already planned amid spiking COVID infections before the country confirmed at least 13 cases of the Omicron variant."}, {"speaker": "SPEAKER_08", "timestamp": [88.88, 94.96], "sentence": " We are worried and for some experts this variant could be more dangerous."}, {"speaker": "SPEAKER_04", "timestamp": [94.96, 100.6], "sentence": " That must be the reason that the WHO called it a variant of concern."}, {"speaker": "SPEAKER_04", "timestamp": [100.6, 112.3], "sentence": " We don't know enough if this variant can make people sicker and how it affects the immunity of people who are vaccinated or recovered."}, {"speaker": "SPEAKER_08", "timestamp": [112.3, 129.22], "sentence": " We are worried but we still don't know a lot about the new variant and whether our concern is justified.\" The travel bans are aimed at giving scientists more time to study the Omicron variant. But South African doctors appear positive about the symptoms they've already seen."}, {"speaker": "SPEAKER_04", "timestamp": [129.22, 134.76], "sentence": " Very, very mild symptoms, meaning that we can easily treat them at home."}, {"speaker": "SPEAKER_08", "timestamp": [134.76, 142.28], "sentence": " So far, I'm not aware of any of my colleagues needed to put any of these patients on oxygen."}, {"speaker": "SPEAKER_14", "timestamp": [142.28, 144.8], "sentence": " Their oxygen level is very, very stable."}, {"speaker": "SPEAKER_14", "timestamp": [144.8, 159.52], "sentence": " But it's early days and there is another problem. Just how to get the public on board with the likely imposition of tougher restrictions and renewed calls to get vaccinated when there have already been numerous protests."}, {"speaker": "SPEAKER_07", "timestamp": [159.52, 177.6], "sentence": " The EU's border agency is to dispatch a plane to monitor the shores of the English Channel for migrant activity following the death on Wednesday of 27 people who drowned trying"}], [{"speaker": "SPEAKER_07", "timestamp": [177.6, 180.16], "sentence": " to cross to the United Kingdom."}, {"speaker": "SPEAKER_07", "timestamp": [180.16, 185.0], "sentence": " The commitment came after a meeting in Calais of ministers from concerned European Union nations."}, {"speaker": "SPEAKER_07", "timestamp": [185.0, 192.9], "sentence": " An invitation to the UK was withdrawn after Prime Minister Boris Johnson pre-empted the talks by publishing his own five-point plan."}, {"speaker": "SPEAKER_07", "timestamp": [192.9, 198.02], "sentence": " It wasn't an anti-British meeting, said the French interior minister."}, {"speaker": "SPEAKER_07", "timestamp": [198.02, 199.86], "sentence": " It was a pro-European meeting."}, {"speaker": "SPEAKER_07", "timestamp": [199.86, 210.52], "sentence": " But we also have to tell them some things, like to help us fight collectively against the traffickers and to fight against the UK's attractiveness to migrants."}, {"speaker": "SPEAKER_15", "timestamp": [210.52, 219.14], "sentence": " We have also got information about how well organized these organized criminal groups are."}, {"speaker": "SPEAKER_15", "timestamp": [219.14, 233.34], "sentence": " They are more or less on an industrial scale in organizing these trips. That's why it's so important to have an even closer police cooperation with the help and support from Europol."}, {"speaker": "SPEAKER_15", "timestamp": [233.34, 239.8], "sentence": " A small group of protesters heckled the passing ministers."}, {"speaker": "SPEAKER_07", "timestamp": [239.8, 244.22], "sentence": " They believe that on the contrary, it's the EU that should be more welcoming."}, {"speaker": "SPEAKER_00", "timestamp": [244.22, 248.62], "sentence": " They believe that on the contrary, it's the EU that should be more welcoming."}, {"speaker": "SPEAKER_00", "timestamp": [248.62, 257.9], "sentence": " The solution is a policy of welcoming, a policy of stopping harassment and tiring the people here."}, {"speaker": "SPEAKER_00", "timestamp": [257.9, 265.92], "sentence": " Because if they take these dangerous routes, it's because of this deadly policies."}, {"speaker": "SPEAKER_02", "timestamp": [265.92, 273.06], "sentence": " This was the first ever intergovernmental meeting in the town of Calais about the pressing issue of the immigration."}, {"speaker": "SPEAKER_02", "timestamp": [273.06, 279.18], "sentence": " Although the UK was excluded from the talks, leaders said that they made a good step in the right direction."}, {"speaker": "SPEAKER_02", "timestamp": [279.18, 288.9], "sentence": " But finding a lasting solution will be difficult because the 27 member states of the European Union are divided on the issue."}, {"speaker": "SPEAKER_02", "timestamp": [288.9, 293.24], "sentence": " Sándor Zsírosh reported for Euronews from Calais."}, {"speaker": "SPEAKER_06", "timestamp": [293.24, 300.84], "sentence": " It's not quite the usual ceremony, but the Czech Republic has a new prime minister in"}], [{"speaker": "SPEAKER_06", "timestamp": [300.84, 304.08], "sentence": " the shape of centre-right opposition leader Petra Fiala."}, {"speaker": "SPEAKER_03", "timestamp": [304.08, 312.56], "sentence": " The president, Milos Zeman, swore in Fiala as Prime Minister from behind protected glass as the President continues his recovery from COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [312.56, 317.0], "sentence": " Fiala has led the conservative Civic Democratic Party since 2014."}, {"speaker": "SPEAKER_17", "timestamp": [317.0, 340.72], "sentence": " And I can promise you that I will do everything to make this government the government of change for the future, a government that will take this country through the difficult current situation, solve the burning problems that afflict us nowadays, but will also make the necessary changes for the good future of our citizens and their children."}, {"speaker": "SPEAKER_17", "timestamp": [340.72, 353.76], "sentence": " their children. Fiala replaces former Prime Minister Andrej Babiš after Babiš's ANO movement party lost an election vote to form a coalition back in October."}, {"speaker": "SPEAKER_17", "timestamp": [353.76, 362.92], "sentence": " Fiala's party, along with four others, put aside their differences for this election to form a coalition and oust the Eurosceptic Babiš."}, {"speaker": "SPEAKER_09", "timestamp": [362.92, 374.3], "sentence": " The populist billionaire proved to be an unpopular figure among Czechs. His campaign was largely fought on anti-migrant rhetoric and often denouncing the EU."}, {"speaker": "SPEAKER_06", "timestamp": [374.3, 382.92], "sentence": " Swedish politics has not always been known for its fireworks but in the last"}], [{"speaker": "SPEAKER_04", "timestamp": [382.92, 391.78], "sentence": " few weeks the country has made headlines with the comings and goings of the government's first female prime minister."}, {"speaker": "SPEAKER_04", "timestamp": [391.78, 399.46], "sentence": " From Stockholm, Euronews correspondent Per Bergfors Nyberg breaks down what has been happening in Sweden."}, {"speaker": "SPEAKER_17", "timestamp": [399.46, 408.94], "sentence": " Sweden will today see another historic vote on whether the new leader of the Social Democratic Party, Magdalena Andersson, will become Sweden's first female prime minister."}, {"speaker": "SPEAKER_17", "timestamp": [408.94, 409.62], "sentence": " Again."}, {"speaker": "SPEAKER_17", "timestamp": [409.62, 410.84], "sentence": " Sounds confusing?"}, {"speaker": "SPEAKER_17", "timestamp": [410.84, 413.42], "sentence": " Well, a lot of people here in Sweden think it is."}, {"speaker": "SPEAKER_17", "timestamp": [413.42, 414.28], "sentence": " Here's what happened."}, {"speaker": "SPEAKER_17", "timestamp": [414.28, 420.74], "sentence": " Basically, on Wednesday morning last week, she was in fact approved by parliament to become Sweden's first female prime minister."}, {"speaker": "SPEAKER_17", "timestamp": [420.74, 430.58], "sentence": " But before she was ever formally announced, formally appointed by the King, she lost a vote on the budget, meaning she had to rule on the Conservative opposition's budget."}, {"speaker": "SPEAKER_17", "timestamp": [430.58, 451.04], "sentence": " Then, just an hour later, her coalition partner, the Green Party, dropped out of her government, leaving her no other choice but to hand in her resignation. Well, the Speaker of Parliament was not happy. He came out the next day with heavy criticism against the Green Party for not giving him a heads up that they were going to quit the government in case they lost the budget vote."}, {"speaker": "SPEAKER_17", "timestamp": [451.04, 456.4], "sentence": " But all parties that did support Magdalena Andersson have said that they're going to do so again."}, {"speaker": "SPEAKER_17", "timestamp": [456.4, 465.78], "sentence": " So the Speaker has now given Parliament another attempt, another vote today after lunch, on whether Magdalena Andersson will become Sweden's first female prime minister."}, {"speaker": "SPEAKER_17", "timestamp": [465.78, 476.78], "sentence": " And if she still does not have 175 votes or more against her, she will move on from being the finance minister to taking over the job as head of government."}, {"speaker": "SPEAKER_17", "timestamp": [476.78, 487.84], "sentence": " Then tomorrow, she'll present her new government ministers, and then she'll head to the royal palace where the King will formally appoint her as Sweden's 34th Premier."}, {"speaker": "SPEAKER_05", "timestamp": [487.84, 501.8], "sentence": " Per Berg for Snöberg, Euronews.com Swiss voters have voted by referendum to maintain Covid restrictions against the unvaccinated."}], [{"speaker": "SPEAKER_06", "timestamp": [501.8, 513.4], "sentence": " As part of the legislation, the bill will continue to allow those only with Covid-19 certificates, those who have recovered from the virus or tested negative, to be allowed to attend public events and gatherings."}, {"speaker": "SPEAKER_06", "timestamp": [513.4, 518.24], "sentence": " The final results saw 62% of Swiss people voting in favour of the motion."}, {"speaker": "SPEAKER_05", "timestamp": [518.24, 536.68], "sentence": " Well, we were actually always sure that in Switzerland the majority is for reason, for scientific orientation and facts. Of course things could have turned out differently and that's why we gave everything until the last moment. But it just goes to show that reason rules in Switzerland."}, {"speaker": "SPEAKER_02", "timestamp": [536.68, 548.3], "sentence": " We're still for our constitutional rights and the tightening in the Covid law is somewhat against 10 articles in the Swiss constitution. We will continue to fight for our constitution, for our freedom and self-determination."}, {"speaker": "SPEAKER_03", "timestamp": [548.3, 556.6], "sentence": " The votes outcome shows that Switzerland wants to control the growing seven-day incidence rate currently burdening the country."}, {"speaker": "SPEAKER_02", "timestamp": [556.6, 576.72], "sentence": " The seven-day incidence rate shot up to more than 5,200 cases per day from mid-October to mid-November, aligning them with neighbouring countries such as Germany and Austria's seven-day average."}], [{"speaker": "SPEAKER_04", "timestamp": [576.72, 586.28], "sentence": " On the northern coast of France between Calais and Dunkirk, a makeshift camp has been set up on a disused rail line."}, {"speaker": "SPEAKER_04", "timestamp": [586.28, 592.24], "sentence": " There are about 150 people camping here, mostly Kurdish men, but also some families."}, {"speaker": "SPEAKER_12", "timestamp": [592.24, 599.18], "sentence": " The rails offer protection from the wet ground."}, {"speaker": "SPEAKER_04", "timestamp": [599.18, 604.58], "sentence": " The cold is becoming more biting, and groups huddle around small fires to get some warmth."}, {"speaker": "SPEAKER_12", "timestamp": [604.58, 609.52], "sentence": " becoming more biting and groups huddle around small fires to get some warmth."}, {"speaker": "SPEAKER_04", "timestamp": [609.52, 619.44], "sentence": " Last week's shipwreck, which killed 27 people, has not deterred these migrants and most still plan to reach the English coast."}, {"speaker": "SPEAKER_12", "timestamp": [619.44, 644.54], "sentence": " I don't afraid of anything. I don't afraid. No fear. No fear. Water, if we die. Sorry I say that, but we already died. Nobody accept us anywhere. We useful. Useless, sorry. Look at these people."}, {"speaker": "SPEAKER_04", "timestamp": [644.54, 647.64], "sentence": " London blames France for not doing enough to stop the crossings."}, {"speaker": "SPEAKER_04", "timestamp": [647.64, 653.46], "sentence": " But since the deadly shipwreck last Wednesday, French police have stepped up their patrols of the coastline."}, {"speaker": "SPEAKER_04", "timestamp": [653.46, 658.26], "sentence": " The police is right now everywhere."}, {"speaker": "SPEAKER_11", "timestamp": [658.26, 664.4], "sentence": " They don't let us go in the water easily."}, {"speaker": "SPEAKER_04", "timestamp": [664.4, 687.04], "sentence": " They are really secure in the beach right now but most of them they wait for the situation go normal after that they want to go to smugglers charge more than 2500 euro for a place on an inflatable boat which they cram with up to 50 people."}, {"speaker": "SPEAKER_04", "timestamp": [687.04, 702.5], "sentence": " According to British government figures, so far this year more than 23,000 migrants have crossed the English Channel, up from 8,500 last year."}], [{"speaker": "SPEAKER_14", "timestamp": [702.5, 707.0], "sentence": " Talks on reviving the 2015 Iran nuclear deal resume in Vienna today."}, {"speaker": "SPEAKER_14", "timestamp": [707.0, 717.1], "sentence": " The talks, which were suspended in June, are between Iran on the one hand and China, France, Germany, Russia and the UK, the remaining parties to the 2015 agreement, on the other."}, {"speaker": "SPEAKER_14", "timestamp": [717.1, 723.42], "sentence": " The United States, which pulled out of the deal under President Trump, is sending a delegation to participate indirectly."}, {"speaker": "SPEAKER_14", "timestamp": [723.42, 732.92], "sentence": " Thousands gathered in Madrid on Sunday under the banner of the anti-abortion group Every Life Matters."}, {"speaker": "SPEAKER_14", "timestamp": [732.92, 744.36], "sentence": " They denounced the lack of funding for maternity units, opposed a law legalizing euthanasia and opposed the government's plan to regulate the ability for doctors to refuse performing abortions."}, {"speaker": "SPEAKER_14", "timestamp": [744.36, 747.08], "sentence": " Such doctors call themselves conscientious objectors."}, {"speaker": "SPEAKER_14", "timestamp": [747.08, 760.2], "sentence": " Barbados becomes the world's newest republic today when it severs its final imperial links to Britain by removing Queen Elizabeth as its head of state."}, {"speaker": "SPEAKER_14", "timestamp": [760.2, 766.0], "sentence": " Celebrations are already underway in the former British colony, which gained independence in 1966."}, {"speaker": "SPEAKER_14", "timestamp": [766.0, 773.0], "sentence": " The country's Governor General, Sandra Mason, will be sworn in as the first President of the island nation."}, {"speaker": "SPEAKER_06", "timestamp": [773.0, 783.0], "sentence": " Fashion designer Virgil Abloh has died at the age of 41 from cancer, a statement has announced."}, {"speaker": "SPEAKER_06", "timestamp": [783.0, 791.88], "sentence": " age of 41 from cancer, a statement has announced. Abloh made strides across the fashion world, becoming Louis Vuitton's first black artistic director in 2018."}, {"speaker": "SPEAKER_06", "timestamp": [791.88, 798.06], "sentence": " A statement from the luxury group stated that they were shocked by the news, that Abloh was a genius designer and a visionary."}, {"speaker": "SPEAKER_04", "timestamp": [798.06, 820.1], "sentence": " There's been a weekend of protests in Serbia over environmental issues that have galvanized activists and ordinary citizens to get out onto the street across the country."}], [{"speaker": "SPEAKER_04", "timestamp": [820.1, 825.92], "sentence": " On Sunday, thousands turned out in the capital, Belgrade, to protest against air pollution in the Serbian capital."}, {"speaker": "SPEAKER_03", "timestamp": [825.92, 837.8], "sentence": " The European Environment Agency's report says that the pollution-related mortality rate in Serbia is the largest in Europe."}, {"speaker": "SPEAKER_03", "timestamp": [837.8, 841.12], "sentence": " Belgrade is the most polluted big city in Europe."}, {"speaker": "SPEAKER_03", "timestamp": [841.12, 844.14], "sentence": " 15,000 people died because of the pollution."}, {"speaker": "SPEAKER_03", "timestamp": [844.14, 852.08], "sentence": " This means 50 deaths per day, which is more than from COVID-19. And we say nothing and do nothing about that."}, {"speaker": "SPEAKER_04", "timestamp": [852.08, 866.0], "sentence": " On Saturday, protesters blocked roads and bridges to protest against legislation they say favours foreign investors, specifically Rio Tinto, which is trying to develop the giant Jadar lithium project in the country."}, {"speaker": "SPEAKER_04", "timestamp": [866.0, 870.0], "sentence": " There were several clashes between police and protesters."}, {"speaker": "SPEAKER_04", "timestamp": [870.0, 878.0], "sentence": " For its part, Rio Tinto says the project will be in line with the highest environmental standards."}, {"speaker": "SPEAKER_12", "timestamp": [878.0, 888.4], "sentence": " Rare amateur footage of a polar bear chasing a reindeer into the water and killing it could"}], [{"speaker": "SPEAKER_05", "timestamp": [888.4, 891.62], "sentence": " be another stark indication of climate change."}, {"speaker": "SPEAKER_12", "timestamp": [891.62, 903.28], "sentence": " After the female polar bear drowns the male victim, she drags it ashore in a move which indicates a change of diet for bears in Norway's Svalbard archipelago."}, {"speaker": "SPEAKER_05", "timestamp": [903.28, 909.56], "sentence": " Seals are the main source of food for polar bears, but as sea ice retreats, it takes the seals away too."}, {"speaker": "SPEAKER_05", "timestamp": [909.56, 922.28], "sentence": " The incident is being seen as one of a series of observations that suggest polar bears are increasingly preying on land-based animals to make up for their limited access to their normal diet."}, {"speaker": "SPEAKER_05", "timestamp": [922.28, 926.32], "sentence": " Retreating sea ice leaves bears stranded on land for longer periods."}, {"speaker": "SPEAKER_05", "timestamp": [926.32, 935.58], "sentence": " So, with fewer seals and a steadily rising reindeer population in Svalbard, it appears polar bears are being forced to change their eating habits."}, {"speaker": "SPEAKER_05", "timestamp": [935.58, 939.24], "sentence": " But it's yet further evidence of changing climate."}, {"speaker": "SPEAKER_05", "timestamp": [939.24, 945.0], "sentence": " Italians, but not too much."}], [{"speaker": "SPEAKER_09", "timestamp": [945.0, 955.0], "sentence": " This is the condition of some young basketball players in Castelbotturno, south of Italy, the largest African community in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [955.0, 966.56], "sentence": " In Italy, the law says that people with foreign parents are not given Italian citizenship until they are 18 years old, even though they were born and educated in the country."}, {"speaker": "SPEAKER_09", "timestamp": [966.56, 985.46], "sentence": " The Italian Federation of Basketball did not allow teams to play in the National League with more than two foreigners per team and the Tam Tam Basket junior team, where all players are of African origin, could not join the league despite being regional champions."}, {"speaker": "SPEAKER_04", "timestamp": [985.46, 1005.2], "sentence": " When they play, they don't actually feel the problem. But when they don't play and they know they cannot be part of the national league, then they feel it. When you see them playing, they are always smiling because they love this. And since they love it, I think they should be allowed to play with no barriers."}, {"speaker": "SPEAKER_10", "timestamp": [1005.2, 1046.1], "sentence": " They were born in this country, they grew up here, they go to school here, Italian is their first language, and they love playing basketball. But believe it or not, they were not allowed to play matches in their league because they are not yet considered Italians. Well, they have some news for you they are Italians my name is price I'm 16 years old and I am in fourth year of high school I consider myself both Italian and Nigerian because I was born here but I am of Nigerian origin I felt frustrated because I think it was not fair they wouldn't let us play in the National League since we were born here."}, {"speaker": "SPEAKER_09", "timestamp": [1046.1, 1048.52], "sentence": " But thank God we can play, so we are happy."}, {"speaker": "SPEAKER_09", "timestamp": [1048.52, 1064.68], "sentence": " Following a widespread outcry on social media and interest at the highest political levels, the Italian Federation of Basketball granted Tam Tam Basket an exemption so that they could compete with all other under-17 teams in the country."}, {"speaker": "SPEAKER_16", "timestamp": [1064.68, 1070.44], "sentence": " so that they could compete with all other under-17 teams in the country. We were very sad for several days, but then we heard this wonderful news."}, {"speaker": "SPEAKER_04", "timestamp": [1070.44, 1078.36], "sentence": " Finally we can play in this national league to show them who is Tam Tam."}, {"speaker": "SPEAKER_16", "timestamp": [1078.36, 1085.9], "sentence": " Tam Tam basketball players obtained an exemption, but their battle is not over."}, {"speaker": "SPEAKER_04", "timestamp": [1085.9, 1098.46], "sentence": " Up to 1,000,000 under 18 years old Italians of foreign origin are still waiting to have their rights as full-fledged Italians to be recognized in sport and society."}, {"speaker": "SPEAKER_16", "timestamp": [1098.46, 1103.4], "sentence": " Luca Palamara for Euronews, Castelvoltù."}, {"speaker": "SPEAKER_09", "timestamp": [1103.4, null], "sentence": " Luca Palamara for Euronews, Castelvoltù."}]]}