{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.36], "sentence": " Fresh satellite pictures from Ukraine have revealed more rows of mass graves in Mann Hush, some 20 kilometers west of Mariupol."}, {"speaker": "SPEAKER_12", "timestamp": [8.36, 15.36], "sentence": " Officials say Russian soldiers have been transporting bodies for burial to the site which contains 200 new graves."}, {"speaker": "SPEAKER_12", "timestamp": [15.36, 28.24], "sentence": " Meanwhile Ukrainian police and forensic scientists are collecting evidence outside Kyiv after experts accused Putin's military of looting, intimidating, torturing and killing civilians in the village of Barbutzia."}, {"speaker": "SPEAKER_11", "timestamp": [28.24, 36.08], "sentence": " Over these eight weeks, international humanitarian law has not merely been ignored, but seemingly tossed aside."}, {"speaker": "SPEAKER_02", "timestamp": [36.08, 74.0], "sentence": " Russian armed forces have indiscriminately shelled and bombed populated areas, killing civilians and wrecking hospitals, schools and other civilian infrastructure. Actions that may amount to war crimes.\" As investigations into potential war crimes continue, Euronews reporter Valeriya Guria met with Ukraine's prosecutor general, who said the support of the courts is essential if Kyiv is to bring war criminals to trial. Valeria Guria, Prosecutor General, Ukraine 7,661 criminal cases only about war crimes and more than 3,000 cases which are connected with war crimes."}, {"speaker": "SPEAKER_02", "timestamp": [74.0, 81.0], "sentence": " When we opened the mass graves with civilians, they were shattered."}, {"speaker": "SPEAKER_12", "timestamp": [81.0, 107.78], "sentence": " Their arms were tied back their bodies we have facts of sexual crimes against civilians not only against women and even against men children and old woman and in Borodiyanka north of the capital the bodies of nine civilians including that of a 15 year old girl were found in a shallow grave behind a local hospital."}, {"speaker": "SPEAKER_12", "timestamp": [107.78, 116.82], "sentence": " The chief of police for Kyiv says some individuals showed signs of torture."}], [{"speaker": "SPEAKER_08", "timestamp": [116.82, 145.04], "sentence": " Ukrainian flags are still hanging outside the Russian embassy here in Berlin, and activists are still writing messages from the German people to the Russian president. But a political storm is also brewing in Germany. The criticism of how German Chancellor Olaf Scholz has handled the Russian invasion of Ukraine is growing. Jessica Berlin is a visiting fellow at the German Marshall Funds Foundation."}, {"speaker": "SPEAKER_08", "timestamp": [145.04, 156.3], "sentence": " Already leading into this crisis, Olaf Scholz's strategy has seemed to have been do as little as possible as late as possible in order to not be caught out on the wrong side of history."}, {"speaker": "SPEAKER_08", "timestamp": [156.3, 161.48], "sentence": " But right now, his argument is Germany can't go it alone."}, {"speaker": "SPEAKER_08", "timestamp": [161.48, 165.0], "sentence": " Germany will only act in lockstep with our allies."}, {"speaker": "SPEAKER_08", "timestamp": [165.0, 172.98], "sentence": " However, that argument is slowly starting to lose water because actually our allies are doing a lot more."}, {"speaker": "SPEAKER_05", "timestamp": [172.98, 184.66], "sentence": " The current debate is not just about Germany buying Russian gas, but mostly about Germany's unwillingness to send so-called heavy arms to Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [184.66, 185.04], "sentence": " Germany's unwillingness to send so-called heavy arms to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [185.04, 194.24], "sentence": " The question is starting to be raised, does the SPD, does Olaf Scholz actually think Ukraine can and should win this war?"}, {"speaker": "SPEAKER_05", "timestamp": [194.24, 201.44], "sentence": " But what then happened to the big Zeitenwende, the big change in German foreign policy that Olaf Scholz himself announced?"}, {"speaker": "SPEAKER_05", "timestamp": [201.44, 229.88], "sentence": " Things are actually moving, says Dr. Liana Fix from the Kerber Foundation, but not fast enough for Germany's allies and a large part of the German public. The big gesture of change that Olaf Scholz communicated and presented in the Bundestag is still not filled with actual real content and people are now really starting to doubt it. Opinion polls show that Scholz is actually not in line with the German public."}, {"speaker": "SPEAKER_05", "timestamp": [229.88, 236.52], "sentence": " Most people would like a stop on Russian gas imports and more heavy weapons for Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [236.52, 240.38], "sentence": " But for now, Scholz is unlikely to change."}, {"speaker": "SPEAKER_05", "timestamp": [240.38, 255.66], "sentence": " There's criticism from other countries, criticism from the parties that are in government together with Olaf Scholz's SPD, but it's unlikely that the German government will change course when it comes to Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [255.66, 258.9], "sentence": " Jonah Kalgrin, Euronews, Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [258.9, 272.32], "sentence": " Planting trees for peace. That was the aim of European parliamentarians in their visit to battle-scarred Bucha this"}], [{"speaker": "SPEAKER_13", "timestamp": [272.32, 274.4], "sentence": " Thursday."}, {"speaker": "SPEAKER_10", "timestamp": [274.4, 283.76], "sentence": " This park for peace has been built on the site of the Bucha massacre, in which at least 500 Ukrainian civilians were killed by Russian armed forces."}, {"speaker": "SPEAKER_10", "timestamp": [283.76, 291.04], "sentence": " But the mayor of the Ukrainian city urged Europe to do more now."}, {"speaker": "SPEAKER_04", "timestamp": [291.04, 297.02], "sentence": " I understand that many rely on economic relations with Russia for the development of their countries."}, {"speaker": "SPEAKER_01", "timestamp": [297.02, 300.08], "sentence": " But in Europe, in Ukraine, people are dying."}, {"speaker": "SPEAKER_01", "timestamp": [300.08, 305.44], "sentence": " And all of Europe, countries of the European continent, must understand who they are dealing with."}, {"speaker": "SPEAKER_04", "timestamp": [305.44, 309.38], "sentence": " What Russia is doing is like Nazism."}, {"speaker": "SPEAKER_01", "timestamp": [309.38, 312.18], "sentence": " The only way to get peace is through our victory."}, {"speaker": "SPEAKER_01", "timestamp": [312.18, 317.48], "sentence": " And given the scale of destruction, it will be very difficult for us to rebuild on our own."}, {"speaker": "SPEAKER_04", "timestamp": [317.48, 332.0], "sentence": " The fact is the Russian aggressor threw us back decades."}, {"speaker": "SPEAKER_00", "timestamp": [332.0, 353.78], "sentence": " The presence of European parliamentarians in Bucha is welcome by the mayor of the city, but as he insisted and as all Ukrainians I've met these days have been saying, signs of goodwill and declarations of intent are just not enough, they say, to save Ukraine and indeed the rest of Europe."}, {"speaker": "SPEAKER_00", "timestamp": [353.78, 356.8], "sentence": " Vary Gorya from Bucha for Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [356.8, 362.62], "sentence": " Emmanuel Macron greeted a sea of cheering fans in the southern town of Fijak"}], [{"speaker": "SPEAKER_12", "timestamp": [362.62, 379.04], "sentence": " in a final bid to mobilise voters on the last day of his presidential campaign. The incumbent president and his rival Marine Le Pen will go head to head in the second round of the French presidential election. Surrounded by the French tricolour, Macron made jibes at his opponent, the leader of the national rally."}, {"speaker": "SPEAKER_12", "timestamp": [379.04, 396.18], "sentence": " As you can see, I can give you a speech without making a single hateful comment, neither about our political opponents nor about any part of the country."}, {"speaker": "SPEAKER_06", "timestamp": [396.18, 407.0], "sentence": " And I think it's great that we have, as it were, lecturers on benevolence or respect, who are the daily perpetrators of hatred and division in the country."}, {"speaker": "SPEAKER_09", "timestamp": [407.0, 414.76], "sentence": " But this attack was not one-sided."}, {"speaker": "SPEAKER_09", "timestamp": [414.76, 430.52], "sentence": " Under the blue skies of northern France and in between selfies, the self-styled woman of the people fought back against her long-standing opponent."}, {"speaker": "SPEAKER_06", "timestamp": [430.52, 437.06], "sentence": " I saw that during this second round Emmanuel Macron had tried once again to create division."}, {"speaker": "SPEAKER_12", "timestamp": [437.06, 441.84], "sentence": " Once again he's fallen into outrageousness, aggressiveness, brutality."}, {"speaker": "SPEAKER_12", "timestamp": [441.84, 468.76], "sentence": " By brutalising me, he is in fact also brutalizing the millions of voters who voted for me. This trait will worsen if by misfortune Emmanuel Macron is re-elected. Every French person must think about this.\" While polls predict a tight finish, analysts say abstention rates could reach between 25 and 30 percent, in particular among left-wing voters unhappy with Macron's pro-business agenda."}], [{"speaker": "SPEAKER_03", "timestamp": [468.76, 474.4], "sentence": " For thousands of years, caulky's boxwood has been an integral part of the forests of the Caucasus."}, {"speaker": "SPEAKER_03", "timestamp": [474.4, 484.24], "sentence": " This ancient plant has been around for millions of years, but suddenly, at the beginning of the 21st century, caulky's boxwood numbers began to decline dramatically."}, {"speaker": "SPEAKER_03", "timestamp": [484.24, 488.76], "sentence": " Now it's facing extinction."}, {"speaker": "SPEAKER_13", "timestamp": [488.76, 493.34], "sentence": " The past couple of years were devastating for boxwood species all over the world."}, {"speaker": "SPEAKER_03", "timestamp": [493.34, 496.64], "sentence": " It was kind of a pandemic, which destroyed boxwood everywhere."}, {"speaker": "SPEAKER_03", "timestamp": [496.64, 501.92], "sentence": " This includes Buxus kolkika, which is endemic to Caucasus and only grows here natively."}, {"speaker": "SPEAKER_05", "timestamp": [501.92, 531.98], "sentence": " There are two reasons for this, fungal disease boxwood blight and parasitic box tree moth in Georgia this tree becomes a particular focus of attention ahead of the Easter celebration of Palm Sunday in accordance with tradition people bring branches of boxwood to their homes as a symbol of eternity and prosperity diseases and pests have significantly reduced Kolkis boxwood numbers, but human activity has also contributed to the tree's decline."}, {"speaker": "SPEAKER_13", "timestamp": [531.98, 537.74], "sentence": " Sandro Narcia, a student, has been working on the conservation of the species since 2016."}, {"speaker": "SPEAKER_03", "timestamp": [537.74, 542.54], "sentence": " He has a nursery and has planted saplings in the forests himself."}, {"speaker": "SPEAKER_03", "timestamp": [542.54, 596.32], "sentence": " Evergreen Kolkis boxwood has its sacral meaning because it's a relic ancient species which has shown its strength and managed to survive despite of many biological changes this is the reason why georgians regard it as a symbol of eternity despite natural pests and diseases of the plant harm caused by humans has completely overshadowed natural causes because of the ritualistic use people harvest trees and branches from forests human consumption is the main threat for the species my advice to the people would be to buy potted plants flourish them at home and save it from extinction environmentalists say it's now up to people to decide if caulkking's boxwood this precious natural heritage will survive"}]]}