{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.02], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_02", "timestamp": [4.02, 12.7], "sentence": " China launches ballistic missiles as it conducts its largest ever live fire exercises close to Taiwan."}, {"speaker": "SPEAKER_02", "timestamp": [12.7, 25.06], "sentence": " Concerns grow over the safety of Ukraine's largest nuclear power plant, with the UN warning that the situation is out of control."}, {"speaker": "SPEAKER_02", "timestamp": [25.06, 34.0], "sentence": " And in Iceland, a volcano erupts near the island's main airport for the second time in a year."}, {"speaker": "SPEAKER_02", "timestamp": [34.0, 48.78], "sentence": " China is holding a series of unprecedented live fire drills in protest at the controversial"}], [{"speaker": "SPEAKER_05", "timestamp": [48.78, 56.1], "sentence": " visit to self-ruled Taiwan by U.S. House Speaker Nancy Pelosi."}, {"speaker": "SPEAKER_05", "timestamp": [56.1, 63.92], "sentence": " These drills include missile tests and what's called other military operations, some to be carried out within Taiwan's territorial waters."}, {"speaker": "SPEAKER_05", "timestamp": [63.92, 73.24], "sentence": " In the next three days, both air and sea traffic in the area are barred, effectively blockading Taiwan, which Beijing views as a breakaway province."}, {"speaker": "SPEAKER_05", "timestamp": [73.24, 78.2], "sentence": " China is accusing the U.S. of undermining Beijing's One China policy."}, {"speaker": "SPEAKER_03", "timestamp": [78.2, 130.92], "sentence": " The Chinese military's conducting of drills in the sea near China's Taiwan are a necessary and just measure to resolutely protect national sovereignty and territorial integrity in response to the major provocative moves by some U.S. politicians and Taiwan independence forces. Pelosi left on Wednesday saying the visit had been to show solidarity with democratic Taiwan. But in her wake, there is growing unease at Chinese response. In an effort to calm the situation, foreign ministers from the G7 nations released a joint statement saying China's escalation risks destabilizing the region. The White House has repeated its message that the trip has changed nothing. There is no reason for Beijing to turn this visit, which is consistent with longstanding U.S. policy, into some sort of crisis."}, {"speaker": "SPEAKER_03", "timestamp": [130.92, 143.1], "sentence": " There is no reason to do that. We have been very clear there is no change in our one China policy, which is guided by the Taiwan Relations Act of 1979. That has not changed."}, {"speaker": "SPEAKER_05", "timestamp": [143.1, 156.68], "sentence": " Meanwhile, various protesters staged a demonstration outside the US consulate in Hong Kong. Pelosi's visit has attracted intense global scrutiny and anger from pro-Beijing groups."}, {"speaker": "SPEAKER_08", "timestamp": [156.68, 168.5], "sentence": " Europe's largest nuclear plant is completely out of control. That's the chilling warning from the UN's nuclear chief, who says the"}], [{"speaker": "SPEAKER_08", "timestamp": [168.5, 180.0], "sentence": " situation at Ukraine's Zaporizhia plant is getting more perilous with each passing day. Russian troops have been occupying the site since it was seized in early March, shortly after the start of their invasion."}, {"speaker": "SPEAKER_00", "timestamp": [180.0, 192.74], "sentence": " For any nuclear facility to operate normally and safely, there are a number of principles and norms that must be observed."}, {"speaker": "SPEAKER_00", "timestamp": [192.74, 203.8], "sentence": " And when we look at the situation, the very unique situation we have in Zaporizhia, we see that most of them, if not all, are being violated."}, {"speaker": "SPEAKER_00", "timestamp": [203.8, 205.0], "sentence": " Rafael Grossi made an urgent plea to Kiev in Moscow, most of them, if not all, are being violated."}, {"speaker": "SPEAKER_08", "timestamp": [205.0, 214.76], "sentence": " Rafael Grossi made an urgent plea to Kiev in Moscow, asking that experts be allowed to visit the sprawling complex in order to stabilize the situation and avoid a nuclear accident."}, {"speaker": "SPEAKER_08", "timestamp": [214.76, 223.78], "sentence": " Elsewhere on the battlefront, Russia's defense ministry claimed its missiles destroyed a depot containing weapons supplied by Poland in Ukraine's Lviv region."}, {"speaker": "SPEAKER_08", "timestamp": [223.78, 231.94], "sentence": " On the same day, Ukraine's military issued footage of its forces launching advanced mid-range rocket systems supplied by the U.S."}, {"speaker": "SPEAKER_08", "timestamp": [231.94, 243.46], "sentence": " In a new report from rights group Amnesty International, both Kiev and Moscow were criticized for endangering civilians in the war and violating international humanitarian law."}, {"speaker": "SPEAKER_08", "timestamp": [243.46, 255.3], "sentence": " Russia was slammed for its indiscriminate missile strikes and Ukraine for staging military operations in populated residential areas."}, {"speaker": "SPEAKER_08", "timestamp": [255.3, 271.46], "sentence": " On the diplomatic front, Ukraine's President Zelensky met with Estonia's foreign minister in Kyiv, thanking Tallinn for sending much-needed funds to rebuild his country's damaged infrastructure."}], [{"speaker": "SPEAKER_08", "timestamp": [271.46, 281.86], "sentence": " Today, Beirut is marking the second anniversary of the massive explosion that wrecked its port, destroyed large parts of the Lebanese capital, devastated livelihoods."}, {"speaker": "SPEAKER_00", "timestamp": [281.86, 292.22], "sentence": " Today, the warehouse is still there. Nearly last week the 48 meter long grain storage facility was partially destroyed due to a fire that had begun only a month ago."}, {"speaker": "SPEAKER_05", "timestamp": [292.22, 295.22], "sentence": " Officials have closed off all roads leading to the harbour."}, {"speaker": "SPEAKER_05", "timestamp": [295.22, 311.0], "sentence": " Two years ago explosive materials were unsafely stored for years within the Grand Silo, triggering a gigantic explosion that shook the entire city."}, {"speaker": "SPEAKER_05", "timestamp": [311.0, 320.0], "sentence": " Approximately 200 people lost their lives, more than 6,000 people were injured and 300 people were displaced due to the explosion."}, {"speaker": "SPEAKER_05", "timestamp": [320.0, 341.88], "sentence": " The 2020 blast is widely seen by Lebanese as a symbol of corruption and bad government by a ruling elite that has also steered the country into a devastating financial collapse."}], [{"speaker": "SPEAKER_05", "timestamp": [341.88, 350.4], "sentence": " Lebanon remains devastated by a tragedy that has affected many families two years after the explosion in the port of Beirut."}, {"speaker": "SPEAKER_05", "timestamp": [350.4, 357.1], "sentence": " Among them, Paul and Tracy Nagir, the parents of Alexandra, one of the youngest victims of the explosion."}, {"speaker": "SPEAKER_05", "timestamp": [357.1, 368.72], "sentence": " Still in mourning over the death of their three-year-old daughter, the family lives in grief and anger because of the paralysis of the investigation."}, {"speaker": "SPEAKER_04", "timestamp": [368.72, 373.08], "sentence": " We always say that we will fight for justice and for the truth until the day we die."}, {"speaker": "SPEAKER_08", "timestamp": [373.08, 378.08], "sentence": " And if we die and there's still no justice, I want Aqsaid to carry on the cause too."}, {"speaker": "SPEAKER_08", "timestamp": [378.08, 390.38], "sentence": " It's important for me that he lives from now, from a young age, this new life that has become our life, this life of struggle for justice, truth, for life before August 4th."}, {"speaker": "SPEAKER_08", "timestamp": [390.38, 400.52], "sentence": " The family, as well as many other Lebanese, accused politicians of complicity and negligence in the aftermath of the explosion."}, {"speaker": "SPEAKER_04", "timestamp": [400.52, 406.14], "sentence": " Lebanese MP and lawyer, Melam Khalaf, had filed a complaint against the state on behalf of a collective of victims."}, {"speaker": "SPEAKER_08", "timestamp": [406.14, 408.86], "sentence": " But the investigations were also suspended."}, {"speaker": "SPEAKER_05", "timestamp": [408.86, 419.8], "sentence": " They plunged this case into political disputes and turned the demand for the truth into a subjective matter."}, {"speaker": "SPEAKER_06", "timestamp": [419.8, 423.46], "sentence": " Each one contesting it."}, {"speaker": "SPEAKER_05", "timestamp": [423.46, 459.62], "sentence": " Politicians must lift their hand off to the justice system so that it can first achieve the rights and then the justice. On August 4th, 2020, the lives of thousands of residents of Beirut were turned upside down, with 200 deaths and 6,000 injuries in a city struggling to recover."}, {"speaker": "SPEAKER_07", "timestamp": [459.62, 478.54], "sentence": " The oil producing cartel OPEC and its allies led by Russia announced an increase in crude oil production of 100,000 barrels a day. The minuscule hike is being seen as an insult directed at U.S. President Joe Biden,"}], [{"speaker": "SPEAKER_06", "timestamp": [478.54, 484.82], "sentence": " who recently visited OPEC member Saudi Arabia to ask the group to pump more to help the ailing global economy."}, {"speaker": "SPEAKER_07", "timestamp": [484.82, 489.48], "sentence": " The increase in output is the equivalent of 0.1 percent of global demand."}, {"speaker": "SPEAKER_07", "timestamp": [489.48, 513.38], "sentence": " New clashes erupted between Armenian and Azerbaijani forces in the separatist region of Nagorno-Karabakh. Both sides blame each other for the fighting. Nagorno-Karabakh military officials said two of their troops were killed in an Azerbaijani drone attack, while Azerbaijan's defense ministry said one of its service members was killed by what it called illegal Armenian armed groups."}, {"speaker": "SPEAKER_06", "timestamp": [513.38, 524.56], "sentence": " A volcano in Iceland has erupted near the capital Reykjavik, pouring out red-hot lava"}], [{"speaker": "SPEAKER_05", "timestamp": [524.56, 532.0], "sentence": " and plumes of smoke into an uninhabited valley after several days of seismic activity."}, {"speaker": "SPEAKER_08", "timestamp": [532.0, 538.94], "sentence": " For tourists visiting the volcanic island, the site at Mount Fagradalsfjallt was a dream come true and a sight to behold."}, {"speaker": "SPEAKER_05", "timestamp": [538.94, 548.98], "sentence": " You have the craters open, you have the lava fountain, and then the flowing lava that is actually also shoving the sand and the land in front of itself."}, {"speaker": "SPEAKER_01", "timestamp": [548.98, 551.62], "sentence": " So this is really spectacular. I really like it."}, {"speaker": "SPEAKER_08", "timestamp": [551.62, 559.92], "sentence": " It's impressive. It's a bit unreal. The colors are really flashy. It's unreal for me. It's really very beautiful."}, {"speaker": "SPEAKER_05", "timestamp": [559.92, 573.9], "sentence": " Fagradalsfjall is located in the southwest Merwest Meridalir valley, and not too far from the country's international airport."}]]}