{"chapters": [{"start_time": 0, "end_time": 57.0}, {"start_time": 57.0, "end_time": 956.0}, {"start_time": 956.0, "end_time": 1051.0}, {"start_time": 1051.0, "end_time": 1275}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.56], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_06", "timestamp": [3.56, 14.64], "sentence": " The battle for Donbass. The Ukrainian government urges people to flee the east of the country, warning that a large-scale Russian assault is drawing ever closer."}, {"speaker": "SPEAKER_01", "timestamp": [14.64, 24.14], "sentence": " My agenda for the discussion had only three items. It's weapons, weapons and weapons."}, {"speaker": "SPEAKER_06", "timestamp": [24.14, 61.5], "sentence": " only three items. It's weapons, weapons and weapons. NATO heeds the call of Ukraine's foreign minister agreeing to send more arms to the country to defend itself against Russia. Here in the Cube, we take a closer look at the steps the Kremlin are seemingly willing to take to control the war narrative. And a Turkish court transfers the Khashoggi trial to Saudi Arabia, dimming hopes of justice for the murdered dissident journalist. I'm Helena Humphrey. It is good to have you with us. Ukrainian authorities are warning citizens in the east that this may be"}], [{"speaker": "SPEAKER_06", "timestamp": [61.5, 80.16], "sentence": " their last chance to flee amid mounting Russian attacks. Donbass officials repeated calls for residents to leave while they can as Russian forces amass on the border and shelling intensifies. The eastern regions of Donetsk, Luhansk and Kharkiv are witnessing some of the heaviest fighting since Russian forces pulled back from the north."}, {"speaker": "SPEAKER_06", "timestamp": [80.16, 123.82], "sentence": " Western intelligence reports suggest that Russian troops are moving to encircle Ukrainian forces in preparation for a large-scale assault on the eastern flank. Efforts to evacuate civilians from the conflict are continuing as 10 humanitarian corridors open across Ukraine but Ukraine's deputy prime minister again warned that residents in Mariupol will be forced to use their own vehicles. Previous evacuation efforts in the besieged southeastern city have failed, leaving 100,000 people trapped in dire humanitarian circumstances. Mariupol's mayor says that 5,000 civilians, including over 200 children, have been killed in the city so far."}, {"speaker": "SPEAKER_06", "timestamp": [123.82, 129.94], "sentence": " On monitoring the very latest developments across the country for us is our correspondent Sasha Vakulina, and she joins me now in the studio."}, {"speaker": "SPEAKER_06", "timestamp": [129.94, 132.12], "sentence": " Good evening to you, Sasha. Good to have you with us."}, {"speaker": "SPEAKER_06", "timestamp": [132.12, 138.34], "sentence": " We've heard those warnings from officials in Ukraine, telling people in the east essentially to get out while you can."}, {"speaker": "SPEAKER_06", "timestamp": [138.34, 142.54], "sentence": " What is the situation in that part of the country, and are people managing to get out?"}, {"speaker": "SPEAKER_05", "timestamp": [142.54, 225.68], "sentence": " Well, some of them are are but others not necessarily and there are a few reasons for that. What's coming in Donbass looks really huge and scary. To quote Kuleba, Ukraine's foreign minister, he said that the battle for Donbass will remind you of the Second World War with large operations maneuvers, involvement of thousands of tanks, armored vehicles and planes and artillery. This will not be a local operation based on what we're seeing in Russia's preparations. With this warning, then to hear from the mayors and the governors of the regions in Donetsk and Luhansk regions who are saying to people now, please go, because it might be too late. Now, another warning came this afternoon from the mayor of Dnipro. Remind you, Dnipro is the region and the city, around a million people's city in central Ukraine. And he asked, he recommended, he said this is not mandatory evacuation yet, but he strongly recommends women and children and elderly to leave Dnipro now. So this gives you the understanding of how big it will be. Now, some people, mostly people are not evacuating because of fear. They're just scared. They read the stories how people were used as a human shield in some cases, in other cases they saw how their cars and their buses were shot and they were, these are the cases as well. And then they're just afraid of, like when it comes to Mariupol, not everybody can have a car, can use the car to evacuate. Not all the corridors worked in the past. And also these are the situations when evacuate. Not all the corridors worked in the past."}, {"speaker": "SPEAKER_05", "timestamp": [225.68, 288.0], "sentence": " And also, these are the situations when they're reading all the news and they're seeing the pictures from Bucha from the evacuation from Irpin under that bridge, they are not thinking about evacuation in some cases. Sasha, that context from your sources on the ground is just so important to have to understand the fear there. We're also hearing from Germany's Der Spiegel magazine it's reported that German intelligence officials have intercepted radio messages which appear to show Russian military discussing the killing of civilians in Bucha. What more can you tell us about that? Well there are a few conversations that were intercepted there and one particularly where the soldier apparently telling another one that they had just shot a person on a bicycle and that photo we saw it all over news couple of days now there's a separate investigation by the Washington Post they're saying there are two separate communication Russian soldiers described how they questioned soldiers as well as civilians and then they shoot them so there are a few investigations like this by various media happening."}, {"speaker": "SPEAKER_05", "timestamp": [288.0, 292.94], "sentence": " Why these conversations and these phone calls are being intercepted this way?"}, {"speaker": "SPEAKER_05", "timestamp": [292.94, 297.76], "sentence": " Because they are in Ukraine, which means they are using Ukrainian networks."}, {"speaker": "SPEAKER_05", "timestamp": [297.76, 303.36], "sentence": " Ukrainian networks have been operating without major problems since the very beginning of this war."}, {"speaker": "SPEAKER_05", "timestamp": [303.36, 304.36], "sentence": " So there was no problem."}, {"speaker": "SPEAKER_05", "timestamp": [304.36, 334.6], "sentence": " And in many cases, Russian troops, Russian soldiers in Ukraine, they do not have more secured phones. So they're using the simple ones, which means they are, of course, connected to Ukrainian systems. Quite often, they also use Ukrainian SIM cards as well, on all the levels when it comes to soldiers and those who are running the operations as well. The Ukrainian security service of Ukraine intercepting dozens and hundreds of those conversations every day and they're releasing them on all their social media."}, {"speaker": "SPEAKER_05", "timestamp": [334.6, 339.4], "sentence": " This gives you some, not understanding, but the feeling."}, {"speaker": "SPEAKER_05", "timestamp": [339.4, 343.0], "sentence": " The calls that we're listening to are the calls between the soldiers."}, {"speaker": "SPEAKER_05", "timestamp": [343.0, 357.54], "sentence": " These are the calls with soldiers calling their generals, their bosses, and also the calls of soldiers to their families, to their wives, to their mothers, and not necessarily with a good outcome. Well, fascinating insights there."}, {"speaker": "SPEAKER_06", "timestamp": [357.54, 371.98], "sentence": " Sasha Vakulina, thank you so much for bringing them to us. NATO has pledged to bolster its support for Ukraine by sending more weapons as well as offering to send extra help to other countries outside of the alliance but living in Russia's shadow."}, {"speaker": "SPEAKER_06", "timestamp": [371.98, 378.4], "sentence": " Now with the new anticipated offensive in the east, arming Ukraine dominated the discussion of NATO's foreign ministers."}, {"speaker": "SPEAKER_06", "timestamp": [378.4, 392.26], "sentence": " Now there are also promises of additional support for Georgia and Bosnia-Herzegovina as well as for Finland and Sweden. NATO Secretary General Jens Stoltenberg warned that the war in UK Ukraine could drag on for months if not years."}, {"speaker": "SPEAKER_00", "timestamp": [392.26, 440.28], "sentence": " Well for some analysis on what was agreed to at that NATO summit as well as to what was not I want to bring in Samuel Romani now who is an Associate Fellow at the Royal United Services Institute. Good to have you with us Samuel, glad you could join us again. Going into that meeting we heard that soundbite from the Ukrainian foreign minister that he had three things on his agenda, weapons, weapons, weapons. What did he come away with? Well it's unclear exactly what kind of weapons he's going to be able to get and secure but But I think that there's positive movements, at least from the NATO countries, about not just applying defensive weapons to Ukraine, but also broadening the scope and applying more offensive weapons like tanks and others that are necessary to recapture Russian territory while they defend the Donbass against the Russian assault."}, {"speaker": "SPEAKER_06", "timestamp": [440.28, 442.22], "sentence": " But are they getting fast enough?"}, {"speaker": "SPEAKER_06", "timestamp": [442.22, 444.02], "sentence": " That was something Kulieba was saying."}, {"speaker": "SPEAKER_00", "timestamp": [444.02, 473.84], "sentence": " More weapons, but also we need them faster. Well, given the intensity of the offensive that we're seeing in Donbass, which Kulieva has compared to the Second World War, I think that we need to make sure that the weapons do come as soon as possible. The United States has noted that Ukraine is making remarkably effective campaigns and efforts with the weapons they already have. For example, they're using landmines effectively to move the Russian forces and tanks into areas where they can use anti-tank weapons against them. But speed is at an essence here."}, {"speaker": "SPEAKER_00", "timestamp": [473.84, 507.0], "sentence": " So with what we've seen and the phase that we're now going into with the potential escalation in Donbas, it appears that it will be on a whole other level. Are Ukrainian troops ready for that? Well, I think that Ukrainian troops are prepared for that. It's obvious that the level of concentration of the Russian forces is going to be much higher because Russia launched a multi-pronged defensive, right? One from Belarus that was aimed at targeting Kiev and even western Ukraine. And now it's consolidating its forces in one area in the east."}, {"speaker": "SPEAKER_00", "timestamp": [507.0, 514.08], "sentence": " So cities like Dnipro, for example, one million people could be facing some of the same kind of assaults that Mariupol is facing."}, {"speaker": "SPEAKER_00", "timestamp": [514.08, 517.6], "sentence": " So it's larger cities facing larger scale assaults."}, {"speaker": "SPEAKER_00", "timestamp": [517.6, 536.88], "sentence": " But if Ukraine does get the switchblade drones that the U.S. has just said that they have arrived, that will be effective against Russian air defence systems. If they continue to get anti-tank missiles as well as other equipment such as tanks, like the T-72s that the US is bringing in or the tanking equipment that the Czech Republic is bringing in, then they will be well prepared."}, {"speaker": "SPEAKER_00", "timestamp": [536.88, 539.04], "sentence": " But much depends, again, on the speed of deliveries."}, {"speaker": "SPEAKER_06", "timestamp": [539.04, 544.64], "sentence": " All right, Samuel Romani, who is an associate fellow at the Royal United Services Institute."}, {"speaker": "SPEAKER_06", "timestamp": [544.64, 546.72], "sentence": " Good to have your insights, Samuel. Thank you."}, {"speaker": "SPEAKER_06", "timestamp": [546.72, 556.92], "sentence": " Kremlin spokesperson Dmitry Peskov says that Russia intends to respond to U.S. sanctions and will do so as it sees fit."}, {"speaker": "SPEAKER_03", "timestamp": [556.92, 588.68], "sentence": " The Kremlin spokesperson also told reporters that Washington's decision to supply weapons to Kiev will not contribute to the success of peace talks between Russia and Ukraine. The U.S. Senate is enforcing legislation to end normal trade routes with Moscow as well as banning Russian oil imports. Russian Foreign Minister Sergei Lavrov has accused the U.S. of controlling Kyiv in order to prolong the conflict. Such inability to negotiate once again reveals Kyiv's true intentions."}, {"speaker": "SPEAKER_10", "timestamp": [588.68, 593.7], "sentence": " They are delaying and even undermining the talks through departing from the agreements reached."}, {"speaker": "SPEAKER_10", "timestamp": [593.7, 607.18], "sentence": " The Kyiv regime is controlled by Washington and its allies, who push President Zelensky to keep up the combat activity."}, {"speaker": "SPEAKER_03", "timestamp": [607.18, 621.76], "sentence": " Despite all the provocations, the Russian delegation will continue the negotiation process, pushing our side of the agreement, which contains our initial stances and demands clearly and in full."}, {"speaker": "SPEAKER_06", "timestamp": [621.76, 630.88], "sentence": " And we can bring in our Russia correspondent now, Galina Polinskaya. Galina, the latest news that we have is that the UN Human Rights Council has suspended Russia."}, {"speaker": "SPEAKER_06", "timestamp": [630.88, 632.06], "sentence": " Tell us more about this."}, {"speaker": "SPEAKER_06", "timestamp": [632.06, 634.76], "sentence": " Was Russia preparing for it?"}, {"speaker": "SPEAKER_06", "timestamp": [634.76, 638.06], "sentence": " Yes, exactly."}, {"speaker": "SPEAKER_04", "timestamp": [638.06, 725.0], "sentence": " Of course, Russia was aware of what was going on, but I think that it was not prepared at all for a yes vote and it had warned countries uh that uh it would mean uh a that it would mean uh that it is an unfriendly gesture and it will bring consequences for the bilateral ties uh dmitry piskov said the exclusion of russia from uh from this u.n body uh would uh is unthinkable and that the work of this body would not be full without Russia. A Russian representative in the UN, Dmitry Polyansky, spoke about devastating consequences if such a vote happens. Of course, right now we are waiting for a reaction from the Kremlin, but surely this is a very very very strong message from the world to Russia because it means that this vote found support among 193 member General Assembly to adopt this resolution against Moscow Galina we've also been hearing from the Russian Prime Minister speaking to the Duma about plans to minimize the effect of sanctions on the Russian economy what did he have to say exactly Prime Minister and you should in today's spoke with the parliament and said that the government wants to raise pensions and social payments and the minimum wage as the prices are rising."}, {"speaker": "SPEAKER_06", "timestamp": [725.0, 788.7], "sentence": " He also spoke about the sanctions because that's the answer to the sanctions and said that the Western countries have robbed Russia and that they froze the foreign assets and that it was a robbery, according to Mishustin, and that the goal was to create panic, to throw Russia back into decades and to make its people poorer and poorer. And he said that the government understands what is going on, understands the situation and does not want to underestimate it, but truly knows what to do and he also underlined that it needs at least half a year to adapt to this new reality under sanctions. Just one more thing to say, many pensioners in Russia right now are saying that nothing, no pension increase could really help because some prices are really skyrocketing in Russia at this moment. All right, Galina Polonskaya there reporting for us. Galina, good to talk to you. Thank you."}, {"speaker": "SPEAKER_06", "timestamp": [788.7, 796.62], "sentence": " The trial of Saudi nationals accused of murdering journalist Jamal Khashoggi will be transferred to Saudi Arabia. That's according to Turkish courts."}, {"speaker": "SPEAKER_06", "timestamp": [796.62, 800.56], "sentence": " Human rights groups are warning that the move could lead to a cover-up."}, {"speaker": "SPEAKER_06", "timestamp": [800.56, 802.1], "sentence": " Richard Cady now reports."}, {"speaker": "SPEAKER_08", "timestamp": [802.1, 832.3], "sentence": " cover-up. Richard Cady now reports. A court in Istanbul has suspended the trial in absentia against 26 Saudi nationals accused in the murder of Washington Post columnist Jamal Khashoggi and for the case to be transferred to Saudi Arabia. Famous for his journalistic criticism of the Saudi regime, Khashoggi was killed at the Saudi consulate in Istanbul in 2018 after going to an appointment to pick up documents needed to marry his Turkish fiancee."}, {"speaker": "SPEAKER_08", "timestamp": [832.3, 835.8], "sentence": " But he never left the building."}, {"speaker": "SPEAKER_00", "timestamp": [835.8, 848.58], "sentence": " The decision comes despite warnings from human rights groups that turning the case over to the kingdom would lead to a cover-up of the killing, following U.S. intelligence which cast suspicion on the Saudi Crown Prince Mohammed bin Salman."}, {"speaker": "SPEAKER_00", "timestamp": [848.58, 855.84], "sentence": " It also comes as Turkey, which is in the throes of an economic downturn, has been trying to repair its troubled relationship with Saudi Arabia."}, {"speaker": "SPEAKER_00", "timestamp": [855.84, 859.08], "sentence": " Richard Cady, Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [859.08, 868.44], "sentence": " After a rare meeting in Brussels, the leaders of Armenia and Azerbaijan announced their countries are preparing for peace talks after a flare-up of fighting in Nagorno-Karabakh last month."}, {"speaker": "SPEAKER_06", "timestamp": [868.44, 873.66], "sentence": " Three Armenian separatist troops were killed after Azerbaijani forces captured a village in March."}, {"speaker": "SPEAKER_06", "timestamp": [873.66, 878.52], "sentence": " Baku said it was exercising its sovereignty over the contentious region between both countries."}, {"speaker": "SPEAKER_06", "timestamp": [878.52, 885.62], "sentence": " The most recent war over the area in 2020 killed an estimated 6,500 people."}, {"speaker": "SPEAKER_06", "timestamp": [885.62, 905.08], "sentence": " The bloc on a vote of no confidence against Pakistan's Prime Minister Imran Khan was unconstitutional, according to the country's Supreme Court. On Sunday, the deputy parliamentary speaker Qasem Suri cancelled a no-confidence vote that was set to remove Khan from power. The Prime Minister then called on the country's president to dissolve Parliament."}, {"speaker": "SPEAKER_06", "timestamp": [905.08, 911.14], "sentence": " German lawmakers have rejected a bill requiring people over the age of 60 to be vaccinated against Covid."}, {"speaker": "SPEAKER_06", "timestamp": [911.14, 919.62], "sentence": " Chancellor Olaf Scholz and his health minister had hoped Parliament would support the mandate, but 378 members of Parliament voted against the bill."}, {"speaker": "SPEAKER_06", "timestamp": [919.62, 928.8], "sentence": " According to official figures, Covid-19 cases have dropped from 300,000 to just 200,000 in the past 24 hours."}, {"speaker": "SPEAKER_06", "timestamp": [928.8, 945.88], "sentence": " The eyes of the sporting world are on Augusta in Georgia as the 86 Masters is in full swing and to preview the tournament to talk all things sport. I'm joined now by our sports editor Andy Rubini. Andy, good to see you. Of course the big news is the Tiger is back, Tiger Woods of course at this year's tournament."}, {"speaker": "SPEAKER_06", "timestamp": [945.88, 949.62], "sentence": " 13 months, though, of course, after what was a really horrific car crash."}, {"speaker": "SPEAKER_06", "timestamp": [949.62, 952.84], "sentence": " Kind of amazing that he did escape with his life, thankfully."}, {"speaker": "SPEAKER_06", "timestamp": [952.84, 955.28], "sentence": " But how important is his comeback for the Masters?"}, {"speaker": "SPEAKER_09", "timestamp": [955.28, 958.7], "sentence": " Well, for golf fans out there, it's great to see Tiger Woods back in action."}], [{"speaker": "SPEAKER_09", "timestamp": [958.7, 962.52], "sentence": " We all have a good comeback story, but I think this is more than a good comeback story."}, {"speaker": "SPEAKER_09", "timestamp": [962.52, 999.9], "sentence": " His style of play and the impact he's had on the PGA has inspired and even I'd say even modeled most of the players who are taking parts out Augusta this this week and trying to go for this for this green jacket and whether he does well or not I'm sure they're looking up to him such a legend 82 PGA Tour titles 15 major titles three behind Nicholas's record. And I'm loving his attitude as well when asked if he thought he could go all the way. He said, I wouldn't be competing in this tournament if I didn't think I could win this. It says a lot about his personality and most of us thought that he'd be back at the Masters at St Andrews later this year, but he's here and we need to make the most of it."}, {"speaker": "SPEAKER_06", "timestamp": [999.9, 1005.94], "sentence": " Ever the competitor then, bearing in mind those comments. It would make for a great story, of course, if he did make that full comeback."}, {"speaker": "SPEAKER_06", "timestamp": [1005.94, 1009.3], "sentence": " A lot of pundits think that that might not be the case."}, {"speaker": "SPEAKER_06", "timestamp": [1009.3, 1012.76], "sentence": " So talk us through who the favourites are to end up wearing the coveted green jacket."}, {"speaker": "SPEAKER_09", "timestamp": [1012.76, 1014.86], "sentence": " Well, it's a tough question."}, {"speaker": "SPEAKER_09", "timestamp": [1014.86, 1030.94], "sentence": " I don't want to sit on the fence, but just so you understand, if it was ahead of a tennis grand slam, for example, you'd say Nadal, Djokovic, Federer, Tsitsipas, Medvedev but when it comes to golf I could list you 10 to 15 names who could go all the way."}, {"speaker": "SPEAKER_09", "timestamp": [1030.94, 1037.04], "sentence": " Sheffield are the world number one, you have Cantlie, Johnson, Morikawa, McAvoy, Yon-Ram who is my personal favourite."}, {"speaker": "SPEAKER_09", "timestamp": [1037.04, 1046.42], "sentence": " You have so many players who could and why not Tiger Woods but if I had to pick one it would be Cameron Smith just because when he's in that zone, he's really tough to beat."}, {"speaker": "SPEAKER_09", "timestamp": [1046.42, 1049.96], "sentence": " So he's not the obvious choice, but we'll clip this if ever he wins this."}, {"speaker": "SPEAKER_06", "timestamp": [1049.96, 1054.36], "sentence": " Of course, we've had also the first legs of the Champions League quarterfinal this week."}], [{"speaker": "SPEAKER_06", "timestamp": [1054.36, 1057.5], "sentence": " So how are things looking ahead of the return fixtures next week?"}, {"speaker": "SPEAKER_09", "timestamp": [1057.5, 1060.68], "sentence": " Not too good for Chelsea after their 3-1 loss to Real Madrid."}, {"speaker": "SPEAKER_09", "timestamp": [1060.68, 1062.42], "sentence": " I didn't think they were that bad."}, {"speaker": "SPEAKER_09", "timestamp": [1062.42, 1087.56], "sentence": " I thought they were good in the second half, but in the first half made too many mistakes up against an experienced Real Madrid side with such a good manager, Carlo Ancelotti, who made all of the right moves. And obviously Karim Benzema, who is on fire at the moment, is all of the attributes that a striker is looking for. And two hat-tricks in two Champions League games in a row. I think this has Ballon d'Or written all over it, but I'm pretty sure we'll speak about this later on when the Ballon d'Or is announced elsewhere."}, {"speaker": "SPEAKER_09", "timestamp": [1087.56, 1091.0], "sentence": " I thought Bayern Munich were pretty lucky to just lose 1-0 to Villarreal."}, {"speaker": "SPEAKER_09", "timestamp": [1091.0, 1093.32], "sentence": " Manchester City controlled Atletico Madrid."}, {"speaker": "SPEAKER_09", "timestamp": [1093.32, 1094.66], "sentence": " 1-0 final score there."}, {"speaker": "SPEAKER_09", "timestamp": [1094.66, 1098.56], "sentence": " Liverpool thumped Benfica with Jürgen Klopp arresting his key players in the 60th minute."}, {"speaker": "SPEAKER_09", "timestamp": [1098.56, 1105.1], "sentence": " Sadio Mane and Mohamed Salah ahead of the big Premier League game against Manchester City, which could be a title decider."}, {"speaker": "SPEAKER_06", "timestamp": [1105.1, 1107.96], "sentence": " All right, our sports editor there, Andy Rubini. Andy, thanks a lot."}, {"speaker": "SPEAKER_06", "timestamp": [1107.96, 1116.3], "sentence": " Russian authorities have been accused of exploiting Ukrainian refugees fleeing the war as part of their effort to spread propaganda across the country."}, {"speaker": "SPEAKER_06", "timestamp": [1116.3, 1118.24], "sentence": " And Matthew in the Cube has more now."}, {"speaker": "SPEAKER_07", "timestamp": [1118.24, 1149.64], "sentence": " Well, Helena, since the start of the war, we've seen multiple examples of misinformation and propaganda from both sides, but particularly those that have been spurred on by the kremlin and these have concerned some of the most symbolic events of the war such as the bombing of a maternity hospital in mario where ukrainian beauty blogger mariana vishogaskaya was reportedly one of the victims now russian embassies and ambassadors had falsely claimed that Mariana was instead a so-called crisis actor, supposedly hired to play the role of a victim."}, {"speaker": "SPEAKER_07", "timestamp": [1149.64, 1154.76], "sentence": " And now new videos have emerged further adding fuel to the misinformation fire."}, {"speaker": "SPEAKER_07", "timestamp": [1154.76, 1160.96], "sentence": " In one of these videos, Mariana can now be heard saying that actually there was no apparent airstrike on this hospital."}, {"speaker": "SPEAKER_07", "timestamp": [1160.96, 1164.72], "sentence": " It's not clear why or under what conditions she was being interviewed."}, {"speaker": "SPEAKER_07", "timestamp": [1164.72, 1171.24], "sentence": " But it is important to say that this new video has cast further doubt on the story and spread more misinformation."}, {"speaker": "SPEAKER_07", "timestamp": [1171.24, 1177.26], "sentence": " And this isn't the first supposed witness testimony that has been shared by Moscow since the start of the war."}, {"speaker": "SPEAKER_07", "timestamp": [1177.26, 1196.8], "sentence": " Just last week, the independent news outlet Mediazona analysed another supposed video, where a Ukrainian refugee woman can be heard saying that Ukrainian nationalists have committed war crimes. Mediazona's analysis found that this video had actually been manufactured by Russian intelligence and specifically targeted at a Russian audience."}, {"speaker": "SPEAKER_07", "timestamp": [1196.8, 1209.78], "sentence": " And this then raises concerns about the safety of Ukrainian refugees when they are forced to turn to Russia out of desperation. Here in the cube we spoke to Maxim Latavrent from Medeozona about these kind of refugee crises."}, {"speaker": "SPEAKER_02", "timestamp": [1209.78, 1246.96], "sentence": " These people are sent to so-called filtration camps where they are checked for any links with Ukraine's military or Azov nationalists. Their phones are examined, all their data is uploaded and checked. This is the first stage. The second stage is the additional interrogations, which take place after they cross the Russian border. Exactly when and where these witness videos are filmed on that timeline, you can only guess."}, {"speaker": "SPEAKER_11", "timestamp": [1246.96, 1264.84], "sentence": " So the picture here is one of manipulation. We know that Russia has restricted media outlets, both domestic and foreign, while state broadcasters are continuing to peddle out the Kremlin narrative. And these latest videos, Helena, they raise further concerns about the lengths that Moscow is prepared to go to control the narrative as well."}, {"speaker": "SPEAKER_02", "timestamp": [1264.84, 1265.06], "sentence": " All right, an important insight to get there. Matthew, thank you so much. concerns about the lengths that Moscow is prepared to go to control the narrative as well."}, {"speaker": "SPEAKER_07", "timestamp": [1265.06, null], "sentence": " All right, an important insight to get there. Matthew, thank you so much."}]]}