{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.06], "sentence": " Thousands of people in several European countries have been protesting against vaccination policies and other anti-Covid measures."}, {"speaker": "SPEAKER_00", "timestamp": [8.06, 17.34], "sentence": " Britain's opposition leader Keir Starmer says the Prime Minister Boris Johnson has lost moral authority and should resign."}, {"speaker": "SPEAKER_03", "timestamp": [17.34, 28.38], "sentence": " Former Justice Minister and left-winger Christiane Taubira has announced she'll stand as a candidate in the French presidential elections in April."}, {"speaker": "SPEAKER_00", "timestamp": [28.38, 38.12], "sentence": " As tensions rise, Sweden boosts its military on its border with Russia, sending forces to the island of Gotland."}, {"speaker": "SPEAKER_03", "timestamp": [38.12, 47.08], "sentence": " Authorities in Kazakhstan say the number of deaths from the violent unrest earlier this month is greater than first reported."}], [{"speaker": "SPEAKER_03", "timestamp": [47.08, 72.22], "sentence": " Thousands of people across Europe have once again been taking part in protests against vaccination and other anti-Covid measures. place in Paris, as the French parliament debates a bill that would force most people to be vaccinated in order to enter public spaces such as bars, restaurants and long-distance public transport."}, {"speaker": "SPEAKER_03", "timestamp": [72.22, 83.44], "sentence": " And thousands of activists also took part in a rally in the Austrian capital Vienna to protest against the planned compulsory vaccination starting in February."}, {"speaker": "SPEAKER_03", "timestamp": [83.44, 92.08], "sentence": " Constitutionally this law is nothing more than a rape of fundamental rights and freedoms, exercised on each and every one of us."}, {"speaker": "SPEAKER_03", "timestamp": [92.08, 94.46], "sentence": " So away with this compulsory vaccination."}, {"speaker": "SPEAKER_02", "timestamp": [94.46, 100.66], "sentence": " Away!"}, {"speaker": "SPEAKER_03", "timestamp": [100.66, 108.48], "sentence": " In the Italian capital Rome, hundreds of anti-vax activists, most of them without masks, gathered on Saturday in the Piazza San Giovanni."}, {"speaker": "SPEAKER_03", "timestamp": [108.48, 119.66], "sentence": " They're angry over Prime Minister Mario Draghi's government's tightening of measures, including compulsory vaccination for the over-50s, due to come into force from February 15th."}, {"speaker": "SPEAKER_03", "timestamp": [119.66, 140.96], "sentence": " Anti-vaccine activists have also been vocal in Athens, where hundreds of people demonstrated against the restrictions and the government's decision to give a fourth dose of Covid-19 to immunocompromised people."}], [{"speaker": "SPEAKER_03", "timestamp": [140.96, 149.14], "sentence": " Police in Italy say this video shows a nurse loading up a dose of Covid-19 vaccine, then emptying it before injecting a patient in the arm."}, {"speaker": "SPEAKER_03", "timestamp": [149.14, 156.16], "sentence": " The person wants a certificate, which is mandatory to enter many public places in Italy, but doesn't want the vaccine."}, {"speaker": "SPEAKER_03", "timestamp": [156.16, 161.24], "sentence": " The nurse did the same thing with some family members known to be anti-vaxxer activists."}, {"speaker": "SPEAKER_03", "timestamp": [161.24, 164.56], "sentence": " Even her own booster dose was fake, say police."}, {"speaker": "SPEAKER_03", "timestamp": [164.56, 176.32], "sentence": " They arrested the nurse, accusing her of forgery and embezzlement. It's not the first case of health workers in Italy pretending to vaccinate family members or receiving money to give false vaccinations."}, {"speaker": "SPEAKER_03", "timestamp": [176.32, 186.44], "sentence": " A few days ago, a male nurse was arrested in Ancona for pretending to inject Covid-19 vaccines into at least 50 people in exchange for bribes."}, {"speaker": "SPEAKER_03", "timestamp": [186.44, 192.38], "sentence": " The so-called Green Pass is needed to access places like bars, restaurants and public transport in Italy."}, {"speaker": "SPEAKER_03", "timestamp": [192.38, 197.86], "sentence": " This week, the country registered more than 200,000 daily new cases of Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [197.86, 206.32], "sentence": " The pressure on Britain's Prime Minister Boris Johnson continues to rise after opposition"}], [{"speaker": "SPEAKER_01", "timestamp": [206.32, 244.5], "sentence": " leader Keir Starmer said he'd lost his moral authority and urged him to resign. A series of gatherings by government figures, where lockdown rules appear to have been broken, are threatening to topple the Prime Minister. Many people are infuriated and he's being widely mocked on social media. Well, we've now got to a situation where you've got a prime minister who has lost the moral authority to lead. And just when you need, because we're not out of the pandemic, a government that has that moral authority to lead, we've lost it with this prime minister."}, {"speaker": "SPEAKER_01", "timestamp": [244.5, 263.8], "sentence": " On Friday, Johnson's office had to apologise to Queen Elizabeth for holding staff parties the night before Prince Philip's funeral last year. None of the parties have been denied by Johnson's office, although he's not alleged to have attended any of them."}], [{"speaker": "SPEAKER_03", "timestamp": [263.8, 272.24], "sentence": " The former Minister of Justice, Christiane Taubira, has announced she'll stand as a candidate in the French presidential elections in April."}, {"speaker": "SPEAKER_03", "timestamp": [272.24, 281.04], "sentence": " The 69-year-old left-winger made the announcement in the southern city of Lyon, to the applause of her supporters and surrounded by journalists."}, {"speaker": "SPEAKER_01", "timestamp": [281.04, 304.28], "sentence": " I want to play my part fully against the demoralization, the hate speech and belligerent words so that we can face together the old perils, that is to say the risks of social dislocation and also the new challenges, the necessary and urgent ecological transition."}, {"speaker": "SPEAKER_03", "timestamp": [304.28, 310.24], "sentence": " Taubira was Justice Minister in the cabinet of Socialist President François Hollande between 2012 and 2016."}, {"speaker": "SPEAKER_03", "timestamp": [310.24, 319.4], "sentence": " She is a very well respected figure on the left, but her announcement will dishearten some, further dividing votes in an already crowded field for the presidency."}, {"speaker": "SPEAKER_01", "timestamp": [319.4, 335.36], "sentence": " Candidates include the Mayor of Paris Anne Hidalgo and the left-wing populist Jean-Luc Mélenchon, who came fourth last time round, And the Greens are putting up Yannick Jadot, who threw his weight behind the socialists in 2017."}], [{"speaker": "SPEAKER_00", "timestamp": [335.36, 351.42], "sentence": " Sweden is reinforcing its military presence on the island of Gotland, which is the closest part of the country to Russia. It comes after talks between NATO, the United States and Moscow failed last week. Although Sweden is not a NATO member, it's a close ally of the military alliance."}, {"speaker": "SPEAKER_00", "timestamp": [351.42, 363.1], "sentence": " The island is strategically located in the Baltic Sea, and the EU-Baltic states all share a border with Russia. Tensions between Ukraine and Moscow are rising after the talks failed."}, {"speaker": "SPEAKER_00", "timestamp": [363.1, 376.84], "sentence": " Russia has now around 100,000 troops stationed near Ukraine's border. And on Thursday and Friday, Ukraine was hit by cyberattacks that knocked many government websites offline. It's thought Russia was behind them."}, {"speaker": "SPEAKER_01", "timestamp": [376.84, 383.0], "sentence": " We can clearly track their signature. These are the Russian specialists who perform these actions."}, {"speaker": "SPEAKER_01", "timestamp": [383.0, 385.34], "sentence": " I'm 99.9 percent sure.\""}], [{"speaker": "SPEAKER_00", "timestamp": [385.34, 394.34], "sentence": " In Russia's Far East, forces continue to move westwards, but Moscow says it has no plans to attack Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [394.34, 400.16], "sentence": " It says it needs assurances from NATO that the former Soviet state won't ever join the alliance."}, {"speaker": "SPEAKER_00", "timestamp": [400.16, 410.92], "sentence": " It also wants all of NATO's weapons and forces out of Eastern Europe. But NATO has said Ukraine is an independent state and it's not up to Moscow whether it joins the alliance or not."}, {"speaker": "SPEAKER_00", "timestamp": [410.92, 417.98], "sentence": " Meanwhile, Russia refuses to move its troops away from the Ukrainian border, saying it has the right to deploy them there."}, {"speaker": "SPEAKER_00", "timestamp": [417.98, 430.88], "sentence": " The recent violence in Kazakhstan has left 225 people dead, authorities said on Saturday,"}], [{"speaker": "SPEAKER_03", "timestamp": [430.88, 434.38], "sentence": " a substantial increase on previous official figures."}, {"speaker": "SPEAKER_03", "timestamp": [434.38, 440.84], "sentence": " The demonstrations over rising energy costs started out over the New Year weekend and spread quickly to the capital Almaty."}, {"speaker": "SPEAKER_03", "timestamp": [440.84, 442.38], "sentence": " But events soon turned uglier."}, {"speaker": "SPEAKER_03", "timestamp": [442.38, 450.54], "sentence": " Protesters said armed men with their faces covered started urging them to storm government buildings and by the night of January 5th the city was in chaos."}, {"speaker": "SPEAKER_01", "timestamp": [450.54, 461.52], "sentence": " It was all peaceful out there. It's unfathomable. I can't understand it. How is this possible?"}, {"speaker": "SPEAKER_03", "timestamp": [461.52, 467.8], "sentence": " The authorities shooting at their own people."}, {"speaker": "SPEAKER_01", "timestamp": [467.8, 474.4], "sentence": " To help quell the disturbances, Russian troops arrived along with soldiers from several other former Soviet republics."}, {"speaker": "SPEAKER_03", "timestamp": [474.4, 490.26], "sentence": " Now they've started to leave, and the Russian defense minister, Sergei Shugul, reported to Vladimir Putin that the withdrawal of the CSTO mission from Kazakhstan is planned to be completed on January 19."}], [{"speaker": "SPEAKER_03", "timestamp": [490.26, 499.58], "sentence": " Satellite pictures show the eruption of an underwater volcano that has sent tsunami waves crashing onto the Polynesian island of Tonga."}, {"speaker": "SPEAKER_02", "timestamp": [499.58, 508.7], "sentence": " The waves have reached a height of 80 centimeters, causing residents to rush to the safety of higher ground."}, {"speaker": "SPEAKER_02", "timestamp": [508.7, 514.0], "sentence": " There were no immediate reports of injuries or the extent of the damage."}, {"speaker": "SPEAKER_02", "timestamp": [514.0, 524.6], "sentence": " Communications with the small island nation of 105,000 inhabitants are proving problematic."}, {"speaker": "SPEAKER_00", "timestamp": [524.6, 532.6], "sentence": " Fire crews in Argentina have deployed this weekend in nine out of the country's 23 provinces as forest fires continue to rage."}, {"speaker": "SPEAKER_00", "timestamp": [532.6, 540.86], "sentence": " In Rio Negro Province, nearly 100 firefighters and support staff are fighting the largest blaze in the Nahualhuapi National Park."}, {"speaker": "SPEAKER_00", "timestamp": [540.86, 544.68], "sentence": " The flames have engulfed a forest that surrounds a major highway."}, {"speaker": "SPEAKER_00", "timestamp": [544.68, 549.16], "sentence": " No injuries have so far been reported."}], [{"speaker": "SPEAKER_02", "timestamp": [549.16, 574.28], "sentence": " The United Nations Human Rights Office says it's alarmed by an increase in nationalistic rhetoric and hate speech by Serbian private individuals and politicians. The UN body said the fear is that such acts could continue increasing in 2022, when elections are due to take place in both Serbia and Bosnia and Herzegovina."}, {"speaker": "SPEAKER_02", "timestamp": [574.28, 582.94], "sentence": " Lisbon City Hall has been fined 1.25 million euros for passing personal data of protest marches to foreign embassies."}, {"speaker": "SPEAKER_02", "timestamp": [582.94, 591.22], "sentence": " Details were shared with countries including Russia between 2018 and last year, when Fernando Medina was mayor."}, {"speaker": "SPEAKER_02", "timestamp": [591.22, 594.36], "sentence": " The fine was issued by Portugal's Data Protection Commission."}]]}