{"chapters": [{"start_time": 0.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 2.44], "sentence": " Good morning, Europe. Thanks for waking up with us."}, {"speaker": "SPEAKER_01", "timestamp": [2.44, 6.08], "sentence": " I'm Anca Ula, and these are your headlines this Friday, June 17th."}, {"speaker": "SPEAKER_04", "timestamp": [6.08, 16.56], "sentence": " The EU Commission is expected to recommend Ukraine and Moldova to receive candidate status to join the bloc, a day after EU leaders visit Zelensky in Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [16.56, 27.46], "sentence": " Firefighters in Catalonia battle to put out wildfires, while in France, 12 departments issue a red alert as pre-Summer heat wave intensifies in Europe."}, {"speaker": "SPEAKER_04", "timestamp": [27.46, 48.78], "sentence": " And a retired U.S. federal judge told a congressional committee that Donald Trump could have triggered a revolution if his efforts to overturn the 2020 election were successful. EU heavyweights back Ukraine's pro-European aspirations."}, {"speaker": "SPEAKER_05", "timestamp": [48.78, 68.1], "sentence": " French President Emmanuel Macron, German Chancellor Olaf Scholz and Italian Prime Minister Mario Draghi, who were also joined by Romanian President Klaus Ioannis, met in Kyiv with Ukrainian President Volodymyr Zelensky to hear firsthand what he had been demanding from afar for months."}, {"speaker": "SPEAKER_05", "timestamp": [68.1, 76.82], "sentence": " The support of Ukrainian integration to the EU would be the main manifestation of your coordinated and strong common position."}, {"speaker": "SPEAKER_07", "timestamp": [76.82, 81.5], "sentence": " European history as it unfolded supports your positive answer to Ukrainian aspirations."}, {"speaker": "SPEAKER_07", "timestamp": [81.5, 125.28], "sentence": " The statute of candidates to the EU for Ukraine could historically reinforce the freedom in Europe and become one of the key European decisions in the first third of the 21st century. The French leader, criticized for having said that Russia should not be humiliated, answered. All four of us support the status of immediate candidate for a session to the European Union for Ukraine this status will be accompanied as we have said together with a roadmap and will also involve taking into account the situation in the Western Balkans and the region, in particular Moldova."}, {"speaker": "SPEAKER_08", "timestamp": [125.28, 135.66], "sentence": " The German Chancellor, also criticised for his softness towards Russia, recalled the radical change his country has made to help Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [135.66, 141.94], "sentence": " We support Ukraine in the defence of its sovereignty and territorial integrity."}, {"speaker": "SPEAKER_07", "timestamp": [141.94, 169.6], "sentence": " Germany reversed its tradition and we decided to supply arms to Ukraine and we will continue doing this as long as Ukraine needs.\" Italian Prime Minister Mario Draghi said that Ukrainian society will have to make profound reforms but acknowledged that it defends every day the values of democracy and freedom on which the European project is based."}], [{"speaker": "SPEAKER_06", "timestamp": [169.6, 190.26], "sentence": " Just three months since they applied the European Commission is likely to recommend granting official EU membership candidacy to Ukraine and Moldova a little bit later today. Georgia, who also applied back in March, were likely to be told to wait a little bit longer, that they still need to reform."}, {"speaker": "SPEAKER_05", "timestamp": [190.26, 208.42], "sentence": " The European Commission president, Ursula von der Leyen, has been personally vested in this fast-track approach, especially towards Ukraine. And just last weekend, she visited Kyiv to shake hands with those who've been fronting the war and the efforts of the Ukrainian people since the invasion of Russia back on the 24th of February."}, {"speaker": "SPEAKER_00", "timestamp": [208.42, 213.0], "sentence": " But of course, it will not be up to Ursula von der Leyen to call the shots."}, {"speaker": "SPEAKER_06", "timestamp": [213.0, 218.34], "sentence": " That will be up to EU member states, who will be meeting next Thursday and Friday here in Brussels."}, {"speaker": "SPEAKER_01", "timestamp": [218.34, 255.68], "sentence": " Heads of state and government will be sitting around the table to decide whether or not to grant this official candidacy status to Ukraine. Experts here that we've been speaking to like Mariam Kostinashvili from the Trans-European Policy Studies Association hope that they will give them the green light. Take a listen. I think they should be given full candidacy status at the upcoming European Council summit because not doing that, giving something partial or leaving Ukraine in a fuzzy situation would be an unrepairable, unjustifiable mistake from the European Union."}, {"speaker": "SPEAKER_00", "timestamp": [255.68, 268.0], "sentence": " And when and if Ukraine gets this candidacy, then 35 chapters touching on all areas of EU policy would have to be negotiated, a process that could take years."}, {"speaker": "SPEAKER_00", "timestamp": [268.0, 278.76], "sentence": " Once that's done and a session treaty would be drafted, it would have to be ratified by all EU capitals as well as the country itself, a process, of course, that could take many years."}, {"speaker": "SPEAKER_00", "timestamp": [278.76, 281.12], "sentence": " Maeve McMahon, Euronews, Brussels."}], [{"speaker": "SPEAKER_09", "timestamp": [281.12, 329.18], "sentence": " Euronews Brussels. evacuated. Lysychansk is the twin city of Severodonetsk, where a key battle for the future of Donbass is being fought. In the Severodonetsk region, Russian occupiers continue firing against the units of our troops from all of their available weapons in the areas of the settlements of Bilohorivka, Lysychansk and Sever Sverdlovsk. The enemy does not attempt to establish full control over the city."}, {"speaker": "SPEAKER_02", "timestamp": [329.18, 332.96], "sentence": " It continues the assault. The fighting continues."}, {"speaker": "SPEAKER_05", "timestamp": [332.96, 338.44], "sentence": " A combat costly in lives and with no signs of ending in the short term."}, {"speaker": "SPEAKER_08", "timestamp": [338.44, 348.04], "sentence": " In its daily war report, the Russian Defense Ministry claims the Russian army has eliminated over 280 Ukrainian servicemen in the Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [348.04, 351.7], "sentence": " Ukrainian authorities speak of heavy casualties on both sides."}, {"speaker": "SPEAKER_08", "timestamp": [351.7, 391.52], "sentence": " In addition to human losses, Russia claims to have destroyed two Ukrainian command posts, two multiple rocket launching systems, one Su-25 aircraft, six tanks and three ammunition depots. In Slavyansk, in the neighbor Indonesk region, soldiers are keeping a close eye on what is happening in Luansk. For control of Severodonetsk, give the Russians access to the rest of the area andupol was likely the deadliest place in Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [391.52, 403.4], "sentence": " That's how UN Human Rights Chief Michel Bachelet described the devastated strategic port city, now held by Moscow. Bachelet has been giving an update to the UN Human Rights Council."}, {"speaker": "SPEAKER_07", "timestamp": [403.4, 415.14], "sentence": " Chile has been giving an update to the UN Human Rights Council. To date, OSCHR has verified 1,348 individual civilian deaths directly in hostilities in Mariupol, including 70 children."}, {"speaker": "SPEAKER_07", "timestamp": [415.14, 424.2], "sentence": " These deaths were caused by airstrikes, tank and artillery shelling, and small arms and light weapons during street fighting."}, {"speaker": "SPEAKER_02", "timestamp": [424.2, 448.32], "sentence": " The actual death toll of hostilities on civilians is likely thousands higher. UN monitors who were unable to access Mariupol due to the security situation gathered information from people who had left the city and from satellite imagery. Many were killed by shelling while others burned or were suffocated in fires which could not be extinguished due to a lack of available fire services."}, {"speaker": "SPEAKER_03", "timestamp": [448.32, 458.0], "sentence": " Due to a shortage of drinking water, people took long, dangerous trips to wells or open reservoirs to procure such water as could be found."}, {"speaker": "SPEAKER_03", "timestamp": [458.0, 463.8], "sentence": " Others were forced to melt snow or to drink water extracted from cars or other equipment."}, {"speaker": "SPEAKER_02", "timestamp": [463.8, 466.74], "sentence": " After three months, Russia took control of Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [466.74, 470.08], "sentence": " Bachelet says conditions in the city are dire."}, {"speaker": "SPEAKER_02", "timestamp": [470.08, 477.38], "sentence": " She says residents have limited access to medical care and other basic services and that people cannot leave and return freely."}, {"speaker": "SPEAKER_02", "timestamp": [477.38, 492.02], "sentence": " She also warned that the horrors inflicted on the civilian population will leave their indelible mark on generations to come."}], [{"speaker": "SPEAKER_04", "timestamp": [492.02, 500.26], "sentence": " The head of Russian energy giant Gazprom has declared it will play by its own rules after cutting daily gas supplies to Germany."}, {"speaker": "SPEAKER_04", "timestamp": [500.26, 506.46], "sentence": " Alexei Miller was talking during a panel discussion at the St. Petersburg International Economic Forum."}, {"speaker": "SPEAKER_04", "timestamp": [506.46, 512.86], "sentence": " Our product, our rules."}, {"speaker": "SPEAKER_04", "timestamp": [512.86, 516.54], "sentence": " We don't play by rules we didn't make."}, {"speaker": "SPEAKER_04", "timestamp": [516.54, 528.54], "sentence": " He also made it clear he blamed the current energy crisis on the West and Europe in particular."}, {"speaker": "SPEAKER_00", "timestamp": [528.54, 551.4], "sentence": " We are witnesses to shocks to gas prices. We are witnesses to super high volatility on the raw materials markets and very high inflation. But all this did not begin yesterday nor today. And here we must say a very big thank you to foreign regulators, especially European regulators."}, {"speaker": "SPEAKER_07", "timestamp": [551.4, 564.42], "sentence": " Earlier this week, Gazprom slashed its natural gas deliveries via the Nord Stream pipeline, adding to the pressure on Germany and others to find replacement sources."}, {"speaker": "SPEAKER_00", "timestamp": [564.42, 571.22], "sentence": " Gazprom claims it was due to delayed repair work, but European leaders say it was political."}, {"speaker": "SPEAKER_04", "timestamp": [571.22, 583.24], "sentence": " The EU recently agreed a sixth package of sanctions against Russia following its invasion of Ukraine, including a ban on the import of most Russian oil by the end of the year."}, {"speaker": "SPEAKER_04", "timestamp": [583.24, 590.8], "sentence": " Germany has also suspended the certification of the Nord Stream 2 pipeline, which would have doubled its Russian gas deliveries."}]]}