{"chapters": [{"start_time": 0.0, "end_time": 36.0}, {"start_time": 36.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.24], "sentence": " Al-Qaeda's leader is killed in a U.S. drone strike in Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [4.24, 7.52], "sentence": " Ayman al-Zawahiri helped plan the 9-11 attack."}, {"speaker": "SPEAKER_02", "timestamp": [7.52, 10.58], "sentence": " U.S. President Joe Biden said justice has been served."}, {"speaker": "SPEAKER_02", "timestamp": [10.58, 21.0], "sentence": " U.S. House Speaker Nancy Pelosi hits her second stop on an Asian tour, but the visit has been overshadowed by rumors of a possible trip to Taiwan."}, {"speaker": "SPEAKER_02", "timestamp": [21.0, 37.6], "sentence": " And the mayor of the southern Ukrainian city of Mykolaiv calls Moscow's attack on the local hospital cynical terrorism by Russian troops."}], [{"speaker": "SPEAKER_02", "timestamp": [37.6, 43.18], "sentence": " Al Qaeda leader Ayman al-Zawahiri has been killed in a U.S. drone strike in Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [43.18, 51.4], "sentence": " The CIA-led operation took place more than two decades after the September 11th attack Zawahiri helped plan alongside Osama bin Laden."}, {"speaker": "SPEAKER_02", "timestamp": [51.4, 56.84], "sentence": " President Joe Biden said he hoped it brought one more measure of closure to families of the victims."}, {"speaker": "SPEAKER_04", "timestamp": [56.84, 61.88], "sentence": " Justice has been delivered, and this terrorist leader is no more."}, {"speaker": "SPEAKER_02", "timestamp": [61.88, 92.92], "sentence": " After relentlessly seeking Zawahiri for years under Presidents Bush, Obama and Trump, our intelligence community located Zawahiri earlier this year. He had moved to downtown Kabul to reunite with members of his immediate family. After carefully considering the clear and convincing evidence of his location, I authorized a precision strike that would remove him from the battlefield once and for all. Egyptian-born Zawahiri had been on the run since the 2001 attacks."}, {"speaker": "SPEAKER_02", "timestamp": [92.92, 104.92], "sentence": " After helping bin Laden shift the jihadi group's focus to the U.S., Zawahiri took over al-Qaeda's leadership in 2011, when bin Laden was killed in an operation carried out by U.S. Navy SEALs."}, {"speaker": "SPEAKER_02", "timestamp": [104.92, 115.96], "sentence": " Eliminating Zawahiri is a major counterterrorism victory for the Biden administration, less than a year after American troops pulled out of Afghanistan, ending a two-decade-long war."}, {"speaker": "SPEAKER_02", "timestamp": [115.96, 128.24], "sentence": " After a short trip to Singapore, U.S. House Speaker Nancy Pelosi arrived in Malaysia on Tuesday for the second leg of her Asian tour."}], [{"speaker": "SPEAKER_02", "timestamp": [128.24, 132.6], "sentence": " But the stopover has been overshadowed by her possible trip to Taiwan."}, {"speaker": "SPEAKER_02", "timestamp": [132.6, 137.86], "sentence": " The Wall Street Journal quoted a source saying the suspected visit could take place this week."}, {"speaker": "SPEAKER_02", "timestamp": [137.86, 142.8], "sentence": " While local media in Taiwan has claimed she could visit the island as early as Tuesday."}, {"speaker": "SPEAKER_02", "timestamp": [142.8, 149.88], "sentence": " China has responded to the speculation by saying it is prepared to defend its sovereignty."}, {"speaker": "SPEAKER_03", "timestamp": [149.88, 154.44], "sentence": " We would like to once again warn the U.S. that we are fully prepared and solemnly waiting."}, {"speaker": "SPEAKER_02", "timestamp": [154.44, 158.62], "sentence": " The People's Liberation Army will never sit by idly."}, {"speaker": "SPEAKER_02", "timestamp": [158.62, 162.86], "sentence": " Experts have warned that China could respond aggressively to the visit if it does go through."}, {"speaker": "SPEAKER_00", "timestamp": [162.86, 197.62], "sentence": " The Chinese have made some fairly explicit warnings privately. I expect that they will do something unprecedented. So if we recall that in 1996, the Chinese fired missiles around Taiwan, which was very dangerous and they had very limited military capability at the time. This time, I think that they will do something even more provocative, perhaps flying a PLA aircraft in Taiwan's territorial airspace, which is within the 12 nautical miles of Taiwan, something they have never done in the past."}, {"speaker": "SPEAKER_02", "timestamp": [197.62, 206.32], "sentence": " If Pelosi visits Taiwan, she will be the highest-ranking elected U.S. official to do so in decades."}, {"speaker": "SPEAKER_04", "timestamp": [206.32, 226.68], "sentence": " Algeria says it wants to join BRICS, the group of five emerging economies formed of Brazil, Russia, India, China and South Africa."}], [{"speaker": "SPEAKER_04", "timestamp": [226.68, 237.26], "sentence": " Abdelmajid Taboun, president of Africa's largest nation, gave the news in a state television address citing the bloc's economic and political influence."}, {"speaker": "SPEAKER_04", "timestamp": [237.26, 252.54], "sentence": " Taboun added that Algeria already meets several of the economic conditions required to join BRICS, which represents 41 percent of the world's population, far more than the 14 percent represented by NATO member states."}, {"speaker": "SPEAKER_04", "timestamp": [252.54, 260.24], "sentence": " The move would strengthen the country's ties with Moscow and Beijing, who were already among its most important partners."}, {"speaker": "SPEAKER_04", "timestamp": [260.24, 272.24], "sentence": " In June, President Tabun was invited to a virtual BRICS summit, during which Russian President Vladimir Putin called for group solidarity in the face of the West's so-called selfish actions."}, {"speaker": "SPEAKER_02", "timestamp": [272.24, 284.4], "sentence": " It's midday in central Toulouse and temperatures are already over 30 degrees Celsius."}], [{"speaker": "SPEAKER_03", "timestamp": [284.4, 309.56], "sentence": " France is seeing its third heatwave of the summer, with highs of almost 40 degrees expected in some parts of the country in coming days. With the hot weather comes fears of more wildfires and alerts have been issued for several regions. Over the weekend, a blaze in France's southern Gare region injured four firefighters and has now been contained."}, {"speaker": "SPEAKER_03", "timestamp": [309.56, 315.94], "sentence": " But not before leaving residents to come to terms with the devastation left behind."}, {"speaker": "SPEAKER_03", "timestamp": [315.94, 321.72], "sentence": " In Aubey, some 370 hectares of land went up in flames."}, {"speaker": "SPEAKER_03", "timestamp": [321.72, 326.12], "sentence": " Resident Jacqueline Roussel thought she would never see her home again."}, {"speaker": "SPEAKER_02", "timestamp": [326.12, 333.24], "sentence": " Fortunately, the firefighters were here. Otherwise, we wouldn't have our home today. I was enormously afraid."}, {"speaker": "SPEAKER_03", "timestamp": [333.24, 346.24], "sentence": " And in Portugal, two weeks after a fire broke out near the central city of Leira, the blaze destroyed trees, olive groves, dozens of homes and small businesses."}, {"speaker": "SPEAKER_03", "timestamp": [346.24, 356.84], "sentence": " So far, the damage has come to more than 1 million euros."}], [{"speaker": "SPEAKER_01", "timestamp": [356.84, 363.78], "sentence": " The number of forest fires in the Brazilian Amazon increased by 8% last month compared with July 2021."}, {"speaker": "SPEAKER_02", "timestamp": [363.78, 388.66], "sentence": " It's the latest alarm bell for the world's biggest rainforest. Satellite monitoring detects 5,373 different fires. July is the start of the Amazon fire season, when drier weather fuels more fires, mostly set by farmers clearing land for agriculture. British Airways has stopped selling tickets on short-haul flights from Heathrow Airport until at least August 8th."}], [{"speaker": "SPEAKER_01", "timestamp": [388.66, 392.46], "sentence": " It comes as staff shortages continue to disrupt air travel."}, {"speaker": "SPEAKER_03", "timestamp": [392.46, 397.9], "sentence": " The sales suspension will affect BA's flights to domestic and European destinations."}, {"speaker": "SPEAKER_03", "timestamp": [397.9, 432.76], "sentence": " The aim is to free up enough seats to rebook passengers whose flights have already been axed. In Marseille, one of the most disadvantaged cities in southern France, not everyone has"}], [{"speaker": "SPEAKER_03", "timestamp": [432.76, 435.48], "sentence": " the luxury of going on holiday this summer."}, {"speaker": "SPEAKER_00", "timestamp": [435.48, 449.5], "sentence": " But these children are finding an escape in art, with a charity providing free painting sessions for youngsters in the city's poorest areas. This is the sky and that's the sun, this boy says, one of several to finish the five-day art course."}, {"speaker": "SPEAKER_01", "timestamp": [449.5, 457.68], "sentence": " It's very good to have done the course. I'm a little sad that's ending, but that's the way it is."}, {"speaker": "SPEAKER_02", "timestamp": [457.68, 466.4], "sentence": " We feel a real fracture on these neighborhoods, on these families who can't leave, who also can't afford tickets to go back to their families."}, {"speaker": "SPEAKER_02", "timestamp": [466.4, 469.22], "sentence": " And it's been largely worsened by the COVID crisis."}, {"speaker": "SPEAKER_03", "timestamp": [469.22, 478.54], "sentence": " And while tourists flock to Marseille's coast, many children from poorer neighborhoods can't take advantage because they're unable to swim."}, {"speaker": "SPEAKER_03", "timestamp": [478.54, 489.58], "sentence": " So another charity has stepped up to provide free swimming lessons in a week-long course, with the aim that all children are confident to go in the water by themselves."}, {"speaker": "SPEAKER_04", "timestamp": [489.58, 495.46], "sentence": " This boy says, the only thing I didn't manage was swimming backwards, on my back."}, {"speaker": "SPEAKER_03", "timestamp": [495.46, 500.66], "sentence": " This summer, 150 children will have free swimming lessons."}, {"speaker": "SPEAKER_01", "timestamp": [500.66, 502.82], "sentence": " What's important is that they progress."}, {"speaker": "SPEAKER_01", "timestamp": [502.82, 508.4], "sentence": " So a little one who is even afraid of water, the goal is that after five days he goes in the water."}, {"speaker": "SPEAKER_01", "timestamp": [508.4, 522.06], "sentence": " If they splash around a bit, then after five days they should be able to do 25 metres.\" Marseille's 150 summer camps are in high demand."}, {"speaker": "SPEAKER_03", "timestamp": [522.06, 531.32], "sentence": " But with just 13,000 places available in the summer, waiting lists are long and the city's 180,000 children cannot all take advantage."}, {"speaker": "SPEAKER_03", "timestamp": [531.32, 542.88], "sentence": " Formula One world champion Fernando Alonso will join racing team Aston Martin next year."}], [{"speaker": "SPEAKER_03", "timestamp": [542.88, 557.56], "sentence": " The 41-year-old Spaniard agreed to a multi-year contract with the British team to replace outgoing driver Sebastian Vettel. Alonso described Aston Martin as one of the most exciting teams in Formula One after the news was announced."}, {"speaker": "SPEAKER_03", "timestamp": [557.56, 567.12], "sentence": " Next season will be Alonso's 20th in Formula One, during which he's won world titles in 2005 and 2006."}, {"speaker": "SPEAKER_03", "timestamp": [567.12, 573.28], "sentence": " He'll be driving alongside Lance Stroll, the son of Aston Martin owner Laurence Stroll."}]]}