{"chapters": [{"start_time": 0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 11.08], "sentence": " Missiles hit a key Ukrainian port just one day after Kiev and Russia sign a breakthrough deal to unblock shipments of grain."}, {"speaker": "SPEAKER_04", "timestamp": [11.08, 21.3], "sentence": " Europe's wildfires rage on with a new devastating blaze ripping through Spain's Tenerife Island as firefighters struggle to contain flames in Greece."}, {"speaker": "SPEAKER_04", "timestamp": [21.3, 29.0], "sentence": " Europe's unprecedented warm weather has impacted agricultural production throughout the continent, said to have a knock-on effect on food costs."}, {"speaker": "SPEAKER_04", "timestamp": [29.0, 42.0], "sentence": " The ink is still drying, but missiles have rained down on a key Ukrainian port just one day after Kiev and Moscow signed a breakthrough deal to unblock shipments of grain."}, {"speaker": "SPEAKER_04", "timestamp": [42.0, 50.32], "sentence": " deal to unblock shipments of grain. Ukraine's military says two Kalibra missiles hit Odessa, another two were shot down by air defense systems."}, {"speaker": "SPEAKER_04", "timestamp": [50.32, 59.64], "sentence": " The strike caused no significant damage to the port, but the deal now hangs in the balance."}, {"speaker": "SPEAKER_04", "timestamp": [59.64, 68.36], "sentence": " The fact that such an incident occurred right after the agreement we made yesterday really worries us, Turkey's defense minister says."}, {"speaker": "SPEAKER_04", "timestamp": [68.36, 74.14], "sentence": " We were disturbed by it, but we continue to fulfill our responsibilities in the agreement we made."}, {"speaker": "SPEAKER_03", "timestamp": [74.14, 85.4], "sentence": " We expressed in our meetings that we are in favor of the parties to continue their cooperation calmly and patiently here."}, {"speaker": "SPEAKER_05", "timestamp": [85.4, 96.48], "sentence": " Ukraine is a major grain exporter, but because of the war, about 20 million tons is trapped."}, {"speaker": "SPEAKER_05", "timestamp": [96.48, 101.96], "sentence": " Ukraine's agricultural minister says the country has made an agreement with Turkey and the UN."}, {"speaker": "SPEAKER_04", "timestamp": [101.96, 137.16], "sentence": " That's why we don't look to today's shelling. We will do everything to keep the agreement. This Russian attack is the 325th confirmation within one week that you can't trust them on their word. Under Friday's deal, Russia agreed not to target ports while grain shipments were in transit. Ukraine's President Volodymyr Zelensky has vowed to do everything possible to acquire air defense systems able to shoot down such missiles in the future."}, {"speaker": "SPEAKER_00", "timestamp": [137.16, 142.0], "sentence": " Days after Russian artillery strikes pound Ukraine's second largest city."}, {"speaker": "SPEAKER_01", "timestamp": [142.0, 147.12], "sentence": " Cleanup is underway and some residents return to see what little remains."}, {"speaker": "SPEAKER_00", "timestamp": [147.12, 150.4], "sentence": " Two people were killed and 19 injured on Thursday's attack."}, {"speaker": "SPEAKER_01", "timestamp": [150.4, 153.6], "sentence": " The day before that, three were killed in strikes."}, {"speaker": "SPEAKER_04", "timestamp": [153.6, 159.66], "sentence": " All this after some resemblance of normal life had returned."}, {"speaker": "SPEAKER_01", "timestamp": [159.66, 172.52], "sentence": " Despite the threat and likely reality of more missile strikes, Ukraine's defense minister visits soldiers wounded on the front line and hands out medals for their heroic efforts."}], [{"speaker": "SPEAKER_01", "timestamp": [172.52, 182.78], "sentence": " In recent weeks, Russian forces have hit civilian targets in cities and towns far away from the front line, leaving scores of civilians dead."}, {"speaker": "SPEAKER_04", "timestamp": [182.78, 209.84], "sentence": " It comes as Moscow announced it was expanding its war aims with intention to seize territory beyond eastern Ukraine, even as its gas flows to Europe resumed through the Nord Stream pipeline. British military intelligence says heavy fighting has been taking place in the past 48 hours as Ukrainian forces continue their offensive against Russia in the Kherson province."}, {"speaker": "SPEAKER_04", "timestamp": [209.84, 225.2], "sentence": " After 11 days of fierce fighting and the help of more favorable weather, firefighters have managed to extinguish the blaze at La Teste de Bouc in southwest France."}, {"speaker": "SPEAKER_04", "timestamp": [225.2, 235.36], "sentence": " Captain Florent says they're traveling to the burnt area to secure the grounds so firefighters can access and monitor the area."}, {"speaker": "SPEAKER_06", "timestamp": [235.36, 247.06], "sentence": " More than 19,000 hectares of pine forest has already been reduced to ashes in the Joron region."}], [{"speaker": "SPEAKER_04", "timestamp": [247.06, 254.3], "sentence": " In Spain, wildfires are still ripping through the nation, but the majority are now under control."}, {"speaker": "SPEAKER_04", "timestamp": [254.3, 261.06], "sentence": " Prime Minister Pedro Sanchez has blamed a climate emergency for the intense heat waves that are causing the blazes."}], [{"speaker": "SPEAKER_04", "timestamp": [261.06, 278.58], "sentence": " In Tenerife, flames are devastating holiday hotspots as those in nearby towns anxiously watch on. As neighbors, we are very worried, this woman says. We have animals, horses, a small filly, dogs. We do not know what to do and we are very nervous."}, {"speaker": "SPEAKER_04", "timestamp": [278.58, 289.36], "sentence": " Many people have already evacuated as more than 200 firefighters tackle the blaze, which has already scorched 500 hectares of land."}, {"speaker": "SPEAKER_04", "timestamp": [289.36, 298.44], "sentence": " And the wildfire that started in the mountainous forests on the Greek island of Lesbos rages on."}, {"speaker": "SPEAKER_04", "timestamp": [298.44, 304.7], "sentence": " Houses have been gutted as those who stayed behind fight for theirs."}, {"speaker": "SPEAKER_04", "timestamp": [304.7, 309.0], "sentence": " More aircraft has joined firefighting efforts."}, {"speaker": "SPEAKER_03", "timestamp": [309.0, 316.0], "sentence": " The World Health Organization has declared the monkeypox outbreak a global health emergency."}], [{"speaker": "SPEAKER_03", "timestamp": [316.0, 320.0], "sentence": " That's the health agency's highest level of alert."}, {"speaker": "SPEAKER_06", "timestamp": [320.0, 330.04], "sentence": " Despite a lack of consensus among officials on the WHO's emergency committee, Director General Tedros Adhanom Ghebreyesus made the decision without an expert recommendation."}, {"speaker": "SPEAKER_03", "timestamp": [330.04, 340.26], "sentence": " For all of these reasons, I have decided that the global monkeypox outbreak represents a public health emergency of international concern."}, {"speaker": "SPEAKER_03", "timestamp": [340.26, 350.24], "sentence": " According to the U.S. Center for Disease Control and Prevention, more than 16,000 cases of monkeypox have been reported in 74 countries since May."}, {"speaker": "SPEAKER_03", "timestamp": [350.24, 354.32], "sentence": " However, some experts have questioned if such a declaration will help."}, {"speaker": "SPEAKER_03", "timestamp": [354.32, 357.98], "sentence": " They say most people recover without needing medical attention."}, {"speaker": "SPEAKER_03", "timestamp": [357.98, 364.58], "sentence": " This comes as the European Medicines Agency recommended smallpox vaccine Infinex to be used to treat the disease."}, {"speaker": "SPEAKER_03", "timestamp": [364.58, 370.4], "sentence": " The UK, Canada, Germany and the US have already ordered millions of vaccine doses, but none have gone to Africa."}, {"speaker": "SPEAKER_03", "timestamp": [370.4, 378.92], "sentence": " To date, monkeypox deaths have only been reported on the African continent, where a more dangerous version of the virus is spreading, mainly in Nigeria and Congo."}, {"speaker": "SPEAKER_03", "timestamp": [378.92, 398.44], "sentence": " But as cases rise across New York City, members of the LGBTQ plus community and their allies say the government hasn't done enough and are calling for an emergency fund to support more testing, access to vaccines and educational resources."}, {"speaker": "SPEAKER_04", "timestamp": [398.44, 407.52], "sentence": " France's Minister of Economy and Finance has announced he's in favour of increasing the discount per litre of fuel from 18 to 30 cents."}, {"speaker": "SPEAKER_04", "timestamp": [407.52, 416.5], "sentence": " This, as wallets of the nation and the rest of the continent feel the pinch of the rising cost of living."}, {"speaker": "SPEAKER_04", "timestamp": [416.5, 425.36], "sentence": " Many cities, particularly in Germany, have rolled out a raft of energy-saving measures since the start of Russia's war in Ukraine, which sent oil and gas prices soaring."}, {"speaker": "SPEAKER_04", "timestamp": [425.36, 430.7], "sentence": " But even before the war, inflation in the Eurozone had notched a new record high."}, {"speaker": "SPEAKER_04", "timestamp": [430.7, 444.6], "sentence": " Now unprecedented warm weather has impacted agricultural production, set to have a knock-on effect on food costs. In Portugal, prices are increasing every month, and profit margins are getting smaller."}, {"speaker": "SPEAKER_04", "timestamp": [444.6, 446.94], "sentence": " prices are increasing every month and profit margins are getting smaller."}, {"speaker": "SPEAKER_04", "timestamp": [446.94, 452.06], "sentence": " Onions have increased, but I keep the same price, vegetable seller Teresa Barbosa says."}, {"speaker": "SPEAKER_04", "timestamp": [452.06, 456.32], "sentence": " Green beans have increased a lot due to the drought that burnt all the beans."}, {"speaker": "SPEAKER_04", "timestamp": [456.32, 461.86], "sentence": " European governments are being urged to step in. Some residents have their own measures in place."}, {"speaker": "SPEAKER_04", "timestamp": [461.86, 473.92], "sentence": " I'll take less instead of more this buyer says portuguese consumer prices have jumped 8.7 percent year-on-year in june at their fastest pace since december 1992."}, {"speaker": "SPEAKER_00", "timestamp": [473.92, 481.44], "sentence": " portugal has announced a reduction in water supplies to tourist resorts in the algarve"}], [{"speaker": "SPEAKER_00", "timestamp": [481.44, 485.18], "sentence": " amid the worst drought to hit the country this century."}, {"speaker": "SPEAKER_00", "timestamp": [485.18, 501.36], "sentence": " The Minister for the Environment and Climate Action, Duarte Cordiero, explained that the measure applies to things such as green spaces and golf courses, but that there are no plans to impose limits on human consumption."}, {"speaker": "SPEAKER_00", "timestamp": [501.36, 505.66], "sentence": " Smoke rises above the Matin Mountains in the Kurdish Autonomous Region of Iraq."}, {"speaker": "SPEAKER_00", "timestamp": [505.66, 515.3], "sentence": " An artillery bombardment killed nine people here and wounded over 20 that both the regional government and the national Iraqi government have blamed on Turkey."}, {"speaker": "SPEAKER_00", "timestamp": [515.3, 523.64], "sentence": " Ankara, which regularly carries out attacks in the area against the rebel Kurdistan Workers' Party, has denied being responsible for the strikes."}, {"speaker": "SPEAKER_02", "timestamp": [523.64, 537.3], "sentence": " Workers Party has denied being responsible for the strikes. Not exactly the way you'd want to start your holidays, but queues like these are exactly what many holidaymakers trying to leave the UK and cross the Channel have faced in Dover."}, {"speaker": "SPEAKER_02", "timestamp": [537.3, 550.64], "sentence": " Although the backlog is now starting to clear, the kilometre-long wait has created a new spat between the UK and French governments, with both sides mutually blaming each other for the delays."}, {"speaker": "SPEAKER_02", "timestamp": [550.64, 566.54], "sentence": " And there were similar scenes in other European countries like France, where the traffic was particularly dense around Paris and between Lyon and Valence. Authorities even noted a peak of nearly 790 kilometres of traffic jams at midday on Saturday."}, {"speaker": "SPEAKER_02", "timestamp": [566.54, 576.4], "sentence": " In Croatia, as the tourist season reaches its peak, traffic has increased on all roads heading towards tourist destinations on the Adriatic."}, {"speaker": "SPEAKER_03", "timestamp": [576.4, 579.84], "sentence": " Passengers have been arriving in waves since the early hours of the morning."}, {"speaker": "SPEAKER_05", "timestamp": [579.84, 582.84], "sentence": " There are quite a lot of crowds when entering the ferry port."}, {"speaker": "SPEAKER_02", "timestamp": [582.84, 600.34], "sentence": " As for this weekend, we expect over 75,000 passengers and over 15,000 vehicles. The pressure is quite high, especially towards Supertar.\" And in Switzerland, holiday traffic at the Gotthard North portal was backed up for 15 kilometers, with waiting times of up to two and a half hours."}]]}