{"chapters": [{"start_time": 0.0, "end_time": 53.0}, {"start_time": 53.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 2.26], "sentence": " This is your news now, the headlines."}, {"speaker": "SPEAKER_02", "timestamp": [2.26, 12.22], "sentence": " Von der Leyen sets Ukraine firmly on a path towards EU membership, recommending that the country is granted candidate status."}, {"speaker": "SPEAKER_02", "timestamp": [12.22, 15.26], "sentence": " However, the process could take many years."}, {"speaker": "SPEAKER_02", "timestamp": [15.26, 18.22], "sentence": " Reckless and insane."}, {"speaker": "SPEAKER_02", "timestamp": [18.22, 29.38], "sentence": " Vladimir Putin, speaking to business leaders in St. Petersburg, slams Western sanctions and claims Russia was forced to launch what he calls the special military operation in St. Petersburg slams Western sanctions and claims Russia was forced to launch what he calls the special military operation in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [29.38, 32.94], "sentence": " Preparing to appeal."}, {"speaker": "SPEAKER_02", "timestamp": [32.94, 40.5], "sentence": " Wikileaks says it'll take the U.K. government's extradition approval to court to keep Julian Assange from being sent to the U.S."}, {"speaker": "SPEAKER_04", "timestamp": [40.5, 50.42], "sentence": " And are the recent fires at food processing plants in the U.S. really an attempt to create a national food crisis? We'll take a closer look here in The Cube."}, {"speaker": "SPEAKER_02", "timestamp": [50.42, 58.96], "sentence": " Hello, I'm Per-Bev Kors-Neiberg. Welcome to the program. The European Commission has recommended"}], [{"speaker": "SPEAKER_02", "timestamp": [58.96, 77.6], "sentence": " candidate status for Ukraine. This is a hugely symbolic show of support for the country's desire to join the EU. It also represents a key step on the path towards membership, something that could take many years. Here's Christopher Pitchers."}, {"speaker": "SPEAKER_00", "timestamp": [77.6, 88.52], "sentence": " Dressed in the colors of Ukraine's yellow and blue flag, European Commission President Ursula von der Leyen says the country should be granted EU candidate status."}, {"speaker": "SPEAKER_00", "timestamp": [88.52, 96.0], "sentence": " The announcement made on Friday paves the way for the embattled country to possibly join the bloc in the future, even if it could take years."}, {"speaker": "SPEAKER_06", "timestamp": [96.0, 101.4], "sentence": " Yes, Ukraine deserves European perspective."}, {"speaker": "SPEAKER_00", "timestamp": [101.4, 147.24], "sentence": " Yes, Ukraine should be welcomed as a candidate country. This is on the understanding that good work has been done, but important work also remains to be done. The entire process is merits-based. So it goes by the book, and therefore progress depends entirely on Ukraine. It is Ukraine that has it in their hands and what could be better to shape your own future. For now it's just a recommendation by the European Commission. Member states have the final say on the matter. It does however send a strong and clear message to the people of Ukraine, a country which Ursula von der Leyen has twice visited, that their fight with Russia is not in vain."}, {"speaker": "SPEAKER_00", "timestamp": [147.24, 157.44], "sentence": " For the country to join the EU, though, it will have to meet various conditions, including on respect for the rule of law, reform of the judiciary and anti-corruption measures."}, {"speaker": "SPEAKER_02", "timestamp": [157.44, 165.86], "sentence": " But according to some experts, obtaining candidate status could help Kiev to overcome these issues."}, {"speaker": "SPEAKER_05", "timestamp": [165.86, 184.98], "sentence": " Well, the pros are the great motivation of Ukrainians and the fact that they have been standing for European values and for democracy over the years and that they are now fighting for these precise values."}, {"speaker": "SPEAKER_05", "timestamp": [184.98, 186.5], "sentence": " and that they are now fighting for these precise values."}, {"speaker": "SPEAKER_05", "timestamp": [186.5, 201.04], "sentence": " And the fact that candidate status will increase the need for the government to deliver on very important reforms that are expected also by the Ukrainian people."}, {"speaker": "SPEAKER_00", "timestamp": [201.04, 218.66], "sentence": " The recommendation comes following a historic trip to Kiev by leaders of the bloc's three biggest countries, France, Germany and Italy, where they threw their weight behind Ukraine's bid to join the bloc. But all member states must vote in favour, with the final decision coming during next week's EU leaders summit in Brussels."}, {"speaker": "SPEAKER_00", "timestamp": [218.66, 225.94], "sentence": " The European Commission also recommended on Friday giving EU candidate status to Moldova, but not to Georgia."}, {"speaker": "SPEAKER_00", "timestamp": [225.94, 228.82], "sentence": " Chris Lepic, Euronews, Brussels."}, {"speaker": "SPEAKER_02", "timestamp": [228.82, 235.66], "sentence": " And speaking at the St. Petersburg International Economic Forum,"}], [{"speaker": "SPEAKER_02", "timestamp": [235.66, 243.16], "sentence": " Russian President Vladimir Putin has denounced the West for attempting to impose its will on sovereign nations."}, {"speaker": "SPEAKER_02", "timestamp": [243.16, 251.22], "sentence": " He declared that the world has fundamentally changed and that the era of a unipolar global order has ended."}, {"speaker": "SPEAKER_02", "timestamp": [251.22, 257.72], "sentence": " Euronews correspondent Galina Polonskaya says Putin also commented on Ukraine's EU membership bid."}, {"speaker": "SPEAKER_03", "timestamp": [257.72, 328.2], "sentence": " Vladimir Putin said that the EU is not a military political bloc unlike NATO and that Russia has nothing against such a perspective opening for Ukraine. He said that it was a sovereign decision of the EU to decide whether it wants this country, Ukraine, to join this economic alliance and said that Russia has no objections against such a decision. He also said that if this happens the EU would most probably provide financial support for the daily life in Ukraine but said that he doubts that it would help to restore its critical that he doubts that it would help to restore its critical infrastructures as he doubts that the you could create competitors uh vladimir putin also spoke about the future of the eu in itself and said that he is persuaded that it will face a change of the elites in the future as people right now are suffering from sanctions in the EU from sanctions imposed on Russia."}, {"speaker": "SPEAKER_02", "timestamp": [328.2, 336.56], "sentence": " And Galina he also defended his decision to invade Ukraine or as he puts it there's a special military operation in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [336.56, 366.42], "sentence": " But was there any kind of recognition of the immense human cost those thousands of civilians who have now died in this war not a single word pair vladimir putin however said that fighting is always a tragedy but repeated once again that russia did not have a choice that it was dragged to this line and promised once again that Russia will attain its goals in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [366.42, 375.38], "sentence": " And those words were met with massive applause in the whole of the economic forum in St. Petersburg."}, {"speaker": "SPEAKER_02", "timestamp": [375.38, 385.78], "sentence": " And in a surprise visit to Kiev on Friday, UK Prime Minister Boris Johnson pledged to train thousands of Ukrainian troops."}], [{"speaker": "SPEAKER_02", "timestamp": [385.78, 396.72], "sentence": " Alongside Ukrainian President Volodymyr Zelensky, the two leaders discussed the supply of heavy weapons, air defence systems, economic support and more sanctions on Russia."}, {"speaker": "SPEAKER_02", "timestamp": [396.72, 403.68], "sentence": " Johnson was also taken on a walkabout of the city and visited a monastery where he was offered an icon."}, {"speaker": "SPEAKER_02", "timestamp": [403.68, 419.64], "sentence": " It's Johnson's second visit since the outbreak of the war, and Zelensky described Britain's support for his country as firm and resolute. French network operator GRT Gas announced today that they hadn't received"}], [{"speaker": "SPEAKER_02", "timestamp": [419.64, 445.4], "sentence": " any Russian gas for the last two days. The announcement comes as Gazprom, Russia's state energy company, said it was cutting supplies to Germany by 40 percent. Similarly, Italian energy giant Eni said that Gazprom would reduce supplies by 50 percent. Kremlin spokesperson Dmitry Peskov said reductions in supply were not premeditated but related to maintenance issues."}, {"speaker": "SPEAKER_02", "timestamp": [445.4, 451.76], "sentence": " However, the head of Gazprom puts the blame on the West, saying, Our product, our rules."}, {"speaker": "SPEAKER_02", "timestamp": [451.76, 459.18], "sentence": " Now, Britain has given the green light to extradite Julian Assange to the U.S.,"}], [{"speaker": "SPEAKER_02", "timestamp": [459.18, 465.34], "sentence": " where he is set to face trial of the publication of secret military files."}, {"speaker": "SPEAKER_02", "timestamp": [465.34, 471.28], "sentence": " The move could bring the WikiLeaks founder's long-running legal saga closer to a conclusion."}, {"speaker": "SPEAKER_02", "timestamp": [471.28, 478.2], "sentence": " It comes after a UK court issued a formal order clearing Assange's removal in April."}, {"speaker": "SPEAKER_01", "timestamp": [478.2, 537.26], "sentence": " He's wanted by US authorities on 18 counts, including a spying charge. His supporters have said that this decision by the UK government is a violation of media freedom and free speech. And a little earlier I spoke to Christian Raffenson, editor-in-chief of Wikileaks. He said the decision was somewhat expected but he had hoped that UK Home Secretary Priti Patel would heed activists warnings one that has seen that there is hostility within the UK establishment against the Julian Assange but one was hoping that pretty Patel would listen to the strong voices by human rights organizations by free speech organizations unless the international reportersorders, and I can name two dozen others who have urged Priti Patel to stop this nonsense and pointing to the grave implication it will have on press freedom in the world if this extradition goes ahead."}, {"speaker": "SPEAKER_02", "timestamp": [537.26, 541.68], "sentence": " Have you had a chance to talk to Julian Assange yet?"}, {"speaker": "SPEAKER_01", "timestamp": [541.68, 610.68], "sentence": " to Julian Assange yet? Not today I haven't he has limited telephone rights and mainly speaks of course now to with his wife and his lawyers but I will talk to him very soon. But what do you think is his reaction to this or I mean before this decision was he afraid that this was going to be the outcome. This was partly expected. We were all hoping that this would end here. Now it does not end here. But the fight will continue. That is quite the strategy. And that will be in a form of an appeal an appeal to the high court in the United Kingdom and where for the first time a high court in the country will hear the real essence of the argument supporting what we claim. And it's obvious to everyone that this is a political persecution. There are so many so many items that needs to be presented to the high court. And if that is not going to be enough, we will, of course, consider the European Court of Human Rights at a later stage."}, {"speaker": "SPEAKER_01", "timestamp": [610.68, 612.04], "sentence": " But the fight will continue."}, {"speaker": "SPEAKER_01", "timestamp": [612.04, 618.66], "sentence": " It must end, and it must end in the release of Julian Assange and the end of this political persecution."}, {"speaker": "SPEAKER_02", "timestamp": [618.66, 626.3], "sentence": " Now, if he is indeed extradited to the US, what would that mean for Julian Assange and Wikileaks?"}, {"speaker": "SPEAKER_01", "timestamp": [626.3, 631.8], "sentence": " Well, for Julian Assange, it means up to 175 years in prison."}, {"speaker": "SPEAKER_01", "timestamp": [631.8, 633.64], "sentence": " It's basically a death sentence."}, {"speaker": "SPEAKER_01", "timestamp": [633.64, 644.78], "sentence": " He will be put in isolation, in solitary confinement, without any possibility to have an interaction with his family or his children."}]]}