{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 3.86], "sentence": " No relief in sight as fighting in Gaza enters the fifth day."}, {"speaker": "SPEAKER_10", "timestamp": [3.86, 9.16], "sentence": " The civilian death toll is mounting and humanitarian organizations are pleading for safe corridors."}, {"speaker": "SPEAKER_09", "timestamp": [9.16, 16.76], "sentence": " Governments around the world work to evacuate citizens caught up in the war in Israel."}, {"speaker": "SPEAKER_09", "timestamp": [16.76, 29.36], "sentence": " Ukrainian President Volodymyr Zelensky makes a surprise visit to Brussels, seeking support for more advanced weaponry in the war against Russia."}, {"speaker": "SPEAKER_08", "timestamp": [29.36, 39.34], "sentence": " Afghanistan's Herat province has been hit by a second strong earthquake within the space of a few days, with 130 reported injured in the latest tremor."}, {"speaker": "SPEAKER_10", "timestamp": [39.34, 43.88], "sentence": " Israel and Hamas continue to trade fire."}], [{"speaker": "SPEAKER_10", "timestamp": [43.88, 50.0], "sentence": " Israel and Hamas continue to trade fire. Around 2,300 targets have been hit in Gaza since Saturday's attack by Hamas militants."}, {"speaker": "SPEAKER_10", "timestamp": [50.0, 58.0], "sentence": " Humanitarian groups are pleading for the creation of corridors to get aid into the Palestinian-run coastal strip."}, {"speaker": "SPEAKER_10", "timestamp": [58.0, 70.48], "sentence": " With the near total blockade in place, aid organisations are warning that hospitals are overwhelmed with wounded people and are running out of supplies of food and water."}, {"speaker": "SPEAKER_10", "timestamp": [70.48, 80.88], "sentence": " Some of Israel's allies say the collective punishment of 2.2 million people, the vast majority of whom are innocent civilians, cannot be justified."}, {"speaker": "SPEAKER_10", "timestamp": [80.88, 84.92], "sentence": " Meanwhile two Hamas senior officials have been confirmed dead."}, {"speaker": "SPEAKER_10", "timestamp": [84.92, 91.24], "sentence": " Israel's government has promised to hunt down the militant group after their surprise assault last Saturday."}, {"speaker": "SPEAKER_10", "timestamp": [91.24, 101.48], "sentence": " Diplomatic support is growing for Israel's Prime Minister Benjamin Netanyahu, who is talking about possibly forming a government of national unity in the crisis."}, {"speaker": "SPEAKER_10", "timestamp": [101.48, 107.06], "sentence": " US Secretary of State Antony Blinken is flying in on Thursday to show Israel has Washington's backing."}, {"speaker": "SPEAKER_10", "timestamp": [107.06, 110.82], "sentence": " The wave of militant attacks has shocked many."}, {"speaker": "SPEAKER_10", "timestamp": [110.82, 121.36], "sentence": " The discovery of dozens of bodies of families at Kfar Azagabutz near the border of Gaza has been condemned by U.S. President Joe Biden as a, quote, act of sheer evil."}, {"speaker": "SPEAKER_10", "timestamp": [121.36, 138.4], "sentence": " Netanyahu's military is also targeted two Hezbollah observation posts in response to rockets launched from southern Lebanon and levelled the upscale Ramal neighbourhood in the heart of Gaza City, packed with shopping malls, restaurants, aid group offices and to mass government ministries."}, {"speaker": "SPEAKER_04", "timestamp": [138.4, 173.6], "sentence": " Back home on safer ground. This group of around 200 Italians fled the violence in Israel La giornata peggiore per noi che eravamo a Tel Aviv è stata sabato sera, perché c'era una concentrazione di 150 razzi, tutti su Tel Aviv e sul nostro settore dove eravamo noi, noi eravamo proprio in centro."}, {"speaker": "SPEAKER_00", "timestamp": [173.6, 188.44], "sentence": " Quindi sentivi proprio queste esplosioni letteralmente a un chilometro o due dalla testa e sentivi la doppia esplosione, con tre aerei e un missile. Governments around the world are working to evacuate their citizens as the violence escalates."}, {"speaker": "SPEAKER_09", "timestamp": [188.44, 192.3], "sentence": " About 500 Spanish residents have asked for help to leave."}, {"speaker": "SPEAKER_09", "timestamp": [192.3, 199.68], "sentence": " A group of Valencians from southern Spain who travelled to Israel as pilgrims arrived home on Wednesday morning."}, {"speaker": "SPEAKER_09", "timestamp": [199.68, 204.1], "sentence": " Three hundred or so boarded a second flight from Tel Aviv."}, {"speaker": "SPEAKER_09", "timestamp": [204.1, 212.64], "sentence": " Several commercial airlines have cancelled services in and out of the city."}], [{"speaker": "SPEAKER_09", "timestamp": [212.64, 226.24], "sentence": " With many focused on the Israel-Hamas conflict, the Ukrainian president made an unannounced visit to NATO headquarters in Brussels, reminding the world that Kyiv is still at war with Russia."}, {"speaker": "SPEAKER_09", "timestamp": [226.24, 237.0], "sentence": " Zelenskyy wants allies to supply more advanced weaponry, including anti-missile systems to protect infrastructure from Russian military strikes during the winter months."}, {"speaker": "SPEAKER_03", "timestamp": [237.0, 246.92], "sentence": " We have very concrete things and we need them in very concrete, you know, very concrete geographic points."}, {"speaker": "SPEAKER_03", "timestamp": [246.92, 255.68], "sentence": " It's important that long-distance missiles or long-distance weapons, it doesn't matter how you call, the problem, how to get it."}, {"speaker": "SPEAKER_03", "timestamp": [255.68, 262.06], "sentence": " Yes, because you need this, especially for the one reason, to push Russia out of our land."}, {"speaker": "SPEAKER_09", "timestamp": [262.06, 273.9], "sentence": " Zelensky says the surprise attack in Israel on Saturday is comparable to the first days of the Russian invasion of Ukraine, and he urged world leaders to unite with Israel."}, {"speaker": "SPEAKER_09", "timestamp": [273.9, 282.34], "sentence": " The president says he'll reiterate Ukraine's request for F-16 fighter jets during a meeting with NATO defense ministers."}, {"speaker": "SPEAKER_09", "timestamp": [282.34, 286.68], "sentence": " Three European countries have promised to deliver 60 warplanes."}, {"speaker": "SPEAKER_08", "timestamp": [286.68, 295.3], "sentence": " Russia was defeated in its bid to regain a seat in the UN's premier human rights body"}], [{"speaker": "SPEAKER_08", "timestamp": [295.3, 303.88], "sentence": " by a significant majority in an election in the General Assembly, which voted last year to suspend Moscow after its invasion of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [303.88, 312.66], "sentence": " Russia was competing against Albania and Bulgaria for two seats on the Geneva-based Human Rights Council, representing the East European Regional Group."}, {"speaker": "SPEAKER_08", "timestamp": [312.66, 321.12], "sentence": " In the secret ballot, Bulgaria got 160 votes, Albania received 123 and Russia just 83 votes."}, {"speaker": "SPEAKER_08", "timestamp": [321.12, 330.46], "sentence": " eighty-three votes her at province in western afghanistan has been hit by a second earthquake"}], [{"speaker": "SPEAKER_02", "timestamp": [330.46, 354.22], "sentence": " a few days after hundreds of people died in another tremor both quakes measured six point three on the rick to scale initial estimates suggest a hundred and thirty people were injured and one killed in the latest event."}, {"speaker": "SPEAKER_08", "timestamp": [354.22, 363.1], "sentence": " The Taliban had originally said 2,000 were killed in the first quake but have now reduced the estimated total to over 1,000."}, {"speaker": "SPEAKER_08", "timestamp": [363.1, 369.9], "sentence": " In the region's main city Herat, casualties from the latest earthquake have been arriving at hospitals for treatment."}, {"speaker": "SPEAKER_08", "timestamp": [369.9, 379.58], "sentence": " A second seismic event in a few days has brought a new wave of patients for doctors to treat."}, {"speaker": "SPEAKER_08", "timestamp": [379.58, 385.18], "sentence": " Their homes destroyed, many of their livestock killed, the survivors are forced to sleep in the cold."}, {"speaker": "SPEAKER_08", "timestamp": [385.18, 390.72], "sentence": " They're facing the task of rebuilding their lives as Afghanistan's winter approaches."}, {"speaker": "SPEAKER_08", "timestamp": [390.72, 402.18], "sentence": " The latest forecast from Germany's government predicts the economic powerhouse economy will"}], [{"speaker": "SPEAKER_08", "timestamp": [402.18, 405.06], "sentence": " shrink by 0.4% this year."}, {"speaker": "SPEAKER_08", "timestamp": [405.06, 410.54], "sentence": " Back in April, officials were predicting growth of 0.4% in gross domestic product."}, {"speaker": "SPEAKER_08", "timestamp": [410.54, 416.44], "sentence": " The economic ministry blames the energy price crisis and global economic weakness for its woes."}, {"speaker": "SPEAKER_08", "timestamp": [416.44, 426.72], "sentence": " Its estimate follows predictions from the International Monetary Fund and a group of German think tanks that the economy would shrink by 0.5% and 0.6% respectively."}, {"speaker": "SPEAKER_08", "timestamp": [426.72, 434.34], "sentence": " After receiving a presidential mandate to form a coalition government,"}], [{"speaker": "SPEAKER_07", "timestamp": [434.34, 442.96], "sentence": " the leader of Slovakia's populist Smer party, Robert Fico, has struck a deal with the left-wing Voice Party and a nationalist pro-Russia bloc."}, {"speaker": "SPEAKER_07", "timestamp": [442.96, 463.56], "sentence": " Smer topped last month's parliamentary election paving the way for Fico to return as Prime Minister in partnership with voices Peter Pellegrini who previously quit Smear in protest over a scandal. Fico has promised to stop military support for Ukraine and crack down on illegal immigration."}, {"speaker": "SPEAKER_07", "timestamp": [463.56, 469.08], "sentence": " on illegal immigration."}], [{"speaker": "SPEAKER_11", "timestamp": [469.08, 486.52], "sentence": " Poland is heading to the polls on Sunday for an election that could determine if the country's ruling Law and Justice Party will get an unprecedented third term or hand over power to the country's opposition. Polska jest jak na rozjeździe trakcji kolejowej."}, {"speaker": "SPEAKER_05", "timestamp": [486.52, 492.14], "sentence": " Albo pojedziemy w jedną stronę, w stronę wspólnej Europy, albo staniemy się krajem izolowanym."}, {"speaker": "SPEAKER_05", "timestamp": [492.14, 494.54], "sentence": " Więc to jest kluczowe, co się wydarzy w tych wyborach."}, {"speaker": "SPEAKER_05", "timestamp": [494.54, 497.72], "sentence": " Taki jest nasz cel na ostatnie kilka dni kampanii wyborczej."}, {"speaker": "SPEAKER_05", "timestamp": [497.72, 501.62], "sentence": " Byśmy 15 października mogli powiedzieć, że Polska wraca do Europy."}, {"speaker": "SPEAKER_05", "timestamp": [501.62, 517.0], "sentence": " To przywrócenie rządów prawa wewnątrz Polski. To say that Poland is returning to Europe is to restore the rule of law within Poland, to improve the quality of public services, which are at a terribly low level when it comes to education, when it comes to health protection, it is protection for Polish entrepreneurs."}, {"speaker": "SPEAKER_11", "timestamp": [517.0, 553.4], "sentence": " Early polling suggests that neither the Law Justice Party nor the Civic Platform Party have enough support to gain an outright majority to govern on their own, meaning Poland's smaller parties could be of the state from the Church. These are key issues that have brought hundreds of thousands of people out on the streets and which directly concern the health and freedom of people in Poland."}, {"speaker": "SPEAKER_12", "timestamp": [553.4, 559.66], "sentence": " So we are a guarantee that this will not be put aside, because it will happen in a coalition government."}, {"speaker": "SPEAKER_12", "timestamp": [559.66, 568.0], "sentence": " Poland could also turn towards the extreme right, with a possible alliance between the current ruling party and the ultra-nationalist Confederation Party. Polska może także wrócić do ekstremalnego prawa, z możliwą aliancą między obecnym partią rządzącym i partią konfederacyjną."}, {"speaker": "SPEAKER_11", "timestamp": [568.0, 587.36], "sentence": " Ale różnice w finansach kraju mogą stanąć w ich drodze. I mean, we don't see a chance for our program to be implemented with PIS or with the platform."}, {"speaker": "SPEAKER_00", "timestamp": [587.36, 590.4], "sentence": " That's why we expect to be in opposition after the elections."}, {"speaker": "SPEAKER_01", "timestamp": [590.4, 600.0], "sentence": " To date, the election result is still difficult to predict, but everything seems to indicate that good cooperation within coalition will determine the stability of the future government."}, {"speaker": "SPEAKER_01", "timestamp": [600.0, 602.76], "sentence": " Magdalena Hodownik for Euronews from Warsaw."}, {"speaker": "SPEAKER_11", "timestamp": [602.76, 607.52], "sentence": " Europe's population is aging rapidly."}], [{"speaker": "SPEAKER_11", "timestamp": [607.52, 612.66], "sentence": " Next year, it's estimated the over 65-year-olds will outnumber the under 15-year-olds."}, {"speaker": "SPEAKER_11", "timestamp": [612.66, 615.9], "sentence": " And habits and attitudes need to be adjusted accordingly."}, {"speaker": "SPEAKER_11", "timestamp": [615.9, 623.72], "sentence": " That's the message of a World Health Organization report, which advocates healthier lifestyles to ensure well-being in advanced years."}, {"speaker": "SPEAKER_11", "timestamp": [623.72, 629.34], "sentence": " The starting point is better eating, the report says, and governments should be doing more."}, {"speaker": "SPEAKER_06", "timestamp": [629.34, 652.96], "sentence": " To promote healthy diets, it's about reformulating foods, reducing the salt content of foods, eliminating trans fats, sugar consumption, also communication and public awareness campaigns specific to older adults could be beneficial, but also developing age-friendly environments through urban design and planning."}, {"speaker": "SPEAKER_11", "timestamp": [652.96, 657.5], "sentence": " Staying active and taking regular exercise is also crucial."}, {"speaker": "SPEAKER_11", "timestamp": [657.5, 662.1], "sentence": " The WHO says it's not just individuals who benefit from keeping fit."}, {"speaker": "SPEAKER_11", "timestamp": [662.1, 663.72], "sentence": " individuals who benefit from keeping fit."}, {"speaker": "SPEAKER_06", "timestamp": [663.72, 675.44], "sentence": " We published a report in collaboration with the OECD earlier this year on the cost of physical inactivity on health systems in the European Union."}, {"speaker": "SPEAKER_06", "timestamp": [675.44, 686.18], "sentence": " We estimated that 8 billion euros per year could be saved if more people were physically active, meeting the Dubbo Cho recommended levels of physical activity."}, {"speaker": "SPEAKER_11", "timestamp": [686.18, 698.82], "sentence": " The report urges governments to adapt policies to enable older people to be more independent while maintaining social connections and contributing to society, all of which bring their own health benefits."}]]}