{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 283}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.4], "sentence": " Russia says 28 people, including a child, were killed as a result of overnight shelling in the Ukrainian city of Lysishansk, which is under Russian control."}, {"speaker": "SPEAKER_01", "timestamp": [9.4, 15.12], "sentence": " UK and US forces launched a new series of strikes against Houthi targets in Yemen."}, {"speaker": "SPEAKER_01", "timestamp": [15.12, 18.7], "sentence": " At least 30 targets were struck across 10 different locations."}, {"speaker": "SPEAKER_01", "timestamp": [18.7, 26.36], "sentence": " The UN Agency for Palestine Refugees warns of an imminent humanitarian catastrophe in the Gaza Strip."}, {"speaker": "SPEAKER_00", "timestamp": [26.36, 45.32], "sentence": " Russia on Sunday morning said 28 people, including a child, were killed as a result of overnight shelling in the Ukrainian city of Lysychansk,"}], [{"speaker": "SPEAKER_00", "timestamp": [45.32, 46.96], "sentence": " which is under Russian control."}, {"speaker": "SPEAKER_00", "timestamp": [46.96, 50.38], "sentence": " Ten people were rescued from the rubble of a bakery overnight."}, {"speaker": "SPEAKER_00", "timestamp": [50.38, 53.08], "sentence": " Ukraine has not yet commented on the attack."}, {"speaker": "SPEAKER_00", "timestamp": [53.08, 58.58], "sentence": " Both Moscow and Kiev have increasingly relied on longer-range attacks this winter."}, {"speaker": "SPEAKER_00", "timestamp": [58.58, 64.2], "sentence": " Both sides' positions are largely unchanged on the 1,500-kilometre front line."}, {"speaker": "SPEAKER_00", "timestamp": [64.2, 66.42], "sentence": " The war is nearly two years old."}, {"speaker": "SPEAKER_00", "timestamp": [66.42, 77.7], "sentence": " The Russian Defence Ministry released on Sunday footage of its air crews destroying two missiles in the South Donetsk region as part of its special military operation."}, {"speaker": "SPEAKER_00", "timestamp": [77.7, 89.3], "sentence": " On Sunday, the Russian Ministry of Defence also released footage it said showed its strike teams hitting Ukrainian armed forces positions in the Krasny Leman district."}, {"speaker": "SPEAKER_01", "timestamp": [89.3, 98.12], "sentence": " UK and US forces launched a new series of strikes against Houthi targets in Yemen."}], [{"speaker": "SPEAKER_01", "timestamp": [98.12, 104.1], "sentence": " At least 30 targets were struck across 10 different locations, according to US officials quoted by the media."}, {"speaker": "SPEAKER_01", "timestamp": [104.1, 114.32], "sentence": " struck across 10 different locations, according to U.S. officials quoted by the media. On Saturday, US CENTCOM reported that six Houthi anti-ship cruiser missiles launched toward the Red Sea were successfully intercepted."}, {"speaker": "SPEAKER_01", "timestamp": [114.32, 122.12], "sentence": " On Saturday, Iraq's foreign ministry summoned the U.S. embassy's representative to deliver a formal complaint over U.S. strikes."}, {"speaker": "SPEAKER_01", "timestamp": [122.12, 126.0], "sentence": " The Pentagon has claimed to have hit more than 85 targets in Iraq and Syria."}, {"speaker": "SPEAKER_01", "timestamp": [126.0, 136.0], "sentence": " Assessments claim US strikes may have left more than 60 killed in Iraq and Syria, which include militants as well as civilians."}, {"speaker": "SPEAKER_01", "timestamp": [136.0, 153.5], "sentence": " In Iraq, Population Mobulation Forces, an Iranian-backed group, show photos of its official security headquarters ruined in al-Qaim."}], [{"speaker": "SPEAKER_01", "timestamp": [153.5, 159.86], "sentence": " The UN Agency for Palestine Refugee warns of the imminent unprecedented humanitarian catastrophe in the Gaza Strip."}, {"speaker": "SPEAKER_01", "timestamp": [159.86, 163.28], "sentence": " In its ex-account, it said people are dying at the world's watch."}, {"speaker": "SPEAKER_01", "timestamp": [163.28, 187.24], "sentence": " On Friday, UN experts again urged countries to reverse their decisions to stop funding the UN agency in the wake of the Hamas supporting scandal. EU Foreign Relations Chief Joseph Borrell on Saturday reassured that major member states such as France and Germany will continue to fund the organization. The relatives of Israeli hostages fear the crisis in Gaza is worsening the situation of the hostages still held by Hamas."}, {"speaker": "SPEAKER_01", "timestamp": [187.24, 193.42], "sentence": " Anti-government rallies continue in Tel Aviv with demands to find a way for ceasefire and the release of the captured."}, {"speaker": "SPEAKER_01", "timestamp": [193.42, 200.18], "sentence": " A recent hope for a ceasefire, brokered by Egypt, Qatar and the USA a week ago, still holds."}, {"speaker": "SPEAKER_01", "timestamp": [200.18, 213.56], "sentence": " According to media reports, Hamas discussed the Paris initiative with all Palestinian factions. The movement gave its prior approval for the deal but expressed dissatisfaction over key details."}], [{"speaker": "SPEAKER_00", "timestamp": [213.56, 227.3], "sentence": " Parisians voted on Sunday whether to increase parking prices for SUVs. The move is the latest by Mayor Anne Hidalgo to make Paris' upcoming Olympic Games greener and friendlier for pedestrians and cyclists."}, {"speaker": "SPEAKER_00", "timestamp": [227.3, 232.08], "sentence": " The proposal would triple parking fees for SUV drivers from outside the city."}, {"speaker": "SPEAKER_00", "timestamp": [232.08, 239.36], "sentence": " SUVs are a hugely polluting vehicle and emit more carbon dioxide into the environment than most other cars."}, {"speaker": "SPEAKER_00", "timestamp": [239.36, 245.94], "sentence": " The mini-referendum was open to Parisians registered to vote, with the results expected late Sunday evening."}, {"speaker": "SPEAKER_01", "timestamp": [245.94, 252.36], "sentence": " Two rival rallies took place in the centre of Lisbon on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [252.36, 262.0], "sentence": " The far-right activist group marched against Islamisation of Europe, while the SOS Racism group organised a march against racist and anti-Islamic prejudices."}, {"speaker": "SPEAKER_01", "timestamp": [262.0, 279.56], "sentence": " Both rallies gathered a few hundred participants. Anti-racist activists gathered at Intendente Square as a response to the far-right march. The SOS racism group explained that it wants to demonstrate that intimidation games will not deter those who fight racism and fascism sentiments in the country."}]]}