{"chapters": [{"start_time": 0.0, "end_time": 69.0}, {"start_time": 69.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.76], "sentence": " No consensus on the war in Ukraine at the latest meeting of the G20 nations in India's tech hub, Bengaluru."}, {"speaker": "SPEAKER_01", "timestamp": [10.76, 17.92], "sentence": " Russia and China refused to endorse a statement condemning Moscow's invasion and rejecting the use of nuclear weapons."}, {"speaker": "SPEAKER_02", "timestamp": [17.92, 24.8], "sentence": " On the other hand, all other 18 countries felt that the war has got implications on the global economy."}, {"speaker": "SPEAKER_02", "timestamp": [24.8, 26.68], "sentence": " So this is the right place to have those paragraphs. Die Krieg hat eine Bedeutung auf der globalen Wirtschaft. Das ist der richtige Ort, um diese Paragrafen zu haben."}, {"speaker": "SPEAKER_01", "timestamp": [26.68, 32.5], "sentence": " Deutschlands Chancellor Olaf Scholz sagt, dass China's proposed peace plan has light and shade."}, {"speaker": "SPEAKER_00", "timestamp": [32.5, 42.08], "sentence": " Ich kann Ihnen gerne sagen, dass ich glaube, dass das ein Vorstoß ist, der ganz erkennbar Licht und Schatten hat."}, {"speaker": "SPEAKER_00", "timestamp": [42.08, 56.8], "sentence": " Es gibt Dinge, die bemerkenswert richtig sind, wie zum Beispiel die Verurteilung des Einsatzes von Atomwaffen erneut. Es fehlt aus meiner Perspektive eine erkennbare Linie, die sagt, es muss auch zu einem Rückzug russischer Truppen kommen."}, {"speaker": "SPEAKER_01", "timestamp": [56.8, 70.94], "sentence": " Während der G20-Summit in Discord endete, erneut erneut neue Sanktionen gegen Russland auf Freitag. summit ended in discord, the group of seven major industrial nations announced new sanctions against Russia on Friday."}], [{"speaker": "SPEAKER_01", "timestamp": [70.94, 89.76], "sentence": " A rally in Berlin calling for peace talks to end the war in Ukraine drew thousands of people this Saturday. It was organised by Tsar Vaganknecht, former leader of the Die Linke Party, otherwise known as the Left Party. Protesters were also calling for Germany to cut the supply of weapons to Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [89.76, 93.94], "sentence": " In Madrid, a protest with almost the same slogans."}, {"speaker": "SPEAKER_01", "timestamp": [93.94, 99.36], "sentence": " However, in the Spanish capital, the protest was organised by the far-right party Vox."}, {"speaker": "SPEAKER_01", "timestamp": [99.36, 102.24], "sentence": " But in Paris, the tone was different."}, {"speaker": "SPEAKER_01", "timestamp": [102.24, 111.8], "sentence": " Several hundred people sang Ukraine's national anthem at Place de la République in solidarity with the Ukrainian people."}, {"speaker": "SPEAKER_01", "timestamp": [111.8, 127.0], "sentence": " A day after the war's first anniversary, thousands gathered in Brussels, the home of the European Parliament, to take a stand against the Russian invasion of Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [127.0, 145.12], "sentence": " A plea to cut our consumption of water. Here at the French agricultural show, President Macron urged consumers to be more careful about how they use the resource, declaring an end to abundance. It comes as France and many other European countries endure yet another drought. C'est comme si la France et d'autres pays européens ont encore une autre défaite."}, {"speaker": "SPEAKER_04", "timestamp": [145.12, 149.88], "sentence": " La nation a besoin de faire sur l'eau comme on l'a fait sur l'énergie, une forme de plan de sobriété."}, {"speaker": "SPEAKER_04", "timestamp": [149.88, 159.16], "sentence": " C'est-à-dire qu'on doit tous, nous, citoyens, industriels, services, collectivités locales, agriculteurs, faire attention à cette ressource qui deviendra, c'est ce que je disais en fin d'été, c'est la fin de l'abondance."}, {"speaker": "SPEAKER_04", "timestamp": [159.16, 162.3], "sentence": " Et donc il faut qu'on aille vers des comportements de sobriété dans nos pratiques."}, {"speaker": "SPEAKER_01", "timestamp": [162.3, 166.5], "sentence": " Mais le président français n'a pas seulement parlé à ses citoyens. Il a aussi envoyé un message fort à l'Amérique latine. But the French president wasn't just speaking to his citizens."}, {"speaker": "SPEAKER_01", "timestamp": [166.5, 169.4], "sentence": " He also sent a stark message to Latin America."}, {"speaker": "SPEAKER_01", "timestamp": [169.4, 177.32], "sentence": " A trade agreement with the EU will not be possible if they don't respect the same environmental and sanitary rules as Europeans."}, {"speaker": "SPEAKER_01", "timestamp": [177.32, 187.0], "sentence": " An agreement between the two blocs was reached in 2019, but it hasn't yet been ratified."}], [{"speaker": "SPEAKER_01", "timestamp": [187.0, 195.54], "sentence": " More than 600 people are being investigated in Turkey in relation to buildings that collapsed in the deadly earthquakes earlier this month."}, {"speaker": "SPEAKER_01", "timestamp": [195.54, 204.66], "sentence": " According to the Turkish Minister of Justice, contractors and building owners are among the 184 already jailed pending trial."}, {"speaker": "SPEAKER_01", "timestamp": [204.66, 216.12], "sentence": " Some two million people have been forced to leave their homes in Turkey, which were destroyed or damaged by the quakes almost three weeks ago. Teams are working around the clock to demolish and clear the rubble."}, {"speaker": "SPEAKER_03", "timestamp": [216.12, 252.24], "sentence": " The government says that of the 1.3 million buildings that have already been inspected, 173,000 properties have either collapsed completely or are so badly damaged that they must be demolished. 2,000 gang members were transferred to the Terrorism Confinement Centre in El Salvador,"}], [{"speaker": "SPEAKER_01", "timestamp": [252.24, 256.94], "sentence": " what's known as the largest mega-prison in the Americas."}, {"speaker": "SPEAKER_01", "timestamp": [256.94, 269.58], "sentence": " The new building, designed to hold 40,000 criminals, was inaugurated this month by the Salvadoran president. Nayib Bukele has been waging a war against organised crime groups since March 2021."}, {"speaker": "SPEAKER_01", "timestamp": [269.58, 279.32], "sentence": " The gigantic prison has been the subject of harsh criticism due to alleged human rights violations and it falling short of international standards."}]]}