{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 12.12], "sentence": " Polish Prime Minister Donald Tusk is in Kyiv to discuss bilateral relations and continued support for Ukraine with President Volodymyr Zelenskyy."}, {"speaker": "SPEAKER_13", "timestamp": [12.12, 15.16], "sentence": " The far right in Europe is on the rise."}, {"speaker": "SPEAKER_13", "timestamp": [15.16, 22.04], "sentence": " Can they strike alliances?"}, {"speaker": "SPEAKER_02", "timestamp": [22.04, 35.28], "sentence": " How healthy are Europe's waterways? We join the sailing scientists on a quest to test pollution levels across the continent."}], [{"speaker": "SPEAKER_02", "timestamp": [35.28, 42.98], "sentence": " Polish Prime Minister Donald Tusk arrived in Kyiv on Monday for talks with Ukrainian President Volodymyr Zelensky."}, {"speaker": "SPEAKER_17", "timestamp": [42.98, 50.48], "sentence": " The pair are set to discuss bilateral relations and the ongoing grain shipment and trucking dispute between their two countries."}, {"speaker": "SPEAKER_17", "timestamp": [50.48, 57.68], "sentence": " Tusk, who returned to power in Poland last month, vowed to continue to support Ukraine in its almost two-year war with Russia."}, {"speaker": "SPEAKER_05", "timestamp": [57.68, 71.4], "sentence": " We will invest in companies in Poland and Ukraine that will produce and act to increase Inwestować w firmy w Polsce i w Ukrainie, które będą produkowały, działały na rzecz zwiększenia naszych możliwości obronnych i Ukrainy, i Polski, i całej Europy."}, {"speaker": "SPEAKER_05", "timestamp": [71.4, 74.94], "sentence": " I będzie to także bardzo opłacalne biznesowo przedsięwzięcie dla obu stron."}, {"speaker": "SPEAKER_17", "timestamp": [74.94, 84.22], "sentence": " W czasie jego wizyty Toska odbyła ceremonię memoria dla Ukrainy, która oczekiwa długość stromu dla niezależności od wschodnich i wschodnich przyjaciół."}, {"speaker": "SPEAKER_17", "timestamp": [84.22, 85.2], "sentence": " which marks the country's long struggle for independence from eastern and western neighbors."}, {"speaker": "SPEAKER_17", "timestamp": [85.2, 96.8], "sentence": " President Zelensky announced they would be receiving a new defensive package from Warsaw."}], [{"speaker": "SPEAKER_13", "timestamp": [96.8, 109.5], "sentence": " The far right is rising across Europe and the next European Parliament could be the most right-wing ever. According to polls, if the nationalist parties joined in a single group, it could become the largest one in the chamber."}, {"speaker": "SPEAKER_13", "timestamp": [109.5, 118.0], "sentence": " The European Conservative and Reformists include Fratelli d'Italia, Spain's Vox and Poland's Right and Justice Party."}, {"speaker": "SPEAKER_13", "timestamp": [118.0, 125.94], "sentence": " While France's Rassemblement National, Germany's Alternative für Deutschland and Italy's Lega belong to identity and democracy, a merger seems unlikely. La lega nazionale, l'alternativa per la Germania e l'alternativa per l'Italia, sono identità e democrazia."}, {"speaker": "SPEAKER_06", "timestamp": [125.94, 165.9], "sentence": " La mergine sembra impossibile. Il presiedere viene da una tradizione politica, quella conservatrice, che ha radici, che ha caratteristiche diverse da quelle di D. i partiti populisti si uniranno in un gruppo o nell'altro. Il più relevante è il fidescio di Viktor Orbán."}, {"speaker": "SPEAKER_13", "timestamp": [165.9, 168.22], "sentence": " E alcuni stanno già cercando di sedurli."}, {"speaker": "SPEAKER_06", "timestamp": [168.22, 187.4], "sentence": " in quest'ottica, cioè capendo che uniti siamo più forti nel portare avanti le nostre istanze."}, {"speaker": "SPEAKER_00", "timestamp": [187.4, 198.06], "sentence": " Sembra chiaro che nel prossimo termine le parti più a destra avranno più potere per influenzare le politiche in Brasile. Ma secondo gli esperti, questo potrebbe anche li portare a raffreddare le loro stesse."}, {"speaker": "SPEAKER_01", "timestamp": [198.06, 207.9], "sentence": " Sono eurosceptici perché sentono che non possono influenzare il processo di decisione They are Eurosceptic because they feel that they cannot influence the Brussels decision-making process."}, {"speaker": "SPEAKER_01", "timestamp": [207.9, 222.2], "sentence": " The moment they are part of the game, part of the decision-making process, they become – some of them, again, I'm not talking about all of them – but they become less Eurosceptic and they want to be also seen as pro-European."}, {"speaker": "SPEAKER_01", "timestamp": [222.2, 228.82], "sentence": " In fact, many of them see themselves as pro-European, even though in Brussels they're not seen as such."}, {"speaker": "SPEAKER_13", "timestamp": [228.82, 232.7], "sentence": " The far right will certainly be in the next European Parliament."}, {"speaker": "SPEAKER_13", "timestamp": [232.7, 239.64], "sentence": " It remains to be seen, though, how far they can go to forge alliances and hold their cards at the same time."}, {"speaker": "SPEAKER_09", "timestamp": [239.64, 259.68], "sentence": " It won't stop like this. I tell you, it won't stop like this. Dozens of family members of the hostages held in Gaza have stormed into a financial meeting"}], [{"speaker": "SPEAKER_00", "timestamp": [259.68, 265.18], "sentence": " of Israel's parliament, demanding the release of their relatives."}, {"speaker": "SPEAKER_15", "timestamp": [265.18, 274.16], "sentence": " The protest came after Israel's government announced the death of another hostage and appears far from achieving its goals of freeing more than a hundred others and crushing Hamas."}, {"speaker": "SPEAKER_15", "timestamp": [274.16, 284.96], "sentence": " I tell you that we will do everything in order for the children, the brothers, the women to return home and return in peace."}, {"speaker": "SPEAKER_15", "timestamp": [284.96, 296.52], "sentence": " The families of the Israelis killed at the Nova Music Festival during Hamas's 7th of October attack are hoping to breathe new life into the site of the massacre by planting trees in the area."}, {"speaker": "SPEAKER_15", "timestamp": [296.52, 307.0], "sentence": " According to Israeli authorities, 364 people were killed there, with at least 40 hostages taken."}, {"speaker": "SPEAKER_03", "timestamp": [307.0, 316.0], "sentence": " EU foreign affairs ministers are in Brussels to breathe life into the two-state solution. Ministers from the Middle East, including Saudi Arabia, Jordan and Egypt are attending."}, {"speaker": "SPEAKER_03", "timestamp": [316.0, 321.0], "sentence": " Foreign affairs ministers from Palestine and Israel will also attend, although they will be in separate meetings."}, {"speaker": "SPEAKER_03", "timestamp": [321.0, 330.68], "sentence": " separate meetings. EU foreign policy chief Joseph Borrell has devised a 10-point peace proposal including a plan for a Palestinian state."}, {"speaker": "SPEAKER_03", "timestamp": [330.68, 336.3], "sentence": " This is despite the fact that the Israeli Prime Minister Benjamin Netanyahu has outright rejected it."}, {"speaker": "SPEAKER_08", "timestamp": [336.3, 343.94], "sentence": " They have to come here and they will discuss with us and we will study which other solution they have in mind."}, {"speaker": "SPEAKER_08", "timestamp": [343.94, 365.3], "sentence": " Which are the other solutions they have in mind. Which are the other solutions they have in mind? To make all the Palestinians leave? To kill of them? 25,000 already in Gaza. 70% are women and children. Certainly, the way you're trying to destroy Hamas is not the way they are doing because they are seeding the hate for generations."}, {"speaker": "SPEAKER_03", "timestamp": [365.3, 373.28], "sentence": " The proposal includes the Palestinian Authority administering a future Palestinian state, including Gaza and the West Bank."}, {"speaker": "SPEAKER_03", "timestamp": [373.28, 383.1], "sentence": " But speaking to Euronews, Palestinian Foreign Affairs Minister says he appreciates Joseph Borrell's effort but says Israel will only act if there are sanctions imposed against it."}, {"speaker": "SPEAKER_14", "timestamp": [383.1, 409.0], "sentence": " Israel will only act if there are sanctions imposed against it. With all respect to Joseph Borrell, who is a good friend, I know him very well and I believe that he has very sincere thoughts and he's doing his utmost in order to see that justice will prevail and that such atrocities should come to an end. أنه يمكننا أن نرى أن الحق سيستمر وأن تلك الأسلحة ستنتهي."}, {"speaker": "SPEAKER_14", "timestamp": [409.0, 430.32], "sentence": " لكن إذا لم تستطع إسرائيل التواصل فإن إسرائيل لن تأتي بأي طلب. And if you do not, you know, call the call and say the words, the right words, sanctions, you know, then nothing will happen."}, {"speaker": "SPEAKER_03", "timestamp": [430.32, 435.82], "sentence": " MARGARET WARNER, Israeli President- Israel says it rejects the two-state solution and just wants to bring back hostages and dismantle Hamas."}, {"speaker": "SPEAKER_11", "timestamp": [435.82, 454.48], "sentence": " ABDULLAH ABDULLAH, Israeli President- Our brave soldiers are fighting in very hard conditions for those two aims, to bring back our hostages and restore security for the citizens of Israel."}, {"speaker": "SPEAKER_03", "timestamp": [454.48, 461.24], "sentence": " The EU is divided on the issue of calling for a ceasefire in Gaza, but there is a consensus for a two-state solution."}, {"speaker": "SPEAKER_03", "timestamp": [461.24, 467.0], "sentence": " Shona Murray, Euronews, Brussels."}], [{"speaker": "SPEAKER_16", "timestamp": [467.0, 489.02], "sentence": " Elon Musk spoke at the annual conference of the European Jewish Association in Poland on Monday. Hours earlier, he visited the Auschwitz-Birkenau concentration camp. The visit was apparently in response to calls from some Jewish religious leaders for the CEO of X to see with his own eyes the most symbolic site of the horrors of the Holocaust."}, {"speaker": "SPEAKER_16", "timestamp": [489.02, 497.42], "sentence": " Musk has faced criticism for subscribing to an anti-Semitic conspiracy theory and allowing hate messages on his social media platform."}, {"speaker": "SPEAKER_17", "timestamp": [497.42, 509.64], "sentence": " Spain's famous El Prado Museum is working on becoming more inclusive."}], [{"speaker": "SPEAKER_17", "timestamp": [509.64, 517.98], "sentence": " To do so, it is changing some of the language found in the short descriptions next to the paintings it has on display to more respectful terms."}, {"speaker": "SPEAKER_17", "timestamp": [517.98, 520.6], "sentence": " Gone are words such as dwarf or handicapped."}, {"speaker": "SPEAKER_17", "timestamp": [520.6, 527.46], "sentence": " However, if the terms are in the title attributed by the artist, those do not change, explained the museum's conservator."}, {"speaker": "SPEAKER_07", "timestamp": [527.46, 535.12], "sentence": " It was explained that she represented the infant Isabel Clarugenia with the dwarf Magdalena Ruiz."}, {"speaker": "SPEAKER_04", "timestamp": [535.12, 556.06], "sentence": " We are already seeing that she is a person who has a short stature, she is short, it is not necessary to explain that she is a dwarf. Bajita, es bajita, no hace falta explicar que es una enana. Pues más correcto políticamente hablando y pues que es un avance en términos de igualdad y pues que hay que valorar a todas las personas."}, {"speaker": "SPEAKER_17", "timestamp": [556.06, 562.4], "sentence": " Las cambios vienen siguiendo la decisión del Parlamento Español la semana pasada para amendar la Constitución."}, {"speaker": "SPEAKER_17", "timestamp": [562.4, 573.0], "sentence": " Los MP votaron para reemplazar el término de handicap a personas con discapacidad. decision last week to amend the constitution. MPs voted to replace the term handicap to persons with a disability. A terminology change long called for by Spain's disability community."}, {"speaker": "SPEAKER_02", "timestamp": [573.0, 582.0], "sentence": " We're in Lyon about to board the Tara Ocean boat. This may seem like your average sailing"}], [{"speaker": "SPEAKER_02", "timestamp": [582.0, 590.16], "sentence": " boat but it's in fact a floating science Depuis avril 2023, les scientifiques sur board ont traqué la santé et les niveaux de pollution dans l'eau."}, {"speaker": "SPEAKER_02", "timestamp": [590.16, 593.92], "sentence": " Mais pendant quelques semaines, le bateau a été bloqué sur les bancs du rivage Rhône."}, {"speaker": "SPEAKER_02", "timestamp": [593.92, 599.96], "sentence": " Après la France, le bateau va traverser l'Espagne et l'Italie avant d'arriver à Athènes en juillet."}, {"speaker": "SPEAKER_02", "timestamp": [599.96, 602.6], "sentence": " Nous avons parlé au capitaine de la bateau, Martin Erthaud."}, {"speaker": "SPEAKER_10", "timestamp": [602.6, 615.82], "sentence": " Le but de la mission Terre-Europa Trek, c'est de mesurer l'impact anthropique des êtres humains sur le littoral, principalement parce que le littoral, c'est un lieu de biodiversité qui est énorme."}, {"speaker": "SPEAKER_10", "timestamp": [615.82, 622.94], "sentence": " Ça n'a jamais été fait pour l'instant, c'est quelque chose qui est fait sur une échelle de l'Europe complète, donc c'est 22 pays européens."}, {"speaker": "SPEAKER_02", "timestamp": [622.94, 629.34], "sentence": " Au cœur de la Tara est un cab cabine de bateau converti, où la machine est stockée."}, {"speaker": "SPEAKER_10", "timestamp": [629.34, 632.74], "sentence": " Le rôle du bateau océano, c'est de collecter de la donnée."}, {"speaker": "SPEAKER_10", "timestamp": [632.74, 637.88], "sentence": " On traque à peu près 4000 produits chimiques, dont de pesticides, de pharmaceutiques, qui ont été listés."}, {"speaker": "SPEAKER_10", "timestamp": [637.88, 643.62], "sentence": " Et on regarde si on les retrouve déjà terre, mer, et quelles sont les interactions avec les micro-organismes."}, {"speaker": "SPEAKER_02", "timestamp": [643.62, 646.32], "sentence": " Le Rhône passe par la Suisse et la France."}, {"speaker": "SPEAKER_02", "timestamp": [646.32, 653.4], "sentence": " C'est l'un des plus grands rues de l'Europe, mais aussi l'un des plus pollués, comme l'a expliqué le chef de l'Association de la santé publique de la TARA."}, {"speaker": "SPEAKER_12", "timestamp": [653.4, 662.32], "sentence": " C'est un fleuve un peu particulier avec un pool de production industrielle, chimique, plasturgique très important."}, {"speaker": "SPEAKER_12", "timestamp": [662.32, 669.56], "sentence": " Un des buts de visée, c'est d'avoir une vision globale sur notre continent de ce qui se passe et de ce que sont les priorités."}, {"speaker": "SPEAKER_12", "timestamp": [669.56, 675.42], "sentence": " Alors ça peut être des priorités globales, et ça peut être également des priorités bassin par versant, bassin versant par bassin versant."}, {"speaker": "SPEAKER_02", "timestamp": [675.42, 684.36], "sentence": " En 2023, la réglementation implémentée de l'UE a l'objectif de restaurer au moins 20% des zones de terre et de l'eau à travers l'Europe en 2030."}, {"speaker": "SPEAKER_02", "timestamp": [684.36, 688.5], "sentence": " Mais est-ce que la pollution à un niveau local a un impact européen?"}, {"speaker": "SPEAKER_12", "timestamp": [688.5, 691.48], "sentence": " Les molécules chimiques circulent dans le monde."}, {"speaker": "SPEAKER_12", "timestamp": [691.48, 697.04], "sentence": " On va les retrouver dans l'eau du Rhône, on va les retrouver forcément par nature après, dans les mers, dans les océans, on va les retrouver également dans l'atmosphère."}, {"speaker": "SPEAKER_12", "timestamp": [697.04, 698.72], "sentence": " Donc il n'y a pas de frontière à la pollution."}, {"speaker": "SPEAKER_12", "timestamp": [698.72, 703.5], "sentence": " Il faut bien être conscient que tout ce qui affecte la nature quelque part l'affecte globalement."}]]}