{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.84], "sentence": " UK Prime Minister Rishi Sunak condemns Beijing amid allegations a BBC journalist was beaten by police in Shanghai."}, {"speaker": "SPEAKER_07", "timestamp": [7.84, 18.04], "sentence": " Kiev calls for more defensive weapons as foreign affairs ministers from Nordic and Baltic countries held talks in Ukraine's capital."}, {"speaker": "SPEAKER_07", "timestamp": [18.04, 27.62], "sentence": " With temperatures falling, the UN says it's concerned over the millions in Ukraine who are still without electricity."}, {"speaker": "SPEAKER_07", "timestamp": [27.62, 37.72], "sentence": " The British Prime Minister Rishi Sunak said that China poses a systemic challenge to UK values and interests"}], [{"speaker": "SPEAKER_07", "timestamp": [37.72, 41.46], "sentence": " during his first major speech on foreign policy as leader."}, {"speaker": "SPEAKER_07", "timestamp": [41.46, 50.94], "sentence": " The government condemned Beijing after a BBC journalist claimed he was beaten by police while covering protests in Shanghai."}, {"speaker": "SPEAKER_07", "timestamp": [50.94, 85.82], "sentence": " Instead of listening to their people's protests, the Chinese government has chosen to crack down further, including by assaulting a BBC journalist. The media and our parliamentarians must be able to highlight these issues without sanction, including calling out abuses in Xinjiang and the curtailment of freedom in Hong Kong. China's Foreign Ministry insists the man in question, Ed Lawrence, had failed to identify himself as a journalist."}, {"speaker": "SPEAKER_07", "timestamp": [85.82, 91.58], "sentence": " Meanwhile, a heavy police presence in Shanghai appeared to prevent planned protests on Monday."}, {"speaker": "SPEAKER_07", "timestamp": [91.58, 99.66], "sentence": " It follows nationwide demonstrations against strict Covid-19 measures after a deadly fire in a residential block last week during lockdown."}, {"speaker": "SPEAKER_01", "timestamp": [99.66, 111.52], "sentence": " I'm going to be there. Improved air defenses and transformers are needed to keep Russia from attacking Ukraine's"}], [{"speaker": "SPEAKER_07", "timestamp": [111.52, 113.08], "sentence": " energy infrastructure."}, {"speaker": "SPEAKER_07", "timestamp": [113.08, 125.72], "sentence": " That's what the Ukrainian Foreign Minister Dmytro Kaleba told seven foreign affairs ministers from Nordic and Baltic countries who visited Kyiv on Monday."}, {"speaker": "SPEAKER_07", "timestamp": [125.72, 135.66], "sentence": " Ukraine's President Volodymyr Zelensky said the visit demonstrated the support and solidarity of Ukraine's allies."}, {"speaker": "SPEAKER_07", "timestamp": [135.66, 144.56], "sentence": " Officials discussed the supply of weapons, the energy crisis and efforts to set up a special tribunal to investigate crimes of aggression."}, {"speaker": "SPEAKER_07", "timestamp": [144.56, 151.08], "sentence": " With temperatures dropping, Norway's minister says Russia is using the weather against the Ukrainian people."}, {"speaker": "SPEAKER_03", "timestamp": [151.08, 161.44], "sentence": " Putin has no progress on the battlefield, so he's now using the cold as a weapon and will take away the supply of electricity from ordinary Ukrainians."}, {"speaker": "SPEAKER_07", "timestamp": [161.44, 167.98], "sentence": " Meanwhile, Ukraine's first lady was in London to attend a conference on preventing sexual violence in conflict."}, {"speaker": "SPEAKER_07", "timestamp": [167.98, 175.04], "sentence": " While there, Elena Zelenska met with the wife of UK Prime Minister Rishi Sunak at Downing Street."}, {"speaker": "SPEAKER_07", "timestamp": [175.04, 184.26], "sentence": " Elsewhere, NATO Secretary-General Jens Stoltenberg met with Romania's president ahead of a two-day session with foreign ministers on Tuesday."}, {"speaker": "SPEAKER_01", "timestamp": [184.26, 192.88], "sentence": " Stoltenberg highlighted the importance of investing in defence and in ways of stepping up support for Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [192.88, 202.0], "sentence": " With hundreds of people fleeing Kherson in Ukraine, the United Nations is concerned about"}], [{"speaker": "SPEAKER_03", "timestamp": [202.0, 205.28], "sentence": " the plight of those civilians remaining as winter sets in."}, {"speaker": "SPEAKER_03", "timestamp": [205.28, 210.18], "sentence": " Millions are still without electricity as Russia continues to bombard the area."}, {"speaker": "SPEAKER_03", "timestamp": [210.18, 217.7], "sentence": " The UN spokesman said that while repairs to the water and electrical systems have started, it's still very challenging for residents."}, {"speaker": "SPEAKER_05", "timestamp": [217.7, 229.38], "sentence": " The situation, however, is still critical and the city continues to receive people fleeing Kherson in recent days, which has been a trend since the start of the Russian invasion of Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [229.38, 240.06], "sentence": " According to the head of Ukraine's national nuclear energy generating company, Ernergatom, there were signs Russian troops might be leaving the Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_03", "timestamp": [240.06, 243.42], "sentence": " However, Russia denies any withdrawal in southern Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [243.42, 251.72], "sentence": " Russian presidential spokesman Dmitry Peskov said that one shouldn't look for any signs when there are none and there can't be."}, {"speaker": "SPEAKER_03", "timestamp": [251.72, 261.56], "sentence": " Meanwhile, residents in Kyiv have electricity for four hours a day, with temporary heating points installed by local authorities for a hot meal and to recharge phones."}, {"speaker": "SPEAKER_04", "timestamp": [261.56, 274.28], "sentence": " And people living in the besieged city of Bakhmut without heat, power, fuel or water are receiving wood-burning stoves."}], [{"speaker": "SPEAKER_07", "timestamp": [274.28, 308.4], "sentence": " Around 60 people were rescued after Somali forces stormed a hotel in Mogadishu, where Islamic extremists had been holed up for more than 18 hours. All six extremists and one member of the security forces died during the operation. At least eight civilians were killed and dozens had been trapped since Sunday's attack on the hotel, which is popular among government and security officials. The militant group al-Shabaab claim responsibility for the attack."}], [{"speaker": "SPEAKER_06", "timestamp": [308.4, 315.2], "sentence": " The world's largest volcanic volcano has burst into life for the first time in 40 years."}, {"speaker": "SPEAKER_03", "timestamp": [315.2, 319.4], "sentence": " The Mauna Loa in Hawaii has started spewing lava and hot ash."}, {"speaker": "SPEAKER_03", "timestamp": [319.4, 344.16], "sentence": " According to the United States Geological Survey, the eruption could be seen from 72 kilometers away. There are concerns that winds will carry gases and fine ash, as well as what's called Pele's hair. These are fine strands of volcanic glass formed when lava skeins cool quickly in the air and can be very sharp, posing a danger to skin and eyes."}], [{"speaker": "SPEAKER_07", "timestamp": [344.16, 351.72], "sentence": " A coal-fired power station in eastern France which closed in March has begun producing electricity again."}, {"speaker": "SPEAKER_07", "timestamp": [351.72, 361.76], "sentence": " The Saint-Avold plant in Moselle was one of the last coal-fired facilities in the country and was due to permanently close at the end of last winter."}, {"speaker": "SPEAKER_07", "timestamp": [361.76, 366.0], "sentence": " However the government has extended its activity because of the ongoing energy crisis."}, {"speaker": "SPEAKER_07", "timestamp": [366.0, 375.12], "sentence": " Around 70 workers are needed for the station to operate, and bosses are calling on retirees to go back to work rather than recruit new staff."}, {"speaker": "SPEAKER_02", "timestamp": [375.12, 391.04], "sentence": " A man carrying a rainbow flag has ran onto the pitch in Doha, disrupting a World Cup match between Portugal and Uruguay on Monday."}, {"speaker": "SPEAKER_02", "timestamp": [391.04, 395.4], "sentence": " The man was wearing a T-shirt supporting Iranian women and Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [395.4, 400.28], "sentence": " Security officials chased the protester and then escorted him off the field."}, {"speaker": "SPEAKER_02", "timestamp": [400.28, 410.22], "sentence": " Qatar's hosting of the World Cup has been marred by controversy, particularly over the country's treatment of migrant workers and the LGBTQ plus community."}, {"speaker": "SPEAKER_07", "timestamp": [410.22, 419.92], "sentence": " The Port of London Authority has stopped issuing new permits for mudlarking along the River Thames."}], [{"speaker": "SPEAKER_07", "timestamp": [419.92, 427.1], "sentence": " The hobby involves searching for historical artefacts washed up along the banks of London's famous waterway."}, {"speaker": "SPEAKER_07", "timestamp": [427.1, 431.22], "sentence": " But now authorities say the hobby has become too popular."}, {"speaker": "SPEAKER_04", "timestamp": [431.22, 441.84], "sentence": " We've gone from about 200 foreshore permits issued four or five years ago to 5,000 now, and that's a vast increase."}, {"speaker": "SPEAKER_04", "timestamp": [441.84, 446.32], "sentence": " And what we're doing is protecting the integrity and the archaeology of the foreshore."}, {"speaker": "SPEAKER_07", "timestamp": [446.32, 450.84], "sentence": " Centuries ago, Londoners would have been scavenging for something to sell."}, {"speaker": "SPEAKER_07", "timestamp": [450.84, 454.08], "sentence": " Nowadays, it's more of a treasure hunt into the past."}, {"speaker": "SPEAKER_07", "timestamp": [454.08, 457.56], "sentence": " And it's not just locals who are lured in by the loot."}, {"speaker": "SPEAKER_00", "timestamp": [457.56, 468.02], "sentence": " I'm always curious about, you know, where you came from and how your ancestors lived and what was their life like and what kind of things did they use."}, {"speaker": "SPEAKER_07", "timestamp": [468.02, 472.96], "sentence": " Michelle had hoped to come to London from Canada to join her fellow foragers."}, {"speaker": "SPEAKER_07", "timestamp": [472.96, 477.16], "sentence": " But now she'll have to wait to fulfil her mudlarking dream."}, {"speaker": "SPEAKER_07", "timestamp": [477.16, 490.46], "sentence": " For four weeks and more than 35 cinemas, film lovers can indulge in the diversity of European"}], [{"speaker": "SPEAKER_02", "timestamp": [490.46, 492.04], "sentence": " film."}, {"speaker": "SPEAKER_02", "timestamp": [492.04, 500.48], "sentence": " From Iceland to Portugal and Romania, the second edition of the European Film Month has kicked off after a stunning debut in Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [500.48, 505.4], "sentence": " Here in Athens, the Trianon Movie Theatre is one of the Greek capital's best-known art house cinemas. Εδώ στην Αθήνα, το Τριένεν Μουβί Θέατρο είναι ένας των καπιτών της Ελλάδας των πιο γνωστών αρχαίων κίνητρων."}, {"speaker": "SPEAKER_01", "timestamp": [505.4, 510.7], "sentence": " Προσπαθούμε πολύ να προσπαθήσουμε την ευρωπαϊκή ενδυνάμωση των κίνητρων."}, {"speaker": "SPEAKER_01", "timestamp": [510.7, 521.08], "sentence": " Και όλες αυτές οι εμπλεκτές και αξίες προσπαθούν σε αυτό το στόχο, να προσπαθήσουμε την ευρωπαϊκή κίνητρα."}, {"speaker": "SPEAKER_01", "timestamp": [521.08, 532.0], "sentence": " Έχουμε οργανωθεί σκρινινγκ με Q&A, με τους διευθυντές που έπρεπε να βγουν εδώ στο πλαίσιο του Ευρωπαϊκού Φιλμ."}, {"speaker": "SPEAKER_02", "timestamp": [532.0, 541.0], "sentence": " Αυτό το φιλμ παραδείγματος ένα από τα τελευταία μαστερικές εφημερίδες της ευρωπαϊκής ενανόησης Glee."}, {"speaker": "SPEAKER_02", "timestamp": [541.0, 550.62], "sentence": " Το τριμήρο φιλμ που έδωσε το Οσκα δείχνει τα αρκετά αρκετά αρκετά αρκετά The three-time Oscar-nominated film shows the desperate lengths a gay Afghan man is forced to endure to escape persecution."}, {"speaker": "SPEAKER_01", "timestamp": [550.62, 560.46], "sentence": " A powerful testament to human endurance."}, {"speaker": "SPEAKER_01", "timestamp": [560.46, 570.76], "sentence": " And for the screens at home, the streaming service movie has a special line-up of European films, including the French drama Le Venomaux, so the whole world can take part."}, {"speaker": "SPEAKER_01", "timestamp": [570.76, 581.0], "sentence": " The European Film Month is taking place in the best European cinemas, from Greece to Portugal, Bosnia to Sweden."}, {"speaker": "SPEAKER_02", "timestamp": [581.0, 591.88], "sentence": " It will end on the 10th of December with the European Film Awards in Reykjavik, Iceland, which recognize the best of European cinema."}]]}