{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 6.48], "sentence": " Ukrainian President Volodymyr Zelenskyy tells Euronews that he has no right to come home empty-handed."}, {"speaker": "SPEAKER_13", "timestamp": [6.48, 16.26], "sentence": " Lack of heavy machinery and well-equipped teams are slowing rescue operations in Syria."}, {"speaker": "SPEAKER_07", "timestamp": [16.26, 23.36], "sentence": " But despite fading odds, the White Helmets volunteer group in the Idlib province continue to rescue entire families from the rubble."}, {"speaker": "SPEAKER_07", "timestamp": [23.36, 32.76], "sentence": " The damage to infrastructure after years of civil war has also complicated the delivery of aid following Monday's devastating earthquake in the area."}, {"speaker": "SPEAKER_07", "timestamp": [32.76, 37.68], "sentence": " Many residential buildings have been destroyed, leaving thousands homeless."}, {"speaker": "SPEAKER_01", "timestamp": [37.68, 56.0], "sentence": " Cold temperatures are exasperating rescue efforts, while many of the displaced are forced to find shelter on the streets."}, {"speaker": "SPEAKER_07", "timestamp": [56.0, 68.02], "sentence": " The situation is all the more critical in the North West. Rebel-held areas near the border with Turkey cannot receive aid from government- controlled parts of Syria without authorisation from Damascus."}, {"speaker": "SPEAKER_07", "timestamp": [68.02, 75.86], "sentence": " The UN has called for authorities to put politics aside to ensure rescue teams can continue their work."}, {"speaker": "SPEAKER_07", "timestamp": [75.86, 81.88], "sentence": " More than 1,500 people have died in the Idlib province alone."}, {"speaker": "SPEAKER_07", "timestamp": [81.88, 92.16], "sentence": " While the government of Bashir al-Assad blames European and US sanctions for the lack of aid."}], [{"speaker": "SPEAKER_06", "timestamp": [92.16, 95.36], "sentence": " Freezing cold, a lot of dust and uncertainty."}, {"speaker": "SPEAKER_06", "timestamp": [95.36, 110.42], "sentence": " These are the conditions for thousands of people who lost their homes in Pazarjik in the Hatai province following devastating earthquakes."}, {"speaker": "SPEAKER_06", "timestamp": [110.42, 114.9], "sentence": " This man's family is living a real-life nightmare."}, {"speaker": "SPEAKER_09", "timestamp": [114.9, 118.86], "sentence": " My house, I'm in my house, and my car."}, {"speaker": "SPEAKER_09", "timestamp": [118.86, 123.02], "sentence": " I'm a veterinary technician."}, {"speaker": "SPEAKER_00", "timestamp": [123.02, 151.68], "sentence": " My things are finished. Veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, Veterinarian, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, Veterinarian, veterinary, veterinary, veterinary, veterinary, veterinary, veterinary, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Veterinarian, Despite this, they welcomed us into their makeshift home."}, {"speaker": "SPEAKER_09", "timestamp": [151.68, 156.34], "sentence": " The whole family is here, aunts, uncles, grandparents and kids."}, {"speaker": "SPEAKER_09", "timestamp": [156.34, 175.62], "sentence": " Donated blankets have become an essential survival tool, a roof to keep them warm at night and a tool to light fires. They have nothing, but they're grateful to be alive."}], [{"speaker": "SPEAKER_11", "timestamp": [175.62, 189.9], "sentence": " Russian forces are gaining strength, according to the Institute of the Study of War. Before this, Kyiv was widely seen as holding the reins in the fighting, as its forces had successfully pushed back Russian troops. Now Moscow has begun yet another offensive in Luhansk."}, {"speaker": "SPEAKER_11", "timestamp": [189.9, 228.42], "sentence": " We need to be prepared for long haul, to stand with Ukraine for as long as it takes. If President Putin wins in Ukraine, it will be a tragedy for Ukrainians, but also dangerous for us. It will send a message to all the Italian leaders, not only President Putin, but also in Asia and other places that when they use military force, they can achieve their goals, and that will make the world more dangerous and also more vulnerable.\" In the UN, the body's high representative for disarmament affairs raised concerns that influx of weapons into Ukraine could escalate the fighting."}, {"speaker": "SPEAKER_11", "timestamp": [228.42, 234.44], "sentence": " Meanwhile, Moscow requested that Pink Floyd's Roger Waters address the UN Security Council."}, {"speaker": "SPEAKER_10", "timestamp": [234.44, 246.76], "sentence": " The invasion of Ukraine by the Russian Federation was illegal. I condemn it in the strongest possible terms."}, {"speaker": "SPEAKER_10", "timestamp": [246.76, 260.72], "sentence": " Also, the Russian invasion of Ukraine was not unprovoked. So I also condemn the provocateurs in the strongest possible terms."}, {"speaker": "SPEAKER_11", "timestamp": [260.72, 285.88], "sentence": " As the fighting approaches its one-year anniversary, the Wagner Mercenary Group has announced that it has stopped recruiting Russian inmates to fight in Ukraine. terms. As the fighting approaches its one-year anniversary, the Wagner mercenary group has announced that it has stopped recruiting Russian inmates to fight in Ukraine. In December, the U.S. intelligence community estimated the group had recruited around 40,000 convicts to fight for Moscow. It was expected to be a European summit devoted to migration and the economy."}], [{"speaker": "SPEAKER_13", "timestamp": [285.88, 291.1], "sentence": " But the visit of Ukrainian President Volodymyr Zelenskyy is taking all the attention."}, {"speaker": "SPEAKER_13", "timestamp": [291.1, 295.24], "sentence": " This family photo is a clear sign of the unwavering European support for Kyiv."}, {"speaker": "SPEAKER_13", "timestamp": [295.24, 307.44], "sentence": " But little more can be expected, even if Zelenskyy is trying to boost with his presence a new package of sanctions against Russia and the need for more military hardware support before the Kremlin's expected offensive starts in the spring."}, {"speaker": "SPEAKER_05", "timestamp": [307.44, 333.68], "sentence": " One physical meeting is more important than ten meetings online because you see the reactions, you see the dedication and self-confidence in the eyes of President Zelensky. We should give a clear signal for the 24th of February, when is the first anniversary of this attack, this war."}, {"speaker": "SPEAKER_05", "timestamp": [333.68, 338.42], "sentence": " So it should be clear that we are continuing with the sanctions."}, {"speaker": "SPEAKER_13", "timestamp": [338.42, 343.22], "sentence": " Back to current affairs and EU leaders are facing the divisive issue of migration."}, {"speaker": "SPEAKER_13", "timestamp": [343.22, 344.14], "sentence": " and EU leaders are facing the divisive issue of migration."}, {"speaker": "SPEAKER_13", "timestamp": [344.14, 350.24], "sentence": " The tough line on the topic seems to be prevailing as they look to increase the number of returns of failed asylum seekers."}, {"speaker": "SPEAKER_00", "timestamp": [350.24, 374.46], "sentence": " But there are still divisions about other migration proposals, like who should finance the construction of new fences the protection of our external borders. I think we need to move in that direction and improve the dialogue with the countries of origin of these migratory flows to see how to improve things and be more efficient."}, {"speaker": "SPEAKER_00", "timestamp": [374.46, 382.34], "sentence": " On the economic side, Europe is fighting to stabilize the financial subsidies rules that could help respond to U.S. and Chinese competition."}, {"speaker": "SPEAKER_13", "timestamp": [382.34, 450.0], "sentence": " EU countries are divided on whether to find new funds for this or to further relax the bloc's rules on state aid. da non creare ovviamente disparità all'interno del mercato unico e quindi per esempio noi continuiamo a ritenere che immaginare un fondo sovrano per sostenere le imprese, lavorare su una piena flessibilità dei fondi esistenti debbano essere questioni da discutere e da mettere sul piatto nel momento in cui alcuni che hanno uno spazio fiscale superiore ad altri chiedono allentamento delle norme sugli aiutista. Italy and other countries fear that state aid alone may disadvantage governments like itself with tighter budgets. Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [450.0, 455.82], "sentence": " Raw emotions from Ukrainian President Volodymyr Zelenskyy at the European Parliament."}, {"speaker": "SPEAKER_16", "timestamp": [455.82, 464.26], "sentence": " EU President Roberta Metsola led Zelenskyy into an eager chamber where he would address MEPs at an EU summit for the first time in person."}, {"speaker": "SPEAKER_16", "timestamp": [464.26, 469.06], "sentence": " For her part, Metsola outlined where Ukraine stands with the bloc."}, {"speaker": "SPEAKER_08", "timestamp": [469.06, 475.44], "sentence": " Ukraine is Europe and your nation's future is in the European Union."}, {"speaker": "SPEAKER_08", "timestamp": [475.44, 488.1], "sentence": " And now states must consider quickly as a next step providing long-range systems and the jets that you need to protect the liberty too many have taken for granted."}, {"speaker": "SPEAKER_08", "timestamp": [488.1, 496.16], "sentence": " We have your back. We were with you then. We are with you now."}, {"speaker": "SPEAKER_08", "timestamp": [496.16, 499.62], "sentence": " We will be with you for as long as it takes."}, {"speaker": "SPEAKER_08", "timestamp": [499.62, 505.7], "sentence": " Freedom will prevail. Peace will reign. You will win. Slava Ukraini. Заленський вибирався, війна вийде, ви винете. Слава Україні!"}, {"speaker": "SPEAKER_16", "timestamp": [505.7, 514.58], "sentence": " Зеленський вибирався, вибирався, вибирався."}, {"speaker": "SPEAKER_02", "timestamp": [514.58, 523.78], "sentence": " Ми захищаємось від найбільш антиєвропейської сили сучасного світу."}, {"speaker": "SPEAKER_02", "timestamp": [523.78, 529.04], "sentence": " Ми захищаємось, ми, українці, на полі бою разом з вами."}, {"speaker": "SPEAKER_16", "timestamp": [529.04, 551.16], "sentence": " Sunak before crossing the channel to Paris where he was received by President Emmanuel Macron and German Chancellor Olaf Scholz."}], [{"speaker": "SPEAKER_12", "timestamp": [551.16, 568.74], "sentence": " Italian Prime Minister Giorgia Meloni has what could be called a straightforward communication style, even more so when it comes to addressing one of her political programme key issues such as migration. Her message was delivered on the EU Council President's last visit to Rome."}, {"speaker": "SPEAKER_12", "timestamp": [568.74, 572.02], "sentence": " Italy, she said, cannot cope with the matter alone."}, {"speaker": "SPEAKER_12", "timestamp": [572.02, 579.44], "sentence": " And Meloni has already highlighted that the EU must intervene on the defense of the external borders."}, {"speaker": "SPEAKER_00", "timestamp": [579.44, 590.16], "sentence": " During a first round of international bilateral meetings, Meloni's approach wasivolta a un approccio benvenuto da sia il Chancellor tedesco che il Prime Ministero svizzero."}, {"speaker": "SPEAKER_17", "timestamp": [590.16, 628.0], "sentence": " Si sta in Europa, in tema di immigrazione, andando finalmente nella direzione disegnata sia da Fratelli d'Italia che dall'attuale governo oggi e pertanto, per riassumere, nella direzione di un maggior controllo delle frontiere esterne e di una cooperazione con i paesi di provenienza finalmente grazie a questo governo in buona sostanza il problema in migrazione diventa sul tavolo europeo un problema comune e quindi è diventata consapevolezza comune il fatto che difendere le frontiere italiane è difendere le frontiere europee."}, {"speaker": "SPEAKER_12", "timestamp": [628.0, 634.5], "sentence": " L'idea principale dell'Italia è di spingere per un codice di conduttore per le navi di riscaldamento e per i militi."}, {"speaker": "SPEAKER_12", "timestamp": [634.5, 640.78], "sentence": " L'Italia ha anche voglia di aiutare i stati membri a investire più money in Africa."}, {"speaker": "SPEAKER_12", "timestamp": [640.78, 651.28], "sentence": " Ma l'obiettivo più decisivo rimane l'introduzione di relocazioni mandatorie, un richiesto che rimane impopulare tra alcuni dei più vicini all'allianza europea."}, {"speaker": "SPEAKER_17", "timestamp": [651.28, 666.1], "sentence": " In realtà è un approccio che tutti gli Stati hanno di conservazione delle proprie prerogative, è un po' quello che avrebbe dovuto fare l'Italia in questi anni e non ha fatto in buona sostanza."}, {"speaker": "SPEAKER_17", "timestamp": [666.1, 672.92], "sentence": " Cioè noi ci stiamo ponendo oggi come tutti i paesi europei sino ad oggi si sono posti nei confronti del problema migratorio."}, {"speaker": "SPEAKER_03", "timestamp": [672.92, 680.28], "sentence": " Dopo i primi 100 giorni dall'inizio del suo incarico, la linea di Giorgia Meloni in Europa non è cambiata."}, {"speaker": "SPEAKER_03", "timestamp": [680.28, 688.76], "sentence": " Proteggere gli interessi nazionali è la priorità del programma politico del suo governo, specialmente in Europa."}, {"speaker": "SPEAKER_03", "timestamp": [688.76, 703.02], "sentence": " Ma il suo successo dipenderà molto da come il Presidente del Consiglio saprà gestire la questione migratoria, visto che in molti l'hanno votata per la sua linea dura sull'immigrazione."}, {"speaker": "SPEAKER_03", "timestamp": [703.02, 706.24], "sentence": " Giorgia Orlandi, Euronews, Roma."}]]}