{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.24], "sentence": " U.S. President Biden reiterates America's commitment to Ukraine and NATO during a speech in Warsaw marking Friday's anniversary of the war."}, {"speaker": "SPEAKER_05", "timestamp": [9.24, 17.88], "sentence": " Russia is suspending its participation in the New START treaty, the last nuclear disarmament pact between Russia and the United States."}, {"speaker": "SPEAKER_05", "timestamp": [17.88, 31.18], "sentence": " NATO, EU and Ukraine agree to ramp up arms productions to help Kyiv's war efforts after trilateral talks held in Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [31.18, 40.9], "sentence": " Nearly one year on from Russia's invasion of Ukraine and the sanctions imposed on it by the collective West have hurt Moscow but not stopped the war."}, {"speaker": "SPEAKER_04", "timestamp": [40.9, 49.04], "sentence": " Three dead and hundreds injured as a new earthquake hits the same parts of Turkey and Syria where tens of thousands died two weeks ago."}, {"speaker": "SPEAKER_04", "timestamp": [49.04, 55.84], "sentence": " Ukraine will never be a victory for Russia. Never."}], [{"speaker": "SPEAKER_06", "timestamp": [55.84, 67.08], "sentence": " This was US President Joe Biden's message in front of a cheering crowd of Warsaw's Royal Castle on Tuesday, almost a year after the start of Russia's full-scale invasion of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [67.08, 71.76], "sentence": " Biden is in Poland on a two-day visit to affirm U.S. support for Europe's security."}, {"speaker": "SPEAKER_09", "timestamp": [71.76, 78.68], "sentence": " PRESIDENT DONALD TRUMP, PRESIDENT OF THE UNITED STATES, One year ago, the world was bracing for the fall of Kyiv."}, {"speaker": "SPEAKER_09", "timestamp": [78.68, 102.96], "sentence": " Well, I've just come from a visit to Kyiv, and I can report Kyiv stands strong. Kyiv stands proud. It stands tall and most important it stands free. Before returning to Washington on Wednesday Biden will meet with NATO's eastern members the Bucharest 9 and Alliance Chief Jens Stoltenberg."}, {"speaker": "SPEAKER_06", "timestamp": [102.96, 104.38], "sentence": " nine and Alliance chief Jens Stoltenberg."}, {"speaker": "SPEAKER_09", "timestamp": [104.38, 111.28], "sentence": " When President Putin ordered his tanks to roll in Ukraine, he thought we would roll over."}, {"speaker": "SPEAKER_09", "timestamp": [111.28, 112.96], "sentence": " He was wrong."}, {"speaker": "SPEAKER_09", "timestamp": [112.96, 116.32], "sentence": " He thought he'd get the fiddlization of NATO."}, {"speaker": "SPEAKER_09", "timestamp": [116.32, 120.28], "sentence": " Instead, he got the NATOization of Finland."}, {"speaker": "SPEAKER_06", "timestamp": [120.28, 126.88], "sentence": " On Monday, Biden met Ukraine's President Volodymyr Zelenskyy during a surprise visit to the war-torn country."}, {"speaker": "SPEAKER_06", "timestamp": [126.88, 140.0], "sentence": " After the trip, Washington announced a new package of security assistance for Ukraine, valued at 422 million euros."}], [{"speaker": "SPEAKER_05", "timestamp": [140.0, 150.04], "sentence": " Russian President Vladimir Putin announced the suspension of the Strategic Offensive Reductions Treaty, the last nuclear disarming treaty still in force between Russia and the United States."}, {"speaker": "SPEAKER_05", "timestamp": [150.04, 158.28], "sentence": " Putin said Russia would stand ready to resume nuclear weapons testing if the U.S. does so first, and he ruled out launching a first nuclear strike."}, {"speaker": "SPEAKER_05", "timestamp": [158.28, 189.76], "sentence": " Speaking in his State of the Nation address, the Russian president said the U.S. and its NATO allies had forced his hand. NATO Secretary General Jens Stoltenberg said nobody is attacking Russia and that NATO regrets Russia's decision to suspend its participation in the Strategic Arms Reduction Treaty."}, {"speaker": "SPEAKER_03", "timestamp": [189.76, 200.76], "sentence": " Minister, one year since he launched the Russian invasion, we see no sign that President Putin is preparing for peace."}, {"speaker": "SPEAKER_03", "timestamp": [200.76, 206.54], "sentence": " On the contrary, as he made clear today, he is preparing for more war."}, {"speaker": "SPEAKER_03", "timestamp": [206.54, 215.24], "sentence": " Russia is launching new offensives, mobilizing more troops and reaching out to North Korea and Iran."}, {"speaker": "SPEAKER_05", "timestamp": [215.24, 221.24], "sentence": " For the U.S. Secretary of State, Russia's announcement is really unfortunate and very irresponsible."}, {"speaker": "SPEAKER_05", "timestamp": [221.24, 231.4], "sentence": " Speaking to the press during a visit to Athens, and very irresponsible. Speaking to the press during a visit to Athens, Antony Blinken said the country will be watching very closely what Russia does and left the door open to Moscow for future conversations."}, {"speaker": "SPEAKER_05", "timestamp": [231.4, 241.2], "sentence": " The urgent need to get arms and ammunition to Ukraine has dominated talks between the"}], [{"speaker": "SPEAKER_05", "timestamp": [241.2, 248.08], "sentence": " country's foreign minister, the EU, and NATO at the military alliance's headquarters in Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [248.08, 253.32], "sentence": " The West has committed to further military aid for Ukraine, but delivery is slow."}, {"speaker": "SPEAKER_05", "timestamp": [253.32, 258.76], "sentence": " The Allies announced steps to speed up the process."}, {"speaker": "SPEAKER_03", "timestamp": [258.76, 269.44], "sentence": " We have agreed that NATO should assist Ukraine to develop a procurement system that is effective, transparent and accountable."}, {"speaker": "SPEAKER_02", "timestamp": [269.44, 293.68], "sentence": " We have also agreed today to convene a meeting of NATO, EU and Ukrainian procurement experts to see what more we can do together to ensure Ukraine has the weapons it needs. Ukraine and its closest partners are implementing probably the largest logistical operation since Second World War."}, {"speaker": "SPEAKER_02", "timestamp": [293.68, 301.14], "sentence": " And behind big political decisions and statements, there are millions of issues that need to be resolved."}, {"speaker": "SPEAKER_02", "timestamp": [301.14, 308.84], "sentence": " And the more coordinated we get, the sooner Ukrainian army army will kick off the Russian army from the territory of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [308.84, 316.94], "sentence": " With Russia pushing a new offensive in Ukraine, the NATO Secretary General also warned that Beijing could be stepping up its support for Moscow."}, {"speaker": "SPEAKER_07", "timestamp": [316.94, 327.82], "sentence": " We are also increasingly concerned that China may be planning to provide lethal support for Russia's war."}, {"speaker": "SPEAKER_03", "timestamp": [327.82, 336.82], "sentence": " Putin must not win. That would show that aggression works and force is rewarded."}, {"speaker": "SPEAKER_05", "timestamp": [336.82, 354.7], "sentence": " EU foreign policy chief Joseph Bure, who was also in the talks, repeated that he had been assured by Beijing's top diplomat that China would not supply arms to Russia."}], [{"speaker": "SPEAKER_07", "timestamp": [354.7, 364.52], "sentence": " The E.U.'s sanctions have not stopped Russia's military machine, but they have had a significant effect on Moscow's revenues and isolated the country diplomatically."}, {"speaker": "SPEAKER_07", "timestamp": [364.52, 379.22], "sentence": " On February 24, Brussels acted swiftly. Just hours after the invasion started, E.U. leaders announced the first measures against the Kremlin, and many more followed. Member states have so far adopted nine rounds of sanctions, and the 10th is on its way."}, {"speaker": "SPEAKER_00", "timestamp": [379.22, 388.46], "sentence": " JENS STOLTENBERG, EU President- So far, I think the sanctions that the E.U. has introduced have had a limited effect on Russia's ability to finance its war."}, {"speaker": "SPEAKER_00", "timestamp": [388.46, 394.84], "sentence": " But a lot of these sanctions are designed to work in the long run, not in the short run."}, {"speaker": "SPEAKER_07", "timestamp": [394.84, 404.14], "sentence": " The first round targeted political and military leaders, banning Russian planes from flying to Europe, also introducing export bans on sensitive technology."}, {"speaker": "SPEAKER_07", "timestamp": [404.14, 413.74], "sentence": " flying to Europe, also introducing export bans on sensitive technology. The E.U. also joined efforts to freeze Russian assets abroad and excluded major Russian banks from the swift financial transaction system."}, {"speaker": "SPEAKER_07", "timestamp": [413.74, 416.18], "sentence": " But there is a reason to explain Russian resilience."}, {"speaker": "SPEAKER_00", "timestamp": [416.18, 420.92], "sentence": " VLADIMIR PUTIN, Russian President of the United States, Russia has a relatively large national wealth fund."}, {"speaker": "SPEAKER_00", "timestamp": [420.92, 436.56], "sentence": " So even if they now have a big budget deficit, even if the economy is shrinking, they still have $155 billion in their national wealth fund, and they can finance their war through that. However, that money is slowly decreasing."}, {"speaker": "SPEAKER_07", "timestamp": [436.56, 442.64], "sentence": " MALCOLM BRABANT, As the war escalated, the E.U. pushed for new measures, including against the Russian energy sector."}, {"speaker": "SPEAKER_07", "timestamp": [442.64, 448.16], "sentence": " Brussels first banned the import of crude oil and introduced a price cap."}, {"speaker": "SPEAKER_07", "timestamp": [448.16, 452.82], "sentence": " And later, the importation of refined oil products."}, {"speaker": "SPEAKER_07", "timestamp": [452.82, 461.78], "sentence": " At the same time, Europe decreased its dependence on gas from Moscow, all of which implies the Kremlin has lost its biggest client."}, {"speaker": "SPEAKER_00", "timestamp": [461.78, 487.84], "sentence": " There is still LNG coming, there is still some gas coming through pipelines. But 90% of that trade has been eliminated in one year. That's a major achievement and more than I think anyone expected the EU to accomplish in a year. Certainly, Putin did not accomplish that."}, {"speaker": "SPEAKER_07", "timestamp": [487.84, 508.56], "sentence": " But to what extent are sanctions hurting Europe? According to analysts, last summer, extreme gas prices were mostly a result of Russia's manipulation of the market and not related to sanctions. At the same time, Philip Lausberg also denies that Europe is the one suffering more than Russia is."}, {"speaker": "SPEAKER_00", "timestamp": [508.56, 514.94], "sentence": " Europe has not seen a recession last year, and Europe is predicted not to see a recession this year."}, {"speaker": "SPEAKER_00", "timestamp": [514.94, 532.0], "sentence": " So, compared to that, Russia has said to have seen a reduction of 5% of its GDP in 2022, and it's going to be much worse in 2023, most likely."}, {"speaker": "SPEAKER_07", "timestamp": [532.0, 551.0], "sentence": " The EU is now working to fight the circumvention of sanctions, and a group of countries led by the Netherlands is proposing to open a sanctions headquarter in Brussels."}], [{"speaker": "SPEAKER_04", "timestamp": [551.0, 576.34], "sentence": " Panic in Hatay Province in southern Turkey as another earthquake strikes the region that was devastated two weeks ago, destroying fragile buildings, trapping more people inside. This time it was a 6.4 magnitude tremor. At least three people are reported to have died with another 213 injured. Turkish authorities have recorded more than 6,000 aftershocks since the February the 6th earthquake."}, {"speaker": "SPEAKER_01", "timestamp": [576.34, 586.94], "sentence": " This one was the strongest so far. İnsanlar panik oldular. Çok güçlü bir deprem oldu. Bizim de çadırlarımızın bulunduğu yere yakın bir bina vardı."}, {"speaker": "SPEAKER_01", "timestamp": [586.94, 589.38], "sentence": " O yüzden daha fazla panik olan insanlar oldu."}, {"speaker": "SPEAKER_01", "timestamp": [589.38, 593.5], "sentence": " Engelli ailesinden engelli olan insanlar oldu."}, {"speaker": "SPEAKER_10", "timestamp": [593.5, 597.06], "sentence": " Öncesinde bu kadar büyük bir depreme denk gelmemiştim."}, {"speaker": "SPEAKER_10", "timestamp": [597.06, 600.1], "sentence": " Hatay'a ben de gönüllü olarak Türkiye İşçi Partisi ile geldim."}, {"speaker": "SPEAKER_10", "timestamp": [600.1, 606.0], "sentence": " Buradaki Afet Koordinasyon Merkezimizde deprem zedelere gönüllü olarak yardım ediyoruz. Aslında onların yaşadığı psikolojiyi az buçuk anlamış olduk. We are helping the victims of the earthquake in our disaster coordination centre."}, {"speaker": "SPEAKER_10", "timestamp": [606.0, 613.0], "sentence": " We have understood their psychology a little bit because it is really an incredibly terrifying moment."}, {"speaker": "SPEAKER_04", "timestamp": [613.0, 619.0], "sentence": " Rebel-held parts of Syria were also hit by the new earthquake."}, {"speaker": "SPEAKER_04", "timestamp": [619.0, 628.18], "sentence": " Search and rescue services and the Syrian civil defence known as the White Helmets reported the latest tremor had damaged buildings across a number of cities and towns."}, {"speaker": "SPEAKER_04", "timestamp": [628.18, 641.0], "sentence": " They said people had been injured by falling debris as well as from jumping from elevated positions in fear of more destruction."}], [{"speaker": "SPEAKER_06", "timestamp": [641.0, 645.06], "sentence": " A long line of trucks at the Polish-Belarusian border crossing."}, {"speaker": "SPEAKER_06", "timestamp": [645.06, 650.14], "sentence": " All roads were closed between Poland and its neighbour Belarus on Tuesday."}, {"speaker": "SPEAKER_06", "timestamp": [650.14, 659.1], "sentence": " Tensions flared two weeks ago when ethnic Polish journalist Andrzej Poczubot, a critic of Lukaszenko's regime in Belarus, was jailed for eight years."}, {"speaker": "SPEAKER_06", "timestamp": [659.1, 680.3], "sentence": " Poland's initial response was to close the Bobrovniki border crossing, one of two direct land routes for trucks and motorists. A tit-for-tat row followed with Minsk banning Polish trucks from entering via Lithuania or Latvia, followed by Poland's decision to withdraw consuls from the Belarusian cities of Grodno and Minsk."}, {"speaker": "SPEAKER_06", "timestamp": [680.3, 689.76], "sentence": " The closure of the second crossing point could leave thousands of trucks stranded for days, with Belarusian drivers having to drive back via the Baltic states."}, {"speaker": "SPEAKER_06", "timestamp": [689.76, 694.82], "sentence": " Poland is home to more than 50,000 exiles in the Lukashenko regime in Belarus."}]]}