{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 718.0}, {"start_time": 718.0, "end_time": 786.0}, {"start_time": 786.0, "end_time": 838.0}, {"start_time": 838.0, "end_time": 1000.0}, {"start_time": 1000.0, "end_time": 1185}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.3], "sentence": " Good morning Europe. It's Friday the 19th of November. These are our top stories."}, {"speaker": "SPEAKER_03", "timestamp": [5.3, 15.02], "sentence": " A de-escalation at the Belarus border as hundreds of migrants are repatriated as Minsk moves to clear the area."}, {"speaker": "SPEAKER_03", "timestamp": [15.02, 30.78], "sentence": " New Covid measures across much of Europe are being met by a growing backlash despite a rise in new infections."}, {"speaker": "SPEAKER_03", "timestamp": [30.78, 43.56], "sentence": " And a letter written by Catherine the Great outlines her efforts to vaccinate the Russian population against smallpox."}], [{"speaker": "SPEAKER_03", "timestamp": [43.56, 60.1], "sentence": " Hundreds of Iraqis have flown back to their country after days stuck at the Belarusian border. Of the 430 people who left Minsk, 390 got off at Erbil International Airport in Iraq's northern Kurdistan region before the flight continued to Baghdad."}, {"speaker": "SPEAKER_03", "timestamp": [60.1, 71.1], "sentence": " The EU closed ranks with Poland, supporting its operations to block the entrance of migrants into the country from Belarus."}, {"speaker": "SPEAKER_04", "timestamp": [71.1, 97.72], "sentence": " Speaking during a visit to Warsaw, Germany's interior minister made clear there would be no possibility of asylum for them in his country, in an effort to cut off a possible pull effect. And one type of false information today was that the German federal government would be willing to take in a certain number of these refugees."}, {"speaker": "SPEAKER_13", "timestamp": [97.72, 99.64], "sentence": " The talk was of 2000."}, {"speaker": "SPEAKER_13", "timestamp": [99.64, 111.0], "sentence": " I immediately contacted the Chancellor and received clear information that this was a false report."}, {"speaker": "SPEAKER_03", "timestamp": [111.0, 122.0], "sentence": " But there are still hundreds of migrants waiting patiently at the Polish border despite the freezing temperatures and hard conditions, hoping for an opportunity to reach the EU."}, {"speaker": "SPEAKER_02", "timestamp": [122.0, 134.04], "sentence": " Our correspondent Valérie Valerie Goriat reports. It's been another day of intense activity by the security forces on the Polish side of the border as it has been the case all week."}, {"speaker": "SPEAKER_02", "timestamp": [134.04, 164.6], "sentence": " The activists are telling us and told me all week that they've actually had no cause of distress from migrants not because there is no distress but because they are not getting through. And those who do get through are taking huge risks and this is also worrying the local population. They have been supporting the strong presence of the military and the police and the border guards, but still they are concerned about the fact that there will be more casualties."}, {"speaker": "SPEAKER_02", "timestamp": [164.6, 176.22], "sentence": " Actually, they are sure that there will be more casualties. Actually, they are sure that there will be more casualties in the next few weeks and this could happen right in their backyard. Valérie Goriat from Eastern Poland for Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [176.22, 183.1], "sentence": " Well, on Monday, EU foreign affairs ministers gave the green light to the fifth package"}], [{"speaker": "SPEAKER_11", "timestamp": [183.1, 225.52], "sentence": " of sanctions against Alexander Lukashenko's regime in Belarus, this time directly related to the hybrid warfare he's been engaging in, where he's been bringing migrants and refugees, including small children, teenagers, from war-torn countries in Afghanistan and Iraq, Yazidis and so on, to the Belarusian Poland border, where they have been trying to survive in freezing conditions and dire humanitarian circumstances we know of at least eight people who have lost their lives the eu has since this week pledged 700 000 euro in humanitarian assistance to support these people even though they've been there for several weeks now angela merkel the german chancellor spoke to lukashenko on mond Monday in relation to the situation."}, {"speaker": "SPEAKER_11", "timestamp": [225.52, 236.0], "sentence": " He has since started easing off and moving some migrants into holding areas where it's likely they'll be sent back to their countries of origin."}, {"speaker": "SPEAKER_11", "timestamp": [236.0, 290.88], "sentence": " The EU has also said that airlines and so on will also be heavily sanctioned if they continue to partake in bringing migrants and refugees to the Belarusian-Polish border. There is hope that the situation can be eased, but not a huge amount. The countries who are at the front line of this, Poland, Lithuania, Latvia, and so on, they are deeply concerned that this is an attempt by Russia to sow further chaos. The Czech Republic is toughening up on the non-vaccinated."}], [{"speaker": "SPEAKER_04", "timestamp": [290.88, 302.32], "sentence": " Unvaccinated people will no longer be allowed to show negative coronavirus test results in order to attend public events, go to bars and restaurants, visit hairdressers, museums or stay in hotels."}, {"speaker": "SPEAKER_04", "timestamp": [302.32, 310.46], "sentence": " The announcement came after the Czech daily count soured to 22,500 new cases on Tuesday."}, {"speaker": "SPEAKER_04", "timestamp": [310.46, 315.48], "sentence": " The move comes with much backlash as thousands gathered in Prague against the restrictions."}, {"speaker": "SPEAKER_04", "timestamp": [315.48, 321.04], "sentence": " Only 58% of Czechs are fully vaccinated, one of the lowest rates in Europe."}, {"speaker": "SPEAKER_04", "timestamp": [321.04, 323.76], "sentence": " Also at one of the lowest vaccine uptakes is Slovakia."}, {"speaker": "SPEAKER_04", "timestamp": [323.76, 327.24], "sentence": " Similarly they too have introduced restrictions on the unvaccinated."}, {"speaker": "SPEAKER_04", "timestamp": [327.24, 332.04], "sentence": " Face masks indoors and outdoors is now mandatory."}, {"speaker": "SPEAKER_04", "timestamp": [332.04, 337.08], "sentence": " Slovakia recorded a record 8,342 cases on Tuesday."}, {"speaker": "SPEAKER_04", "timestamp": [337.08, 344.24], "sentence": " On a positive, the uptake of the vaccine has picked up, from both young and old Slovakians."}, {"speaker": "SPEAKER_04", "timestamp": [344.24, 354.8], "sentence": " In Hungary, Budapest announced new walk-in centres available to all Hungarians, available Monday to Sunday without any appointment."}, {"speaker": "SPEAKER_04", "timestamp": [354.8, 359.3], "sentence": " Germany on Thursday meanwhile approved of new measures to tackle the virus."}, {"speaker": "SPEAKER_04", "timestamp": [359.3, 365.12], "sentence": " Many employees will be required to be vaccinated in order to work, as cases surpassed 65,000 on Thursday alone."}, {"speaker": "SPEAKER_04", "timestamp": [365.12, 375.36], "sentence": " Well, clearly, we really do have to do something about these folk who are hesitant around the"}], [{"speaker": "SPEAKER_10", "timestamp": [375.36, 385.06], "sentence": " vaccine. We have so much data now, and I think the governments need to do their best at being more persuasive, with better messaging about the value and safety of vaccination."}, {"speaker": "SPEAKER_10", "timestamp": [385.06, 401.32], "sentence": " But also alongside that, it's quite clear that we have to do something to compel people more to wear face masks in crowded spaces and to socially distance where possible, and also where possible, work from home for a while until we get over this very difficult situation."}, {"speaker": "SPEAKER_10", "timestamp": [401.32, 416.1], "sentence": " Important now that we take as much pressure off of our health systems across Europe as possible, and the only way to do that is to get more people jabbed and more people behaving cautiously."}], [{"speaker": "SPEAKER_03", "timestamp": [416.1, 430.72], "sentence": " Serena Williams is the latest tennis star to join the growing chorus of concern for missing Chinese tennis player Peng Shui. The American former world number one said Peng's disappearance must be investigated and said people must not stay silent."}, {"speaker": "SPEAKER_03", "timestamp": [430.72, 435.92], "sentence": " On Thursday, Chinese state media published an email that Peng is said to have written."}, {"speaker": "SPEAKER_03", "timestamp": [435.92, 440.4], "sentence": " In it, she says she's safe and not missing, but simply resting at home."}, {"speaker": "SPEAKER_09", "timestamp": [440.4, 476.5], "sentence": " The player has not been seen in public for weeks after alleging that she was sexually assaulted by a high-ranking Chinese government official. Digital rights activist Glacia Kwong told Euronews that kidnapping people who speak out against the regime is a common tactic of the Chinese Communist Party. That is after they have made claims that are criticizing the Beijing government on what levels, no matter on what levels, then they are being held against their will and they're forced to write statements or even testify in front of state affiliated media and say they did something wrong and all of the accusations are false."}, {"speaker": "SPEAKER_09", "timestamp": [476.5, 535.66], "sentence": " And I think it's already painful enough for Pan Chui to have to went through what she went through and now clearly she is being held against her will according to what we understand from the Chinese government that usually do so I'm very worried about her personal safety and her mentality at this day for you have to go through all of these things President Trump's Mr President. We just have a lot to talk about."}], [{"speaker": "SPEAKER_13", "timestamp": [535.66, 547.68], "sentence": " A de-escalation at the Belarus border as hundreds of migrants are repatriated as Minsk moves to clear the area."}], [{"speaker": "SPEAKER_12", "timestamp": [547.68, 554.24], "sentence": " New Covid measures across much of Europe are being met by a growing backlash despite a rise in new infections."}, {"speaker": "SPEAKER_13", "timestamp": [554.24, 566.18], "sentence": " And a letter written by Catherine the Great outlines her efforts to vaccinate the Russian population against smallpox."}, {"speaker": "SPEAKER_04", "timestamp": [566.18, 573.74], "sentence": " They suffocate, they plead, they regret."}], [{"speaker": "SPEAKER_04", "timestamp": [573.74, 585.02], "sentence": " This is the message displayed in the center of Romania's capital city, Bucharest, by a photographer who has shot more than 150 hours inside the COVID-19 intensive care units."}, {"speaker": "SPEAKER_01", "timestamp": [585.02, 590.8], "sentence": " Cristian Movila is desperately trying to use his art to convince people to take the vaccine."}, {"speaker": "SPEAKER_06", "timestamp": [590.8, 600.96], "sentence": " If you show them the reality, very raw, from the intensive care, you cannot unsee, you cannot delete that from the memory."}, {"speaker": "SPEAKER_00", "timestamp": [600.96, 642.96], "sentence": " So I hope we'll stay there and after a day or two or a week of these kind of messages and images, they will decide. Less than 50 percent of the Romanians received the jab so far and this causes a high infection rate and hundreds of daily deaths. Doctors and authorities are constantly trying to send the message to the population that prevention is the best protection. Vaccines are wonderful. What they did, what they would manage to do in one year, it's incredible. And we are very appreciative for the effort that the worldwide community made to make the vaccine possible. The pandemic will not be over with this fourth wave."}, {"speaker": "SPEAKER_00", "timestamp": [642.96, 649.22], "sentence": " Unfortunately, the virus will remain within the community, will continue to circulate and will generate many cases from now on."}, {"speaker": "SPEAKER_04", "timestamp": [649.22, 655.34], "sentence": " Winter is around the corner and there is no reason to believe that the pandemic situation will improve."}, {"speaker": "SPEAKER_07", "timestamp": [655.34, 661.68], "sentence": " The urgency of the situation in Romania has also reached Brussels."}, {"speaker": "SPEAKER_01", "timestamp": [661.68, 705.16], "sentence": " The Internal Market Commissioner, Thierry Breton, who is in charge of the EU's vaccine task force, visited the country, spoke with the authorities and sent a message to the locals. To fight the pandemic, we have two tools, the vaccine, but also the green certificate that gives us all the freedom of movement. So the commissioner worked with my team to make this certificate available. It's working now for the 27 countries but also much more. It's working so well, it's so useful that now 75 countries have already adopted outside of the EU the certificate because Green Pass plus vaccine is the solution to get rid of the pandemic."}, {"speaker": "SPEAKER_06", "timestamp": [705.16, 713.32], "sentence": " Romania's mandatory green certificate implementation law was blocked in the national parliament after a rejection vote from the Social Democrats and the far-right senators."}, {"speaker": "SPEAKER_06", "timestamp": [713.32, 716.28], "sentence": " Discussions are ongoing in the Chamber of Deputies."}, {"speaker": "SPEAKER_06", "timestamp": [716.28, 724.82], "sentence": " A letter from 1787 written by Russian Empress Catherine II"}], [{"speaker": "SPEAKER_04", "timestamp": [724.82, 734.8], "sentence": " in which she gives instruction on how to vaccinate the population against smallpox is on display in Moscow ahead of an auction in London."}, {"speaker": "SPEAKER_04", "timestamp": [734.8, 742.16], "sentence": " In order to set an example Catherine the Great decided to be vaccinated along with her son and soon it became fashionable."}, {"speaker": "SPEAKER_04", "timestamp": [742.16, 793.46], "sentence": " The letter put up at the auction today is absolutely unique because catherine says we need to hire such and such a doctor to arrange inoculation centers in such and such monastery courtyards there's no need for hospital beds it's cheap it can be done people need to be convinced the doctor's salary must be taken from our treasury and budget she describes step by step in stages how to organize a vaccination campaign in Russia and slowly she made it happen.\" The exhibition will take place in Moscow from the 19th to the 30th of November at Zubov's estate. People living with HIV may no longer have to take daily pills."}], [{"speaker": "SPEAKER_03", "timestamp": [793.46, 799.58], "sentence": " A revolutionary new treatment, which requires an injection every two months, has just been approved in the UK."}, {"speaker": "SPEAKER_03", "timestamp": [799.58, 809.0], "sentence": " An estimated 13,000 people will be eligible for the new treatment via the British National Health Service."}, {"speaker": "SPEAKER_04", "timestamp": [809.0, 822.0], "sentence": " Anti-abortion protesters and pro-choice activists clashed in front of the Constitutional Court in Bogota, which is set to rule on a case that could decriminalise abortion in Colombia."}, {"speaker": "SPEAKER_04", "timestamp": [822.0, 825.0], "sentence": " that could decriminalize abortion in Colombia."}, {"speaker": "SPEAKER_04", "timestamp": [825.0, 837.0], "sentence": " In 2006, the Colombian judiciary approved the termination of pregnancy in cases of rape, malformation of the fetus with risk of its survival or risk to the life of the mother."}, {"speaker": "SPEAKER_04", "timestamp": [837.0, 848.24], "sentence": " Activists in Russia are rallying to save the famed rights group Memorial."}], [{"speaker": "SPEAKER_03", "timestamp": [848.24, 857.88], "sentence": " After news the prosecutors have asked to shut it down, saying statements from the organization show signs of justifying extremism and terrorism."}, {"speaker": "SPEAKER_03", "timestamp": [857.88, 861.16], "sentence": " Euronews analyst Galina Polonskaya explains."}, {"speaker": "SPEAKER_08", "timestamp": [861.16, 909.2], "sentence": " Galina Polonskaya, Euronews analyst Russian authorities aim to shut down Memorial, Russia's oldest and most respected human rights group. Memorial has two main divisions, the International Memorial Society and the Human Rights Center in Moscow. Both have been labeled foreign agents and at the beginning of November Russian prosecutors accused Memorial of violating the foreign agents' law and demanded that it be disbanded. Memorial was founded in the mid-80s by a group that included famous dissident and Nobel Peace Prize laureate Andrei Sakharov. One of its goals is to restore historical truth and to commemorate the memory of victims of political repressions."}, {"speaker": "SPEAKER_08", "timestamp": [909.2, 925.16], "sentence": " Memorial focuses on the crimes of Stalinist era, but it has also spoken out about the political prisoners in modern Russia, saying that their number has been growing."}, {"speaker": "SPEAKER_08", "timestamp": [925.16, 930.42], "sentence": " We have heard many voices in Russia coming out in support of memorial."}, {"speaker": "SPEAKER_08", "timestamp": [930.42, 934.72], "sentence": " An online petition was signed by more than 60,000 people."}, {"speaker": "SPEAKER_08", "timestamp": [934.72, 992.62], "sentence": " Two Nobel Peace Prize winners, the ex-president of USSR Mikhail Gorbachev and the editor-in-chief of Novaya Gazeta Dmitry Muratov urged the Prosecutor General's office to withdraw its claim to close memorial and Russian leading scientists published an open letter and that says that the closing of memorial is an attempt to deprive the nation of its memory. One of Russia's most prominent modern writers Lyudmila Petrushevskaya announced that she is returning a state literary prize awarded to her by President Putin. Oleg Orlov, a member of memorials board told me that what is happening is another step in a long process of destruction of Russian civil society."}, {"speaker": "SPEAKER_08", "timestamp": [992.62, 996.76], "sentence": " A court hearing is scheduled for next week."}, {"speaker": "SPEAKER_08", "timestamp": [996.76, 1009.36], "sentence": " Galina Polonskaya for Euronews. The European Commission is opening the door to state aid in order to push the production"}], [{"speaker": "SPEAKER_14", "timestamp": [1009.36, 1013.08], "sentence": " of semiconductors on the continent."}, {"speaker": "SPEAKER_14", "timestamp": [1013.08, 1022.28], "sentence": " The idea is to face the unprecedented shortage of microchips that's delaying production in sectors like car making and smartphones."}, {"speaker": "SPEAKER_14", "timestamp": [1022.28, 1029.66], "sentence": " But Brussels says it will introduce strong protections to ensure that any benefits are shared widely and without discrimination across the E.U."}, {"speaker": "SPEAKER_12", "timestamp": [1029.66, 1052.38], "sentence": " ANNE BRUXELL, European Council of the European Union Committee Member, Brussels The treaty gives the flexibility to prevent subsidy raises, to make sure that aid is proportional and necessary, that there is a European approach, and that competition distortions are minimized, while at the same time being able to be out there when there is a specific need."}, {"speaker": "SPEAKER_12", "timestamp": [1052.38, 1065.92], "sentence": " And looking at the global microprocessor chips industry, I think there is a specific need also for production, large scale, to be placed in Europe."}, {"speaker": "SPEAKER_14", "timestamp": [1065.92, 1069.16], "sentence": " The Commission is trying to strike a balance between member states."}, {"speaker": "SPEAKER_14", "timestamp": [1069.16, 1078.26], "sentence": " Countries like France and Germany want to allow serious state subsidies to boost national companies' competitiveness and face down Chinese competition."}, {"speaker": "SPEAKER_14", "timestamp": [1078.26, 1084.54], "sentence": " However, others like the Netherlands and Denmark oppose government funding in this field."}, {"speaker": "SPEAKER_14", "timestamp": [1084.54, 1086.38], "sentence": " However, others like the Netherlands and Denmark oppose government funding in this field."}, {"speaker": "SPEAKER_07", "timestamp": [1086.38, 1088.96], "sentence": " As a beginning is a good one."}, {"speaker": "SPEAKER_14", "timestamp": [1088.96, 1115.6], "sentence": " It is clear that we must go towards this direction to do more in different fields, to become really competitive and to have a real level playing field in the relation between our industry and the industry of the rest of the world. But certainly the issue of having regaining an autonomy on the microchip issues is a very important one."}, {"speaker": "SPEAKER_14", "timestamp": [1115.6, 1123.12], "sentence": " The European Commission also said it will extend temporary state aid to June next year, designed to support companies affected most by the pandemic."}, {"speaker": "SPEAKER_14", "timestamp": [1123.12, 1124.08], "sentence": " designed to support companies affected most by the pandemic."}, {"speaker": "SPEAKER_14", "timestamp": [1124.08, 1131.14], "sentence": " Christopher Pitchers, Euronews, Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [1131.14, 1137.96], "sentence": " That's it for now, but do stay with us as we continue to bring you all the latest news from across the continent and beyond."}]]}