{"chapters": [{"start_time": 0.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.6], "sentence": " The ceasefire in Sudan has been extended, but fighting rages on."}, {"speaker": "SPEAKER_02", "timestamp": [4.6, 8.98], "sentence": " Hospitals are running desperately low on medicine and supplies as evacuations continue."}, {"speaker": "SPEAKER_06", "timestamp": [8.98, 17.38], "sentence": " Historic May Day demonstrations to sweep Europe, with one million people expected to rally in France."}, {"speaker": "SPEAKER_09", "timestamp": [17.38, 29.0], "sentence": " Ukraine's President Volodymyr Zelenskyy hands out medals to his border guards as a widely expected counter-offensive against Russian forces approaches."}, {"speaker": "SPEAKER_09", "timestamp": [29.0, 37.0], "sentence": " More than 500 people dead and tens of thousands more displaced."}, {"speaker": "SPEAKER_02", "timestamp": [37.0, 46.0], "sentence": " While Sudan's national army and the paramilitary rapid support forces have extended theirسرع المقاتل إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [46.0, 47.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [47.0, 48.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [48.0, 49.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [49.0, 50.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [50.0, 51.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [51.0, 52.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [52.0, 53.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [53.0, 54.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [54.0, 55.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [55.0, 56.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [56.0, 57.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [57.0, 58.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [58.0, 59.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [59.0, 60.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_02", "timestamp": [60.0, 61.0], "sentence": " تسريع المساعدات إلى 12 من أجل 18 أمريكا."}, {"speaker": "SPEAKER_00", "timestamp": [61.0, 105.44], "sentence": " تسريع المساعدات إلى 12 من أجلك أسلوب من المخاطرلف مستوياتها في عمومة سودان car too. Some 300 Americans were granted safe passage on a Navy ship departing Port Sudan."}, {"speaker": "SPEAKER_02", "timestamp": [105.44, 118.08], "sentence": " Europe braces for upheaval with May Day protests expected to bring several nations to a halt."}, {"speaker": "SPEAKER_06", "timestamp": [118.08, 134.96], "sentence": " More than one million people could hit the streets in France over the country's contentious pension reform. And this May Day, also known as International Workers' Day, will mark the 13th mobilization against a plan that's raising the minimum retirement age from 62 to 64."}, {"speaker": "SPEAKER_06", "timestamp": [134.96, 142.96], "sentence": " In Portugal, demonstrations are expected over climate change, housing prices, the cost of living and teachers' pay."}, {"speaker": "SPEAKER_06", "timestamp": [142.96, 149.22], "sentence": " Tens of thousands of teachers took to the street last month to call for better working conditions."}, {"speaker": "SPEAKER_06", "timestamp": [149.22, 156.98], "sentence": " In Greece, protests over a train accident that killed 57 people in February will be back in full force."}, {"speaker": "SPEAKER_06", "timestamp": [156.98, 163.6], "sentence": " The accident exposed gaps in the state's public service, and many blame the government for the accident that mainly killed young students."}, {"speaker": "SPEAKER_06", "timestamp": [163.6, 172.96], "sentence": " First in May, trade union parades will also take place to a lesser or greater extent in every country in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [172.96, 182.46], "sentence": " Ukrainian President Volodymyr Zelenskyy has been handing out medals as a widely expected counter-offensive approaches."}, {"speaker": "SPEAKER_03", "timestamp": [182.46, 207.42], "sentence": " On Sunday, he honored the border guard force as an unidentified military base and wished them success in the main battles that he said were coming soon. Ми маємо відновити повну лінію нашого державного кордону, як на суші, так і на морі."}, {"speaker": "SPEAKER_03", "timestamp": [207.42, 228.54], "sentence": " Я впевнений, що героїзм, надійність, стійкість наших прикордонних військ потужно допоможуть Україні на цьому важливому історичному шляху. Meanwhile, the head of the mercenary group, Wagner, has said that his fighters in Bakhmut will need to withdraw or stay and die if they don't get more ammunition."}, {"speaker": "SPEAKER_09", "timestamp": [228.54, 242.36], "sentence": " On his return journey from Hungary, Pope Francis has said the Vatican is working on a plan to help bring home deported Ukrainian children taken to Russia."}, {"speaker": "SPEAKER_01", "timestamp": [242.36, 266.06], "sentence": " He gave few details but indicated more information would be given once the mission was completed. The Pope said the church had already facilitated prisoner swaps. delle situazioni di scambio dei prigionieri tramite l'ambasciata."}, {"speaker": "SPEAKER_01", "timestamp": [266.06, 270.06], "sentence": " Questa è andata bene, penso che può andare bene anche questo."}, {"speaker": "SPEAKER_01", "timestamp": [270.06, 287.0], "sentence": " È importante, almeno la Santa Sede è disposta a farlo perché è giusto, è una cosa giusta e dobbiamo aiutare, aiutare a che questo non sia un caso svegli ma un caso umano. to help that this is not a bad case but a human case."}, {"speaker": "SPEAKER_04", "timestamp": [287.0, 316.84], "sentence": " Russia denies any wrongdoing after the International Criminal Court issued an arrest warrant in March for Russian President Vladimir Putin and Russia's Children's Commissioner over the alleged abductions. The invasion of Ukraine, the world's breadbasket, has sent the world grain markets into panic."}, {"speaker": "SPEAKER_02", "timestamp": [316.84, 322.3], "sentence": " Today's stabilized prices remain high, around 250 to 300 euros per tonne."}, {"speaker": "SPEAKER_10", "timestamp": [322.3, 333.34], "sentence": " A heavy price to pay for countries that depend on imports for their food security. Les grandes zones d'achat aujourd'hui dans le monde, ce sont le Moyen-Orient, l'Afrique du Nord, l'Afrique subsaharienne et l'Asie du Sud-Est."}, {"speaker": "SPEAKER_02", "timestamp": [333.34, 339.78], "sentence": " Ces quatre sous-régions font deux tiers, voire 70% chaque année de l'importation mondiale de blé."}, {"speaker": "SPEAKER_10", "timestamp": [339.78, 346.06], "sentence": " Si vous êtes l'Algérie, le Nigeria, vous avez de la manne pétrolière qui vous permet éventuellement d'acheter un peu plus cher ce blé."}, {"speaker": "SPEAKER_10", "timestamp": [346.06, 357.78], "sentence": " Là où la Tunisie, le Mali ou le Soudan, pour prendre des pays qui aujourd'hui sont particulièrement instables, ont des difficultés à payer ce blé plus cher sur le marché international."}, {"speaker": "SPEAKER_02", "timestamp": [357.78, 361.26], "sentence": " Mais cette balance relative se déroule par un thread."}, {"speaker": "SPEAKER_07", "timestamp": [361.26, 387.68], "sentence": " La sécurité de la passage des chèvres uk Ukrainian wheat chips through the Black Sea this transit has been guaranteed since July by an initiative brokered by the UN and Turkey it has already been called into question twice in November and March each time when there is a discussion around is the agreement going to be renewed or not prices become volatile volatile again volatility is bad for consumers above all in poor countries and in poor households."}, {"speaker": "SPEAKER_02", "timestamp": [387.68, 397.36], "sentence": " Russia is using the agreement as a means of pressure to lift economic sanctions imposed by the West. If its demands are not met by May 18, it will not sign the agreement."}, {"speaker": "SPEAKER_02", "timestamp": [397.36, 434.32], "sentence": " The package deal was extended up to May 18 in order to encourage the UN and resolve five systematic problems blocking domestic agricultural exports, Russian exports. But the sea is not the only way out for Ukrainian grain. The European Union has opened its roads, rails and ports to Kyiv wheat. This measure has been questioned by Eastern European farmers. Over the past year, some 30 million tonnes of grain have left Ukraine by land."}, {"speaker": "SPEAKER_10", "timestamp": [434.32, 445.36], "sentence": " It is a real security for Ukraine. It is also a security for a certain number of countries buyers in the world that volumes can pass through Europe."}, {"speaker": "SPEAKER_02", "timestamp": [445.36, 449.44], "sentence": " While Russia and Ukraine play a major role in the grain market, they are not alone."}, {"speaker": "SPEAKER_02", "timestamp": [449.44, 454.34], "sentence": " Importing countries could also count on China, the United States, Canada or India."}, {"speaker": "SPEAKER_07", "timestamp": [454.34, 465.44], "sentence": " If there's something positive that we have seen in this crisis is that those other producers can buffer off a lot of what happens in individual countries."}, {"speaker": "SPEAKER_02", "timestamp": [465.44, 471.16], "sentence": " The Turkish presidential elections are just two weeks away."}, {"speaker": "SPEAKER_02", "timestamp": [471.16, 478.48], "sentence": " And after reports of a health scare, Recep Tayyip Erdogan is back on the main stage and facing the most hotly contested race of his tenure."}, {"speaker": "SPEAKER_02", "timestamp": [478.48, 481.92], "sentence": " Early polls show the two main candidates are neck and neck."}, {"speaker": "SPEAKER_02", "timestamp": [481.92, 490.96], "sentence": " The current head of state and power for the last 20 years faces rival Kemal Kilic Derolyaru from the secular and social democratic People's Republican Party."}, {"speaker": "SPEAKER_02", "timestamp": [490.96, 493.34], "sentence": " Both attended huge rallies this Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [493.34, 497.88], "sentence": " In the capital Ankara, Erdogan promised that with God's help he would destroy the opposition."}, {"speaker": "SPEAKER_02", "timestamp": [497.88, 506.66], "sentence": " Erdogan, who was prime minister from 2003 to 2014 and president since then, faces a competitor who is trying to captivate the young electorate."}, {"speaker": "SPEAKER_02", "timestamp": [506.66, 512.94], "sentence": " In all, 5.2 million youths are eligible to vote for the first time, a generation hungry for change."}, {"speaker": "SPEAKER_02", "timestamp": [512.94, 517.12], "sentence": " However, only one-fifth of 18 to 25-year-olds are expected to vote."}, {"speaker": "SPEAKER_02", "timestamp": [517.12, 524.96], "sentence": " Kilic Duraluru leads a six-party coalition and has vowed to, quote, bring back the light to Turkey and rebuild Turkish democracy."}, {"speaker": "SPEAKER_08", "timestamp": [524.96, 528.04], "sentence": " and has vowed to, quote, bring back the light to Turkey and rebuild Turkish democracy."}, {"speaker": "SPEAKER_08", "timestamp": [528.04, 533.16], "sentence": " Counting has begun after a referendum in Uzbekistan that, if passed,"}], [{"speaker": "SPEAKER_08", "timestamp": [533.16, 537.2], "sentence": " would allow the current president to stay in power until 2040."}, {"speaker": "SPEAKER_08", "timestamp": [537.2, 544.12], "sentence": " The extension of presidential terms from five to seven years was one of several reforms to the constitution on the ballot."}, {"speaker": "SPEAKER_08", "timestamp": [544.12, 551.16], "sentence": " Polls indicate President Zhavkat Mezioryev is almost certain to win the public's backing for the measure."}, {"speaker": "SPEAKER_08", "timestamp": [551.16, 561.46], "sentence": " Other amendments include abolishing capital punishment and boosting legal protections for citizens. Turnout was reported to have passed the required 50 percent threshold."}, {"speaker": "SPEAKER_09", "timestamp": [561.46, 568.7], "sentence": " A man has shot three people dead before turning the gun on himself, Portuguese police said on Sunday."}, {"speaker": "SPEAKER_09", "timestamp": [568.7, 575.78], "sentence": " Local media described it as a dispute among rival pigeon racers in the city of Setubal, south of Lisbon."}, {"speaker": "SPEAKER_09", "timestamp": [575.78, 584.36], "sentence": " The four had been taking part in a pigeon race when they fell into disagreement about an illegal vegetable garden, Portuguese media reported from the scene."}, {"speaker": "SPEAKER_09", "timestamp": [584.36, 589.68], "sentence": " Though Portugal has restrictive gun laws, some firearms are permitted for hunting."}, {"speaker": "SPEAKER_09", "timestamp": [589.68, 595.24], "sentence": " Of around 80 murders per year on average in the country, about a fifth are shootings."}, {"speaker": "SPEAKER_06", "timestamp": [595.24, 602.38], "sentence": " More than 2,000 journalists, lawmakers and celebrities gathered in Washington for its"}], [{"speaker": "SPEAKER_06", "timestamp": [602.38, 607.64], "sentence": " annual White House Correspondents' Dinner. And its main course, jokes about President Joe Biden's age."}, {"speaker": "SPEAKER_06", "timestamp": [607.64, 620.66], "sentence": " One comedian mocked Biden for running for second term in the White House, saying that while in France, people are rioting because they don't want to work until 64, in the U.S., they are begging to work until their mid-80s."}, {"speaker": "SPEAKER_06", "timestamp": [620.66, 634.68], "sentence": " The dinner is meant to celebrate press freedom and freedom of speech and usually involves roasting the country's sitting president."}, {"speaker": "SPEAKER_02", "timestamp": [634.68, 647.2], "sentence": " Iconic Russian fashion designer Slava Zetesev has died aged 85. Affectionately known as the Soviet Christian Dior, the courtier was reportedly taken to hospital with stomach bleeding and died at the intensive care unit."}, {"speaker": "SPEAKER_02", "timestamp": [647.2, 655.72], "sentence": " Heralded as an innovator who wasn't afraid of bold experiments, his striking and colorful designs were sported at countless fashion weeks through the decades."}, {"speaker": "SPEAKER_02", "timestamp": [655.72, 666.22], "sentence": " Closely watched by the KGB for his contact with Western designers, his dresses were popular with Russian President Vladimir Putin's ex-wife and the wife of former Soviet leader Mikhail Gorbachev."}, {"speaker": "SPEAKER_05", "timestamp": [666.22, 676.74], "sentence": " SpaceX has successfully launched one of the most powerful rockets in the world."}], [{"speaker": "SPEAKER_06", "timestamp": [676.74, 685.0], "sentence": " The Falcon Heavy rocket was shot up into orbit from the Kennedy Space Center in Cape Canaveral, Florida, on Sunday night."}, {"speaker": "SPEAKER_06", "timestamp": [685.0, 687.7], "sentence": " Its mission? Carry three satellites into orbit."}, {"speaker": "SPEAKER_06", "timestamp": [687.7, 693.64], "sentence": " In April, a similar rocket exploded minutes after blasting off, causing it to crash into the Gulf of Mexico."}, {"speaker": "SPEAKER_06", "timestamp": [693.64, 702.08], "sentence": " Another test last week pulverized enough concrete to raise concerns about its environmental impact and sparked a fire in a nearby wildlife refuge."}]]}