{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.66], "sentence": " The Kremlin claims it's foiled a significant drone attack on Moscow, shooting down eight Ukrainian missiles over parts of the city."}], [{"speaker": "SPEAKER_09", "timestamp": [8.66, 18.92], "sentence": " Bombed night and day, Kiev's residents take shelter as air defenses in Ukraine's capital are faced with a barrage of Russian drones and missiles."}, {"speaker": "SPEAKER_08", "timestamp": [18.92, 28.16], "sentence": " The NATO peacekeeping force in Kosovo says the number of its troops injured in clashes with ethnic Serbs on Monday has risen to 30."}], [{"speaker": "SPEAKER_08", "timestamp": [28.16, 37.62], "sentence": " Tuesday morning and broken windows and confusion in Moscow."}, {"speaker": "SPEAKER_09", "timestamp": [37.62, 42.96], "sentence": " Was this Ukraine's most audacious drone attack on the Russian capital or smoke and mirrors?"}, {"speaker": "SPEAKER_09", "timestamp": [42.96, 52.54], "sentence": " Several buildings in the south and west of the capital were affected, but the city's authorities claimed the attack had been foiled."}, {"speaker": "SPEAKER_09", "timestamp": [52.54, 57.6], "sentence": " They said air defences stopped the drones before they reached their targets."}, {"speaker": "SPEAKER_09", "timestamp": [57.6, 64.16], "sentence": " Moscow's mayor reported eight drones were downed, causing only minor damage and no significant injuries."}, {"speaker": "SPEAKER_09", "timestamp": [64.16, 72.28], "sentence": " drones were downed causing only minor damage and no significant injuries. Local media said 25 flying objects have been spotted over the city."}, {"speaker": "SPEAKER_09", "timestamp": [72.28, 82.84], "sentence": " In early May, Moscow said it foiled a drone strike on the Kremlin accusing Ukraine and its allies of attempting to assassinate President Putin."}, {"speaker": "SPEAKER_05", "timestamp": [82.84, 125.92], "sentence": " Kyiv claimed it was a Russian false flag operation and has not commented so far on today's attacks on Moscow Burning debris from a downed missile lands in Kiev traffic on Monday as Russia launched a daytime attack on the Ukrainian capital using 11 ballistic and cruise missiles Kiev traffic on Monday as Russia launched a daytime attack on the Ukrainian capital using 11 ballistic and cruise missiles. Kiev residents took shelter in the metro. They'd already endured two successive nighttime raids. Керовання авіабомби. Дякувати нашим ППО, усім захисникам і захисницям неба."}, {"speaker": "SPEAKER_05", "timestamp": [125.92, 133.76], "sentence": " Сьогодні вдалося врятувати як мінімум сотні життів. Лише за один день. Більшість шахетів і ракет збиті."}, {"speaker": "SPEAKER_09", "timestamp": [133.76, 142.54], "sentence": " Хоча американські патріотичні місця і інші аеродефенси працюють, керівник Києва каже, що Росія має зберігати мораль людей."}, {"speaker": "SPEAKER_06", "timestamp": [142.54, 164.06], "sentence": " aim is to sap the morale of the city's people. In the rest of Ukraine, Monday's attacks left at least five civilians dead, three of them"}], [{"speaker": "SPEAKER_04", "timestamp": [164.06, 279.6], "sentence": " in the city of Turetsk in the Donetsk region bombed by Russian aviation during the day two other people were killed in attacks in the Dnipropetrovsk region Russia targeted Kiev again on Monday night Russia launched some of the largest attacks chiefly targeting Kiev for two nights in a row over the weekend and then on Monday morning on the 28th of May Russian forces conducted the largest Shahed drone strike against Ukraine since the start of the full-scale war launching 59 Shahed drones on Monday night Ukrainian air defenses shot down more than 40 air targets including drones and missiles they were moving toward Kyiv the Institute for the Study of War says the Russian allocation of aerial munitions to targeting Kiev rather than prioritizing infrastructure military facilities continues to constrain this limited Russian air campaigns ability to meaningfully degrade Ukrainian offensive capabilities for the upcoming counter-offensive Wagner group leader Evgeny Prigozhin claimed that the Russian relief in place operation in Bakhmut may continue past his initial 1st of June deadline and last until the 5th of June. He explained it saying that Wagner is not able to transfer all equipment in good condition by the 1st of June. The UK Defense Ministry said as of the 24th of May, Moscow-backed self-proclaimed so-called Donetsk People's Republic forces have likely entered Bakhmut to start clearance operations. In recent weeks, elements of the 31st Brigade of Russia's Airborne Forces have likely moved from the Svatovo-Kreminna area to reinforce Bakhmut's flanks. The Institute for the Study of War previously observed the elements of a 132nd Separate Guard Motorized Rifle Brigade of Moscow-backed self-proclaimed so-called DNR army corps operating in the Bakhmut direction after previously fighting in the Avdiivka area."}, {"speaker": "SPEAKER_04", "timestamp": [279.6, 285.76], "sentence": " The transfer of these other Russian units to Bakhmut may further slow Russian efforts in the other areas."}, {"speaker": "SPEAKER_04", "timestamp": [285.76, 291.9], "sentence": " Ukrainian forces had taken 20 square kilometers on Bakhmut's flanks as of 16th of May."}, {"speaker": "SPEAKER_04", "timestamp": [291.9, 299.2], "sentence": " The rotation out of Wagner forces is likely to continue in controlled phases to prevent collapse in pockets around Bakhmut."}, {"speaker": "SPEAKER_04", "timestamp": [299.2, 305.54], "sentence": " The Institute for the Study of War says the tempo of Russian operations around Bakhmut remains notably low."}, {"speaker": "SPEAKER_08", "timestamp": [305.54, 316.66], "sentence": " Russia has issued a warrant for the arrest of Republican U.S. Senator Lindsey Graham over comments he made during a meeting with Ukraine's President Zelensky."}, {"speaker": "SPEAKER_08", "timestamp": [316.66, 340.9], "sentence": " In a video released of the meeting, Graham says that there are too many Russians dying in the war and then says that the money spent on military aid to Ukraine was the best spent ever. Although the two comments were apparently made in separate parts of the conversation, they appeared together, provoking Russian anger. On Twitter, Graham welcomed the warrant, but said he doubted his chances of getting a fair trial."}, {"speaker": "SPEAKER_08", "timestamp": [340.9, 348.52], "sentence": " The NATO-led peacekeeping force in Kosovo, KFOR, says the number of its troops"}], [{"speaker": "SPEAKER_02", "timestamp": [348.52, 388.8], "sentence": " injured in clashes with ethnic Serbs on Monday has risen to 30. The protesters were trying to occupy a government building in northern Kosovo. The municipality is now in the hands of the Kosovo Albanian minority after the Serb majority boycotted recent local elections. Eleven of the wounded soldiers, some of whom are seriously injured, are from Italy. Prime Minister Giorgia Maloney condemned the attack and said further action of this kind wouldn't be tolerated. Serbian President Aleksandar Vucic, however, defended the Serbian President Aleksandar Vucic however defended the Serbian position and blamed Kosovo Prime Minister Albin Kuti for the unrest."}, {"speaker": "SPEAKER_08", "timestamp": [388.8, 419.0], "sentence": " Vucic spent the night with Serbian troops stationed near the destruction of Serbian people."}, {"speaker": "SPEAKER_07", "timestamp": [419.0, 424.1], "sentence": " Dozens of ethnic Serb civilians were also injured in Monday's clashes."}, {"speaker": "SPEAKER_08", "timestamp": [424.1, 430.86], "sentence": " Tension has been rising between the Balkan neighbors. Last week, Serbia put its border forces on high alert."}, {"speaker": "SPEAKER_03", "timestamp": [430.86, 445.12], "sentence": " The second round of the Turkish presidential elections, which resulted in the re-election of Recep Tayyip Erdogan, was free but not fair, international observers said on Monday."}, {"speaker": "SPEAKER_02", "timestamp": [445.12, 469.48], "sentence": " One major factor, they said, was the candidate's access to the media, with incumbent Erdogan having a much greater media presence than his opponent Kamal Khalilzadharlu. As in the first round, biased media coverage and the lack of a level playing field gave an unjustified advantage to the incumbent."}, {"speaker": "SPEAKER_09", "timestamp": [469.48, 476.26], "sentence": " Both candidates came under criticism for targeting minority groups."}, {"speaker": "SPEAKER_03", "timestamp": [476.26, 487.0], "sentence": " I really would like to urge, like Farah as well, to refrain after the campaign from violence speeches, hate speeches against minorities."}, {"speaker": "SPEAKER_01", "timestamp": [487.0, 499.38], "sentence": " Whether it's LGBTIQ from one side of the political spectrum or if it's refugees, what we unfortunately saw in the second round from the other side of the political spectrum."}, {"speaker": "SPEAKER_03", "timestamp": [499.38, 509.56], "sentence": " Erdogan has the thorny mission of tackling an economy hit by rampant inflation and managing the reconstruction of areas affected by the February earthquakes."}, {"speaker": "SPEAKER_03", "timestamp": [509.56, 519.34], "sentence": " The Turkish lira plunged to record lows against the dollar on news of his election victory."}, {"speaker": "SPEAKER_03", "timestamp": [519.34, 530.34], "sentence": " The ceasefire in Sudan between government forces and rival paramilitary rapid support forces has been extended for another five days."}, {"speaker": "SPEAKER_03", "timestamp": [530.34, 536.8], "sentence": " Earlier ceasefires have proven fragile in the past, having been flooded by both sides."}, {"speaker": "SPEAKER_03", "timestamp": [536.8, 542.22], "sentence": " Monday saw renewed fighting in the area of the capital Khartoum."}, {"speaker": "SPEAKER_03", "timestamp": [542.22, 551.72], "sentence": " Since the war began in mid-April, at least 886 civilians have been killed and thousands wounded, according to the Sudanese Doctors Association."}, {"speaker": "SPEAKER_03", "timestamp": [551.72, 556.84], "sentence": " They say the death toll could possibly be much higher."}, {"speaker": "SPEAKER_03", "timestamp": [556.84, 568.0], "sentence": " The war has also displaced nearly 1.5 million people, both internally and to neighboring countries."}, {"speaker": "SPEAKER_03", "timestamp": [568.0, 581.0], "sentence": " China has sent its first civilian astronaut into orbit. Professor of aeronautics, Guihai Chao, is one of a crew of three who are expected to spend five months in space."}, {"speaker": "SPEAKER_03", "timestamp": [581.0, 588.86], "sentence": " Guihai Chao will be responsible for space experiments, while the military astronauts will be operating and managing the spacecraft."}, {"speaker": "SPEAKER_03", "timestamp": [588.86, 593.96], "sentence": " This is China's fifth manned mission to its space station since 2021."}, {"speaker": "SPEAKER_03", "timestamp": [593.96, 599.08], "sentence": " On Monday, Beijing announced plans to send astronauts to the moon before 2030."}, {"speaker": "SPEAKER_09", "timestamp": [599.08, 613.16], "sentence": " The bodies of four people have been recovered from Italy's Lake Maggiore after a pleasure boat capsized in a storm."}, {"speaker": "SPEAKER_09", "timestamp": [613.16, 621.42], "sentence": " Those who died included two Italian intelligence agents, a former member of Israel's security services and a Russian woman."}, {"speaker": "SPEAKER_09", "timestamp": [621.42, 627.84], "sentence": " The Italian victims were identified as Claudio Alonzi and Tiziana Barnobi."}, {"speaker": "SPEAKER_00", "timestamp": [627.84, 642.16], "sentence": " About 20 passengers survived and were either picked up by other boats or swam ashore."}, {"speaker": "SPEAKER_00", "timestamp": [642.16, 647.0], "sentence": " There is little doubt among experts Europe will endure a difficult summer."}, {"speaker": "SPEAKER_00", "timestamp": [647.0, 669.38], "sentence": " The EU Commissioner for Crisis Management, Yanis Lanerchich, told reporters that this year is already much drier than average. And this drought combined with the heat we're expecting is of course a major driver of forest fires. It's for this reason that Lanerchich announced that the EU has doubled its firefighting fleet to face a summer season that is expected to be intense."}, {"speaker": "SPEAKER_00", "timestamp": [669.38, 680.66], "sentence": " The European Firefighting Air Fleet will increase from 13 to 28 aircraft, 10 firefighting aircraft, 14 light amphibious aircraft and 4 helicopters."}, {"speaker": "SPEAKER_00", "timestamp": [680.66, 687.52], "sentence": " In addition to this fleet, which is distributed over 10 countries, there are more than 400 firefighters available in Greece, France and Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [687.52, 699.36], "sentence": " The European Commissioners stressed the importance of the community's civil protection mechanism, which was activated over 100 times last year, when Europe suffered the hottest summer in its history."}]]}