{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 5.96], "sentence": " Good morning, Europe. It is Tuesday the 16th of August. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_06", "timestamp": [5.96, 15.02], "sentence": " Five Europeans on trial in occupied eastern Ukraine could face the death penalty if found guilty of being mercenaries."}, {"speaker": "SPEAKER_03", "timestamp": [15.02, 16.7], "sentence": " They're denying the charges."}, {"speaker": "SPEAKER_03", "timestamp": [16.7, 29.36], "sentence": " Fears of widespread violence in Kenya as some election officials and supporters of the outgoing president dispute William Ruto's win in the country's presidential race."}, {"speaker": "SPEAKER_03", "timestamp": [29.36, 49.44], "sentence": " And UN member states are meeting in New York in the hope of finalizing a treaty to protect the world's oceans which campaigners say is vital to make it possible to create vast sanctuaries free from destructive human activities in international waters."}, {"speaker": "SPEAKER_03", "timestamp": [49.44, 57.44], "sentence": " Five Europeans captured in eastern Ukraine have gone on trial in a court"}], [{"speaker": "SPEAKER_03", "timestamp": [57.44, 72.56], "sentence": " run by Kremlin backed separatists in the city of Donetsk. They come from Sweden, Croatia and the United Kingdom. All pleaded not guilty to charges of being mercenaries. If convicted, they could face the death penalty."}, {"speaker": "SPEAKER_03", "timestamp": [72.56, 84.84], "sentence": " In June, two Britons and a Moroccan, all of whom were captured by pro-Russian forces in Ukraine's industrial east, were sentenced to death on the same charge. They've appealed their verdicts."}, {"speaker": "SPEAKER_03", "timestamp": [84.84, 110.06], "sentence": " East, were sentenced to death on the same charge. They've appealed their verdicts. On another front, there's a growing dispute over Russians with visas being allowed to visit Europe. Ukraine wants a ban, saying being able to travel is not a God-given right when your government has invaded another country. The issue was raised at a meeting of Nordic leaders in Oslo, attended by German Chancellor Olaf Scholz, who found himself at odds with his counterparts."}, {"speaker": "SPEAKER_01", "timestamp": [110.06, 118.38], "sentence": " What is important for us is that we also understand that there are a lot of people fleeing from Russia because they are disagreeing with the Russian regime."}, {"speaker": "SPEAKER_01", "timestamp": [118.38, 128.44], "sentence": " All the decisions we take should not make it more complicated for them to go for freedom."}, {"speaker": "SPEAKER_04", "timestamp": [128.44, 135.54], "sentence": " Ordinary Russian people didn't start the war, but at the same time we have to realize that they are supporting the war."}, {"speaker": "SPEAKER_04", "timestamp": [135.54, 146.62], "sentence": " I think it's not right that Russian citizens can travel, enter Europe, Schengen area, be tourists, see the sightseens while Russia is killing people in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [146.62, 147.62], "sentence": " It's wrong."}, {"speaker": "SPEAKER_03", "timestamp": [147.62, 156.32], "sentence": " Meanwhile, in Ukraine, President Volodymyr Zelensky has welcomed American actor Liev Schreiber and former footballer Andrei Shevchenko."}, {"speaker": "SPEAKER_03", "timestamp": [156.32, 162.4], "sentence": " The pair are ambassadors for the Ukrainian fundraising platform United24."}, {"speaker": "SPEAKER_03", "timestamp": [162.4, 173.24], "sentence": " The project was launched by Zelensky to centralize the collection of donations in support of the country."}], [{"speaker": "SPEAKER_06", "timestamp": [173.24, 194.32], "sentence": " The number of civilian deaths in Ukraine continues to grow. According to Kyiv, at least three people have lost their lives and 20 others have been wounded in the last few hours under Russian artillery fire. Heavy shelling has taken place in Kharkiv, the country's second largest city, and in several towns and villages in the Donetsk Oblast, which is still under Ukrainian control."}, {"speaker": "SPEAKER_06", "timestamp": [194.32, 198.74], "sentence": " There have also been civilian casualties in Zataka, near the port of Odessa."}, {"speaker": "SPEAKER_06", "timestamp": [198.74, 206.94], "sentence": " On Sunday, three sunbathers were killed and two more were injured when a mine exploded on a Black Sea beach. One of the bodies was recovered on Monday."}, {"speaker": "SPEAKER_06", "timestamp": [206.94, 211.48], "sentence": " Russia and Ukraine's military has reported little progress."}, {"speaker": "SPEAKER_06", "timestamp": [211.48, 224.52], "sentence": " Moscow claims to have taken control of Uday in the Kharkiv region, which has been subjected to heavy shelling. Officials in Kyiv say Ukrainian troops struck a base belonging to the Russian Wagner group with missiles."}, {"speaker": "SPEAKER_06", "timestamp": [224.52, 227.2], "sentence": " Ukrainian troops struck a base belonging to the Russian Wagner group with missiles."}, {"speaker": "SPEAKER_06", "timestamp": [227.2, 235.78], "sentence": " While invading troops are continuing their offensive on the front lines, in the rear, Moscow is making preparations to annex occupied territories."}, {"speaker": "SPEAKER_06", "timestamp": [235.78, 241.32], "sentence": " Russian passports are being provided to the population and salaries and pensions are being paid in rubles."}, {"speaker": "SPEAKER_06", "timestamp": [241.32, 247.4], "sentence": " Meanwhile, the international press have been invited to film this new normality."}, {"speaker": "SPEAKER_06", "timestamp": [247.4, 267.24], "sentence": " This comes as Ukraine is trying to regain control of the southern city of Kherson, where defending troops have destroyed bridges vital to Russia's supply lines. Help from Ukraine's allies has been key, and in the UK, thousands of Ukrainian soldiers are undergoing training and will join the front line in the coming weeks."}, {"speaker": "SPEAKER_04", "timestamp": [267.24, 280.28], "sentence": " Russian Defence Minister Sergei Shoigu has had phone calls with UN Secretary General"}], [{"speaker": "SPEAKER_00", "timestamp": [280.28, 285.02], "sentence": " Antonio Guterres to discuss the situation at the Zaparija power plant in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [285.02, 289.12], "sentence": " Both countries have accused each other of attacking the plant."}, {"speaker": "SPEAKER_00", "timestamp": [289.12, 296.18], "sentence": " Moscow says it will facilitate a visit by the UN's nuclear watchdog to the Zaparija site following reports of shelling."}, {"speaker": "SPEAKER_06", "timestamp": [296.18, 308.58], "sentence": " China has launched fresh military drills as US politicians continue to visit Taiwan just 12 days after House Speaker Nancy Pelosi made her trip."}, {"speaker": "SPEAKER_06", "timestamp": [308.58, 317.8], "sentence": " Beijing says the exercises are a resolute response and solemn deterrent against collusion and provocation between the U.S. and Taiwan."}, {"speaker": "SPEAKER_06", "timestamp": [317.8, 323.52], "sentence": " The last round of military exercises following Pelosi's presence on the island has only just ended."}, {"speaker": "SPEAKER_06", "timestamp": [323.52, 327.54], "sentence": " following Pelosi's presence on the island has only just ended."}, {"speaker": "SPEAKER_03", "timestamp": [327.54, 335.32], "sentence": " Kenya's election chief yesterday declaring Deputy President William Ruto as the winner of what was a tight presidential race."}, {"speaker": "SPEAKER_03", "timestamp": [335.32, 340.16], "sentence": " He won the August 9th election with just over 50% of the vote."}, {"speaker": "SPEAKER_03", "timestamp": [340.16, 343.18], "sentence": " But some senior election officials are not happy."}, {"speaker": "SPEAKER_03", "timestamp": [343.18, 354.5], "sentence": " Scuffles broke out ahead of the announcement after they dissociated themselves from the final tally, saying they could not support the opaque nature of the final phase of the process."}, {"speaker": "SPEAKER_03", "timestamp": [354.5, 360.04], "sentence": " But across the country, Ruto supporters have been celebrating his win."}, {"speaker": "SPEAKER_03", "timestamp": [360.04, 370.0], "sentence": " Kenya is divided into ethnic electoral blocs and has suffered of inter-tribal violence in past elections."}, {"speaker": "SPEAKER_03", "timestamp": [370.0, 382.0], "sentence": " Elsewhere, there have been protests in Railo-Odingo strongholds where partisans are angry at his loss and are demanding that he not accept the results."}, {"speaker": "SPEAKER_03", "timestamp": [382.0, 395.04], "sentence": " There are fears that this could lead to a court challenge and further violence. Iran says Salman Rushdie and his supporters are to blame as it tries to distance"}], [{"speaker": "SPEAKER_04", "timestamp": [395.04, 410.76], "sentence": " itself from the attack last week that severely wounded the British-American writer. Rushdie was stabbed repeatedly at a public appearance in New York State. He had spent years under police protection after Iranian leaders called for his killing."}, {"speaker": "SPEAKER_07", "timestamp": [410.76, 419.4], "sentence": " In this regard, no one can blame the Islamic Republic of Iran."}, {"speaker": "SPEAKER_07", "timestamp": [419.4, 427.0], "sentence": " We believe that the insults made and the support he received was an insult against followers of all religions."}, {"speaker": "SPEAKER_07", "timestamp": [427.0, 453.84], "sentence": " Rushdie faced scores of death threats for his portrayal of Islam and the Prophet Muhammad in the 1988 novel, The Centennic Verses. Some people consider it blasphemous and it triggered outrage. As news emerged of Friday's attack, eyes turned to Tehran. Iran's foreign ministry says it has no further information about the author's assailant, categorically denying any link."}, {"speaker": "SPEAKER_02", "timestamp": [453.84, 465.04], "sentence": " Imprisoned U.S. basketball star Brittney Griner has appealed her nine-year sentence for drug possession"}], [{"speaker": "SPEAKER_02", "timestamp": [465.04, 467.74], "sentence": " and trafficking in Russia."}, {"speaker": "SPEAKER_02", "timestamp": [467.74, 472.62], "sentence": " The date of the appeal hearing is yet to be set."}, {"speaker": "SPEAKER_02", "timestamp": [472.62, 481.38], "sentence": " The athlete was arrested at a Moscow airport in February for possessing vape cartridges containing a small amount of cannabis oil."}, {"speaker": "SPEAKER_02", "timestamp": [481.38, 489.28], "sentence": " The two-time Olympic gold medalist pleaded guilty to the charges, but said she had not intended to use the substance in Russia."}, {"speaker": "SPEAKER_02", "timestamp": [489.28, 499.76], "sentence": " Since the arrest almost six months ago, and despite rising tensions between the US and Russia due to the war in Ukraine, there have been talks about a prisoner exchange."}, {"speaker": "SPEAKER_02", "timestamp": [499.76, 505.24], "sentence": " Moscow has indicated that it was seeking the release of a notorious arms trafficker, Viktor Bout."}, {"speaker": "SPEAKER_02", "timestamp": [505.24, 512.68], "sentence": " But so far, there's no end in sight for Brittany Griner."}], [{"speaker": "SPEAKER_00", "timestamp": [512.68, 523.44], "sentence": " A jury has heard that the trial of former Manchester City footballer Benjamin Mendy is just another chapter in a very old story of rape and sexual assault against women."}, {"speaker": "SPEAKER_00", "timestamp": [523.44, 530.16], "sentence": " That's according to prosecutor Timothy Cray, addressing a court in Chester, north-west England on Monday."}, {"speaker": "SPEAKER_00", "timestamp": [530.16, 537.44], "sentence": " The French international is accused of eight counts of rape, one of attempted rape and one of sexual assault."}, {"speaker": "SPEAKER_00", "timestamp": [537.44, 545.76], "sentence": " Mendy stands trial alongside co-defendant Louis Saha Maturi, who Cray described as his fixer to help him find young women to abuse."}, {"speaker": "SPEAKER_00", "timestamp": [545.76, 550.0], "sentence": " Both men have pleaded not guilty to all charges."}, {"speaker": "SPEAKER_00", "timestamp": [550.0, 556.8], "sentence": " The alleged offences are said to have taken place at Mendy's Cheshire home between October 2018 and August of last year."}, {"speaker": "SPEAKER_00", "timestamp": [556.8, 566.58], "sentence": " He won the World Cup with France in 2018 and the Premier League title with Manchester City three times between 2018 and 2021."}, {"speaker": "SPEAKER_00", "timestamp": [566.58, 570.96], "sentence": " The trial is set to last over three months."}]]}