{"chapters": [{"start_time": 0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.48], "sentence": " Families of Ukrainian soldiers held in a prison destroyed in a separatist-controlled region of the country demand information on their loved ones."}, {"speaker": "SPEAKER_03", "timestamp": [8.48, 18.74], "sentence": " Pope Francis has admitted he can no longer travel like he used to after his Canadian pilgrimage and needs to slow down or think about retiring."}, {"speaker": "SPEAKER_02", "timestamp": [18.74, 28.18], "sentence": " London gets ready to host the final of the Women's Euro 2020 with the battle for tournament winners to be fought on Sunday between England and Germany."}, {"speaker": "SPEAKER_03", "timestamp": [28.18, 34.18], "sentence": " Relatives of captured Ukrainian soldiers have gathered in Kyiv."}, {"speaker": "SPEAKER_02", "timestamp": [34.18, 40.98], "sentence": " They are demanding information about their loved ones who are being held in an Olenivka prison in a separatist-controlled area of Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [40.98, 51.9], "sentence": " area of Ukraine. The prison was holding many Azov regiment servicemen and was destroyed in an attack on Friday, allegedly killing 53 and wounding 75."}, {"speaker": "SPEAKER_03", "timestamp": [51.9, 54.2], "sentence": " My son is in captivity."}, {"speaker": "SPEAKER_01", "timestamp": [54.2, 57.08], "sentence": " My son was there."}, {"speaker": "SPEAKER_03", "timestamp": [57.08, 61.88], "sentence": " I don't know how he is, where he is, if he is alive or not."}, {"speaker": "SPEAKER_03", "timestamp": [61.88, 76.96], "sentence": " I don't know. It's pure horror, only horror. For a mother, it's the biggest loss if a child has gone.\""}], [{"speaker": "SPEAKER_03", "timestamp": [76.96, 85.54], "sentence": " Russia blames Ukraine for the attack, an accusation Ukraine has denied saying Russia targeted the camp to cover up mistreatment of prisoners of war."}, {"speaker": "SPEAKER_02", "timestamp": [85.54, 100.24], "sentence": " The argument has now gone to Twitter, with the Russian embassy in the UK tweeting that Azov militants deserve execution, but death not by firing squad but by hanging, because they're not real soldiers, they deserve a humiliating death."}, {"speaker": "SPEAKER_02", "timestamp": [100.24, 109.56], "sentence": " In response, diplomatic spokesperson for Ukraine Oleg Nikolenko said that both Russian diplomats and soldiers are complicit in war crimes and must be held accountable."}, {"speaker": "SPEAKER_03", "timestamp": [109.56, 127.74], "sentence": " Russia's state-owned energy company Gazprom says it has stopped supplying gas to Latvia, accusing the Baltic country of violating conditions for gas withdrawal without giving any further details."}, {"speaker": "SPEAKER_03", "timestamp": [127.74, 144.02], "sentence": " Moscow has already cut off gas supplies to Poland, Bulgaria, Finland, Netherlands and Denmark, countries which have refused to pay for gas in line with an order by President Vladimir Putin to open ruble accounts."}, {"speaker": "SPEAKER_03", "timestamp": [144.02, 155.76], "sentence": " Earlier this month, Latvian parliament voted in favor to ban Russian gas supplies from January. The Baltic country says this move from Gazprom will have little impact on its gas supplies."}, {"speaker": "SPEAKER_03", "timestamp": [155.76, 171.44], "sentence": " Pope Francis has admitted he needs to slow down, telling reporters after a six-day trip to Canada that he cannot maintain his pace of international travel and may have to think about retiring."}, {"speaker": "SPEAKER_03", "timestamp": [171.44, 179.76], "sentence": " The 85-year-old has suffered ongoing knee trouble that has impacted his mobility, spending much of his visit in a wheelchair."}, {"speaker": "SPEAKER_03", "timestamp": [179.76, 194.88], "sentence": " I believe that at my age and with this knee limitation I have to preserve myself a little to be able to serve the church, he says."}, {"speaker": "SPEAKER_00", "timestamp": [194.88, 200.2], "sentence": " Otherwise think about the possibility of stepping aside."}, {"speaker": "SPEAKER_03", "timestamp": [200.2, 206.5], "sentence": " This with all honesty is not a catastrophe."}, {"speaker": "SPEAKER_00", "timestamp": [206.5, 211.88], "sentence": " You can change Pope and there is no problem in doing so."}, {"speaker": "SPEAKER_03", "timestamp": [211.88, 219.04], "sentence": " But I think I have to limit myself a little with these efforts."}, {"speaker": "SPEAKER_03", "timestamp": [219.04, 227.86], "sentence": " On his visit to Canada, his sombre focus had been to apologise to indigenous children for the wrongs committed against them by those within the Catholic Church."}, {"speaker": "SPEAKER_00", "timestamp": [227.86, 233.3], "sentence": " The Pope appeared most engaged in his interactions with local people."}, {"speaker": "SPEAKER_03", "timestamp": [233.3, 238.98], "sentence": " He also says he wants to visit Ukraine soon, but has to seek advice from his doctors first."}, {"speaker": "SPEAKER_00", "timestamp": [238.98, 248.68], "sentence": " There have now been two confirmed deaths from monkeypox in Spain and so far they are thought"}], [{"speaker": "SPEAKER_03", "timestamp": [248.68, 251.92], "sentence": " to be the only fatalities from the virus in Europe."}, {"speaker": "SPEAKER_02", "timestamp": [251.92, 274.1], "sentence": " According to the US Centers for Disease Control and Prevention, there are more than 21,000 cases worldwide, with many being on the African continent where the virus is now endemic. In Europe, Spain has reported more than 4,000 cases and is administering 5,300 vaccines received from the joint EU vaccine purchase scheme."}, {"speaker": "SPEAKER_02", "timestamp": [274.1, 277.86], "sentence": " But health workers say they are not enough to cover the at-risk groups."}, {"speaker": "SPEAKER_02", "timestamp": [277.86, 285.94], "sentence": " The illness can be relatively mild for many, but people can be contagious for weeks and the lesions can be extremely painful."}, {"speaker": "SPEAKER_02", "timestamp": [285.94, 290.82], "sentence": " Haran Tulane had to be hospitalized. He describes how the virus took hold."}, {"speaker": "SPEAKER_02", "timestamp": [290.82, 311.46], "sentence": " The lesions started on my nose only. I didn't have any lesions until I got into the hospital and started to take some antibiotics and paracetamol. I think that was a couple of days after that, the lesions appeared on my hands and on my feet and on my legs."}, {"speaker": "SPEAKER_04", "timestamp": [311.46, 316.2], "sentence": " The WHO last week declared the monkeypox outbreak a global health emergency."}, {"speaker": "SPEAKER_02", "timestamp": [316.2, 321.04], "sentence": " Its director general said doing so would help speed up the development of vaccines."}, {"speaker": "SPEAKER_02", "timestamp": [321.04, 325.0], "sentence": " of vaccines."}], [{"speaker": "SPEAKER_03", "timestamp": [325.0, 333.0], "sentence": " Iraqi protesters once again breaching Parliament in a show of support for powerful Iraqi cleric Muqtada al-Saad."}, {"speaker": "SPEAKER_03", "timestamp": [333.0, 342.0], "sentence": " This just days after storming the legislative body to suspend a session to nominate a new Prime Minister."}, {"speaker": "SPEAKER_03", "timestamp": [342.0, 351.84], "sentence": " Al-Saad's bloc emerged from elections in October as the biggest parliamentary faction, but was still far short of a majority."}, {"speaker": "SPEAKER_03", "timestamp": [351.84, 358.7], "sentence": " Ten months on, deadlock persists and a new government has not been formed."}, {"speaker": "SPEAKER_04", "timestamp": [358.7, 376.04], "sentence": " Supporters of the populist Shiite cleric oppose the recently announced candidacy of Mohammed al-Sudani, a former prime minister and ex-provincial governor who is the pro-Iran coordination framework's pick for premier."}, {"speaker": "SPEAKER_03", "timestamp": [376.04, 393.52], "sentence": " The protests are the latest challenge for oil-rich Iraq, deep in a political and socioeconomic crisis despite increased global crude prices."}, {"speaker": "SPEAKER_02", "timestamp": [393.52, 399.76], "sentence": " Flash flooding in the U.S. state of Kentucky has killed 25 and the death toll is expected to rise."}, {"speaker": "SPEAKER_02", "timestamp": [399.76, 407.46], "sentence": " The southern state's governor says that rescuers and residents are continuing to search for survivors and at least six children were among the victims."}, {"speaker": "SPEAKER_02", "timestamp": [407.46, 410.62], "sentence": " Torrential rains swamped towns across Appalachia."}, {"speaker": "SPEAKER_02", "timestamp": [410.62, 419.44], "sentence": " It is not yet known the true extent of the damage, but some of the poorest places in America have been the hardest hit."}, {"speaker": "SPEAKER_02", "timestamp": [419.44, 440.84], "sentence": " London is getting ready for the final of the Women's Euro and this year is particularly special for its citizens as it's not only hosting the final but the national team is competing in it. England will face Germany on Sunday evening at Wembley Stadium. And although England's overall record against Germany isn't great, English fans are behind the girls."}, {"speaker": "SPEAKER_01", "timestamp": [440.84, 447.3], "sentence": " I think the whole country has kind of come together and shown how excited they are."}, {"speaker": "SPEAKER_02", "timestamp": [447.3, 450.1], "sentence": " The girls have proven they deserve to be in the final."}, {"speaker": "SPEAKER_02", "timestamp": [450.1, 455.16], "sentence": " And yeah, I think we're just both quite excited to see if we can try and win now."}, {"speaker": "SPEAKER_02", "timestamp": [455.16, 480.24], "sentence": " With the stadium expected to be sold out, some fans also think that whatever the outcome, women's football is the big winner. I play in Germany so I'd like a 2-0 but any win will do won't it but just the fact that they got this far and now it just opens it for women's football but that it's going to be respected everywhere hopefully so fingers crossed."}, {"speaker": "SPEAKER_02", "timestamp": [480.24, 485.5], "sentence": " The Lionesses have already had their most successful women's Euro campaign since 2009."}, {"speaker": "SPEAKER_02", "timestamp": [485.5, 490.56], "sentence": " They also go into the final unbeaten in 19 games under head coach Serena Wiegmann."}, {"speaker": "SPEAKER_02", "timestamp": [490.56, 497.88], "sentence": " Their last major final was in 2009 at the European Championships, when they also played Germany and lost 6-2."}, {"speaker": "SPEAKER_02", "timestamp": [497.88, 504.64], "sentence": " The German side has won the title an impressive eight times, making it the most successful team in the competition's history."}, {"speaker": "SPEAKER_02", "timestamp": [504.64, 512.04], "sentence": " They were given a slim chance in pre-tournament rankings of reclaiming the title, but have nevertheless battled their way to the final."}, {"speaker": "SPEAKER_03", "timestamp": [512.04, 543.0], "sentence": " For the first time in Spain, a retrospective devoted to the painter Alex Katz, one of the great figures in the history of 20th century American art and a precursor of pop art. Some 40 large format oil paintings offer a glimpse of all the artist's usual themes, in particular the portraits of his muse, his wife Ada. Smooth lines and sober colors give his paintings a timeless character. Alex Katz, 95 years old, is still active today."}, {"speaker": "SPEAKER_03", "timestamp": [543.0, 552.6], "sentence": " Over the years, the Rock-O-Ter-On Festival in Provence has become one of the most important European events for all piano lovers."}, {"speaker": "SPEAKER_03", "timestamp": [552.6, 560.54], "sentence": " Every summer, it welcomes the world's greatest soloists, as well as newcomers and the great ones of tomorrow."}, {"speaker": "SPEAKER_03", "timestamp": [560.54, 569.62], "sentence": " In the sumptuous setting of a park of a 16th century castle, it offers daily concerts for a month, with this year a new addition, jazz concerts."}]]}