{"chapters": [{"start_time": 0.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.8], "sentence": " Leaders of the Council of Europe meeting in Iceland agreed to establish a register of damage caused by Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [8.8, 18.46], "sentence": " Our overheating world. Scientists warn global temperatures are likely to surge to record levels in the next five years."}, {"speaker": "SPEAKER_11", "timestamp": [18.46, 28.72], "sentence": " At least eight people have died in Italy after exceptionally heavy rainfall triggered flooding in parts of the country, as well as in Croatia and Bosnia."}, {"speaker": "SPEAKER_02", "timestamp": [28.72, 38.92], "sentence": " The United Nations says it needs some 3 billion euros for humanitarian aid in Sudan, where fighting has extended into its second month."}, {"speaker": "SPEAKER_11", "timestamp": [38.92, 48.5], "sentence": " A Nigerian state is claiming it will cost 12 billion dollars to clean up the Niger Delta's pollution, and it wants big oil firms to pay."}, {"speaker": "SPEAKER_08", "timestamp": [48.5, 59.02], "sentence": " Leaders of the Council of Europe's 46 member states will establish what they call a register of damage caused by the Russian Federation's aggression in Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [59.02, 72.84], "sentence": " It's a first step towards an international compensation mechanism decided during a summit of the organization on Tuesday and Wednesday in the Icelandic capital of Reykjavik."}, {"speaker": "SPEAKER_08", "timestamp": [72.84, 80.0], "sentence": " All 46 countries agree that the Kremlin should compensate victims in Ukraine and help rebuild the nation once the conflict is over."}, {"speaker": "SPEAKER_09", "timestamp": [80.0, 87.0], "sentence": " This summit of Reykjavik clearly shows that Putin has failed with his calculation."}, {"speaker": "SPEAKER_09", "timestamp": [87.0, 91.0], "sentence": " He wanted to split Europe and has achieved the opposite."}, {"speaker": "SPEAKER_09", "timestamp": [91.0, 95.0], "sentence": " We are closer together in Europe than ever before."}, {"speaker": "SPEAKER_09", "timestamp": [95.0, 99.0], "sentence": " This is our common message from Reykjavik."}, {"speaker": "SPEAKER_09", "timestamp": [99.0, 109.22], "sentence": " The new body will be based in The Hague in the Netherlands and may come to include a claims commission and a compensation fund."}, {"speaker": "SPEAKER_08", "timestamp": [109.22, 116.38], "sentence": " The question still remains, though, of how damages to Ukraine will be paid for and how those responsible can be brought to justice."}, {"speaker": "SPEAKER_08", "timestamp": [116.38, 119.32], "sentence": " Ukraine's Prime Minister Denis Shymel made some suggestions."}, {"speaker": "SPEAKER_01", "timestamp": [119.32, 125.08], "sentence": " DENIS SHYMEL, Ukrainian Prime Minister of Ukraine, Today's decision to establish this register is without doubt historic."}, {"speaker": "SPEAKER_01", "timestamp": [125.08, 133.68], "sentence": " After that, we should prepare the necessary legal framework for the confiscation of Russian assets and establish a compensation fund."}, {"speaker": "SPEAKER_01", "timestamp": [133.68, 141.22], "sentence": " So comprehensive approach includes creation of international tribunal."}, {"speaker": "SPEAKER_08", "timestamp": [141.22, 155.38], "sentence": " The Council of Europe's Secretary General says the body intends to support international efforts to establish a judicial body to prosecute Russia's crimes of aggression, the literal act of invading another country."}, {"speaker": "SPEAKER_08", "timestamp": [155.38, 172.6], "sentence": " The United States, Japan and Canada have also joined efforts participating in the Council of Europe as observer states."}], [{"speaker": "SPEAKER_03", "timestamp": [172.6, 190.02], "sentence": " The World Meteorological Organization has warned global temperatures are likely to surge to record levels in the next five years, fueled by heat-trapping greenhouse gases and a naturally occurring El Nino event, where surface waters in the eastern Pacific Ocean become unusually warm."}, {"speaker": "SPEAKER_03", "timestamp": [190.02, 206.6], "sentence": " The WMO predicts a 66% chance that the annual global surface temperature will temporarily exceed 1.5 degrees Celsius above pre-industrial levels sometime in the next five years and forecasts a 98% chance of a record-breaking high temperature."}, {"speaker": "SPEAKER_03", "timestamp": [206.6, 217.1], "sentence": " It also estimates El Nino and climate change together will fuel global temperature increase and Arctic heating is predicted to be more than three times higher than the global average."}, {"speaker": "SPEAKER_03", "timestamp": [217.1, 232.44], "sentence": " This report does not mean that we will permanently exceed the 1.5 degree level specified in the Paris Agreement. However, the WMO is sounding the alarm that we will breach the 1.5 degree level on a temporary basis with increasing frequency."}, {"speaker": "SPEAKER_03", "timestamp": [232.44, 238.78], "sentence": " Higher temperatures will have far-reaching repercussions for health, food security, water management and the environment."}, {"speaker": "SPEAKER_03", "timestamp": [238.78, 241.68], "sentence": " The update says we need to be prepared."}, {"speaker": "SPEAKER_03", "timestamp": [241.68, 247.94], "sentence": " It goes on to discuss how to strengthen weather and climate services to support climate change adaptation."}, {"speaker": "SPEAKER_03", "timestamp": [247.94, 254.92], "sentence": " And it aims to stimulate discussion on prioritising new initiatives to protect people from increasingly extreme weather."}, {"speaker": "SPEAKER_10", "timestamp": [254.92, 285.8], "sentence": " At least eight people have been killed in Italy Non possiamo escludere che ci siano ulteriori superamenti degli argini, così come è accaduto ieri alle 16."}, {"speaker": "SPEAKER_10", "timestamp": [285.8, 298.84], "sentence": " Rinnoviamo l'invito a tutti i cittadini a rimanere lontano dai fiumi, a non accedere per alcun motivo ai locali interrati o semi interrati e per chi abita vicino al fiume a tenersi al primo piano e non scendere al piano terra."}, {"speaker": "SPEAKER_11", "timestamp": [298.84, 309.38], "sentence": " Emilia Romana e la sua regione vicina, Tuscany, sono le worst affected in Italy, but parts of Croatia and Bosnia have also been flooded."}, {"speaker": "SPEAKER_11", "timestamp": [309.38, 318.42], "sentence": " There's been non-stop rain in the Bihać area of northwest Bosnia, with the entire Una-Sana canton threatened with floods."}, {"speaker": "SPEAKER_11", "timestamp": [318.42, 340.34], "sentence": " Water levels have risen dangerously in the Una river. In Croatia, soldiers were filling in sandbags to be delivered to citizens living along the Kirka River and pumps were brought in the Kirka National Park was closed to visitors for the first time in its history this"}], [{"speaker": "SPEAKER_02", "timestamp": [340.34, 347.16], "sentence": " weekend's Emilia Romagna Grand Prix in northern Italy has been cancelled due to major flooding in the region."}, {"speaker": "SPEAKER_02", "timestamp": [347.16, 355.26], "sentence": " Formula One said it made the decision for safety reasons and to avoid any extra burden on the emergency services."}, {"speaker": "SPEAKER_02", "timestamp": [355.26, 363.92], "sentence": " Italy's government has requested that the race be cancelled to favour the flow of resources and aid the hardest hit areas of the flooding."}, {"speaker": "SPEAKER_02", "timestamp": [363.92, 372.24], "sentence": " favour the flow of resources and aid the hardest hit areas of the flooding. The race is not likely to be rescheduled due to F1's packed calendar."}, {"speaker": "SPEAKER_11", "timestamp": [372.24, 382.24], "sentence": " A Nigerian state is demanding that big oil pay for decades of environmental pollution."}], [{"speaker": "SPEAKER_00", "timestamp": [382.24, 418.34], "sentence": " International experts commissioned by Bielsa State say the level of pollution generated by oil and gas exploration in the Niger Delta over the last half century is the equivalent of 50 Exxon Valdez disasters, a massive oil spill off Alaska in 1989. I hope that this report will make a difference because a lot of persons out there in the world did not know that this level of atrocities have been going on in the world did not know that this level of atrocities have been going on in the Niger Delta and Bayelsa State. So this report is going to expose what Shell and Chevron and Ajip and Elf and the rest of them have been covering up for decades."}, {"speaker": "SPEAKER_11", "timestamp": [418.34, 430.8], "sentence": " Shell sank the first oil well in Africa in Bayelsa State in 1956. Bielsa claims it will cost 12 billion dollars to repair the damage caused since and wants the big firms to foot the bill."}, {"speaker": "SPEAKER_05", "timestamp": [430.8, 441.24], "sentence": " They should pay for the clean up because under Nigerian law, as indeed anywhere else, the polluter should pay and the polluter in this instance is the oil industries."}, {"speaker": "SPEAKER_11", "timestamp": [441.24, 450.08], "sentence": " The report comes days after Britain's Supreme Court ruled it was too late for a group of Nigerians to sue Shell over a 2011 offshore oil spill."}, {"speaker": "SPEAKER_11", "timestamp": [450.08, 460.02], "sentence": " Shell posted its biggest ever annual profit this year but faces legal battles in the UK, including from 50,000 Nigerian plaintiffs claiming for spills."}, {"speaker": "SPEAKER_03", "timestamp": [460.02, 475.52], "sentence": " Ukraine claims to have recaptured 20 square kilometers of ground from Russian forces around Bakhmut. The devastated eastern city has been an epicenter of intense fighting for months,"}], [{"speaker": "SPEAKER_03", "timestamp": [475.52, 484.02], "sentence": " but despite the alleged claims, Ukraine's President Volodymyr Zelenskyy insists that his country's long-awaited counter-offensive has still not yet begun."}, {"speaker": "SPEAKER_03", "timestamp": [484.02, 488.86], "sentence": " that his country's long-awaited counter-offensive has still not yet begun."}, {"speaker": "SPEAKER_03", "timestamp": [488.86, 495.8], "sentence": " Meanwhile in the southern city of Mykolaiv, several buildings were damaged by Russian shelling on Tuesday night."}, {"speaker": "SPEAKER_03", "timestamp": [495.8, 502.24], "sentence": " The city's mayor said six apartment blocks were hit, as well as an industrial facility."}, {"speaker": "SPEAKER_03", "timestamp": [502.24, 510.36], "sentence": " Firefighters and emergency workers raced to put out the fires and search for residents beneath the rubble."}, {"speaker": "SPEAKER_03", "timestamp": [510.36, 514.44], "sentence": " This Kiev military hospital is hundreds of kilometers away from the front line."}, {"speaker": "SPEAKER_03", "timestamp": [514.44, 517.68], "sentence": " But staff here are faced with the reality of war every day."}, {"speaker": "SPEAKER_03", "timestamp": [517.68, 527.04], "sentence": " Doctors say they are increasingly stretched as more and more of their colleagues are being sent nearer to the front line."}], [{"speaker": "SPEAKER_06", "timestamp": [527.04, 539.84], "sentence": " Russian forces are continuing to concentrate the offensive capabilities in the Bakhmut area despite an assessed wider effort to reprioritize operations to prepare for potential Ukrainian counter-offensives."}, {"speaker": "SPEAKER_06", "timestamp": [539.84, 572.18], "sentence": " Ukraine's Deputy Defense Minister Hanna Mahler claimed that Ukrainian forces have liberated substantial areas to the north and south of the embattled eastern city at the same time she acknowledged that Russia is also making advances in Bakhmut bringing in paratroopers and quote destroying the city with artillery Russian forces have recently transferred elements of the six-car motorized rifle division to an unspecified area north of Bakhmut, likely from positions along the Svatovo-Kupyansk line."}, {"speaker": "SPEAKER_06", "timestamp": [572.18, 601.36], "sentence": " The movement of Russian forces from other sectors of the front line to the Bakhmut area is likely a response to persisting Russian concerns about the stability of front lines in the area amid Wagner Group's continued degradation in the offensive to capture Bakhmut, says the Institute for the Study of War. These concerns were likely more pronounced in recent days that saw limited Ukrainian gains around Bakhmut and may have prompted further Russian concentration on the tactical offensive effort in the area."}, {"speaker": "SPEAKER_06", "timestamp": [601.36, 628.06], "sentence": " The reinforcements are also likely meant to enhance Wagner's ability to capture the remainder of Bachmut rapidly and present a Russian tactical victory before possible setbacks during a Ukrainian counter offensive operation. Now the Institute for the Study of War assesses that the Russian military command likely decided to reprioritize operations and sustainment efforts in recent weeks to prepare for potential Ukrainian counter-offensive operations."}, {"speaker": "SPEAKER_06", "timestamp": [628.06, 637.5], "sentence": " Although the continued concentration on Bakhmut may suggest that the immediate tactical concerns could be undermining the larger effort."}, {"speaker": "SPEAKER_02", "timestamp": [637.5, 651.44], "sentence": " The conflict in Sudan enters its second month. Fighting between the army and the paramilitary rapid support forces continues in the country's capital and surrounding towns."}], [{"speaker": "SPEAKER_02", "timestamp": [651.44, 657.64], "sentence": " 22 hospitals in Khartoum have been converted into military barracks by the RSF."}, {"speaker": "SPEAKER_02", "timestamp": [657.64, 663.58], "sentence": " On Wednesday, the UN said it would need close to 3 billion euros for humanitarian aid."}, {"speaker": "SPEAKER_04", "timestamp": [663.58, 687.0], "sentence": " The crisis in Sudan is rapidly evolving into a regional crisis. The needs in Sudan are fundamental and widespread, as you can expect from a conflict. Protection from fighting, medical support, food and water, sanitation, shelter and trauma care. Children are especially vulnerable in this chaos that is unfolding."}, {"speaker": "SPEAKER_02", "timestamp": [687.0, 695.56], "sentence": " In the months since fighting began, hundreds of thousands have been killed, thousands injured and hundreds of thousands have been forced to flee their homes."}]]}