{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.56], "sentence": " Czech police say the gunman who killed 14 people at a university in Prague yesterday shot himself when confronted by officers."}, {"speaker": "SPEAKER_14", "timestamp": [8.56, 16.96], "sentence": " Hamas says there will be no more hostage talks until Israel stops attacking Gaza."}, {"speaker": "SPEAKER_14", "timestamp": [16.96, 27.62], "sentence": " Residents in Iceland have been allowed back to check on their houses four days after a volcanic eruption."}, {"speaker": "SPEAKER_16", "timestamp": [27.62, 37.98], "sentence": " Italians are keeping the Christmas spirit this year despite hard times at home and abroad."}, {"speaker": "SPEAKER_14", "timestamp": [37.98, 55.2], "sentence": " Czech police say a gunman who killed 14 people at a university in Prague yesterday shot himself when confronted by officers."}], [{"speaker": "SPEAKER_14", "timestamp": [55.2, 62.02], "sentence": " Another 25 people were wounded in the attack when a student opened fire in the capital."}, {"speaker": "SPEAKER_14", "timestamp": [62.02, 71.4], "sentence": " Police have released body cam footage of officers trying to intervene and described sweeping the university floor by floor."}, {"speaker": "SPEAKER_14", "timestamp": [71.4, 76.68], "sentence": " The gunman is thought to have killed his father at a separate location."}, {"speaker": "SPEAKER_14", "timestamp": [76.68, 87.76], "sentence": " Czech Prime Minister Petr Fiala laid flowers outside the headquarters of Charles University on Friday to pay his respect to the victims."}, {"speaker": "SPEAKER_14", "timestamp": [87.76, 96.32], "sentence": " Police have been able to identify all the victims but have given no details about a possible motive for the shooting."}, {"speaker": "SPEAKER_14", "timestamp": [96.32, 109.82], "sentence": " The Czech Interior Minister said on Thursday that investigators didn't suspect a link to any extremist ideology or groups."}], [{"speaker": "SPEAKER_14", "timestamp": [109.82, 118.7], "sentence": " There will be no further talks about releasing Israeli hostages until Israel stops attacking Gaza, said Hamas on Thursday."}, {"speaker": "SPEAKER_14", "timestamp": [118.7, 136.88], "sentence": " Earlier, Hamas was reported to have refused an Israeli suggestion for a seven-day truce like the one in late November. Hamas now demands a complete ceasefire. The U.N. security vote on a resolution in Gaza has been postponed again, but this time with the support of the U.S."}, {"speaker": "SPEAKER_14", "timestamp": [136.88, 157.94], "sentence": " I won't share how I will vote, but it will be a resolution if the resolution is put forward as is that we can support.\" As Gaza's humanitarian situation grows increasingly desperate, Israeli President Isaac Herzog claims Israel could enable the entry of 300 or even 400 trucks a day."}, {"speaker": "SPEAKER_14", "timestamp": [157.94, 162.28], "sentence": " The UN says logistics are impossible while under continued bombing."}, {"speaker": "SPEAKER_14", "timestamp": [162.28, 169.08], "sentence": " IDF reported on Thursday that the last month Israeli troops killed around 2,000 Palestinian militants."}, {"speaker": "SPEAKER_14", "timestamp": [169.08, 173.24], "sentence": " The IDF continued to organize operations in the West Bank too."}, {"speaker": "SPEAKER_14", "timestamp": [173.24, 176.88], "sentence": " On Thursday evening, Israeli units were seen in Ramallah."}, {"speaker": "SPEAKER_14", "timestamp": [176.88, 184.88], "sentence": " Workers in Iceland are erecting defensive barriers to block out lava from a volcanic eruption."}], [{"speaker": "SPEAKER_14", "timestamp": [184.88, 194.34], "sentence": " Some experts say the eruption is mostly over, but the country's National Weather Agency claims it is too soon to make such statements."}, {"speaker": "SPEAKER_14", "timestamp": [194.34, 207.22], "sentence": " Residents in Grindavik have been allowed to come back for the first time since the eruption, but only short daytime visits are allowed to check their homes. We can't pay loan on the house and rent."}, {"speaker": "SPEAKER_08", "timestamp": [207.22, 209.06], "sentence": " It's not possible."}, {"speaker": "SPEAKER_08", "timestamp": [209.06, 212.94], "sentence": " So I mean we have to come back."}, {"speaker": "SPEAKER_08", "timestamp": [212.94, 214.24], "sentence": " Nobody wants to buy our house."}, {"speaker": "SPEAKER_08", "timestamp": [214.24, 216.1], "sentence": " We can't sell it."}, {"speaker": "SPEAKER_03", "timestamp": [216.1, 221.6], "sentence": " Yeah, we have a house here that's been, it'll be demolished."}, {"speaker": "SPEAKER_14", "timestamp": [221.6, 250.28], "sentence": " It's completely ruined so as you can see it's police signs here and kind of nobody is still out to enter these buildings i think all these houses here they're all tilting and all cracked and yeah they will all be demolished the eruption which began on monday evening opened the fissure in the ground about 4 km long and only 3 km from Grindelwijk."}, {"speaker": "SPEAKER_14", "timestamp": [250.28, 254.36], "sentence": " Residents were evacuated as a precaution on 11 November."}, {"speaker": "SPEAKER_14", "timestamp": [254.36, 263.28], "sentence": " It hasn't been an easy year for many Italians."}], [{"speaker": "SPEAKER_16", "timestamp": [263.28, 272.78], "sentence": " According to latest polls, half of them are seriously concerned by the war in Gaza and, Non è stato un anno facile per molti italiani. Secondo i ultimi polli, mezzo di loro sono seriamente preoccupati con la guerra in Gaza e, come la maggior parte degli europei, hanno avuto un'inflazione in alto e una economia in difficoltà."}, {"speaker": "SPEAKER_00", "timestamp": [272.78, 328.44], "sentence": " Ma anche se gli italiani si sentono incerti su cosa c'è in store nel 2024, molti hanno trovato il tempo di fare un po' di shopping di Natale e di divertirsi in tutta la città. perché l'anno nuovo porti un po' di pace. Intanto con la grande speranza che vengano risolti quei due problemi della guerra, che sono veramente terribili, però io vedo che tutto questo così giusta, la gioia di essere felice a Natale, io auguro a tutti un buon Natale, però dietro purtroppo ci sono delle cose anche nel nostro paese impellenti di persone che non riescono ad arrivare alla fine del mese."}, {"speaker": "SPEAKER_13", "timestamp": [328.44, 345.46], "sentence": " Credo anche che ci sia spazio per la speranza, per vivere nello spirito natalizio che significa appunto credere nel futuro, credere nelle cose potrebbero, potranno andare bene se noi le faremo andare bene, dipende da, certo, da noi esseri umani."}, {"speaker": "SPEAKER_16", "timestamp": [345.46, 351.78], "sentence": " Le strade di Roma sono raffreddate come al solito a questo tempo di anno, raffreddate con i locali e i turisti."}, {"speaker": "SPEAKER_15", "timestamp": [351.78, 371.78], "sentence": " A meno di tutto, sembra che gli italiani non siano pronti a dimenticare i loro vacanti, soprattutto durante il periodo festivo. In effetti, secondo i dati più recenti, i vacanti tra l'ultimo 2023 e l'inizio del 2024 hanno aumentato According to the latest available data, holiday bookings between the end of 2023 and the beginning of 2024 have increased by almost 15% compared to the previous year."}, {"speaker": "SPEAKER_15", "timestamp": [371.78, 374.88], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_14", "timestamp": [374.88, 389.6], "sentence": " For tourists, Christmas season might be fun, but not for residents in the French city of Strasbourg trying to get on with daily life. Many admit they avoid the city"}], [{"speaker": "SPEAKER_14", "timestamp": [389.6, 397.5], "sentence": " center especially on Saturdays when Christmas markets are absolutely overcrowded with visitors."}, {"speaker": "SPEAKER_01", "timestamp": [397.5, 399.5], "sentence": " It's completely dark."}, {"speaker": "SPEAKER_01", "timestamp": [399.5, 402.5], "sentence": " We see people in the alleys who can't even walk."}, {"speaker": "SPEAKER_01", "timestamp": [402.5, 405.34], "sentence": " Everyone has stopped and un monde impossible."}, {"speaker": "SPEAKER_01", "timestamp": [405.34, 406.7], "sentence": " Nous, on ne peut même pas sortir du cabane."}, {"speaker": "SPEAKER_14", "timestamp": [406.7, 413.98], "sentence": " Les autorités de la ville disent avoir impliqué des mesures pour rediriguer et contrôler le flot de personnes au centre."}, {"speaker": "SPEAKER_14", "timestamp": [413.98, 416.02], "sentence": " Mais ce n'est juste pas suffisant."}, {"speaker": "SPEAKER_11", "timestamp": [416.02, 421.98], "sentence": " La nouvelle spatialisation nous a permis d'absorber cette fréquentation record."}, {"speaker": "SPEAKER_11", "timestamp": [421.98, 426.48], "sentence": " Mais après, il ne faudrait pas que ça augmente encore plus que ce que c'est actuellement."}, {"speaker": "SPEAKER_11", "timestamp": [426.48, 430.64], "sentence": " Là, on atteint, je pense, les limites de l'exercice."}, {"speaker": "SPEAKER_11", "timestamp": [430.64, 432.84], "sentence": " L'espace public n'est pas extensible."}, {"speaker": "SPEAKER_14", "timestamp": [432.84, 440.38], "sentence": " Ce Noël, la ville est prévue de battre le record de 2,8 millions de visiteurs l'an dernier."}, {"speaker": "SPEAKER_14", "timestamp": [440.38, 451.12], "sentence": " C'est un énorme nombre, en considérant la population de Strasbourg's population of 850,000."}], [{"speaker": "SPEAKER_02", "timestamp": [451.12, 457.02], "sentence": " Hungarian hauliers have ended their demonstration at the Ukrainian border after 10 days."}, {"speaker": "SPEAKER_02", "timestamp": [457.02, 468.76], "sentence": " The organisers failed to achieve their aims and have received no support from either the union or the government. They were protesting against unfair competition from their Ukrainian colleagues."}, {"speaker": "SPEAKER_04", "timestamp": [468.76, 487.28], "sentence": " The uproar was caused by a decision made by the European Union in favour of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [487.28, 509.42], "sentence": " To support Kyiv after the Russian invasion, the EU had abandoned the system of entry permits for Ukrainian trucks into Europe. Származó fovarozók jelentős árelőnyel tudnak az európai piacra lépni, ezekkel mi nem tudunk versenyezni."}, {"speaker": "SPEAKER_02", "timestamp": [509.42, 538.0], "sentence": " respective borders with Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [538.0, 571.48], "sentence": " The protest is creating long queues, disrupting the work of Ukrainian truckers in particular. Ahora no es mucho, con todo lo que está pasando por todas las fronteras, aquí lo que mejor que hay. Los organizadores quieren empezar el protesto el próximo año, pero con muchos más autos y una bloqueación de la frontera más estrecha."}, {"speaker": "SPEAKER_02", "timestamp": [571.48, 585.96], "sentence": " León Lumière Institute bienvenido a un famoso filmador, tal vez el más grande filmador de documentales de vida de todos. Welcome to famous filmmaker, perhaps the greatest living documentary filmmaker of them all,"}], [{"speaker": "SPEAKER_02", "timestamp": [585.96, 604.12], "sentence": " Frederic Wiseman, with almost 50 films at his credit, came in person at age 93 to present his new film Menu Plaisir Les Trois Gros."}, {"speaker": "SPEAKER_05", "timestamp": [604.12, 637.06], "sentence": " A four-hour film that takes its audience on a journey of what the day-to-day life is like at the three Michelin-star restaurant Le Trois Gros, a world-famous restaurant not far from Lyon, behind which lies a family dynasty of great chefs from father to son. I think the Trois-Gros, César and Michel, are artists and what you see is their art being produced, even though it's ephemeral and it's consumed quickly."}, {"speaker": "SPEAKER_05", "timestamp": [637.06, 646.2], "sentence": " But they are artists in every sense of the word that painters or writers are artists."}, {"speaker": "SPEAKER_02", "timestamp": [646.2, 653.0], "sentence": " As in all Frederick Wiseman films, there's no commentary, no interviews, no sound and no additional music."}, {"speaker": "SPEAKER_05", "timestamp": [653.0, 669.0], "sentence": " He writes films and edits them himself. qui chapeaute tout ça voilà. Tous les aspects du tournage étaient un plaisir pour moi parce que c'était un travail..."}, {"speaker": "SPEAKER_05", "timestamp": [669.0, 687.14], "sentence": " Moi j'ai vu leur travail et c'est aussi dur de tourner un film comme ça parce qu'on travaille 12 heures par jour et après quand on revient à la maison on voit les rushs et comme ça les documentaires sont une forme de sport."}, {"speaker": "SPEAKER_05", "timestamp": [687.14, 691.86], "sentence": " On doit être dans un bon état physiquement."}, {"speaker": "SPEAKER_06", "timestamp": [691.86, 698.44], "sentence": " Le résultat est valable d'un 3 stars."}, {"speaker": "SPEAKER_02", "timestamp": [698.44, 704.22], "sentence": " Le film a reçu une ovation de stand-up à Venise et sera publié en France et en Europe le 20 décembre."}]]}