{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 483}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 11.22], "sentence": " Kiev is calling for air defence systems, including fighter jets, but fears of escalating the conflict are holding back its allies."}, {"speaker": "SPEAKER_04", "timestamp": [11.22, 21.42], "sentence": " Thousands of protesters take to the streets of France amid a second wave of demonstrations against the government's pension reform plans."}, {"speaker": "SPEAKER_04", "timestamp": [21.42, 28.1], "sentence": " Pope Francis sets off for a trip to the Democratic Republic of Congo and South Sudan with a message of peace for the war-torn countries."}, {"speaker": "SPEAKER_04", "timestamp": [28.1, 40.52], "sentence": " Ukraine is calling for its allies to speed up the delivery of weapons in the face of constant shelling from Russia."}], [{"speaker": "SPEAKER_05", "timestamp": [40.52, 48.24], "sentence": " Air defense systems, including fighter planes, are on the wish list."}, {"speaker": "SPEAKER_05", "timestamp": [48.24, 53.04], "sentence": " But fears of escalating the conflict are holding Western leaders back."}, {"speaker": "SPEAKER_05", "timestamp": [53.04, 64.92], "sentence": " While the White House has said a firm no in sending jets, French President Emmanuel Macron says he's not ruling anything out, but would have to weigh up the pros and cons."}, {"speaker": "SPEAKER_05", "timestamp": [64.92, 90.4], "sentence": " He said that nothing is excluded in principle. We always assess things according to three criteria. The first is that it is requested, useful, given the time needed for training and delivery to the Ukrainian army. That is why last weekend I spoke to President Zelensky for over an hour and a half. During a visit by Danish Prime Minister Meta Fredriksson, President Zelensky again stressed the urgency for promised weapons to be supplied more quickly."}, {"speaker": "SPEAKER_05", "timestamp": [90.4, 94.36], "sentence": " However, the visit also highlighted a critical need for reconstruction."}, {"speaker": "SPEAKER_05", "timestamp": [94.36, 102.1], "sentence": " Ukraine's state-run energy operator amidst the country's energy system has been significantly damaged by Russian missile attacks."}, {"speaker": "SPEAKER_07", "timestamp": [102.1, 106.62], "sentence": " It so far survived 13 rocket waves and 15 drone strikes."}, {"speaker": "SPEAKER_05", "timestamp": [106.62, 114.32], "sentence": " The Kremlin has warned supplying of further weapons to Ukraine will only lead to significant escalation."}, {"speaker": "SPEAKER_07", "timestamp": [114.32, 118.56], "sentence": " It said NATO countries are becoming more directly involved in the conflict."}, {"speaker": "SPEAKER_05", "timestamp": [118.56, 138.18], "sentence": " The president of Belarus, Alexander Lukashenko, traveled to Harare on Monday for talks with his Zimbabwean counterpart, Emerson Manangagwa, as both leaders attempt to further their diplomatic"}], [{"speaker": "SPEAKER_07", "timestamp": [138.18, 138.76], "sentence": " ties."}, {"speaker": "SPEAKER_01", "timestamp": [138.76, 169.94], "sentence": " The two nations have faced Western sanctions, Zimbabwe for human rights concerns and Belarus for its support of Russia's invasion of Ukraine. The pressure from some sections of the international community has helped bring the two nations together. It is just that the West remains, you know, determined to punish our two countries, but they will not succeed because the development strategies of the two countries is to ensure that we are self-sufficient."}, {"speaker": "SPEAKER_03", "timestamp": [169.94, 177.78], "sentence": " The two leaders hope to strengthen ties in mining, agriculture and politics, according to Zimbabwe's foreign ministry."}, {"speaker": "SPEAKER_03", "timestamp": [177.78, 184.48], "sentence": " Some analysts also add that Belarus may seek to export its military hardware and expertise to Zimbabwe too."}, {"speaker": "SPEAKER_03", "timestamp": [184.48, 188.96], "sentence": " Lukashenko's trip to Harare follows a visit by Meningagua to Minsk in 2019."}, {"speaker": "SPEAKER_03", "timestamp": [188.96, 198.76], "sentence": " The number of people who've been killed in a suicide bombing in Pakistan has risen to"}], [{"speaker": "SPEAKER_02", "timestamp": [198.76, 207.28], "sentence": " at least 80. Most of the victims were police officers who were praying in a mosque in Peshawar."}, {"speaker": "SPEAKER_02", "timestamp": [207.28, 210.74], "sentence": " Pakistan's Prime Minister, Shabazz Sharif, has visited the wounded."}, {"speaker": "SPEAKER_02", "timestamp": [210.74, 217.62], "sentence": " Some were suffering from burns, others had broken bones from being hit by falling rubble."}, {"speaker": "SPEAKER_02", "timestamp": [217.62, 227.04], "sentence": " The mosque is in one of the most heavily controlled areas of the city, which includes police headquarters and intelligence and counter-terrorism bureaus."}, {"speaker": "SPEAKER_02", "timestamp": [227.04, 239.22], "sentence": " The Pakistani Taliban has denied involvement after an initial claim by one of its commanders."}], [{"speaker": "SPEAKER_03", "timestamp": [239.22, 251.88], "sentence": " The Pope has begun a six-day trip to the Democratic Republic of the Congo and South Sudan, where he is expected to deliver a message of peace to the two countries long ravaged by war."}, {"speaker": "SPEAKER_03", "timestamp": [251.88, 279.14], "sentence": " Africa has become a priority for Pope Francis. This is his fifth trip to the continent of his 10-year pontificate. He has previously spoken out about the legacy of colonialism and the harmful impact of the global weapons industry on the region. Aid groups hope the Pope's visit will refocus world attention on often overlooked conflicts. Francis's journey is also an encounter with what may be the future of the Catholic Church."}, {"speaker": "SPEAKER_03", "timestamp": [279.14, 291.6], "sentence": " Africa is one of the few places where its popularity is growing. That was reflected in Kinshasa, where up to two million people are expected to attend a special papal mass."}, {"speaker": "SPEAKER_03", "timestamp": [291.6, 300.46], "sentence": " Later he will be accompanied by the heads of two Protestant churches on his trip to South Sudan."}], [{"speaker": "SPEAKER_05", "timestamp": [300.46, 306.4], "sentence": " Brazil has welcomed the promise of more than 180 million euros in contributions for environmental projects in its country."}, {"speaker": "SPEAKER_05", "timestamp": [306.4, 314.4], "sentence": " The pledge was made by German Chancellor Olaf Scholz as he became the first Western leader to meet Brazil's new president, Luiz Inácio Lula da Silva."}, {"speaker": "SPEAKER_05", "timestamp": [314.4, 318.44], "sentence": " It includes around 31 million euros in aid for rainforest protection."}, {"speaker": "SPEAKER_05", "timestamp": [318.44, 323.48], "sentence": " Such funds had previously been stocked when climate skeptic Jair Bolsonaro had been president."}, {"speaker": "SPEAKER_05", "timestamp": [323.48, 343.64], "sentence": " Since he took office, Lula has had to face a humanitarian crisis with the Yanomami population in the Amazon. He said his country was quote going to take all measures to put an end to illegal mining. We will get the miners out of there and we'll take care of the Yanomami people who need to be treated with respect."}, {"speaker": "SPEAKER_05", "timestamp": [343.64, 349.92], "sentence": " It's not possible for anyone to see those images, which I had the opportunity to witness last Saturday, and remain silent."}, {"speaker": "SPEAKER_05", "timestamp": [349.92, 366.92], "sentence": " Schultz visited Chile and Argentina before heading to Brazil, as he seeks new opportunities overseas for German businesses in the wake of Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [366.92, 375.78], "sentence": " All three Latin American nations have criticized Moscow at the UN but have not adapted sanctions and Brazil is refusing to send weapons to Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [375.78, 384.78], "sentence": " Cities across France have been brought to a near standstill"}], [{"speaker": "SPEAKER_00", "timestamp": [384.78, 389.82], "sentence": " in the latest nationwide protest over pension reforms planned by President Macron's administration."}, {"speaker": "SPEAKER_00", "timestamp": [389.82, 392.9], "sentence": " Thousands took to the streets in multiple rallies."}, {"speaker": "SPEAKER_00", "timestamp": [392.9, 397.5], "sentence": " The government wants to raise the retirement age from 62 to 64."}, {"speaker": "SPEAKER_00", "timestamp": [397.5, 400.78], "sentence": " Unions and leftist parties are firmly resisting."}, {"speaker": "SPEAKER_06", "timestamp": [400.78, 418.56], "sentence": " firmly resisting. It's a kind of citizens' uprising of the people who are protesting against the fact that the government wants to take away from them this very simple thing, the right to lead a human existence and therefore to stop working after a certain age because of the body, the mind and the nerves."}, {"speaker": "SPEAKER_03", "timestamp": [418.56, 421.72], "sentence": " Everything is worn out."}, {"speaker": "SPEAKER_07", "timestamp": [421.72, 426.56], "sentence": " Commuters faced a difficult start to the day with transport reduced to a minimum service."}, {"speaker": "SPEAKER_00", "timestamp": [426.56, 432.2], "sentence": " Polls show that people are opposed to the reforms and the strike has widespread public support."}, {"speaker": "SPEAKER_00", "timestamp": [432.2, 442.16], "sentence": " I can't take part in the demonstration, but I'm with them totally for all the issues, for women."}, {"speaker": "SPEAKER_07", "timestamp": [442.16, 447.68], "sentence": " I've heard that it's not equal."}, {"speaker": "SPEAKER_02", "timestamp": [447.68, 450.92], "sentence": " I think we're being asked to make an effort and so on."}, {"speaker": "SPEAKER_00", "timestamp": [450.92, 453.66], "sentence": " But is the government making an effort? Are they doing the same thing?"}, {"speaker": "SPEAKER_02", "timestamp": [453.66, 460.06], "sentence": " I don't think so. I don't think so at all."}, {"speaker": "SPEAKER_07", "timestamp": [460.06, 465.78], "sentence": " Those who will be impacted most by the changes, young people, also join the stripes in some places."}, {"speaker": "SPEAKER_02", "timestamp": [465.78, 469.34], "sentence": " Unions claim the action has spread to more sectors than ever before."}, {"speaker": "SPEAKER_07", "timestamp": [469.34, 472.12], "sentence": " They promise to continue the protests in the weeks ahead."}, {"speaker": "SPEAKER_02", "timestamp": [472.12, 477.74], "sentence": " But the government insists it will offer only minor amendments and that the new retirement age is not up for negotiation."}]]}