{"chapters": [{"start_time": 0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 762.0}, {"start_time": 762.0, "end_time": 845.0}, {"start_time": 845.0, "end_time": 1246}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 2.64], "sentence": " You're watching Euronews tonight."}, {"speaker": "SPEAKER_06", "timestamp": [2.64, 7.38], "sentence": " I'm Ari Musaidi and these are our headlines this hour."}, {"speaker": "SPEAKER_06", "timestamp": [7.38, 14.24], "sentence": " At least 50 killed as a missile hits a train station packed with evacuees fleeing the offensive in the east of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [14.24, 16.48], "sentence": " Russia denies the attack."}, {"speaker": "SPEAKER_06", "timestamp": [16.48, 25.28], "sentence": " EU Commission President Ursula von der Leyen and Foreign Affairs Chief Joseph Borrell meet with Volodymyr Zelenskyy in Kyiv as the bloc tightens its support for Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [25.28, 33.12], "sentence": " Here in the Cube, we look at how Russian state media are continuing to spin false narratives about the Ukraine war."}, {"speaker": "SPEAKER_06", "timestamp": [33.12, 39.44], "sentence": " And the EU continues to hit Russia hard with a raft of new measures."}, {"speaker": "SPEAKER_06", "timestamp": [39.44, 46.16], "sentence": " Assets totalling 32 billion euros are frozen. It includes bank accounts, boats and real estate."}, {"speaker": "SPEAKER_06", "timestamp": [46.16, 53.38], "sentence": " Good evening. At least 50 people have died, including children,"}], [{"speaker": "SPEAKER_06", "timestamp": [53.38, 58.32], "sentence": " after a missile struck a train station in Ukraine's southeastern city of Kramatorsk."}, {"speaker": "SPEAKER_06", "timestamp": [58.32, 66.54], "sentence": " Reports say thousands of people were awaiting evacuation trains at the time of the strike, which injured at least 400."}, {"speaker": "SPEAKER_06", "timestamp": [66.54, 70.24], "sentence": " Cleanup operations are underway to remove the dead bodies and debris."}, {"speaker": "SPEAKER_06", "timestamp": [70.24, 73.44], "sentence": " Western leaders have described the attack as horrific."}, {"speaker": "SPEAKER_06", "timestamp": [73.44, 78.4], "sentence": " It remains unclear whether the train station was intended target of the air strike."}, {"speaker": "SPEAKER_06", "timestamp": [78.4, 85.0], "sentence": " In a video addressed to MPs in Finland, Ukraine's President Volodymyr Zelenskyy accused Moscow of committing yet another war crime."}, {"speaker": "SPEAKER_10", "timestamp": [85.0, 94.0], "sentence": " They hit these people. There are witnesses, there are videos, there are remnants of the missiles and dead people."}, {"speaker": "SPEAKER_10", "timestamp": [94.0, 100.0], "sentence": " About 30 killed and 300 wounded as of this moment."}, {"speaker": "SPEAKER_01", "timestamp": [100.0, 138.38], "sentence": " An absolutely insane and absolutely cruel war is waged and sometimes you think whether they are human at all. Russia, however, has denied responsibility for the strike, instead claiming that the rocket was similar to that used by Ukrainian forces. Vladimir Putin's presidential spokesperson, Dmitry Peskov, told reporters that Moscow had no immediate plans to attack Kramersk. DIMITRY PESKOV, Russian President- We need to go by the statement of the Russian defence ministry, first of all, which ruled out that our armed forces utilize that missile."}, {"speaker": "SPEAKER_01", "timestamp": [138.38, 141.96], "sentence": " Our armed forces don't use this type of missile."}, {"speaker": "SPEAKER_01", "timestamp": [141.96, 148.32], "sentence": " And also, no missions took place or were planned for today in Kramatorsk."}, {"speaker": "SPEAKER_06", "timestamp": [148.32, 150.92], "sentence": " We need to go by the statement."}, {"speaker": "SPEAKER_06", "timestamp": [150.92, 159.56], "sentence": " Well, for more on that attack, let's now bring in our correspondent, Sasha Vakulina, who is of course closely monitoring the situation in Ukraine for us."}, {"speaker": "SPEAKER_06", "timestamp": [159.56, 161.4], "sentence": " Sasha, always good to talk to you."}, {"speaker": "SPEAKER_06", "timestamp": [161.4, 167.12], "sentence": " So this is an absolutely horrific bloody attack on people, innocent people fleeing the war."}, {"speaker": "SPEAKER_06", "timestamp": [167.12, 169.68], "sentence": " Take us through what we know so far about this rocket attack."}, {"speaker": "SPEAKER_03", "timestamp": [169.68, 174.52], "sentence": " So what we know is that according to the mayor of Kramatorsk, there were around 4,000 people at the station."}, {"speaker": "SPEAKER_03", "timestamp": [174.52, 182.06], "sentence": " They're waiting for the evacuation. When this happened, Kramatorsk is well known as a hub nowadays."}, {"speaker": "SPEAKER_03", "timestamp": [182.06, 195.1], "sentence": " Now this is a hub. This is a point from where people are taking trains to evacuate from the eastern Ukraine. Now Russia said many times that they will refocus on the east of Ukraine, on Donbass region. These are the regions of Donetsk and Luhansk."}, {"speaker": "SPEAKER_03", "timestamp": [195.1, 285.1], "sentence": " We've seen their forces also withdrawing from the north of Ukraine to be relocated there. And look, Kramatorsk as well is under Ukrainian control now but of course in the region there are lots of Russian forces also Kramatorsk is one of those this this city it's around 20 kilometers away from Sloviansk and Sloviansk is believed to be now the main focus of Russian forces because only through Slovians they would be able to encircle Ukrainian forces in the region all right and so you know about this attack Russia denies it but was this rocket theirs what do we know about that well that's that's the question right so what we know about the missile what we know now that this is the Tochka U missile type now this is a Soviet missile type so which means that the they can be used by many countries that were linked and they were in the Soviet Union as the members of the of the Soviet Union as well according to the Donetsk governor he said that Russian military already used to each KU to detonate cluster munitions in the attacks on Kramatov some days ago I went to look for other other sources and other information on that and in February, late February, when Russia and Belarus had those military drills, a few media outlets linked to the state of Russia and to Belarus, that's Belta and Vesti, they both reported about those drills that Tochka was used during those drills."}, {"speaker": "SPEAKER_03", "timestamp": [285.1, 288.04], "sentence": " And to quote them, I will translate from Russian to English."}, {"speaker": "SPEAKER_03", "timestamp": [288.04, 292.24], "sentence": " For the first time, special attention is paid to the borders with Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [292.24, 301.5], "sentence": " In one of the southmost points of the country,.U covered them. This is Vesti of the 20th of February, four days before Russia invaded Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [301.5, 304.1], "sentence": " Okay, it was actually always good to get your input. Thank you so much."}, {"speaker": "SPEAKER_06", "timestamp": [304.1, 301.88], "sentence": " before Russia invaded Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [301.88, 303.56], "sentence": " Okay, it was actually always good to get your input."}, {"speaker": "SPEAKER_06", "timestamp": [303.56, 305.04], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_06", "timestamp": [305.04, 313.32], "sentence": " The EU Commission's president saw firsthand the human cost of the war in Ukraine today and said it showed the cruel face of Vladimir Putin."}, {"speaker": "SPEAKER_06", "timestamp": [313.32, 324.44], "sentence": " In her first visit to the country since the outbreak of the war, Ursula von der Leyen was taken to Bucha to see the small city that suffered so much at the hands of Russian occupiers."}, {"speaker": "SPEAKER_06", "timestamp": [324.44, 334.42], "sentence": " Now, close by, the bodies of victims that are being collected and analysed by forensic experts who are of course investigating allegations of war crimes."}, {"speaker": "SPEAKER_06", "timestamp": [334.42, 345.36], "sentence": " Meanwhile, the EU Commission announced that more than 32 billion euros worth of Russian assets have been frozen, along with almost 200 billion euros worth of transactions."}, {"speaker": "SPEAKER_06", "timestamp": [345.36, 356.26], "sentence": " It comes as the bloc ratifies a fifth round of sanctions for Moscow. These will target shipping banks and from August, imports of Russian coal to the EU will be banned."}, {"speaker": "SPEAKER_04", "timestamp": [356.26, 390.24], "sentence": " Well, to discuss the EU's latest moves in response to the war in Ukraine, I'm now joined by our correspondent Shona Murray, who is of course course, in Brussels for us. So, Shona, the EU, of course, it continues to squeeze Russia via these sanctions, but just how significant is this visit by the EU Commission Chief and also the Foreign Affairs Chief to Kyiv? Well, we know, obviously, the priority for Ukraine is to get as many weapons as possible, as strong as sanctions against Russia as possible, in particular on the energy sector in oil, so it can paralyse its ability to prosecute this war."}, {"speaker": "SPEAKER_04", "timestamp": [390.24, 419.76], "sentence": " But the solidarity shown by EU leaders, particularly Ursula von der Leyen and Joseph Borrell, is important in terms of their visit to Kyiv, in particular to visit the site of Butcher, where we know the worst type of atrocities and war crimes occurred, and we've just seen photos and footage of them over the past few days. It's important for them to show solidarity, but also these are people who make serious decisions or present serious decisions in relation to sanctions, in relation to the fate of Russia, in relation to the fate of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [419.76, 425.8], "sentence": " So, in order to inform their decisions and understand the context of what Ukrainians are suffering, it's a very important visit."}, {"speaker": "SPEAKER_04", "timestamp": [425.8, 431.58], "sentence": " And obviously, as we know, Ukraine wants to become an EU member as soon as possible."}, {"speaker": "SPEAKER_04", "timestamp": [431.58, 439.04], "sentence": " Ursula von der Leyen and others have said, you know, Ukraine is part of the EU family, that they try to expedite somehow that process."}, {"speaker": "SPEAKER_06", "timestamp": [439.04, 466.64], "sentence": " But it's still important to show Ukrainians that there is support from the EU for its future as a European independent country now sure I'm moving away from this meeting in key there are of course big economic consequences um to this war not only for Russia for Europe but also Ukraine now you spoke with Ukraine's deputy um economy minister what does he tell you?"}, {"speaker": "SPEAKER_00", "timestamp": [466.64, 506.9], "sentence": " Yes, that's right. I mean, the implications globally, of course, are the fact that Russia is blocking things like the Black Sea, so it's very difficult for Ukraine to export important things like wheat, like barley, like corn, which feed the world. So as the Deputy Economics Minister Taras Kashka said to me Russia is actually exporting a famine globally, but he also made the point that their priority would actually be to see oil sanctions against Russia as a priority as soon as possible, sooner or later, in order to stop the Russian army obtaining more weapons. To cut the sources for financing the war by Russia."}, {"speaker": "SPEAKER_00", "timestamp": [506.9, 513.12], "sentence": " And Russia receives about one-third of their public revenues and budgets from exporting oil."}, {"speaker": "SPEAKER_00", "timestamp": [513.12, 520.3], "sentence": " So that's why we are so keen on oil embargo, because it is direct source of financing war."}, {"speaker": "SPEAKER_00", "timestamp": [520.3, 546.06], "sentence": " But in other sectors, like coal or steel previously, it is already a good signal that all the sectors of the Russian economy should be cut out so that Russia cannot actually, it's not only personal responsibility of sanctioned persons, natural persons, but also the whole sectors of Russian economy up to full embargo."}, {"speaker": "SPEAKER_00", "timestamp": [546.06, 557.24], "sentence": " But among all these industries, I think that oil is so important for us because of its direct impact on Russian ability to continue and increase aggression against Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [557.24, 560.5], "sentence": " Okay, Shona, we'll have to leave it there."}, {"speaker": "SPEAKER_02", "timestamp": [560.5, 645.38], "sentence": " But thank you, of course, for updating us on the latest EU moves regarding the war in Ukraine. Thank you so much now earlier we spoke to ukraine's energy minister german galashenko who has just returned from the chernobyl exclusion zone he described the situation on the ground following the withdrawal of russian troops take a look i've been there yesterday and that is really the first chance to get to the station because it was occupied by Russians from the first day of war and what we see there is really astonishing things because first of all what is what is what is very important and we we have a chance also to speak to the staff and we see a lot of damages there and damages which differs from the date of their presence and what we see that the last day they almost steal everything they can. I mean so from computer to forks, knives, and I mean, it looks really, really incredible to think about. And we also speak to the staff, which was from the first day of occupation, of course, they're really very exhausted mentally and physically. It's a big pressure to operate to operate the station under occupation."}, {"speaker": "SPEAKER_02", "timestamp": [645.38, 664.38], "sentence": " And what is also very, very, very awful thing what happens there is that they really, the soldiers digging the land in the forest, which is influenced by the radiation enormously."}, {"speaker": "SPEAKER_02", "timestamp": [664.38, 668.96], "sentence": " And of course they were all affected by the radiation enormously. And of course they were all affected by the radiation."}, {"speaker": "SPEAKER_02", "timestamp": [668.96, 675.08], "sentence": " And that is really, really incredible also to think how it could happen."}, {"speaker": "SPEAKER_02", "timestamp": [675.08, 688.42], "sentence": " We really saw yesterday that there was some places really where they have to dig in this red forest, which is very highly radiation."}, {"speaker": "SPEAKER_02", "timestamp": [688.42, 696.44], "sentence": " For instance, the level was 10 and even 20 and even 30 and 50 times more than normal."}, {"speaker": "SPEAKER_02", "timestamp": [696.44, 699.52], "sentence": " And we checked this yesterday."}, {"speaker": "SPEAKER_02", "timestamp": [699.52, 703.18], "sentence": " And what is also incredible, I mean, what they are doing."}, {"speaker": "SPEAKER_02", "timestamp": [703.18, 726.44], "sentence": " So they take the sand from this forest and put it to the station in order to create some capacity for protection. So this is accidentally when we have the radiation monitors and we walk around this sand and we cannot understand what has happened because we were not in the forest."}, {"speaker": "SPEAKER_02", "timestamp": [726.44, 730.38], "sentence": " And so we see that the level of radiation is incredibly high."}, {"speaker": "SPEAKER_02", "timestamp": [730.38, 740.44], "sentence": " And then we understand that this is the sand which they just bring for their blog posts from the forest, which is also incredible."}, {"speaker": "SPEAKER_02", "timestamp": [740.44, 749.66], "sentence": " Now we are taking back, so we are supposed to rotate our staff in the nearest days."}, {"speaker": "SPEAKER_02", "timestamp": [749.66, 762.82], "sentence": " And of course, we need also a lot of things to do to repair the indicators and all these monitors, which are responsible for radiation control. And so that is also very, very important."}], [{"speaker": "SPEAKER_06", "timestamp": [762.82, 768.06], "sentence": " German Chancellor Olaf Scholz is in the UK to meet with Prime Minister Boris Johnson."}, {"speaker": "SPEAKER_06", "timestamp": [768.06, 773.06], "sentence": " It's the first time Scholz has visited the country since he started his term."}, {"speaker": "SPEAKER_06", "timestamp": [773.06, 781.76], "sentence": " The pair's main topic of conversation was the war in Ukraine and the importance for both of their countries to wean themselves from their dependence on Russian energy."}, {"speaker": "SPEAKER_06", "timestamp": [781.76, 787.6], "sentence": " Scholz also said that his country was investigating how to bring in gas from its northern shores."}, {"speaker": "SPEAKER_06", "timestamp": [787.6, 795.5], "sentence": " Ukraine's agricultural industry has been brought to a grinding halt, sending shockwaves through global markets."}, {"speaker": "SPEAKER_06", "timestamp": [795.5, 802.36], "sentence": " But the World Food Programme says 855 million people already suffer from food insecurity."}, {"speaker": "SPEAKER_06", "timestamp": [802.36, 810.14], "sentence": " As Russia's assault on Ukraine enters its sixth week, experts predict the war could have a serious impact on world hunger."}, {"speaker": "SPEAKER_06", "timestamp": [810.14, 813.52], "sentence": " Heather Dahl reports."}, {"speaker": "SPEAKER_05", "timestamp": [813.52, 821.38], "sentence": " Some of the poorest countries in the world are starting to feel the repercussions of the war in Ukraine, as food prices globally soar."}, {"speaker": "SPEAKER_05", "timestamp": [821.38, 843.18], "sentence": " Russia and Ukraine are both major exporters of wheat, corn, barley and sunflower oil, but Kyiv's exports have been severely affected by Moscow's invasion. According to the UN's Food and Agriculture Organization, world food prices even jumped just short of 13% in March to a new record high. Wealthier countries have also been hit by the rising prices."}, {"speaker": "SPEAKER_05", "timestamp": [843.18, 849.66], "sentence": " The UN's Food Agency has cut its projection of world wheat production for 2022, as it's"}], [{"speaker": "SPEAKER_05", "timestamp": [849.66, 854.32], "sentence": " possible that at least 20% of Ukraine's winter crops won't be harvested."}, {"speaker": "SPEAKER_05", "timestamp": [854.32, 859.56], "sentence": " Cereals often used to feed livestock may also suffer a similar fate."}, {"speaker": "SPEAKER_05", "timestamp": [859.56, 868.68], "sentence": " The forecasts are so bad that the UN Secretary-General has warned that if nothing changes, a famine could hit the planet, collapsing the global food system."}, {"speaker": "SPEAKER_06", "timestamp": [868.68, 872.38], "sentence": " Heather Donald, Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [872.38, 879.96], "sentence": " Changing gears, on Sunday France is heading to the polls to vote in the first round of the country's presidential election."}, {"speaker": "SPEAKER_06", "timestamp": [879.96, 886.92], "sentence": " There are 12 candidates in the running, after which the top two from the first round will go head to head in a final vote."}, {"speaker": "SPEAKER_06", "timestamp": [886.92, 892.82], "sentence": " But if one of the candidates manages to capture 50% of Sunday's vote, they will be the next leader."}, {"speaker": "SPEAKER_06", "timestamp": [892.82, 898.16], "sentence": " Incumbent Emmanuel Macron, Marine Le Pen and Jean-Luc Mélenchon are leading in the polls."}, {"speaker": "SPEAKER_06", "timestamp": [898.16, 925.36], "sentence": " And while Macron won in a landslide against Le Pen in 2017, his far-right opponent is now closing in on the president well for more on the presidential election race let's go across to annie's borsches in paris annelise good to see you as always so this presidential campaign it's really been overshadowed by the war in ukraine has the conflict then impacted the race to become france's next president impacted the race to become France's next president?"}, {"speaker": "SPEAKER_07", "timestamp": [925.36, 947.56], "sentence": " It has had an impact indeed. It has shifted the attention away from the race to a certain extent and it has raised questions about France's stance on the international stage. It has also meant that the favourite to win this race, still incumbent Emmanuel Macron, arrived in the campaign quite late."}, {"speaker": "SPEAKER_07", "timestamp": [947.56, 954.66], "sentence": " He held only one main rally and didn't really devote the attention we thought he would to this race."}, {"speaker": "SPEAKER_07", "timestamp": [954.66, 959.58], "sentence": " But in terms of shifting opinions or voting intention, it hasn't really."}, {"speaker": "SPEAKER_07", "timestamp": [959.58, 969.1], "sentence": " Why? Because virtually all candidates have the same opinion on this war, that Russia should withdraw and that a ceasefire should be declared."}, {"speaker": "SPEAKER_07", "timestamp": [969.1, 978.18], "sentence": " Apart from perhaps the far-right leader, Mahin Le Pen, who has a controversial history with Russia, if you will."}, {"speaker": "SPEAKER_07", "timestamp": [978.18, 981.8], "sentence": " She has a history of praising Vladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [981.8, 1005.02], "sentence": " She has met with the Russian president at least once. She has taken loans from Russian banks. She has kept a low profile when it comes to the war. She has tried to distance herself from this topic. But she has in recent days said that Vladimir Putin could become an ally of France once again, once the war is over."}, {"speaker": "SPEAKER_06", "timestamp": [1005.02, 1013.8], "sentence": " Annelies, you bring up the controversial ties of Marine Le Pen, but the leader of the far right is doing better than expected."}, {"speaker": "SPEAKER_06", "timestamp": [1013.8, 1015.28], "sentence": " But does she really stand a chance?"}, {"speaker": "SPEAKER_07", "timestamp": [1015.28, 1033.7], "sentence": " Well, according to a recent poll, she would not 49% of the vote in case of a runoff against Emmanuel Macron. That is the highest such score since she started running for president. This is her third attempt."}, {"speaker": "SPEAKER_07", "timestamp": [1033.7, 1038.64], "sentence": " Is it going to be third time lucky for Marine Le Pen? Well, she's never been this close."}, {"speaker": "SPEAKER_07", "timestamp": [1038.64, 1066.8], "sentence": " Analysts say she has done a wonderful job putting together a very boring but effective campaign. She has, of course, detoxified a party that had the image of being a racist and xenophobic party under the leadership of her father. She has broadened her appeal among traditional right-wing voters. And she does now consist, indeed, as a viable option among tens of thousands of voters across France."}, {"speaker": "SPEAKER_07", "timestamp": [1066.8, 1085.02], "sentence": " She has indeed a high chance of getting to the presidency now. But of course, we're going to have to wait and see Marine Le Pen promises to lower taxes and to focus on purchasing power if she is elected."}, {"speaker": "SPEAKER_07", "timestamp": [1085.02, 1088.96], "sentence": " That is something that resonates among middle-class voters."}, {"speaker": "SPEAKER_07", "timestamp": [1088.96, 1096.74], "sentence": " Purchasing power and the high cost of living here in this country are among the top worries, the top concerns for French voters in this election."}, {"speaker": "SPEAKER_06", "timestamp": [1096.74, 1099.84], "sentence": " Okay, well, let's see what the weekend brings."}, {"speaker": "SPEAKER_06", "timestamp": [1099.84, 1101.7], "sentence": " And Annelies Borges, thank you as always."}, {"speaker": "SPEAKER_06", "timestamp": [1101.7, 1107.02], "sentence": " Now a video of a prosthetic doll is being widely shared online."}, {"speaker": "SPEAKER_06", "timestamp": [1107.02, 1110.26], "sentence": " Matthew and the team in The Cube have more on this story."}, {"speaker": "SPEAKER_09", "timestamp": [1110.26, 1119.94], "sentence": " The killing of civilians in Butcher has only stepped up efforts by pro-Kremlin sources to claim falsely that the war in Ukraine is fake."}, {"speaker": "SPEAKER_09", "timestamp": [1119.94, 1145.34], "sentence": " Moscow continues to push this narrative and state, without evidence, that the victims in Butcha were staged by Ukrainian authorities after Russian forces had left the town. On Thursday evening state television Russia 24 shared this video which they falsely claim shows the victims in Butcha were actually manufactured by Ukraine and were prosthetic dolls that had been placed on the ground."}, {"speaker": "SPEAKER_09", "timestamp": [1145.34, 1151.6], "sentence": " This video was first shared on Telegram, but it has since spread widely and gained hundreds of thousands of views."}, {"speaker": "SPEAKER_09", "timestamp": [1151.6, 1155.5], "sentence": " But this footage is misleading. It has been taken out of context."}, {"speaker": "SPEAKER_09", "timestamp": [1155.5, 1162.64], "sentence": " The video is actually from the set of a Russian television series that was filmed near St. Petersburg in March last month."}, {"speaker": "SPEAKER_09", "timestamp": [1162.64, 1165.24], "sentence": " We've confirmed that the location is correct."}, {"speaker": "SPEAKER_09", "timestamp": [1165.24, 1176.56], "sentence": " You can see in these images that we have verified that that same film stunt director, dressed in khaki army green, can be seen preparing another prosthetic doll for a balcony scene."}, {"speaker": "SPEAKER_09", "timestamp": [1176.56, 1190.44], "sentence": " We have also spoken to Nadezhda, who is an assistant television director on that film set, and she told us how she and her lawyers have been working to ensure that that Russian state media video is not spread any further as misinformation."}, {"speaker": "SPEAKER_08", "timestamp": [1190.44, 1206.24], "sentence": " I think that the reason for the war in Ukraine is exactly the propaganda that the Russian TV channels, digital and print media are doing now. This is exactly the reason why there is a war in Ukraine now, I think. This is exactly why."}, {"speaker": "SPEAKER_08", "timestamp": [1206.24, 1236.02], "sentence": " Because the information given is one-sided. It has nothing to do with reality. It's as badly done as any fake.\" Nadezhda actually told us that she had been blocked on Telegram when she raised the alarm about this falsely spread video. We've seen increased efforts by the Kremlin to control the war narrative and spread false claims about the conflict in Ukraine. But with people like Nadezhda speaking out, there is hope that in Russia, fact can replace fiction."}, {"speaker": "SPEAKER_09", "timestamp": [1236.02, 1239.56], "sentence": " Okay, Matthew, thank you for debunking that. Thank you so much."}]]}