{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 26.4], "sentence": " 20 hostages and more Palestinian prisoners to be released over the next two days as the truce between Hamas and Israel is extended German Chancellor Schultz defends his budget decisions amid an economic crisis that has rocked the country and weakened his government the EU is calling for a global alliance to prevent and dissuade migrant trafficking."}, {"speaker": "SPEAKER_03", "timestamp": [26.4, 37.66], "sentence": " Israeli hostages released during a fourth night of a temporary truce."}], [{"speaker": "SPEAKER_13", "timestamp": [37.66, 42.5], "sentence": " Several were taken in helicopters directly to hospitals in Tel Aviv."}, {"speaker": "SPEAKER_13", "timestamp": [42.5, 71.08], "sentence": " In all, 11 dual nationals of France, Germany and Argentina were freed on Monday evening. They included three-year-old twins. Hamas has committed to releasing another 20 women and children as the four-day ceasefire is extended for another two days. Hopes that the truce might turn into something more permanent seem unrealistic, with Israeli Prime Minister Benjamin Netanyahu insisting the war is not over."}, {"speaker": "SPEAKER_13", "timestamp": [71.08, 78.68], "sentence": " In exchange for the Israeli hostages, 33 Palestinians were freed from Israeli jails after midnight local time."}, {"speaker": "SPEAKER_13", "timestamp": [78.68, 81.06], "sentence": " Most of them were women and children."}, {"speaker": "SPEAKER_13", "timestamp": [81.06, 92.16], "sentence": " The Hamas-affiliated Quds News Network posted footage showing Palestinians in the West Bank cheering and clapping as a bus carrying freed prisoners drove through a street."}, {"speaker": "SPEAKER_13", "timestamp": [92.16, 107.68], "sentence": " Further lorry loads of humanitarian supplies entered the Gaza Strip on Monday, with food, fuel and medicines being distributed by aid organizations. But aid workers say it's a drop in the ocean and hundreds more loaded trucks are needed."}, {"speaker": "SPEAKER_13", "timestamp": [107.68, 113.08], "sentence": " And the destruction of water wells is causing a major crisis in the Gaza Strip."}, {"speaker": "SPEAKER_13", "timestamp": [113.08, 119.56], "sentence": " 50% of them are unusable and nowhere near enough water is being brought into the area."}, {"speaker": "SPEAKER_13", "timestamp": [119.56, 128.06], "sentence": " 1,200 people in Israel died in Hamas' attack on the 7th of October, and about 240 others were taken hostage."}, {"speaker": "SPEAKER_13", "timestamp": [128.06, 139.1], "sentence": " Gaza's Hamas-run health ministry says that since then, more than 14,500 Palestinians have been killed in Israel's retaliatory campaign."}, {"speaker": "SPEAKER_13", "timestamp": [139.1, 148.18], "sentence": " Military and financial support for Ukraine is a key part of Germany's record spending."}], [{"speaker": "SPEAKER_09", "timestamp": [148.18, 152.28], "sentence": " But Chancellor Olaf Scholz says there's no alternative to these commitments."}, {"speaker": "SPEAKER_09", "timestamp": [152.28, 166.0], "sentence": " Scholz defended his budget decision in the Bundestag on Tuesday amid an economic crisis that has rocked the country andened his government. Wir setzen diese Unterstützung fort, so lange wie nötig."}, {"speaker": "SPEAKER_06", "timestamp": [166.0, 173.6], "sentence": " Unsere zivile Unterstützung kommt noch hinzu, über den Bundeshaushalt und auch über die Europäische Union."}, {"speaker": "SPEAKER_06", "timestamp": [173.6, 179.56], "sentence": " Geld, das wir natürlich bei Regierungsantritt und vor Kriegsbeginn nicht eingeplant hatten."}, {"speaker": "SPEAKER_06", "timestamp": [179.56, 185.36], "sentence": " Und doch ist diese Unterstützung von existenzieller Bedeutung."}, {"speaker": "SPEAKER_06", "timestamp": [185.36, 193.0], "sentence": " Der NATO-Sekretär-General scheint mit Scholz zu stimmen."}, {"speaker": "SPEAKER_01", "timestamp": [193.0, 199.54], "sentence": " Ich bin sicher, dass die USA weiterhin Unterstützung geben werden, weil es in den Sicherheitsinteressen der USA geht."}, {"speaker": "SPEAKER_01", "timestamp": [199.54, 203.14], "sentence": " Und es ist auch in Ordnung mit dem, was wir zusammengebracht haben."}, {"speaker": "SPEAKER_01", "timestamp": [203.14, 204.06], "sentence": " Guten Morgen."}, {"speaker": "SPEAKER_01", "timestamp": [204.06, 203.38], "sentence": " so. And it's also in line with what we have agreed."}, {"speaker": "SPEAKER_02", "timestamp": [203.38, 204.28], "sentence": " Good morning."}, {"speaker": "SPEAKER_01", "timestamp": [204.28, 204.96], "sentence": " Good morning."}, {"speaker": "SPEAKER_02", "timestamp": [204.96, 206.36], "sentence": " Hello, hello."}, {"speaker": "SPEAKER_01", "timestamp": [206.36, 214.54], "sentence": " A Ukrainian official is in Brussels to sign a renewed memorandum of understanding on support for democracy with the European Parliament."}, {"speaker": "SPEAKER_02", "timestamp": [214.54, 224.26], "sentence": " Ukraine will become a member of NATO, subject to reforms after its war with Russia. That"}], [{"speaker": "SPEAKER_13", "timestamp": [224.26, 262.6], "sentence": " was the promise made by the military alliance's secretary general, Jens Stoltenberg, who went on to give an update on Ukraine's counteroffensive. Yes, the front line has not moved so much, and of course we would like them to liberate as much territory as possible, as quickly as possible. but even though the front line has not moved, the Ukrainians have been able to inflict heavy losses on the Russian invaders.\" The city of Avdeevka in the eastern Donetsk region has become a symbol of the grinding war in which neither Ukraine nor Russia has made a decisive breakthrough in more than a year."}, {"speaker": "SPEAKER_11", "timestamp": [262.6, 307.32], "sentence": " Only around 1,300 people still live in the former coal hub, compared to 30,000 before the war. Meanwhile, in Kyiv, President Volodymyr Zelensky slammed Russia for causing massive navigational problems by blocking Ukrainian ports used to export grain. He was speaking at a meeting of the International Maritime Organization. meeting of the international maritime organization the food expert from ukraine affects the lives of about 400 million people in different parts of the world in africa and asia the poorest nations and those whose social life is stable but unfortunately at any moment can be hit by chaos due to the food shortage on people's tables."}, {"speaker": "SPEAKER_13", "timestamp": [307.32, 312.5], "sentence": " Meanwhile, extreme weather is hampering food transportation in the region."}, {"speaker": "SPEAKER_13", "timestamp": [312.5, 318.86], "sentence": " It's already caused the deaths of eight people in Russia, next Crimea and other parts of Ukraine and Moldavia."}, {"speaker": "SPEAKER_13", "timestamp": [318.86, 326.78], "sentence": " Rescue workers assisting a driver stuck in deep snow in Ukraine."}], [{"speaker": "SPEAKER_13", "timestamp": [326.78, 335.34], "sentence": " Extreme weather has created treacherous conditions on roads across the country after a weekend storm that pounded the Black Sea region."}, {"speaker": "SPEAKER_10", "timestamp": [335.34, 363.0], "sentence": " Officials say some 10 people have died and at least 23 others have been injured, with more bad weather on its way. It is important for every community to do their best not to lose their lives in the accident. Unfortunately, there are five people in Odesa region who have died, at least 19 people have been injured."}, {"speaker": "SPEAKER_13", "timestamp": [363.0, 374.24], "sentence": " And in annexed Crimea, the Russian-installed authorities have declared a state of emergency in 10 municipalities following damage caused by the powerful storm."}, {"speaker": "SPEAKER_13", "timestamp": [374.24, 389.32], "sentence": " They say more than 100,000 people were without electricity on Tuesday morning. The EU is calling for a global alliance against migrant trafficking."}], [{"speaker": "SPEAKER_03", "timestamp": [389.32, 398.74], "sentence": " On Tuesday, the Commission President Ursula von der Leyen urged international partners to get together to prevent and dissuade both migrants and smugglers."}, {"speaker": "SPEAKER_02", "timestamp": [398.74, 405.48], "sentence": " She insisted crisis management was not enough. We also need a global alliance."}, {"speaker": "SPEAKER_02", "timestamp": [405.48, 412.24], "sentence": " A global alliance with a common governance and shared goals."}, {"speaker": "SPEAKER_02", "timestamp": [412.24, 427.28], "sentence": " It should be global not only in geographical sense, but also in its scope, by focusing on prevention, on response, and on legal alternatives to the deadly smuggling routes."}, {"speaker": "SPEAKER_02", "timestamp": [427.28, 434.7], "sentence": " And this is the spirit that has driven us in organizing this conference."}, {"speaker": "SPEAKER_03", "timestamp": [434.7, 445.7], "sentence": " Her comments come days after the military gendarme in power in Niger reversed a 2015 EU-backed law that criminalized migrant trafficking in the country."}, {"speaker": "SPEAKER_03", "timestamp": [445.7, 453.62], "sentence": " The decision is seen as a response to European calls for the ousted president to be reinstated."}, {"speaker": "SPEAKER_04", "timestamp": [453.62, 466.08], "sentence": " Any public office across the European Union now has permission to ban employees from wearing religious garments or symbols in the workspace."}], [{"speaker": "SPEAKER_04", "timestamp": [466.08, 469.08], "sentence": " That's according to the EU's Court of Justice."}, {"speaker": "SPEAKER_00", "timestamp": [469.08, 508.36], "sentence": " The announcement came after a Labour court in Belgium banned a woman from wearing an Islamic headscarf in the office. L'administration communale, interdisant de façon générale et indifférenciée aux membres du personnel de cette administration le port visible sur le lieu du travail de tous signes révélant notamment des convictions philosophiques ou religieuses, peut être justifiée par la volonté de la dite administration d'instaurer, compte tenu du contexte qui est le sien, un environnement administratif totalement neutre. administration to establish, given the context that is its own, a totally neutral administrative environment."}, {"speaker": "SPEAKER_04", "timestamp": [508.36, 514.3], "sentence": " Lennar stressed that each member state has a right to determine what a neutral environment looks like."}, {"speaker": "SPEAKER_04", "timestamp": [514.3, 524.56], "sentence": " While previous rulings by the top court determined that such bans infringed on religious freedoms, this time it stressed the need for, quote, equal treatment for all in employment and occupation."}, {"speaker": "SPEAKER_04", "timestamp": [524.56, 527.2], "sentence": " time it stressed the need for quote equal treatment for all in employment and occupation"}], [{"speaker": "SPEAKER_09", "timestamp": [527.2, 546.76], "sentence": " and his wife Lena have been recognized by the UN for their work in providing safe accommodation for refugees their hotel Network provides 500 000 free lodging places Już od razu 24 lutego przyjęliśmy pierwszych uchodźców hotelu w Lublinie."}, {"speaker": "SPEAKER_07", "timestamp": [546.76, 551.84], "sentence": " Następnego dnia powstało 16 sztabów kryzysowych we wszystkich 16 hotelach."}, {"speaker": "SPEAKER_07", "timestamp": [551.84, 554.76], "sentence": " Przyjmowaliśmy wszystkich, którzy się zgłaszali."}, {"speaker": "SPEAKER_07", "timestamp": [554.76, 561.6], "sentence": " Jestem dumny, że poradziliśmy sobie, że w takich trudnych sytuacjach potrafimy się zachować."}, {"speaker": "SPEAKER_12", "timestamp": [561.6, 586.0], "sentence": " To było 2 kwietnia, przekroczyliśmy granicę. Potrafimy nocować."}, {"speaker": "SPEAKER_12", "timestamp": [586.0, 597.0], "sentence": " I tak przyjechaliśmy i stoi tam kucharzy, sporo pracowników i dostaliśmy takie ciepłe jedzenie."}, {"speaker": "SPEAKER_12", "timestamp": [597.0, 607.0], "sentence": " Weszli do pokoju, który udostępnili nam Мы вошли в дом, который нам доступен. И первое, что было..."}, {"speaker": "SPEAKER_12", "timestamp": [607.0, 614.0], "sentence": " Сели себе на ушко и не видели, что мы делали."}, {"speaker": "SPEAKER_12", "timestamp": [614.0, 622.0], "sentence": " Не видели, но то, как тепло, или было такое вспорчение для обеих людей."}, {"speaker": "SPEAKER_12", "timestamp": [622.0, 628.0], "sentence": " Это был автобус пришельцев из разных мест Украины. To był cały autobus przeszedników z różnych miejsc Ukrainy."}, {"speaker": "SPEAKER_12", "timestamp": [628.0, 634.0], "sentence": " Nas nakarmili, dali pościel, wszystko dać, to było na tyle dla nas ważne."}, {"speaker": "SPEAKER_07", "timestamp": [634.0, 650.24], "sentence": " Czuję się odpowiedzialny za tych ludzi, bo jeżeli ja mam więcej, to może na więcej mnie stać też. I would be ashamed if I didn't identify with the needs of people who have less."}, {"speaker": "SPEAKER_09", "timestamp": [650.24, 655.54], "sentence": " Drogochowski family has been constantly supporting refugees for two years now."}, {"speaker": "SPEAKER_09", "timestamp": [655.54, 660.28], "sentence": " This is one reason the UNHCR has awarded them the Nansen Prize."}, {"speaker": "SPEAKER_05", "timestamp": [660.28, 672.88], "sentence": " They have given not more than aid to refugees, they have empowered refugees by helping them to find jobs, to get trainings, to get socially included alongside also other people in need."}, {"speaker": "SPEAKER_05", "timestamp": [672.88, 675.2], "sentence": " They also help Polish people in need."}, {"speaker": "SPEAKER_05", "timestamp": [675.2, 683.16], "sentence": " And secondly, they have mobilized the business community, they have worked with cities, they have worked with humanitarian organizations."}, {"speaker": "SPEAKER_05", "timestamp": [683.16, 687.9], "sentence": " So it's a whole of society approach which we see here and which benefits refugees."}, {"speaker": "SPEAKER_08", "timestamp": [687.9, 698.22], "sentence": " The Grochowski family has been vocal about the situation of migrants on the Polish-Belorussian border and responded to it by, for example, offering accommodation to those people on the move as well."}, {"speaker": "SPEAKER_08", "timestamp": [698.22, 700.64], "sentence": " Magdalena Hrodownik for Euronews from Warsaw."}]]}