{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.3], "sentence": " As a Sunday deadline approaches, West African nations prepare to intervene after last month's military coup in Niger."}], [{"speaker": "SPEAKER_00", "timestamp": [7.3, 17.86], "sentence": " On a visit to Ukraine, a senior U.S. Republican talks of the inhumanity of war and the need for the U.S. to continue its support for Kyiv."}, {"speaker": "SPEAKER_00", "timestamp": [17.86, 31.46], "sentence": " Torrential rains and heavy floods swept through parts of Slovenia on Friday, killing at least three people, cutting off roads and bridges and surging into buildings."}, {"speaker": "SPEAKER_00", "timestamp": [31.46, 34.8], "sentence": " The prime minister described the devastation as catastrophic."}, {"speaker": "SPEAKER_00", "timestamp": [34.8, 38.06], "sentence": " Two of the dead victims are reported to be Dutch tourists."}, {"speaker": "SPEAKER_01", "timestamp": [38.06, 54.88], "sentence": " Residents of the central city of Selye were ordered to evacuate as the banks of the Slovenia river neared breaking point."}, {"speaker": "SPEAKER_00", "timestamp": [54.88, 62.32], "sentence": " The situation prompted the EU's Commissioner for Crisis Management to issue weather alerts in several EU countries for the whole weekend."}, {"speaker": "SPEAKER_00", "timestamp": [62.32, 68.74], "sentence": " Heavy flooding has also struck parts of southern Austria as persistent rainfall continues."}, {"speaker": "SPEAKER_00", "timestamp": [68.74, 74.96], "sentence": " Emergency services have been working flat out in the districts of Carinthia, Styria and southern Burgenland."}, {"speaker": "SPEAKER_00", "timestamp": [74.96, 80.56], "sentence": " EU warnings have been issued in the districts of south-east Styria, Deutschlandsberg and Leibniz."}, {"speaker": "SPEAKER_00", "timestamp": [80.56, 85.0], "sentence": " Residents are being asked to refrain from non-essential car journeys and to stay at home."}, {"speaker": "SPEAKER_00", "timestamp": [85.0, 92.0], "sentence": " West African military chiefs have agreed a plan for a possible intervention in Niger"}], [{"speaker": "SPEAKER_00", "timestamp": [92.0, 96.0], "sentence": " as a Sunday deadline approaches for the country's military to restore civilian rule."}, {"speaker": "SPEAKER_00", "timestamp": [96.0, 103.0], "sentence": " The Economic Community of West African States, known as ECOWAS, met in the Nigerian capital Abuja on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [103.0, 105.0], "sentence": " We are determined to stop it."}, {"speaker": "SPEAKER_03", "timestamp": [105.0, 113.0], "sentence": " But ECOWAS is not going to tell the coup plotters when and where we are going to strike."}, {"speaker": "SPEAKER_03", "timestamp": [113.0, 119.0], "sentence": " That is an operational decision that will be taken by the heads of state."}, {"speaker": "SPEAKER_00", "timestamp": [119.0, 133.78], "sentence": " On Thursday, a delegation of mediators from ECOWAS left the Niger capital Niami without meeting the coup leader General Tjani, who seized power in the former French colony last week, taking hostage the country's president, Mohamed Bazoum."}, {"speaker": "SPEAKER_00", "timestamp": [133.78, 138.52], "sentence": " There is clearly some support for the coup, but observers say it's not clear just how much."}, {"speaker": "SPEAKER_00", "timestamp": [138.52, 141.6], "sentence": " Rallies backing the military takeover have been relatively small."}, {"speaker": "SPEAKER_00", "timestamp": [141.6, 153.1], "sentence": " The French Ministry of Foreign Affairs says it regrets what it called an authoritarian repression being imposed on Niger."}, {"speaker": "SPEAKER_04", "timestamp": [153.1, 208.24], "sentence": " After visiting Ukraine, presidential Republican candidate Christopher Christie said he's convinced the U.S. should continue to help the country in its war with Russia. He laid flowers in memory of fallen soldiers and talked to victims of the conflict at Ukraine's Child Rights Protection Center. In his nightly address, President Zelensky focused on food security. Багато країн будуть представлені, різні континенти, зокрема і держави глобального півдня. Це дуже важливо, бо в таких питаннях, як продовольча безпека, доля мued up to buy new postage stamps featuring US F-16 fighter jets,"}], [{"speaker": "SPEAKER_00", "timestamp": [208.24, 210.62], "sentence": " which it says it urgently needs from the West."}, {"speaker": "SPEAKER_00", "timestamp": [210.62, 218.16], "sentence": " The stamps show the Kremlin being ground down by a greater in the form of the jets."}, {"speaker": "SPEAKER_02", "timestamp": [218.16, 224.2], "sentence": " Former Pakistan Prime Minister Imran Khan has been arrested at his home in the eastern city of Lahore."}, {"speaker": "SPEAKER_02", "timestamp": [224.2, 227.62], "sentence": " It's the second time the popular opposition leader has been detained this year."}, {"speaker": "SPEAKER_02", "timestamp": [227.62, 237.36], "sentence": " Earlier Saturday, he was convicted by a court over corruption allegations and handed down a three-year prison sentence that could see him barred from politics."}, {"speaker": "SPEAKER_02", "timestamp": [237.36, 240.18], "sentence": " Khan denies the charges and says he will appeal."}, {"speaker": "SPEAKER_02", "timestamp": [240.18, 252.78], "sentence": " Since he was removed from power in a no-confidence vote in April 2022, Khan has been slapped with more than 150 legal cases."}, {"speaker": "SPEAKER_02", "timestamp": [252.78, 257.92], "sentence": " Archaeologists in Serbia are rushing to preserve the skeleton of an ancient Roman ship found"}], [{"speaker": "SPEAKER_02", "timestamp": [257.92, 265.44], "sentence": " in a large coal quarry that was excavated by miners. This is the second time a discovery like this has been made in the area since 2020."}, {"speaker": "SPEAKER_02", "timestamp": [265.44, 270.32], "sentence": " Previous findings suggest the ship may date back as far as the third or fourth century."}, {"speaker": "SPEAKER_02", "timestamp": [270.32, 286.32], "sentence": " It was likely a member of a fleet that operated on the river, serving the extensive and well-developed Roman city of Viminacium, which was home to around 45,000 people."}]]}