{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.74], "sentence": " Ukraine readies what it says are the most effective military units tasked with shooting down Russian drones."}], [{"speaker": "SPEAKER_00", "timestamp": [6.74, 17.74], "sentence": " As the war rages on in Ukraine, Russia has taken over the presidency of the UN Security Council."}, {"speaker": "SPEAKER_00", "timestamp": [17.74, 27.78], "sentence": " I'm still alive, Pope Francis quips as he's discharged from the Rome hospital where he was being treated for bronchitis."}, {"speaker": "SPEAKER_01", "timestamp": [27.78, 40.38], "sentence": " One of the most effective military units tasked with shooting down Russian drones as Moscow's invasion of Ukraine continues."}], [{"speaker": "SPEAKER_01", "timestamp": [40.38, 51.78], "sentence": " continues. That's how officials in Kyiv are describing an experienced squad who are using off-road vehicles equipped with machine guns and shoulder-fired missiles to defend their territory."}, {"speaker": "SPEAKER_01", "timestamp": [51.78, 55.68], "sentence": " These troops have been put into teams of four and are on a tight schedule."}, {"speaker": "SPEAKER_00", "timestamp": [55.68, 62.96], "sentence": " They typically receive a warning of an incoming drone just 15 minutes before it's due to land."}, {"speaker": "SPEAKER_01", "timestamp": [62.96, 87.0], "sentence": " Meanwhile Russian Defence Chief Sergei Shaigu has promised to provide invading forces with more high-precision weapons. This after his ministry released footage of what it described as su-25 ground attack aircraft which are being used in targeted attacks on military facilities and equipment in Ukraine. They claim camouflaged fortified field positions and armoured vehicles were destroyed."}, {"speaker": "SPEAKER_00", "timestamp": [87.0, 106.46], "sentence": " As the war rages on in Ukraine, Russia has taken over the presidency of the UN Security Council. The UN Security Council has 15 members and each member has one vote."}, {"speaker": "SPEAKER_00", "timestamp": [106.46, 154.56], "sentence": " Under the Charter of the United Nations, all member states are obliged to comply with council decisions. Each member takes turns being president and it's rotated each month in alphabetical order, according to the English language. The last time Russia held the presidency was February last year the month it launched a full-scale invasion of its neighbor Ukraine on February the 23rd almost one year to the day since Russia's full-scale invasion of Ukraine the UN General Assembly demanded Russia's immediate withdrawal from the country in line with the UN Charter."}, {"speaker": "SPEAKER_00", "timestamp": [154.56, 164.42], "sentence": " Pope Francis has been discharged from the Rome hospital where he was treated for bronchitis, quipping to journalists before being driven away, I'm still alive."}, {"speaker": "SPEAKER_00", "timestamp": [164.42, 182.9], "sentence": " Francis was admitted to the Gemelli Polyclinic on Wednesday after suffering breathing difficulties. Before departing, he hugged a couple whose daughter had died on Friday night at the hospital. Francis is expected to be in St. Peter's Square for Palm Sunday Mass."}, {"speaker": "SPEAKER_00", "timestamp": [182.9, 187.3], "sentence": " in St. Peter's Square for Palm Sunday Mass."}, {"speaker": "SPEAKER_01", "timestamp": [187.3, 192.42], "sentence": " A series of avalanches have claimed the lives of four people in northern Norway,"}], [{"speaker": "SPEAKER_01", "timestamp": [192.42, 195.8], "sentence": " including one Slovakian and an Italian national."}, {"speaker": "SPEAKER_01", "timestamp": [195.8, 204.86], "sentence": " Strong winds and huge amounts of snow continue to fall while authorities have urged locals in the Nordland, Troms and Finnmark regions to evacuate their homes."}, {"speaker": "SPEAKER_01", "timestamp": [204.86, 210.72], "sentence": " Police say there is a high risk of landslides in these areas and have warned travellers to stay away."}, {"speaker": "SPEAKER_01", "timestamp": [210.72, 214.66], "sentence": " Expert skiers have been advised to only use certified guides."}, {"speaker": "SPEAKER_01", "timestamp": [214.66, 219.48], "sentence": " A barn was also destroyed and 140 goats were swept into the sea."}, {"speaker": "SPEAKER_00", "timestamp": [219.48, 235.16], "sentence": " Officials in Spain have branded suspected arsonists as fire terrorists after more than 100 wildfires broke out in the Asturias region in the north of the country."}, {"speaker": "SPEAKER_00", "timestamp": [235.16, 240.76], "sentence": " Prime Minister Pedro Sánchez said culprits would be punished if arson does prove to be the cause."}, {"speaker": "SPEAKER_00", "timestamp": [240.76, 244.6], "sentence": " Some 400 people have had to be evacuated."}, {"speaker": "SPEAKER_00", "timestamp": [244.6, 258.48], "sentence": " be the cause. Some 400 people have had to be evacuated. In the eastern Valencia region, firefighters have been tackling another wildfire that's been burning for more than a week."}], [{"speaker": "SPEAKER_00", "timestamp": [258.48, 276.2], "sentence": " At least 18 people have been killed after tornadoes ripped through six US states, including Arkansas and Illinois. A monster storm system spawned the deadly tornadoes, causing the collapse of a concert hall near a heavy metal event in Belvedere, Illinois."}, {"speaker": "SPEAKER_01", "timestamp": [276.2, 286.04], "sentence": " A state of emergency has been declared in Little Rock, where a small shopping center was shredded and several homes, businesses and cars destroyed."}]]}