{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.72], "sentence": " The UK urges Germany to give tanks to Ukraine after it becomes the first Western nation to offer Kiev its own heavy armour."}, {"speaker": "SPEAKER_09", "timestamp": [8.72, 17.98], "sentence": " UK union leaders have protested outside Downing Street as the anti-strike bill moves one step closer to law."}, {"speaker": "SPEAKER_02", "timestamp": [17.98, 35.4], "sentence": " Britain's defence secretary has urged Germany to provide Leopard 2 tanks for Ukraine, after he confirmed the UK would send 14 of its own Challenger 2 tanks, becoming the first Western nation to give its own heavy armor to Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [35.4, 41.0], "sentence": " The Kremlin warns the British tanks will burn, but Ukraine's forces are grateful for the support."}, {"speaker": "SPEAKER_00", "timestamp": [41.0, 51.28], "sentence": " We're clearly impressed by the results said this gunner. I don't want to trumpet but serious targets were hit including enemy infantry."}, {"speaker": "SPEAKER_01", "timestamp": [51.28, 64.56], "sentence": " Everything's fine, we're working. Ukraine's president Zelensky thanked the UK for its help and urged allies to stand with Ukraine in defense of freedom."}, {"speaker": "SPEAKER_02", "timestamp": [64.56, 110.92], "sentence": " What happened in Dnipro, the fact that Russia is preparing a new attempt to seize the initiative in the war, the fact that the nature of hostilities at the front requires new decisions in the defense supply, all this only emphasizes how important it is to coordinate our efforts, efforts of all members of the coalition to defend Ukraine and freedom. Some 100 Ukrainian troops have arrived at Oklahoma's Fort Sill in the U.S. to begin training on the highly sought-after Patriot missile defense system for protection against Russia's missile attacks. Meanwhile, video footage has been released showing seven Ukrainian civilians, including a five-year-old girl, being evacuated last week from a village outside Soledar."}, {"speaker": "SPEAKER_02", "timestamp": [110.92, 123.64], "sentence": " Volunteers undertook the rescue missions at night to help avoid coming under heavy shelling, which they say is most fierce during the day."}], [{"speaker": "SPEAKER_03", "timestamp": [123.64, 127.0], "sentence": " They rallied in the cold until the late of night."}, {"speaker": "SPEAKER_09", "timestamp": [127.0, 136.46], "sentence": " UK union leaders protesting outside Downing Street as MPs inside debated the controversial anti-strike bill."}, {"speaker": "SPEAKER_09", "timestamp": [136.46, 146.52], "sentence": " The Conservative government has presented MPs with a bill that would require unionised professions to provide a minimum level of service during strikes."}, {"speaker": "SPEAKER_03", "timestamp": [146.52, 169.36], "sentence": " On Monday night it passed the latest parliamentary stage after 309 ministers voted in favour of the legislation. Prime Minister Rishi Sunak tweeted saying his government was one step closer to stopping what he called disruptive protests. Under the disputed bill, some employees would be required to work during a strike and could be sacked if they refuse."}, {"speaker": "SPEAKER_09", "timestamp": [169.36, 173.24], "sentence": " I join you as the leader of the Scottish National Party."}, {"speaker": "SPEAKER_09", "timestamp": [173.24, 180.56], "sentence": " Sunak's government has also decided to block a controversial Scottish bill designed to make it easier for people to change their legal gender."}, {"speaker": "SPEAKER_09", "timestamp": [180.56, 212.98], "sentence": " This has achieved two-thirds majority support in Scotland's National Party and North National Parliament. It's an outrage to democracy that the UK Parliament is now seeking to overturn that. Scotland's First Minister Nicola Sturgeon has called the move a full frontal attack, tweeting if this Westminster veto succeeds it will be the first of many. The UK government's Scottish secretary will take legal steps on Tuesday to confirm the move and set out reasons for it in a statement to the House of Commons."}], [{"speaker": "SPEAKER_10", "timestamp": [212.98, 218.18], "sentence": " It's a horrifying discovery and another blow to the image of the London Metropolitan Police."}, {"speaker": "SPEAKER_10", "timestamp": [218.18, 235.12], "sentence": " On Monday, a police officer pled guilty to 49 offences including false imprisonment, coercive control, sexual assault and 24 counts of rape on 12 women. Police and prosecutors say Officer David Carrick exploited his position as a Met officer to lure women and then terrorise them into staying silent."}, {"speaker": "SPEAKER_10", "timestamp": [235.12, 266.54], "sentence": " Anyone hearing of the 49 counts David Carrick has pleaded guilty to against 12 victims would agree the sheer magnitude of his offending is horrifying. This is a man who relentlessly degraded, belittled, sexually assaulted and raped women. As time went on, the severity of his offending intensified as he became emboldened, thinking he would get away with it. The police force apologised after nine incidents involving the officer between 2001 and 2021 became public."}, {"speaker": "SPEAKER_05", "timestamp": [266.54, 274.56], "sentence": " We have missed opportunities over time to identify a pattern of abusive behaviour."}, {"speaker": "SPEAKER_05", "timestamp": [274.56, 279.54], "sentence": " We're truly sorry for the fact he continued to be a police officer."}, {"speaker": "SPEAKER_05", "timestamp": [279.54, 282.82], "sentence": " He abused that power that he had."}, {"speaker": "SPEAKER_10", "timestamp": [282.82, 292.38], "sentence": " After serving for 17 years, Carrick was arrested in 2021 and is due to be sentenced next month."}], [{"speaker": "SPEAKER_06", "timestamp": [292.38, 299.7], "sentence": " After an unusually warm start to winter in Croatia, the first snow is falling in Lika and Gorski Kotar regions."}, {"speaker": "SPEAKER_06", "timestamp": [299.7, 308.58], "sentence": " In other parts of the country, especially in the south, there's heavy rain accompanied by the strong southern wind, the Sirocco."}, {"speaker": "SPEAKER_06", "timestamp": [308.58, 317.92], "sentence": " The winter weather created treacherous conditions, with flooding in places and snow on the roads in some mountainous regions, where there have also been rockfalls."}, {"speaker": "SPEAKER_06", "timestamp": [317.92, 325.2], "sentence": " In Gorski-Kotar, fog has added to the problems for drivers, reducing visibility."}, {"speaker": "SPEAKER_06", "timestamp": [325.2, 334.92], "sentence": " Heavy snowfall in southern Austria has led to traffic accidents, traffic jams and interruption of the energy supply."}, {"speaker": "SPEAKER_06", "timestamp": [334.92, 347.0], "sentence": " Several lorries were stuck on the pack pass on the highway A2 in Styria. And falling trees close some roads."}, {"speaker": "SPEAKER_07", "timestamp": [347.0, 358.3], "sentence": " After 30 years in hiding, Italy's number one fugitive was arrested on Monday in Sicily."}], [{"speaker": "SPEAKER_00", "timestamp": [358.3, 368.82], "sentence": " Mafia mobster Matteo Messina Denaro is considered the top boss of Cosa Nostra and is claimed to have once said he filled a cemetery all by himself."}, {"speaker": "SPEAKER_08", "timestamp": [368.82, 376.48], "sentence": " Despite his filmic reputation, which conjures images of the godfather, the 60-year-old's arrest didn't require a car chase."}, {"speaker": "SPEAKER_08", "timestamp": [376.48, 380.92], "sentence": " He was captured by police at a private hospital in Palermo."}, {"speaker": "SPEAKER_08", "timestamp": [380.92, 393.3], "sentence": " The Italian Prime Minister flew to Sicily on Monday, where she visited a monument to the assassinated anti-mafia prosecutor Giovanni Falcone, one of the mobster's victims."}, {"speaker": "SPEAKER_08", "timestamp": [393.3, 404.16], "sentence": " Giorgia Maloney personally congratulated the Sicilian authorities on the arrest and said this is a great victory for the state."}], [{"speaker": "SPEAKER_12", "timestamp": [404.16, 408.24], "sentence": " This Swedish mining town will be moved building by building to a new location."}, {"speaker": "SPEAKER_12", "timestamp": [408.24, 425.2], "sentence": " The reason? Because valuable minerals have been found in and around it and houses are beginning to sink due to the mining. Karuna is located 200 kilometers north of the Arctic Circle and was founded to house the workers of an iron ore mine installed 125 years ago."}, {"speaker": "SPEAKER_12", "timestamp": [425.2, 431.88], "sentence": " Most of its inhabitants have welcomed the move after taking part in a consultation about what they really want."}, {"speaker": "SPEAKER_07", "timestamp": [431.88, 437.24], "sentence": " And they wanted places to meet, like a big town square."}, {"speaker": "SPEAKER_07", "timestamp": [437.24, 438.14], "sentence": " We didn't have that."}, {"speaker": "SPEAKER_07", "timestamp": [438.14, 442.72], "sentence": " And also a more defined shopping area, like our new shopping street."}, {"speaker": "SPEAKER_07", "timestamp": [442.72, 452.22], "sentence": " And also, maybe the most important was the access to nature. We are really enjoying outdoor life."}, {"speaker": "SPEAKER_12", "timestamp": [452.22, 467.0], "sentence": " The relocation of 450,000 square meters of houses, schools, public, commercial and leisure premises should be completed by 2035. One of the most sensitive buildings is the iconic church built in 1912."}, {"speaker": "SPEAKER_04", "timestamp": [467.0, 477.84], "sentence": " And for the city and people are, I think, very happy about that, that the church is going to the new city and it's not going to be teared down or something like that."}, {"speaker": "SPEAKER_04", "timestamp": [477.84, 482.48], "sentence": " So it's very happy. And I think people are looking forward to the move to the day."}, {"speaker": "SPEAKER_12", "timestamp": [482.48, 489.52], "sentence": " people are looking forward to the move, to the day when it's going to happen. Karuna has around 23,000 inhabitants that extend over a territory the size of Slovenia."}, {"speaker": "SPEAKER_12", "timestamp": [489.52, 500.24], "sentence": " It's located in a natural protected landscape that attracts many tourists, as it includes birch tree forests, alpine tundra, seven rivers and 6,000 lakes."}, {"speaker": "SPEAKER_12", "timestamp": [500.24, 506.42], "sentence": " But the expansion of the mine worries the Sami, the indigenous people of Lapland, that mostly live off reindeer herding."}, {"speaker": "SPEAKER_12", "timestamp": [506.42, 513.08], "sentence": " The government says it will take into account their needs and invited one of its leaders to speak with the press."}, {"speaker": "SPEAKER_11", "timestamp": [513.08, 547.76], "sentence": " Biological diversity in the Arctic is very crucial also for the continent, people on the continent if we cannot depend on Amazonas and pretend that it's protecting Amazonas will allow us to a consumption habits extraction of natural resources and gaining profits in the Arctic in endless amount of time and years. The mining company announced it will soon use just clean energy sources aiming to be at the center of the so-called green industrial revolution."}, {"speaker": "SPEAKER_12", "timestamp": [547.76, 550.9], "sentence": " The questions remain."}, {"speaker": "SPEAKER_12", "timestamp": [550.9, 560.24], "sentence": " The discovery of Europe's largest deposit of rare elements here in Kiruna poses questions to the expansion of industries in the Arctic."}, {"speaker": "SPEAKER_12", "timestamp": [560.24, 572.68], "sentence": " It will be easy not to buy so much from China, but at the same time, there are consequences in terms of the social and natural values.\""}], [{"speaker": "SPEAKER_12", "timestamp": [572.68, 585.38], "sentence": " Riders urge their horses to leap through bonfires on the streets of San Bartolome de Pineres in Spain's Castilla-León region."}, {"speaker": "SPEAKER_00", "timestamp": [585.38, 592.66], "sentence": " About 100 or 120 horses with their riders pass through the purifying fire of the bonfires."}, {"speaker": "SPEAKER_00", "timestamp": [592.66, null], "sentence": " The ancient ritual of Las Luminarias is intended to purify and protect the horses for the year ahead and celebrates St. Anthony the Abbot, patron saint of animals."}]]}