{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.98], "sentence": " The World Health Organization warns that millions of Ukrainians will leave their homes in search of warmth and safety this winter."}, {"speaker": "SPEAKER_04", "timestamp": [7.98, 17.9], "sentence": " The first snowfall of the season has fallen in Scandinavian countries, Denmark and Sweden, causing traffic havoc on the roads."}, {"speaker": "SPEAKER_07", "timestamp": [17.9, 24.12], "sentence": " At least 252 people have died in Indonesia's earthquake."}, {"speaker": "SPEAKER_07", "timestamp": [24.12, 29.24], "sentence": " Hundreds have been injured and as many as 7,000 are now looking for shelter."}, {"speaker": "SPEAKER_04", "timestamp": [29.24, 40.42], "sentence": " The first snow falls of the winter in Ukraine and the World Health Organization has a stark warning."}], [{"speaker": "SPEAKER_04", "timestamp": [40.42, 46.0], "sentence": " Due to Russian shelling, half of Ukraine's infrastructure is either damaged or destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [46.0, 52.64], "sentence": " So there's limited power for cooking, heating and it means running hospitals this winter will be about survival."}, {"speaker": "SPEAKER_01", "timestamp": [52.64, 61.92], "sentence": " We expect two to three million more people to leave their homes in search of warmth and safety."}, {"speaker": "SPEAKER_04", "timestamp": [61.92, 86.82], "sentence": " They will face unique health challenges, including respiratory infections such as COVID-19, pneumonia and influenza, and the serious risk of diphtheria and measles in under-vaccinated populations. The people of Kherson are already feeling the effects. It's been 10 days since the Russians retreated from the city and there is still no water or electricity."}, {"speaker": "SPEAKER_04", "timestamp": [86.82, 93.38], "sentence": " When night falls around 4 p.m., Kherson plunges into the cold and darkness."}, {"speaker": "SPEAKER_03", "timestamp": [93.38, 94.38], "sentence": " How could they do this?"}, {"speaker": "SPEAKER_04", "timestamp": [94.38, 99.6], "sentence": " You are humans and you understand how it feels, no water and electricity."}, {"speaker": "SPEAKER_04", "timestamp": [99.6, 101.56], "sentence": " Just to do it on purpose?"}, {"speaker": "SPEAKER_03", "timestamp": [101.56, 104.96], "sentence": " It has been done in anger."}, {"speaker": "SPEAKER_04", "timestamp": [104.96, 105.76], "sentence": " How could they do it?"}, {"speaker": "SPEAKER_04", "timestamp": [105.76, 130.32], "sentence": " Civilians will be evacuated from Kherson and Mykolaiv regions amid fears that the damage to infrastructure there is too severe for people to endure the winter. Temperatures are predicted to plummet as low as minus 20 degrees Celsius in some areas. The Saperizhia nuclear power plant, which used to produce more than 25% of Ukraine's electricity, no longer generates power."}, {"speaker": "SPEAKER_04", "timestamp": [130.32, 137.3], "sentence": " It was a snowy start of the week for parts of Denmark."}], [{"speaker": "SPEAKER_04", "timestamp": [137.3, 142.56], "sentence": " Roads were slow as traffic jams were reported during the first snowfall of the season."}, {"speaker": "SPEAKER_04", "timestamp": [142.56, 156.32], "sentence": " The island of Mon received around 20 centimetres of the white stuff on Sunday. However, it won't last for long as the weather will turn in the next few days for most of the country, bringing rain."}, {"speaker": "SPEAKER_04", "timestamp": [156.32, 170.92], "sentence": " Over in Sweden, heavy snow caused traffic havoc in southern parts of the country, making it treacherous conditions for drivers who hadn't yet switched to winter tyres. And a layer of white settled in Stockholm, disrupting trains and bus services."}, {"speaker": "SPEAKER_04", "timestamp": [170.92, 182.38], "sentence": " Temperatures reaching close to zero during the day and below freezing at night means that snow will turn to ice."}], [{"speaker": "SPEAKER_07", "timestamp": [182.38, 188.7], "sentence": " At least 252 people have died in Java, according to local authorities."}, {"speaker": "SPEAKER_07", "timestamp": [188.7, 194.4], "sentence": " More than 7,000 are seeking shelter and hundreds are injured."}, {"speaker": "SPEAKER_07", "timestamp": [194.4, 202.08], "sentence": " The Indonesian Navy has deployed hundreds of personnel to assist the evacuation and search for victims."}, {"speaker": "SPEAKER_07", "timestamp": [202.08, 209.22], "sentence": " Fourteen emergency tent hospitals were set up in areas rattled by Monday's earthquake."}, {"speaker": "SPEAKER_07", "timestamp": [209.22, 222.24], "sentence": " The 5.6 magnitude quake struck a densely populated area prone to landslides, with poorly built houses reduced to rubble in minutes."}, {"speaker": "SPEAKER_04", "timestamp": [222.24, 225.84], "sentence": " I was crying and immediately grabbed my husband and children."}, {"speaker": "SPEAKER_07", "timestamp": [225.84, 229.18], "sentence": " If I didn't pull them out, we might have become victims."}, {"speaker": "SPEAKER_04", "timestamp": [229.18, 234.2], "sentence": " The house was shaking as if it was dancing."}, {"speaker": "SPEAKER_07", "timestamp": [234.2, 240.98], "sentence": " Hospitals have been overwhelmed by the injured people, with many having to be treated outside."}, {"speaker": "SPEAKER_07", "timestamp": [240.98, 253.82], "sentence": " The toll is expected to rise further because of the area's rural population, but many structures have been flattened and residents and emergency workers are braced for even worse news."}, {"speaker": "SPEAKER_04", "timestamp": [253.82, 264.78], "sentence": " Eleventh-hour talks in Brussels aimed at diffusing tensions between Kosovo and Serbia have ended without a result."}], [{"speaker": "SPEAKER_04", "timestamp": [264.78, 287.84], "sentence": " at diffusing tensions between Kosovo and Serbia have ended without a result. The EU's top diplomat, Josep Borre, accused Serbian President Aleksandar Vucic and Kosovo Prime Minister Albin Kerti of showing unconstructive behavior, in particular Kosovo. Long simmering tensions between Serbia and its former province mounted again in recent weeks over the Kosovo government's decision to ban Serbian-issued license plates."}, {"speaker": "SPEAKER_04", "timestamp": [287.84, 301.8], "sentence": " Kosovo, which remains unrecognized by Serbia, wants some 10,000 Kosovo Serbs whose vehicles have Serbian-issued plates to replace them with Kosovo Republic plates."}, {"speaker": "SPEAKER_04", "timestamp": [301.8, 311.24], "sentence": " The phased plan includes warnings, fines and eventually driving bans for refusing to switch."}, {"speaker": "SPEAKER_04", "timestamp": [311.24, 324.26], "sentence": " Following the meeting, Kosovan Prime Minister Kerti blamed Beret for focusing solely on the license plates issue instead of the full normalization of ties between the neighbors."}, {"speaker": "SPEAKER_04", "timestamp": [324.26, 331.5], "sentence": " Serbian President Vucic said Kerti was responsible for the failure of the meeting and that sleepless nights are ahead of us."}, {"speaker": "SPEAKER_04", "timestamp": [331.5, 338.08], "sentence": " He renewed Serbia, asked ethnic Serbs living in Mitrovica if the lack of a resolution worried them."}, {"speaker": "SPEAKER_04", "timestamp": [338.08, 339.46], "sentence": " Well, I don't know."}, {"speaker": "SPEAKER_04", "timestamp": [339.46, 341.12], "sentence": " I guess everything will be fine."}, {"speaker": "SPEAKER_04", "timestamp": [341.12, 342.68], "sentence": " No, no, there is no fear."}, {"speaker": "SPEAKER_04", "timestamp": [342.68, 343.94], "sentence": " We've lived here since birth."}, {"speaker": "SPEAKER_08", "timestamp": [343.94, 369.72], "sentence": " We're used to this situation. Yes are tensions there are there is no fear at least here older people may be afraid but not us young people I'm not worried because Kosovo is Serbian and will remain part of Serbia. There are real concerns that the unresolved issue could spiral into renewed confrontation."}, {"speaker": "SPEAKER_04", "timestamp": [369.72, 373.4], "sentence": " The NATO-led mission in Kosovo is remaining vigilant."}, {"speaker": "SPEAKER_08", "timestamp": [373.4, 383.56], "sentence": " These huge flames have killed at least 38 people at a factory in central China."}], [{"speaker": "SPEAKER_05", "timestamp": [383.56, 390.84], "sentence": " Two others have been injured and the building engulfed as investigators work to determine the cause of the fire."}, {"speaker": "SPEAKER_06", "timestamp": [390.84, 396.38], "sentence": " The blaze broke out in Anyang, in the central province of Henan, on Monday afternoon."}, {"speaker": "SPEAKER_05", "timestamp": [396.38, 401.04], "sentence": " It took firefighters nearly eight hours to bring the flames under control."}, {"speaker": "SPEAKER_06", "timestamp": [401.04, 417.24], "sentence": " Local media says many of the victims were women who made winter cotton clothes and pants at the factory. China has seen a spate of industrial accidents in recent years that have left scores dead, raising concerns about public safety."}, {"speaker": "SPEAKER_06", "timestamp": [417.24, 425.2], "sentence": " China is facing what authorities are calling its most severe COVID test as it"}], [{"speaker": "SPEAKER_06", "timestamp": [425.2, 451.4], "sentence": " records its first deaths in six months. Three people died in Beijing over the weekend bringing the country's official death toll to more than 5,200. The latest fatalities have plunged parts of the city back into lockdown. China is the last major economy still sticking to a no-tolerance policy on the virus and has enforced snap lockdowns, mass testing and quarantines as the rest of the world adjusts to living with COVID."}, {"speaker": "SPEAKER_00", "timestamp": [451.4, 458.96], "sentence": " For the first time in 50 years, NASA has sent a capsule to the moon."}], [{"speaker": "SPEAKER_00", "timestamp": [458.96, 469.92], "sentence": " The record-breaking 4 billion euro test also marks the farthest a spacecraft designed for astronauts has ever traveled, breaking the previous record created by Apollo 12 in 1970."}, {"speaker": "SPEAKER_00", "timestamp": [469.92, 475.96], "sentence": " And on the capsule's journey home, it sent an image of the world to the humans stuck on the ground."}, {"speaker": "SPEAKER_06", "timestamp": [475.96, 485.2], "sentence": " Colombia's government and the leftist National Liberation Army have resumed formal talks"}], [{"speaker": "SPEAKER_08", "timestamp": [485.2, 489.96], "sentence": " in Venezuela for the first time since they were suspended in 2019."}, {"speaker": "SPEAKER_06", "timestamp": [489.96, 493.84], "sentence": " The ELN is the last recognized rebel group in the country."}, {"speaker": "SPEAKER_06", "timestamp": [493.84, 503.24], "sentence": " The talks are a push by President Gustavo Petro, who in August became Colombia's first-ever leftist leader, and has vowed to end violence by armed groups."}, {"speaker": "SPEAKER_06", "timestamp": [503.24, 519.14], "sentence": " In a joint statement, the parties have agreed to resume the dialogue process with full political and ethical will."}], [{"speaker": "SPEAKER_08", "timestamp": [519.14, 525.88], "sentence": " An injury hit France will start its World Cup on Tuesday with the Group D opening match."}, {"speaker": "SPEAKER_07", "timestamp": [525.88, 536.46], "sentence": " The French side will be defending their current title when they tackle Australia at the Al Janoub Stadium in Doha."}, {"speaker": "SPEAKER_07", "timestamp": [536.46, 542.9], "sentence": " One of its biggest stars, Karim Benzema, had to retire after a problem in his tie."}, {"speaker": "SPEAKER_07", "timestamp": [542.9, 547.72], "sentence": " France is not the only team to have been cursed on the injury front."}, {"speaker": "SPEAKER_07", "timestamp": [547.72, 554.78], "sentence": " Australian striker Martin Boyle has been nursing a knee problem and has been forced to withdraw from the squad."}, {"speaker": "SPEAKER_07", "timestamp": [554.78, 562.68], "sentence": " France and Australia are familiar foes at the World Cup, having met in the group stage four years ago."}, {"speaker": "SPEAKER_07", "timestamp": [562.68, 568.76], "sentence": " Group D will also see Denmark vs Tunisia later on Tuesday."}, {"speaker": "SPEAKER_02", "timestamp": [568.76, 574.16], "sentence": " Day 3 is one of huge anticipation as Lionel Messi begins what could be his last ever FIFA World Cup campaign."}, {"speaker": "SPEAKER_02", "timestamp": [574.16, 577.44], "sentence": " Argentina take on Saudi Arabia at the Lusail Stadium."}, {"speaker": "SPEAKER_02", "timestamp": [577.44, 580.0], "sentence": " Messi has admitted to nerves and anxiety ahead of the competition."}, {"speaker": "SPEAKER_02", "timestamp": [580.0, 584.88], "sentence": " Who wouldn't when you've got the hopes and dreams of 45 million people resting on your shoulders."}]]}