{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.14], "sentence": " A big aftershock scares Moroccans as survivors are still being pulled out of the rubble from Friday's earthquake."}, {"speaker": "SPEAKER_06", "timestamp": [6.14, 17.24], "sentence": " Even as Russia attacks Kiev again with drones, the G20 summit statement avoids blaming Russia for the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [17.24, 26.96], "sentence": " Russia stages local elections in occupied Ukraine, but pro-Kiev saboteurs attempt to disrupt them."}, {"speaker": "SPEAKER_07", "timestamp": [26.96, 38.28], "sentence": " With a surge of cases in several European countries this summer, could a new wave of COVID-19 be approaching as temperatures drop?"}, {"speaker": "SPEAKER_06", "timestamp": [38.28, 46.66], "sentence": " An aftershock rattled Moroccans on Sunday as they mourned victims of the nation's strongest earthquake in decades."}], [{"speaker": "SPEAKER_00", "timestamp": [46.66, 53.88], "sentence": " So far, over 2,100 people are known to have died, and rescuers are still looking for survivors under the rubble."}, {"speaker": "SPEAKER_08", "timestamp": [53.88, 57.26], "sentence": " The government has declared three days of national mourning."}, {"speaker": "SPEAKER_00", "timestamp": [57.26, 68.18], "sentence": " More than 2,400 people were also injured, according to the Interior Ministry, and over 1,400 of them remain in critical condition."}, {"speaker": "SPEAKER_06", "timestamp": [68.18, 72.34], "sentence": " More people are still being brought to hospital hours after the earthquake."}, {"speaker": "SPEAKER_06", "timestamp": [72.34, 79.24], "sentence": " The United Nations estimates that 300,000 people were affected by Friday night's 6.8 quake."}, {"speaker": "SPEAKER_06", "timestamp": [79.24, 87.32], "sentence": " And thousands of people living or visiting the city of Marrakesh have flooded transfusion centres to donate blood."}, {"speaker": "SPEAKER_06", "timestamp": [87.32, 95.66], "sentence": " Some Moroccans have complained on social media that help is slow to arrive and that the government hasn't been accepting help from other countries."}, {"speaker": "SPEAKER_06", "timestamp": [95.66, 104.88], "sentence": " The Russians have targeted Kiev again with a barrage of drones injuring at least one civilian."}], [{"speaker": "SPEAKER_06", "timestamp": [104.88, 105.52], "sentence": " The Russians have targeted Kiev again with a barrage of drones injuring at least one civilian."}, {"speaker": "SPEAKER_06", "timestamp": [105.52, 112.28], "sentence": " Ukraine's air force claimed to have destroyed 26 out of 33 of the Iranian-made Shahi drones."}, {"speaker": "SPEAKER_06", "timestamp": [112.28, 120.86], "sentence": " Meanwhile, Russia claimed that its Black Sea fleet had destroyed three U.S.-supplied Willard C-4 speedboats that it said were headed to the Crimean Peninsula."}, {"speaker": "SPEAKER_06", "timestamp": [120.86, 132.12], "sentence": " And in India at the G20 summit, the final statement called for the territorial integrity of Ukraine to be respected, but it stopped short of blaming Russia for the invasion."}, {"speaker": "SPEAKER_06", "timestamp": [132.12, 138.24], "sentence": " The Ukrainian spokesman responded by tweeting that the G20 has nothing to be proud of in its stance."}, {"speaker": "SPEAKER_08", "timestamp": [138.24, 150.04], "sentence": " Russia's foreign minister disagreed. And he also demonstrated the reluctance of the Global South to constantly bring all discussions to a crisis in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [150.04, 168.72], "sentence": " Everyone understands perfectly well that a crisis in a war would be good to stop, which the West started with the hands of Ukrainians and the bodies of Ukrainians against the Russian Federation. Next year, the summit will be held in Brazil, and its president, Inácio Lula da Silva, has already assured Vladimir Putin that he will be invited."}, {"speaker": "SPEAKER_08", "timestamp": [168.72, 174.68], "sentence": " Putin is wanted by the International Criminal Court for alleged war crimes."}, {"speaker": "SPEAKER_06", "timestamp": [174.68, 182.78], "sentence": " Russian authorities staged local elections over the weekend in the parts of Ukraine that it's occupied in an attempt to normalize their presence there."}], [{"speaker": "SPEAKER_06", "timestamp": [182.78, 189.12], "sentence": " But the vote was at times interrupted by pro-Kiev guerrilla forces who attempted to sabotage them."}, {"speaker": "SPEAKER_06", "timestamp": [189.12, 198.0], "sentence": " According to Russia's Central Election Commission, a drone strike in the early hours of Sunday destroyed one polling station in Zaporizhia province."}, {"speaker": "SPEAKER_06", "timestamp": [198.0, 207.24], "sentence": " And a Moscow-appointed official in neighboring Kherson province said that a live grenade was discovered on Saturday near a polling station there."}, {"speaker": "SPEAKER_06", "timestamp": [207.24, 225.56], "sentence": " Local residents and Ukrainian activists accused Russian election officials of making house calls accompanied by armed soldiers in both provinces and detaining those who refused to vote and pressuring them into writing explanatory statements that could be used as grounds for a criminal case."}, {"speaker": "SPEAKER_06", "timestamp": [225.56, 232.06], "sentence": " Europe's top human rights body, the Council of Europe, described the elections as a flagrant violation of international law."}, {"speaker": "SPEAKER_06", "timestamp": [232.06, 240.86], "sentence": " On his first ever visit to Vietnam, President Biden said he's not trying to start a cold war with China."}], [{"speaker": "SPEAKER_06", "timestamp": [240.86, 266.48], "sentence": " Vietnam is involved in a territorial dispute with Beijing over islands in the South China Sea which both countries claim are theirs. China's rise has encouraged communist Vietnam to move closer to its former rival the United States for support and Hanoi is even elevating the United States to its highest diplomatic status despite the cold era war both countries fought that ended in 1975."}, {"speaker": "SPEAKER_08", "timestamp": [266.48, 277.76], "sentence": " The number of COVID-19 cases has increased significantly in several"}], [{"speaker": "SPEAKER_07", "timestamp": [277.76, 286.34], "sentence": " European countries over the summer, decreasing immunity and the emergence of new variants."}, {"speaker": "SPEAKER_08", "timestamp": [286.34, 288.84], "sentence": " Should we fear a significant wave this winter?"}, {"speaker": "SPEAKER_07", "timestamp": [288.84, 296.02], "sentence": " COVID-19 is still there."}, {"speaker": "SPEAKER_00", "timestamp": [296.02, 300.04], "sentence": " We shouldn't panic, but we should ensure vaccination."}, {"speaker": "SPEAKER_07", "timestamp": [300.04, 311.84], "sentence": " The continent is prepared, but of course the big caveat is whether, hopefully not, there will be a mutant which will be a little bit more dangerous and spreading fast."}, {"speaker": "SPEAKER_09", "timestamp": [311.84, 324.98], "sentence": " In the best case scenario, this is a little bit like a flu case scenario, the focus should be on the vulnerable people because they have left too many people behind, particularly in the long-term care facilities."}, {"speaker": "SPEAKER_01", "timestamp": [324.98, 350.38], "sentence": " people because they have left too many people behind particularly in the long-term care facilities according to experts the best weapon to protect against the virus remains the vaccine i don't think europe is in danger only those people those countries which still have low vaccination coverage rates will remain in danger of experiencing increases in clinical disease, significant clinical disease and hospitalizations."}, {"speaker": "SPEAKER_01", "timestamp": [350.38, 365.7], "sentence": " It is true that there is a new generation of vaccines that is being developed and we are expecting them by the end of this month, but people should be reassured that the vaccines they have received are already protecting them very well against severe disease."}, {"speaker": "SPEAKER_07", "timestamp": [365.7, 376.16], "sentence": " The European Union seems to be doing its part. The European Commission has recently given the green light to a new vaccine to combat a sub-variant of Omicron."}, {"speaker": "SPEAKER_07", "timestamp": [376.16, 378.94], "sentence": " But that's not all."}, {"speaker": "SPEAKER_03", "timestamp": [378.94, 385.28], "sentence": " Coordination and working together is the basis of a strong European Health Union."}, {"speaker": "SPEAKER_03", "timestamp": [385.28, 400.64], "sentence": " And from the beginning of the pandemic, we have worked with the member states, providing guidelines through ECDC on the way they need to monitor COVID-19, on the need to have sequencing, on the need to have surveillance."}, {"speaker": "SPEAKER_07", "timestamp": [400.64, 412.0], "sentence": " The European Commissioner for Health and Food Safety is making an appeal to European citizens."}, {"speaker": "SPEAKER_03", "timestamp": [412.0, 419.84], "sentence": " A strong European health union means all of us working together to face a public health situation."}, {"speaker": "SPEAKER_03", "timestamp": [419.84, 428.3], "sentence": " So follow the advice that is given by your doctors in terms if you need to be vaccinated or not."}, {"speaker": "SPEAKER_03", "timestamp": [428.3, 439.48], "sentence": " If you're feeling ill, stay at home. It may not be COVID, it may be influenza, but we need to protect each other in the difficult autumn and winter season that may follow."}, {"speaker": "SPEAKER_06", "timestamp": [439.48, 446.96], "sentence": " A witty and deeply bizarre film about Victorian era female empowerment,"}], [{"speaker": "SPEAKER_08", "timestamp": [446.96, 460.76], "sentence": " Poor Things has won the Golden Lion at this year's Venice Film Festival, often seen as a predictor of Oscar glory. Receiving the award, director Yorgos Lanthimos says the film wouldn't exist without leading actress Emma Stone."}, {"speaker": "SPEAKER_06", "timestamp": [460.76, 488.4], "sentence": " I'm very happy. It's great to win this prize with this film because I was trying to make it for a long time and I'm just it's the best outcome that we could ever hope. The 80th edition of the festival was largely deprived of Hollywood glamour as the writers and actors strikes carry on. Me Captain by Matteo Garone won the award for Best Director and Garone's young star Seydou Sarr won the award for Best Young Actor."}, {"speaker": "SPEAKER_06", "timestamp": [488.4, 498.02], "sentence": " It's a film that shames Europe for its migration policies, telling the story of two young boys' odyssey from Dakar in Senegal to the detention camps in Libya."}, {"speaker": "SPEAKER_05", "timestamp": [498.02, 508.4], "sentence": " High in the mountains above Lake Prespa that connects North Macedonia to Greece and Albania"}], [{"speaker": "SPEAKER_05", "timestamp": [508.4, 512.44], "sentence": " is the 12th century Church of St. George."}, {"speaker": "SPEAKER_05", "timestamp": [512.44, 517.18], "sentence": " It's considered an important part of European cultural heritage."}, {"speaker": "SPEAKER_00", "timestamp": [517.18, 551.9], "sentence": " And that's because its fresco paintings offer a rare and interesting example of Byzantine art in the region. According to some scientists, we can see the first signs of starting the pre-renaissance period, which we can see in the expression of the representing of the saints, also in their dresses."}, {"speaker": "SPEAKER_05", "timestamp": [551.9, 563.0], "sentence": " The governments of North Macedonia and Greece, alongside the European Centre for Byzantine Monuments have agreed a deal to ensure the preservation of the frescoes."}, {"speaker": "SPEAKER_05", "timestamp": [563.0, 572.48], "sentence": " And that's the challenge facing restoration teams from both countries tasked with the tricky upkeep of these centuries-old masterpieces."}, {"speaker": "SPEAKER_02", "timestamp": [572.48, 606.0], "sentence": " The paint, as we said, comes from mainly minerals, from stones and also from the vegetables or even animals, some of the most rare paints. So the paint was ή ακόμη και για άνθρωποι, μερικές από τις πιο φακότερες. Η μαύρη έγινε με πολύ σκληρή σκληρά και τα μίξαμε με λάιμ σε νερό, έγιναν μία ακυστική διαδίκτυα λάιμ. Ο μαγειρός έπαιρνε την μαύρη σε φρέσκο μόρταρ πριν το μόρταρ καθαρίσει. the paint on fresh mortar before the mortar dries."}, {"speaker": "SPEAKER_10", "timestamp": [606.0, 613.5], "sentence": " Since North Macedonia and Greece signed the Prespa agreement in 2017, bilateral cooperation has gained momentum."}, {"speaker": "SPEAKER_10", "timestamp": [613.5, 627.0], "sentence": " A concrete result of that cooperation is this joint project for the preservation of the rich cultural heritage in the region of Lake Prespa, in whose water is the border between those two countries."}, {"speaker": "SPEAKER_10", "timestamp": [627.0, 634.88], "sentence": " In Prespa region, North Macedonia, for Euronews, Borjan Jovanovski."}], [{"speaker": "SPEAKER_04", "timestamp": [634.88, 641.32], "sentence": " Germany secured its first ever Basketball World Cup title with a hard-fought win over Serbia in the final held in Manila."}, {"speaker": "SPEAKER_00", "timestamp": [641.32, 674.14], "sentence": " The 83-77 triumph came after a flawless tournament run for Dennis Schroeder's teammates marking their impressive rise in international basketball as they will now set their sights on future success including the Paris Olympics. Schroeder led the way with 28 points while Franz Wagner added 19 to seal the deal. In the semis Germany shocked the United States with a narrow two-point win and the world's most successful basketball nation eventually missed out on a podium finish after losing out to Canada in the bronze medal game."}], [{"speaker": "SPEAKER_04", "timestamp": [674.14, 682.14], "sentence": " Manchester United winger Anthony has been given a leave of absence in order to address allegations made against him of violence towards women."}, {"speaker": "SPEAKER_04", "timestamp": [682.14, 690.48], "sentence": " The 23-year-old was recently omitted from the Brazil squad due to accusations of physical aggression towards his former girlfriend Gabriela Cavaín."}, {"speaker": "SPEAKER_04", "timestamp": [690.48, 704.56], "sentence": " These allegations are under police investigation and Anthony denies any wrongdoing. In an agreement with the player, Manchester United has allowed him to delay his return. The former Ajax winger says he will cooperate with police in order to prove his innocence."}]]}