{"chapters": [{"start_time": 0.0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 808.0}, {"start_time": 808.0, "end_time": 903.0}, {"start_time": 903.0, "end_time": 993.0}, {"start_time": 993.0, "end_time": 1108.0}, {"start_time": 1108.0, "end_time": 1345}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 11.14], "sentence": " Ukraine tells people in the east to evacuate now while it's still possible as fears grow that Russia will intensify its attacks on the Donbas region."}, {"speaker": "SPEAKER_09", "timestamp": [11.14, 34.86], "sentence": " NATO says there's no indication Putin has changed his ambition, warning that Russian troops including foreign fighters are being relocated to the east. President Zelensky tells the Irish Parliament that Russia is using hunger as a weapon, urging members to pressure the EU into tougher sanctions against Russia."}, {"speaker": "SPEAKER_02", "timestamp": [34.86, 43.04], "sentence": " And here in the Cube, we look at the latest false claims about the Ukraine war, this time concerning one of NATO's top commanders."}, {"speaker": "SPEAKER_02", "timestamp": [43.04, 48.36], "sentence": " I'm Helena Humphrey, glad you could join me."}], [{"speaker": "SPEAKER_09", "timestamp": [48.36, 56.86], "sentence": " Ukraine's Deputy Prime Minister has urged citizens in eastern Ukraine to flee immediately as Russia steps up its military assault in the Donbass region."}, {"speaker": "SPEAKER_09", "timestamp": [56.86, 77.16], "sentence": " Reports say at least 10 high-rise buildings were on fire following Russian shelling in the east of Luhansk, where five humanitarian corridors have been opened to rescue civilians from the front line. Residents in Kharkiv and Donetsk are also being encouraged to leave before any Russian missiles remove any possibility of escaping."}, {"speaker": "SPEAKER_09", "timestamp": [77.16, 86.66], "sentence": " Speaking ahead of the NATO foreign ministers meeting, Secretary General Jens Stolzenberg warned that Russia plans a large-scale incursion on Ukraine's eastern flank."}, {"speaker": "SPEAKER_05", "timestamp": [86.66, 90.68], "sentence": " JENS STOLTENBERG, Russian Foreign Minister We are now in the critical phase of the war."}, {"speaker": "SPEAKER_05", "timestamp": [90.68, 122.72], "sentence": " We see that Russia is moving forces out of the north to reinforce them, to resupply them, to rearm them, and then to move them into the east where we are expecting a major offensive president Putin's aim is to try to control the whole of Donbas and to establish a land bridge between Donbas and and the Russia meanwhile Ukraine's"}], [{"speaker": "SPEAKER_08", "timestamp": [122.72, 153.3], "sentence": " president Volodymyr Zelenskyy accused his Russian counterpart Vladimir Putin of weaponizing hunger. In a video address to the Irish Parliament, Ukraine's leader repeated calls for harsher punishments and accused Moscow of preventing provisions from reaching those in need. Anka Ula reports now. A plea for tougher sanctions against Russia. Ukraine's President Volodymyr Zelensky appeared before the Irish Parliament to ask for help convincing Western leaders to respond to Russian war crimes in his country."}, {"speaker": "SPEAKER_07", "timestamp": [153.3, 157.92], "sentence": " He says the sanctions must correspond to the gravity of the acts."}, {"speaker": "SPEAKER_08", "timestamp": [157.92, 160.84], "sentence": " Together with the vessels that were..."}, {"speaker": "SPEAKER_06", "timestamp": [160.84, 169.24], "sentence": " The fact is that Russian occupants were killing people on the roads when they were trying to escape the blocked cities."}, {"speaker": "SPEAKER_06", "timestamp": [169.24, 177.44], "sentence": " Until today, on the Ukrainian highways, we have hundreds of shortened, burned cars."}, {"speaker": "SPEAKER_06", "timestamp": [177.44, 183.16], "sentence": " The fact is that Russian soldiers were not even trying to take these bodies out of the streets."}, {"speaker": "SPEAKER_06", "timestamp": [183.16, 191.06], "sentence": " While Bucha and Derpin was under occupation, these dead bodies were simply lying on the streets, on the sideways."}, {"speaker": "SPEAKER_06", "timestamp": [191.06, 204.72], "sentence": " Some leaders, political leaders, business leaders, who still think that war and war crimes is not something as horrific as financial losses."}, {"speaker": "SPEAKER_06", "timestamp": [204.72, 210.28], "sentence": " I'm sure that your leadership can make a difference and change this."}, {"speaker": "SPEAKER_08", "timestamp": [210.28, 221.98], "sentence": " Zelenskyy added that Russian forces are now using hunger as a weapon of war by blocking supplies from entering besieged areas and bombing food warehouses."}, {"speaker": "SPEAKER_08", "timestamp": [221.98, 227.0], "sentence": " Both NATO and the EU are meeting today to discuss fresh sanctions against Russia."}, {"speaker": "SPEAKER_08", "timestamp": [227.0, 228.0], "sentence": " Anca Ulla, Euronews."}], [{"speaker": "SPEAKER_09", "timestamp": [228.0, 231.8], "sentence": " Well, let's get a view from a Ukrainian MP now."}, {"speaker": "SPEAKER_09", "timestamp": [231.8, 235.88], "sentence": " Alexei Gonacharenko joins me from the western city of Lviv."}, {"speaker": "SPEAKER_09", "timestamp": [235.88, 236.88], "sentence": " Welcome to the program."}, {"speaker": "SPEAKER_09", "timestamp": [236.88, 238.92], "sentence": " Thank you for being with us."}, {"speaker": "SPEAKER_09", "timestamp": [238.92, 243.78], "sentence": " We have heard warnings from NATO Chief Jens Stoltenberg about Russia moving to the east."}, {"speaker": "SPEAKER_09", "timestamp": [243.78, 247.78], "sentence": " We've also heard that from the Ukrainian deputy prime minister as well."}, {"speaker": "SPEAKER_09", "timestamp": [247.78, 254.5], "sentence": " We know that Ukrainian forces have managed to drive out Russian troops around Kyiv."}, {"speaker": "SPEAKER_09", "timestamp": [254.5, 257.5], "sentence": " What's your assessment about their chances in the east?"}, {"speaker": "SPEAKER_09", "timestamp": [257.5, 260.64], "sentence": " We will hold the ground."}, {"speaker": "SPEAKER_07", "timestamp": [260.64, 262.84], "sentence": " I believe in our army."}, {"speaker": "SPEAKER_07", "timestamp": [262.84, 306.18], "sentence": " We won the battle at kiev and i just want to remind you that month ago almost everybody we are sure that ukraine will fail in several days okay maximum weeks but we have not failed we are counter-attacking we have a big one big victory near kiev now russians will try to attack in the east and south in part. I think also south in part is a very possible theater of military activity from Russia. But I think that our army, together with territorial defense, can hold the ground. But certainly we are desperately waiting for more weapons from the West."}, {"speaker": "SPEAKER_07", "timestamp": [306.18, 325.3], "sentence": " Because there are some very strange stories, like from Germany, when Ukraine asked to buy these armored vehicles, which Germany wants just to utilize and to pay for utilization of them. And Germany refused to sell it. We can't understand that at all. So I hope these decisions will be changed."}, {"speaker": "SPEAKER_07", "timestamp": [325.3, 330.14], "sentence": " We will receive more weapons and that will mean that we are capable to fight Russia."}, {"speaker": "SPEAKER_09", "timestamp": [330.14, 344.36], "sentence": " Now, Alexei, as you well know, what we've seen when Russian forces have then left, for example, in Bucha are horrific scenes. I understand that you were in Bucha recently. Tell me what you witnessed personally."}, {"speaker": "SPEAKER_00", "timestamp": [344.36, 366.66], "sentence": " were in Bucha recently. Tell me what you witnessed personally. I spent three days there, Irpin, Bucha, Hostomel, all smaller villages, towns, Borodyanka and others. It's hard to speak about this. Because me personally, I saw up to 50 bodies, up to 50 bodies of people, including women."}, {"speaker": "SPEAKER_07", "timestamp": [366.66, 376.0], "sentence": " I saw one child burned down in the car, just seven years old."}, {"speaker": "SPEAKER_07", "timestamp": [376.0, 377.78], "sentence": " And it's awful."}, {"speaker": "SPEAKER_07", "timestamp": [377.78, 380.56], "sentence": " And I can tell you that all people I saw, they were civilians."}, {"speaker": "SPEAKER_07", "timestamp": [380.56, 409.54], "sentence": " So Russians targeted and killed absolutely innocent people innocent civilians that number of victims is counting in hundreds maybe thousands but all of we have seen near Kiev I am afraid what had happening what is happening in Mariupol in the southeastern part of Ukraine is even worse because there we the count of victims will go on thousands and thousands."}, {"speaker": "SPEAKER_07", "timestamp": [409.54, 411.74], "sentence": " And that's absolutely awful."}, {"speaker": "SPEAKER_09", "timestamp": [411.74, 418.06], "sentence": " And that is war crimes and real genocide, because the only reason to kill these people is that they are Ukrainians."}, {"speaker": "SPEAKER_09", "timestamp": [418.06, 486.2], "sentence": " I want to ask about some of the, I guess I would say, tactics, but at least what we're hearing is that hunger sexual violence which we know can be weapons of war are being used in Ukraine have you seen evidence of that yeah on outer route Kiev I saw by my own eyes bodies of several naked women. It's even hard to say how many, because Russians, their clothes and lingerie was all around and near the outer route. So we can just understand what had happened probably before they were killed. And after these Russians put them on tires and tried to burn their bodies, and partly they succeed. So I can't even tell you how many women I saw in one place. Just imagine this picture. And that is so horrific. That is so terrible. But that I saw by my own eyes. That, of course, is a horrific image."}, {"speaker": "SPEAKER_09", "timestamp": [486.2, 489.62], "sentence": " You say that these bodies were burnt."}, {"speaker": "SPEAKER_09", "timestamp": [489.62, 494.34], "sentence": " Do you think this is an effort to cover up what had been going on there?"}, {"speaker": "SPEAKER_07", "timestamp": [494.34, 495.68], "sentence": " Yes, certainly. Absolutely."}, {"speaker": "SPEAKER_07", "timestamp": [495.68, 501.54], "sentence": " Like now Russians are moving to Mariupol, which is partly under their control already."}, {"speaker": "SPEAKER_07", "timestamp": [501.54, 509.64], "sentence": " They are moving to their mobile crematorium just to burn the bodies, not to leave evidences. under their control already. They're moving to their mobile crematorium just to burn the bodies, not to leave evidences."}, {"speaker": "SPEAKER_07", "timestamp": [509.64, 513.0], "sentence": " And then they will tell, oh, these people are just missed."}, {"speaker": "SPEAKER_07", "timestamp": [513.0, 520.94], "sentence": " But we know that now they're collecting the bodies throughout the city, and they will burn them down in this crematorium."}, {"speaker": "SPEAKER_07", "timestamp": [520.94, 523.66], "sentence": " It's unbelievable horror."}, {"speaker": "SPEAKER_07", "timestamp": [523.66, 545.18], "sentence": " And it's happening in the middle of Europe in the 21st century so that's why it's so important to stop any business with Russia stop buying their oil and gas because in every gallon in every barrel of oil there is Ukrainian blood in every cubic meter of gas there is Ukrainian blood stop any business with this barbaric Nazi country."}, {"speaker": "SPEAKER_09", "timestamp": [545.18, 548.4], "sentence": " All right. Alexei Gonacharenko in the western city of Lviv."}, {"speaker": "SPEAKER_09", "timestamp": [548.4, 551.86], "sentence": " We thank you for sharing what you've witnessed on the ground. Thank you."}, {"speaker": "SPEAKER_05", "timestamp": [551.86, 554.8], "sentence": " Thank you."}], [{"speaker": "SPEAKER_09", "timestamp": [554.8, 568.14], "sentence": " The European Parliament has been discussing the proposed fifth round of sanctions on Russia that Commission President Ursula von der Leyen announced on Tuesday. Now the measures target Russian coal and shipping, but not imports of oil and gas."}, {"speaker": "SPEAKER_09", "timestamp": [568.14, 575.44], "sentence": " But speaking in Strasbourg today, Council President Charles Michel said that sanctions on those sectors will be necessary sooner or later."}, {"speaker": "SPEAKER_09", "timestamp": [575.44, 581.02], "sentence": " The proposed measures on Russian energy have not been met with unified support from bloc members."}, {"speaker": "SPEAKER_09", "timestamp": [581.02, 584.12], "sentence": " Ursula von der Leyen says there will be more sanctions to come."}, {"speaker": "SPEAKER_04", "timestamp": [584.12, 688.0], "sentence": " These sanctions will not be our last sanctions. As I said already yesterday, yes, we've now banned coal, but now we have to look into oil and we have to look into the revenues that Russia gets from the fossil fuels and we really have to make an effort, for example, to take a share to the escrow, to an escrow banking system, so that we will really limit the source of revenues from Russia, from fossil fuels. It has to be an end with that. And this is the next step we will have to take together. Well, joining me from Strasbourg is our correspondent Shona Murray. Shona, we were hearing about those further proposed EU sanctions but it seems that not all EU member states are in agreement. What can you tell us. Well there was a meeting of EU ambassadors today where those sanctions that were announced yesterday were supposed to be rubber stamped. That didn't happen. There's another meeting tomorrow. But I don't think that there's major divisions. There's a consensus over coal. I mean it's not that difficult. Four billion euro a year. And there's just concerns over some of the practicalities around shipping. If you ban Russian ships coming into EU ports it's actually very difficult to know which ones are Russian because often they could be Russian ownership would have a Maltese flag or an Italian flag. So some practicalities. But I think what's interesting, Helena, is when we move on to the difficult conversation about oil and gas, and that is going to happen soon, as we heard there, particularly because we've seen what happened in Bucha. And there is a fear and an expectation that what we saw in Bucha is only the start of things to come. So what I've heard is Austria and Germany, two of the biggest holdouts, are moving in the direction of banning oil and gas."}, {"speaker": "SPEAKER_04", "timestamp": [688.0, 698.0], "sentence": " And I caught up with Manfred Weber, who's a German MEP, leader of the European People's Party group, and he said that now is the time to go much further on sanctions against Russia."}, {"speaker": "SPEAKER_03", "timestamp": [698.0, 706.4], "sentence": " The MEP group is clear. We need now strong messages on the energy sector, and that means coal and oil has to be immediately stopped."}, {"speaker": "SPEAKER_03", "timestamp": [706.4, 709.52], "sentence": " And for the gas, we are still in discussions."}, {"speaker": "SPEAKER_03", "timestamp": [709.52, 714.2], "sentence": " The group will decide this evening, but we want to increase pressure towards Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [714.2, 715.58], "sentence": " So tell us about the oil."}, {"speaker": "SPEAKER_04", "timestamp": [715.58, 723.2], "sentence": " I mean, particularly coming from Germany, where you have huge reliance on Russian oil, and also from a manufacturing point of view, oil is so important."}, {"speaker": "SPEAKER_03", "timestamp": [723.2, 743.56], "sentence": " How have you managed to deal with that? How will you deal without Russian oil and also from a manufacturing point of view oil is so important. How have you managed to deal with that? How will you like deal without Russian oil? We know that for coal and for oil we have a global market so we can compensate the deliveries from Russia more easily but the more important thing is that after Bucha everything is different and we have to recognize this."}, {"speaker": "SPEAKER_03", "timestamp": [743.56, 750.94], "sentence": " Having the war crimes now in mind we have to stand up and we have to speed up and we have to recognize this. Having the war crimes now in mind, we have to stand up and we have to speed up and we have to tell our citizens the truth that will cost us something."}, {"speaker": "SPEAKER_03", "timestamp": [750.94, 765.1], "sentence": " So the energy price increase, although the inflation which we are facing in Europe is an effect of this Putin driven war and that means if we want to defend our European way of life we have to invest also. It costs us something."}, {"speaker": "SPEAKER_09", "timestamp": [765.1, 813.0], "sentence": " That's Manfred Weber, EPP leader, German politician. Obviously, he's not in government, but really making the point that the war crimes we've seen in Ukraine over the past few days mean that there has to be an immediate ending to oil exports and imports of Russian from Russia and down the line gas interesting though Helena is that the biggest holdout is likely to be hungry we heard that the Hungarian ambassador in the meeting today was set against oil and gas sanctions and obviously these need to be done with unity amongst all 27. Helena? All right, our correspondent there, Shona Murray in Strasbourg for us. Shona, thanks a lot. It is 42 days since Russia invaded Ukraine. That is six weeks of"}], [{"speaker": "SPEAKER_09", "timestamp": [813.0, 825.68], "sentence": " sanctions and promises to provide lethal support from political leaders in the West. But is it enough? Well, joining us now from New York is Ian Bremmer, president of the global risk consultancy Eurasia Group. Good to see you, Ian."}, {"speaker": "SPEAKER_09", "timestamp": [825.68, 833.82], "sentence": " We've got fresh sanctions from the EU, from the United States towards Russia, but at the same time, we've only seen escalation from Putin."}, {"speaker": "SPEAKER_09", "timestamp": [833.82, 838.3], "sentence": " So what, if anything, could push him into a reverse gear?"}, {"speaker": "SPEAKER_01", "timestamp": [838.3, 842.54], "sentence": " Well, it's not fair to say we've only seen escalation from Putin."}, {"speaker": "SPEAKER_01", "timestamp": [842.54, 846.0], "sentence": " Putin was, of course, trying to remove Zelensky from power and trying to take over Kiev. I THINK IT'S A GOOD IDEA. IT'S NOT CLEAR TO SAY WE'VE ONLY SEEN ESCALATION FROM PUTIN."}, {"speaker": "SPEAKER_01", "timestamp": [846.0, 853.0], "sentence": " PUTIN WAS, OF COURSE, TRYING TO REMOVE ZELENSKYY FROM POWER AND TRYING TO TAKE OVER KYIV."}, {"speaker": "SPEAKER_01", "timestamp": [853.0, 860.0], "sentence": " AND THAT, OF COURSE, IS NO LONGER THE STATED GOAL OF THE SPECIAL MILITARY OPERATIONS OF THE RUSSIANS IN UKRAINE."}, {"speaker": "SPEAKER_01", "timestamp": [860.0, 863.0], "sentence": " AND THE REASON FOR THAT IS NOT SANCTIONS."}, {"speaker": "SPEAKER_01", "timestamp": [863.0, 887.5], "sentence": " THE REASON FOR THAT IS BECAUSE HIS MILITARY HAS UNDERPERFORMED. THE UKINIANS HAVE BEEN COURAGEOUS BUT ALSO BECAUSE NATO AND EVEN SOME NON-NATO STATES LIKE FINLAND AND SWEDEN HAVE PROVIDED A LOT OF DEFENSE EQUIPMENT DIRECTLY TO UKRAINE AND THAT CONTINUES TO ESCALATE TOO SO FRANKLY THE MORE MEANINGFUL RESPONSE HAS BEEN THE STINGER MISSILES THEY'VE BEEN THE DRONES IT'S BEEN THE JAVELIN ANTI-TANK MISSILES IT'S BEEN EVEN TANKS NOW COMING FROM THE CHEK REPUBLIC THE ECONOMIC SANCTIONS CONTINUE TO have been the drones, it's been the Javelin anti-tank missiles, it's been even tanks now coming from the Czech Republic."}, {"speaker": "SPEAKER_01", "timestamp": [887.5, 896.16], "sentence": " The economic sanctions continue to escalate every day from the United States and from Europe and from other wealthy countries too."}, {"speaker": "SPEAKER_01", "timestamp": [896.16, 901.02], "sentence": " That's causing a lot of damage to the Russian economy, but it's not changing Russian behaviour one iota."}, {"speaker": "SPEAKER_09", "timestamp": [901.02, 904.44], "sentence": " What about on the diplomatic front, the response there then?"}], [{"speaker": "SPEAKER_01", "timestamp": [904.44, 944.92], "sentence": " Because yesterday we had that ultimatum from President Zelensky speaking to the UN Security Council essentially giving them an ultimatum saying reform or dissolve with specific reference to Russia's permanent seat and its veto power is the Security Council toothless here lions and and tigers and bears, oh my. I mean, obviously, people have been talking about the toothlessness of the Security Council since 1949. The Soviets were given a permanent veto. Then we had a blockade in Berlin. And I think the UN founders were wondering to themselves, why the hell did we give that seat to the Soviets a little late now?"}, {"speaker": "SPEAKER_01", "timestamp": [944.92, 971.88], "sentence": " WONDERING TO THEMSELVES WHY THE HELL DID WE GIVE THAT SEAT TO THE SOVIETS A LITTLE LATE NOW UH HERE WE ARE IN 2022 THE RUSSIANS HAVE A SEAT AND WE'RE WE'RE SAYING THAT THEY COMMITTED COMMITTED WAR CRIMES ON THE GROUND IN UKRAINE THE SECURITY COUNCIL IS NOT WHERE YOU'RE GOING TO RESOLVE ANY OF THIS YOU WILL RESOLVE IT UH BETWEEN NATO UM AND THE RUSSIANS AND OF COURSE NATO and the Russians. And of course, with the Ukrainians themselves fighting every day on the ground, no one expects that the Security Council is doing much."}, {"speaker": "SPEAKER_09", "timestamp": [971.88, 996.78], "sentence": " It is true there's going to be a vote at the General Assembly to remove the Russians from the human rights group in the United Nations. It is obviously an appalling notion that they would be on it, but that's true of a lot of the members that are there. It also matters not a whit in terms of the future of the conflict in Ukraine. So do you think then that NATO will go ahead and send"}], [{"speaker": "SPEAKER_01", "timestamp": [996.78, 1007.02], "sentence": " heavier weaponry that Ukraine is calling for right now and that this could be a decisive factor in the war? I think tanks are heavier weaponry HEAVIER WEAPONRY, ABSOLUTELY."}, {"speaker": "SPEAKER_01", "timestamp": [1007.02, 1040.18], "sentence": " I THINK THE REASON THAT YOU HAVEN'T SENT MIGS, AND THERE WAS A LOT OF BRUHAHA OVER WHETHER OR NOT THE POLISH GOVERNMENT WOULD SEND MIGS OR THE AMERICANS WOULD HELP TO SEND MIGS TO THE UKRAINIANS, BUT THERE HAVE BEEN SOME REAL QUESTIONS INSIDE THE WHITE HOUSE AS TO WHETHER THE UKRAINIAN PILOTS WOULD ACTUALLY HAVE THE ABILITY TO FLY THEM, DO THEY GET THEM IN THE AIR. I THINK THERE'S SOME REAL QUESTIONS INSIDE THE WHITE HOUSE AS TO WHETHER THE UKRAINIAN PILOTS WOULD ACTUALLY HAVE THE ABILITY TO FLY THEM, DO THEY HAVE THE KNOWLEDGE AND CAPACITY AND SECONDLY, WOULD THEY BE ABLE TO GET THEM IN THE AIR BECAUSE THEY HAVE TO TAKE OFF FROM UKRAINIAN BASES AND THE RUSSIANS HAVE AIR CONTROL."}, {"speaker": "SPEAKER_01", "timestamp": [1040.18, 1047.04], "sentence": " AND YOU DON'T WANT TO SEND THOSE WEAPONS TO UKRAINE AND THEN HAVE THEM COMPLETELY NOT BE EFFECTIVE. LIKE THAT MAKES THE WEST LOOK WEAKER. SO MY UNDERSTANDING IS THAT'S WHY THEY HAVEN'T PROVIDED THEM."}, {"speaker": "SPEAKER_04", "timestamp": [1047.04, 1051.04], "sentence": " BUT VIRTUALLY EVERY OTHER WEAPON SYSTEM IS BEING SENT."}, {"speaker": "SPEAKER_01", "timestamp": [1051.04, 1064.06], "sentence": " THE FRENCH PRESIDENT, EMMANUEL MACRON, NOW FACING A DIFFICULT ELECTION BATTLE, HE SAID A COUPLE OF WEEKS AGO THAT SENDING TANKS WAS TANTAMOUNT TO NATO BECOMING ACTIVE BELIGERENTS IN THE FIGHT."}, {"speaker": "SPEAKER_01", "timestamp": [1064.06, 1072.18], "sentence": " HE SAID NOTHING ABOUT IT SINCE THE CHEK REPUBLIC IS NOW ACTUALLY SENDING THEM IN THE tantamount to NATO becoming active belligerents in the fight. He said nothing about it since the Czech Republic is now actually sending them, and the Americans and Germans have said that they would support it."}, {"speaker": "SPEAKER_01", "timestamp": [1072.18, 1079.18], "sentence": " So clearly, we are seeing every week escalation in NATO's willingness to provide these weapons."}, {"speaker": "SPEAKER_09", "timestamp": [1079.18, 1109.36], "sentence": " The question is, if you're able, with this support, to take back all of the land that the russians have seized since february 24th does that mean that the russians give up and they stop fighting or does it mean that they expand and they start raining down more missiles on urban centers they use chemical weapons that's the question we have to ask. And that is the question when money for gas continues to flow into Russian coffers,"}], [{"speaker": "SPEAKER_09", "timestamp": [1109.36, 1113.54], "sentence": " which then helps to pay for a war on Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [1113.54, 1121.7], "sentence": " So do you think that sooner rather than later, EU governments may do without Russian gas?"}, {"speaker": "SPEAKER_01", "timestamp": [1121.7, 1124.12], "sentence": " Well, first of all, I want to be clear."}, {"speaker": "SPEAKER_01", "timestamp": [1124.12, 1143.32], "sentence": " The same way that sanctions so far have had no impact on Russian behavior, I think cutting off gas would have no impact on Russian behavior in the near term. So if you told me that as of tomorrow, Germany is not getting any gas anymore from Russia, I don't think that's going to suddenly stop the Russians from attacking."}, {"speaker": "SPEAKER_01", "timestamp": [1143.32, 1149.04], "sentence": " That impact on their war coffers isn't suddenly going to make their military seize up. RUSSIA, I DON'T THINK THAT'S GOING TO SUDDENLY STOP THE RUSSIANS FROM ATTACKING. THAT IMPACT ON THEIR WAR COFFERS ISN'T SUDDENLY GOING TO MAKE THEIR MILITARY SEIZE UP."}, {"speaker": "SPEAKER_01", "timestamp": [1149.04, 1175.68], "sentence": " BUT I DO THINK THAT WHEN YOU HAVE A GOVERNMENT THAT IS BEING CREDIBLY ACCUSED OF WAR CRIMES ON THE GROUND WITH SATELLITE PHOTOS AND WITH HUNDREDS OF CIVILIANS THAT HAVE EYEWITNESS ACCOUNTS, THE FACT THAT THERE IS HUGE AMOUNTS OF MONEY GOING TO RUSSIA BEING PAID FOR BY EUROPE eyewitness accounts, the fact that there is huge amounts of money going to Russia, being paid for by Europe so that they can keep their economies humming along, I think that's becoming a very, very challenging behavior to continue."}, {"speaker": "SPEAKER_01", "timestamp": [1175.68, 1181.58], "sentence": " We know that if the Germans were to cut off that gas, it would be about a 3% hit to German GDP."}, {"speaker": "SPEAKER_01", "timestamp": [1181.58, 1225.56], "sentence": " That's significant, but it's nothing compared to the depression that the Greeks went through during the Eurozone crisis, and it's obviously nothing compared to what the Ukrainians are presently going through. Now, I'm not going to sit here and tell you that the American population would be willing to take that economic hit. They probably wouldn't, but I want to be clear. It's still the right thing to do, and I do think that we're going to go from cutting off coal which is easier and you can find more coal and you can pay a little more for it to cutting off oil which is harder but you can still pay for it you can find alternatives eventually we're getting the gas and the question only is how fast we move there is it in the next couple of weeks or is the next couple months or is the next year but sooner or later this gas is being cut off. This decision is going to be made."}, {"speaker": "SPEAKER_09", "timestamp": [1225.56, 1229.42], "sentence": " Ian Bremmer, always good to get your insights. Thanks a lot."}, {"speaker": "SPEAKER_09", "timestamp": [1229.42, 1230.32], "sentence": " Good to talk to you."}, {"speaker": "SPEAKER_09", "timestamp": [1230.32, 1236.78], "sentence": " False claims surrounding the war in Ukraine continue to spread, this time with a NATO commander caught in the middle."}, {"speaker": "SPEAKER_09", "timestamp": [1236.78, 1238.22], "sentence": " Matthew in the Cube has more."}, {"speaker": "SPEAKER_02", "timestamp": [1238.22, 1249.62], "sentence": " Well, Helena, since the mass killing of civilians in the Ukrainian town of Bucha, we're still seeing conspiracy theories and misinformation about the war spreading online."}, {"speaker": "SPEAKER_02", "timestamp": [1249.62, 1257.72], "sentence": " And the latest of these concerns Lieutenant General Roger Cloutier, the US commander of NATO's Allied Land Command Force."}, {"speaker": "SPEAKER_02", "timestamp": [1257.72, 1285.88], "sentence": " There are misleading reports online that Cloutier had been captured by Russian forces in the besieged Ukrainian city of Mariupol, where he had reportedly been supporting Azov Nationalists, the group that the Kremlin has blamed on strikes and atrocities within Ukraine. Now these claims first appeared on far-right internet platforms, but they then spread to Twitter and Facebook where they were amplified by verified accounts, including this one that has more than 14,000 followers."}, {"speaker": "SPEAKER_02", "timestamp": [1285.88, 1288.46], "sentence": " But the allegations are false."}, {"speaker": "SPEAKER_02", "timestamp": [1288.46, 1305.24], "sentence": " If you go on to Lieutenant General Cloutier's own LinkedIn page, you can see that on his profile he has in fact posted an image of himself showing that he was attending, until very recently, an event in Turkey, Izmir, around 1,200 kilometres away from Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [1305.24, 1310.12], "sentence": " In this image, you can see that he is surrounded by colleagues, clearly alive and well."}, {"speaker": "SPEAKER_02", "timestamp": [1310.12, 1315.22], "sentence": " And it was also posted on Twitter by NATO's Allied Land Command at the same time."}, {"speaker": "SPEAKER_09", "timestamp": [1315.22, 1344.32], "sentence": " There is also no evidence of any NATO forces, soldiers or personnel in Ukraine at this moment, while the fact that member states have supported them with financial aid, no evidence, Helena, of any soldiers being deployed in Ukraine at this moment, while the fact that member states have supported them with financial aid. No evidence, Helena, of any soldiers being deployed in Ukraine and this kind of misinformation is going to continue spreading throughout the war. Well as ever Matthew, thanks for debunking it. Well you're up to date, I'll see you soon."}]]}