{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 2.66], "sentence": " You're watching Euronews now. Thanks for joining us on the show."}, {"speaker": "SPEAKER_00", "timestamp": [2.66, 6.0], "sentence": " I'm Anka Ule and these are your headlines this Tuesday, June 14th."}, {"speaker": "SPEAKER_00", "timestamp": [6.0, 15.52], "sentence": " Ukrainian officials say all access bridges to Severodonetsk have been destroyed by Russian forces, trapping hundreds of civilians in the besieged city in the Donbass region."}, {"speaker": "SPEAKER_00", "timestamp": [15.52, 24.62], "sentence": " A plane is set to take off tonight carrying the first asylum seekers from the UK to Rwanda."}, {"speaker": "SPEAKER_00", "timestamp": [24.62, 28.04], "sentence": " It's part of a controversial immigration deal between London and Kigali."}, {"speaker": "SPEAKER_00", "timestamp": [28.04, 33.08], "sentence": " And turning tragedy to comedy."}, {"speaker": "SPEAKER_00", "timestamp": [33.08, 39.1], "sentence": " Comedians in Kiev are taking shots at the Russian invasion through jokes, helping Ukrainians laugh through their pain."}, {"speaker": "SPEAKER_01", "timestamp": [39.1, 56.0], "sentence": " All three bridges to the embattled eastern city of Severodonetsk have been destroyed as Russian forces continue their offensive, where they're making slow but steady progress."}], [{"speaker": "SPEAKER_00", "timestamp": [56.0, 64.5], "sentence": " On the other side, Ukrainian troops are suffering terrifying losses in this decisive battle, according to the country's president."}, {"speaker": "SPEAKER_01", "timestamp": [64.5, 73.06], "sentence": " Faced with Russian artillery firepower, Ukrainian forces admitted on Monday they have abandoned the center of Severodonetsk."}, {"speaker": "SPEAKER_01", "timestamp": [73.06, 81.8], "sentence": " Pro-Russian separatists say the last enemy division are now pinned down and have a choice of surrendering or dying."}, {"speaker": "SPEAKER_01", "timestamp": [81.8, 85.46], "sentence": " The battle of Severodonetsk is similar to that in Mariupol, choice of surrendering or dying."}, {"speaker": "SPEAKER_01", "timestamp": [85.46, 97.48], "sentence": " The battle of Severodonetsk is similar to that in Mariupol, which eventually fell to the Russian army after intense fighting and heavy casualties."}, {"speaker": "SPEAKER_01", "timestamp": [97.48, 108.58], "sentence": " In Donetsk, a shelling of a market left three people dead and four injured. Pro-Russian separatists and the Ukrainian army are blaming each other for the attack."}, {"speaker": "SPEAKER_01", "timestamp": [108.58, 119.22], "sentence": " After the fall of Severodonetsk, Moscow could set forth for Kramatsk, an essential step toward conquering the entire Donbass basin."}, {"speaker": "SPEAKER_01", "timestamp": [119.22, 129.1], "sentence": " Meanwhile, Amnesty International is accusing Russia of using cluster bombs on the city of Kharkiv."}, {"speaker": "SPEAKER_01", "timestamp": [129.1, 142.6], "sentence": " Use of such ammunition is internationally banned in civilian areas and amount to a war crime."}], [{"speaker": "SPEAKER_04", "timestamp": [142.6, 150.88], "sentence": " President Zelensky has once again stressed Ukraine's need for more heavy weapons from the West if it's to stand any chance of defeating Russia in Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [150.88, 160.36], "sentence": " By now the world's aware of the brave and determined resistance of Ukrainian soldiers, but they say they're running out of ammunition and are reliant on Western military aid."}, {"speaker": "SPEAKER_04", "timestamp": [160.36, 168.52], "sentence": " Russian forces are in possession of far greater firepower and have shown little pity in bombarding Ukrainian towns and cities from a distance."}, {"speaker": "SPEAKER_05", "timestamp": [168.52, 175.62], "sentence": " We need other, more modern guns, because our enemies have long-range artillery."}, {"speaker": "SPEAKER_04", "timestamp": [175.62, 191.2], "sentence": " The US and its allies are due to discuss more military aid for Kyiv this week, but even if the help increases, eastern Ukraine's fate could depend on how quickly and how many weapons reach the front line in time to make a difference."}, {"speaker": "SPEAKER_04", "timestamp": [191.2, 195.2], "sentence": " President Zelensky knows his country's fate lies in the balance."}, {"speaker": "SPEAKER_04", "timestamp": [195.2, 208.7], "sentence": " We draw the attention of our partners on a daily basis to the fact that only a sufficient number of modern artillery for Ukraine will ensure our advantage and finally end the Russian torture of the Ukrainian Donbass."}, {"speaker": "SPEAKER_08", "timestamp": [208.7, 217.76], "sentence": " While they wait for what they hope is coming, Ukrainian troops are forced into being resourceful."}, {"speaker": "SPEAKER_04", "timestamp": [217.76, 222.0], "sentence": " Repairing captured or abandoned Russian arms has proved very successful."}, {"speaker": "SPEAKER_04", "timestamp": [222.0, 234.52], "sentence": " The local soldiers are trained how to use them and then turn them on the enemy."}], [{"speaker": "SPEAKER_04", "timestamp": [234.52, 252.24], "sentence": " Tensions between London and Brussels are rising again after the UK government published plans to ditch parts of the post-Brexit deal it agreed with the EU in 2019. If adopted, the plans to unilaterally change the Northern Ireland Protocol would make it easier for some goods to flow from Great Britain to the province."}, {"speaker": "SPEAKER_04", "timestamp": [252.24, 255.88], "sentence": " Russell says any changes would have to be made within the framework."}, {"speaker": "SPEAKER_03", "timestamp": [255.88, 263.94], "sentence": " Now, of course, we remain open to negotiations with the EU, and I would rather achieve this through a negotiated settlement."}, {"speaker": "SPEAKER_07", "timestamp": [263.94, 286.0], "sentence": " But the fact is the EU have refused to change the protocol which is causing these problems on trade, on tax and more broadly in Northern Ireland. However, the EU Commission claims the UK's actions would breach international law. Renegotiating of the protocol is unrealistic."}, {"speaker": "SPEAKER_04", "timestamp": [286.0, 294.0], "sentence": " No workable alternative solution has been found to this delicate, long-negotiated balance."}, {"speaker": "SPEAKER_05", "timestamp": [294.0, 303.0], "sentence": " Any renegotiations would simply bring further legal uncertainty for the people and businesses in Northern Ireland."}, {"speaker": "SPEAKER_05", "timestamp": [303.0, 308.04], "sentence": " For these reasons, the European Union will not renegotiate the protocol."}, {"speaker": "SPEAKER_04", "timestamp": [308.04, 312.4], "sentence": " And the Prime Minister of the Republic of Ireland has also voiced concerns."}, {"speaker": "SPEAKER_08", "timestamp": [312.4, 322.46], "sentence": " We do not accept the presentation by the British government and certain ministers to the effect that the European Union is inflexible and so forth."}, {"speaker": "SPEAKER_08", "timestamp": [322.46, 325.46], "sentence": " That is not the case, most definitively is not the case."}, {"speaker": "SPEAKER_08", "timestamp": [325.46, 332.66], "sentence": " The European Union has been very proactive now for the last year in endeavouring to seek solutions to issues around the operation of the protocol."}, {"speaker": "SPEAKER_04", "timestamp": [332.66, 342.86], "sentence": " The protocol was aimed at avoiding the return of the physical border between Northern Ireland and the Republic of Ireland, which some observers say would undermine the Good Friday peace agreement."}, {"speaker": "SPEAKER_04", "timestamp": [342.86, 355.8], "sentence": " The EU says it will soon publish new proposals to iron out practical problems thrown up by the accord."}], [{"speaker": "SPEAKER_02", "timestamp": [355.8, 410.16], "sentence": " The British government's controversial plan to deport asylum seekers of various nationalities to Rwanda is set to go ahead today after an appeal court refused to block the policy. On Monday, hundreds gathered outside the Home Office to protest against the move after the last gasped legal bid to stop the flights failed. A three-judge panel at the Court of Appeal in London refused a legal bid filed by immigration rights advocates and public employee unions that sought to block the deportation flights temporarily while the court considered whether the government's policy was legal. It's been widely criticized as inhumane and illegal ever since April when UK Prime Minister Boris Johnson announced the plan as a way to deter people from risking their lives by paying smugglers to take them to Britain in leaky inflatable boats."}, {"speaker": "SPEAKER_02", "timestamp": [410.16, 421.84], "sentence": " The first flight is due to take off for Kigali this evening, but all but eight of the 37 migrants originally told they would be on the flight to Rwanda have had their tickets cancelled."}, {"speaker": "SPEAKER_02", "timestamp": [421.84, 428.0], "sentence": " The UN's High Commissioner for Refugees has condemned the policy."}, {"speaker": "SPEAKER_06", "timestamp": [428.0, 436.0], "sentence": " This is all wrong. This is all wrong, this deal."}, {"speaker": "SPEAKER_06", "timestamp": [436.0, 459.34], "sentence": " It is the foundation of the right to asylum that people that are on a country's territory, especially a country that is a signatory to the convention and has the institutions to deal with that, to export that responsibility to another country, runs contrary to any notion of responsibility sharing."}, {"speaker": "SPEAKER_02", "timestamp": [459.34, 475.08], "sentence": " Meanwhile, the deal appears to be good news for hotels in Rwanda, some of which have been selected to house the asylum seekers while the applications are assessed."}], [{"speaker": "SPEAKER_07", "timestamp": [475.08, 479.94], "sentence": " It's one of the oldest Roman monuments in Lyon, the Fervier Amphitheatre."}, {"speaker": "SPEAKER_07", "timestamp": [479.94, 492.0], "sentence": " The UNESCO World Heritage Site is the epicentre of the annual Léonie de Fervière Performing Arts Festival, a unique venue that draws top European and global artists."}, {"speaker": "SPEAKER_07", "timestamp": [492.0, 497.0], "sentence": " Euronews met with the festival's programme director, who explained its origins."}, {"speaker": "SPEAKER_09", "timestamp": [497.0, 508.6], "sentence": " The creation of this festival in this archaeological heritage at the foundation site of the city of Lyon, was part of efforts to rebuild society after the war."}, {"speaker": "SPEAKER_09", "timestamp": [508.6, 524.6], "sentence": " In 1946, there were still ration coupons, and culture was put forward as a unifying element in the reconstruction of society, with a programme devised around all these artists, whether in theatre or music."}, {"speaker": "SPEAKER_07", "timestamp": [524.6, 534.38], "sentence": " all these artists, whether in theatre or music. The festival was original in its blend of disciplines and also in bringing ballet and dance to the immense stage of the amphitheatre."}, {"speaker": "SPEAKER_07", "timestamp": [534.38, 544.44], "sentence": " This year's new creation is by the choreographer Benjamin Millepied and the dancers of the LA Project."}, {"speaker": "SPEAKER_09", "timestamp": [544.44, 552.14], "sentence": " It was created as a festival of the performing arts, with the disciplines of theatre and music at the start, and over the years we have developed this."}, {"speaker": "SPEAKER_09", "timestamp": [552.14, 557.94], "sentence": " My predecessors brought in jazz, rock, and in 1978 a huge punk concert."}, {"speaker": "SPEAKER_09", "timestamp": [557.94, 567.72], "sentence": " And since I arrived some 20 years ago, we have brought in the circus. So all the disciplines of the performing arts are represented."}, {"speaker": "SPEAKER_07", "timestamp": [567.72, 579.44], "sentence": " With over 150 performances, the festival draws more than 150,000 spectators from early June to the end of July."}]]}