{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 11.22], "sentence": " G7 leaders show a united front against Russia after its latest escalation in Ukraine, as Putin suggests he's open to dialogue over Zaporizhia."}, {"speaker": "SPEAKER_09", "timestamp": [11.22, 15.32], "sentence": " More bodies continue to be discovered in mass graves in the city of Lyman."}, {"speaker": "SPEAKER_09", "timestamp": [15.32, 20.78], "sentence": " The latest corpses found appear to be of Ukrainian soldiers."}, {"speaker": "SPEAKER_02", "timestamp": [20.78, 28.36], "sentence": " The date for King Charles III's coronation is set for May next year, in a ceremony that Buckingham Palace says will be forward-looking."}, {"speaker": "SPEAKER_09", "timestamp": [28.36, 36.58], "sentence": " Western leaders are maintaining a united front following Russia's escalation in its war on Ukraine."}], [{"speaker": "SPEAKER_09", "timestamp": [36.58, 45.7], "sentence": " At Tuesday's G7 meeting, they warned Russian President Vladimir Putin of severe consequences if he goes further and uses nuclear weapons."}, {"speaker": "SPEAKER_00", "timestamp": [45.7, 54.98], "sentence": " At the meeting, Ukraine's President Volodymyr Zelensky asked for more air defense systems and for an international monitoring mission on the Belarusian border."}, {"speaker": "SPEAKER_00", "timestamp": [54.98, 63.9], "sentence": " The UN and some NATO countries have also warned that Moscow may be committing a war crime with its continuing deadly blitz on civilian targets."}, {"speaker": "SPEAKER_00", "timestamp": [63.9, 85.42], "sentence": " Since Mondayay roughly 30 of ukraine's energy infrastructure has been hit by russia but zelensky has been quick to reassure his people where there was destruction the infrastructure will be renewed where there were losses there is already or will be construction."}, {"speaker": "SPEAKER_03", "timestamp": [85.42, 93.82], "sentence": " Where there are any hopes of the enemy, there will be ruins of the Russian statehood."}, {"speaker": "SPEAKER_09", "timestamp": [93.82, 109.0], "sentence": " In St. Petersburg, Vladimir Putin appeared to be in a conciliatory mood as he welcomed the head of the International Atomic Energy Agency, even saying he was open to dialogue with the Zaporizhia power plant."}, {"speaker": "SPEAKER_03", "timestamp": [109.0, 122.4], "sentence": " We are very glad to see you and we are ready to discuss all issues of mutual interest or cause for concern, for example, regarding the situation around the Zaporizhia power plant."}, {"speaker": "SPEAKER_09", "timestamp": [122.4, 132.98], "sentence": " But there are no indications of talks to end the war being on the horizon, leaving Ukrainians to cope the best they can."}, {"speaker": "SPEAKER_09", "timestamp": [132.98, 143.26], "sentence": " Workers have exhumed several more bodies from a mass burial site in the Ukrainian city of Lyman."}], [{"speaker": "SPEAKER_09", "timestamp": [143.26, 151.92], "sentence": " The authorities are trying to piece together evidence from the more than four months the eastern city spent under Russian occupation."}, {"speaker": "SPEAKER_09", "timestamp": [151.92, 162.16], "sentence": " The latest bodies were found to be of Ukrainian soldiers who were buried together in the mass grave."}, {"speaker": "SPEAKER_04", "timestamp": [162.16, 169.48], "sentence": " We have already found more than 50 bodies of soldiers and civilians."}, {"speaker": "SPEAKER_03", "timestamp": [169.48, 178.32], "sentence": " We have one long trench or mass grave, depending on how one wants to describe it."}, {"speaker": "SPEAKER_03", "timestamp": [178.32, 191.68], "sentence": " There are numerous bodies here. Children have been found among the dead, but most victims appear to have died as the result of the heavy shelling."}, {"speaker": "SPEAKER_03", "timestamp": [191.68, 200.86], "sentence": " Investigators say they have uncovered evidence of torture sites, but they are cautious about describing whether any of the bodies exhumed show signs of this."}, {"speaker": "SPEAKER_04", "timestamp": [200.86, 217.54], "sentence": " The city was retaken by Ukrainian forces at the end of September as part of a rapid Ukrainian counteroffensive which retook large swathes of the Kharkiv, Donetsk and Kherson regions from Russian control."}], [{"speaker": "SPEAKER_09", "timestamp": [217.54, 222.0], "sentence": " The United States says it won't accept any nuclear threats from Russia."}, {"speaker": "SPEAKER_09", "timestamp": [222.0, 232.34], "sentence": " Talking to Euronews ahead of the NATO defense minister's meeting this week, the U.S. ambassador to the military alliance said there will be a major response to the use of nuclear weapons."}, {"speaker": "SPEAKER_05", "timestamp": [232.34, 241.68], "sentence": " We've also messaged to the Russians quite directly that any use of nuclear weapons would be faced with unprecedented consequences."}, {"speaker": "SPEAKER_05", "timestamp": [241.68, 244.56], "sentence": " This is something we're monitoring closely."}, {"speaker": "SPEAKER_06", "timestamp": [244.56, 277.44], "sentence": " And I think you've also heard colleagues back in Washington say that right now we do not see an indication that Russia is preparing to use nuclear weapons. NATO will conduct a pre-planned nuclear deterrence exercise next week amid rising threats by Putin to deploy nuclear weapons. At the same time, the military alliance says its members will prioritise Ukraine's urgent needs, including more advanced air defence systems and other capabilities in light of the serious escalation of violence as part of Russia's invasion."}, {"speaker": "SPEAKER_06", "timestamp": [277.44, 285.76], "sentence": " NATO Secretary General Jens Stoltenberg said the recent attacks on civilians in Kyiv and other parts of Ukraine show Russia is failing on the battlefield."}, {"speaker": "SPEAKER_01", "timestamp": [285.76, 291.12], "sentence": " President Putin is failing in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [291.12, 309.14], "sentence": " His attempted annexations, partial mobilization and reckless nuclear rhetoric represents the most significant escalation since the start of the war. And they show that this war is not going as planned."}, {"speaker": "SPEAKER_06", "timestamp": [309.14, 315.12], "sentence": " There are concerns over depleted weapons stockpiles after months of the West supplying Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [315.12, 320.9], "sentence": " Defense ministers will also discuss how to replenish them while also maintaining supplies to Kyiv."}, {"speaker": "SPEAKER_06", "timestamp": [320.9, 323.14], "sentence": " Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [323.14, 332.48], "sentence": " applies to Kyiv Shona Murray your news Brussels in connection with the situation in Ukraine and the military activities in the vicinity of the nuclear power plant in Zaporizhia the"}], [{"speaker": "SPEAKER_03", "timestamp": [332.48, 371.92], "sentence": " Polish government has decided to establish distribution points for free iodine tablets throughout the country these activities fall under the so-called crisis management this is preparation on the event of a nuclear power plant accident tablets containing the so-called stable iodine I intended to block the thyroid gland from possible exposure and from absorbing bad radioactivity iodine which is released after a possible disaster at a nuclear power plant at the moment there is no real threat of radioactive contamination, but we want to be prepared even for the impossible variant."}, {"speaker": "SPEAKER_08", "timestamp": [371.92, 379.56], "sentence": " Schools, city halls and fire stations, such as this one in Milanovec, has become the distribution points for tablets."}, {"speaker": "SPEAKER_08", "timestamp": [379.56, 386.4], "sentence": " In fact, since February 26, we are allegedly participating in this war because we have accepted refugees here."}, {"speaker": "SPEAKER_08", "timestamp": [386.4, 389.04], "sentence": " It was a surprise for all of us about these pills."}, {"speaker": "SPEAKER_08", "timestamp": [389.04, 391.88], "sentence": " People are concerned. They ask about these pills."}, {"speaker": "SPEAKER_04", "timestamp": [391.88, 395.64], "sentence": " How is it supposed to be done? When is it going to happen?"}, {"speaker": "SPEAKER_08", "timestamp": [395.64, 400.54], "sentence": " Residents also ask about the consequences of taking the drug."}, {"speaker": "SPEAKER_09", "timestamp": [400.54, 403.7], "sentence": " I also do not know what effect it will have on my child."}, {"speaker": "SPEAKER_08", "timestamp": [403.7, 411.2], "sentence": " The procedure for dispensing tablets is to be quick and efficient above all without additional verification of people applying."}, {"speaker": "SPEAKER_07", "timestamp": [411.2, 435.0], "sentence": " The procedure for dispensing potassium iodine tablets will start when the relevant announcement is issued by the Minister of the Interior and Administration and the procedure will be such that every person interested in taking this preparation will have to come to the distribution point. The tablets will be given to people up to the age of 60 and to children with the written consent of their parents."}, {"speaker": "SPEAKER_07", "timestamp": [435.0, 446.02], "sentence": " In recent weeks, many people in Poland have started to buy iodine tablets privately, while others remain skeptical of the medication, questioning possible side effects, as was the case with vaccines."}, {"speaker": "SPEAKER_00", "timestamp": [446.02, 448.6], "sentence": " Magdalena Rodovnik from Warsaw for Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [448.6, 453.98], "sentence": " For the last few days, this has been the scene at petrol stations pretty much across France."}], [{"speaker": "SPEAKER_00", "timestamp": [453.98, 459.94], "sentence": " Many have had to shut their doors because pumps have been running dry since the start of that strike movement."}, {"speaker": "SPEAKER_00", "timestamp": [459.94, 466.32], "sentence": " Drivers say that whenever they do find one station still operating, they have to queue for hours."}, {"speaker": "SPEAKER_00", "timestamp": [466.32, 470.82], "sentence": " And there is a cap on just how much fuel they can purchase."}, {"speaker": "SPEAKER_00", "timestamp": [470.82, 481.78], "sentence": " Beyond this causing a lot of frustration, people here in France are warning about the impact this strike movement may have on essential services and on the economy."}, {"speaker": "SPEAKER_03", "timestamp": [481.78, 487.02], "sentence": " I'm going to go home because I've already been to two stations."}, {"speaker": "SPEAKER_00", "timestamp": [487.02, 489.38], "sentence": " They told me it's empty and that's it."}, {"speaker": "SPEAKER_03", "timestamp": [489.38, 493.64], "sentence": " The advantage I have is that I am my own boss."}, {"speaker": "SPEAKER_00", "timestamp": [493.64, 496.68], "sentence": " But if I don't get up in the morning, I don't make any money."}, {"speaker": "SPEAKER_00", "timestamp": [496.68, 503.34], "sentence": " If it goes on like this and there's a total shortage, I have to close my business."}, {"speaker": "SPEAKER_02", "timestamp": [503.34, 506.34], "sentence": " Whatever happens, I won't have a choice."}, {"speaker": "SPEAKER_09", "timestamp": [506.34, 557.24], "sentence": " Three out of six refineries in France are currently shut down and the strike movement has cut down production by about 60 percent. But the French government insists that they have the situation under control and that only about 20% of petrol stations have been affected. However, sector workers say that that is underestimating the crisis, something that the administration of Emmanuel Macron has been accused of doing before, not without consequences. The yellow vest movement has left profound marks in the administration of the French president and many here are wondering whether or not it could return. Union leaders across the country have been calling for rallies this weekend. Annelies Borges in Paris for Euronews."}], [{"speaker": "SPEAKER_02", "timestamp": [557.24, 566.88], "sentence": " King Charles the third will be crowned at Westminster Abbey on May the 6th next year in a ceremony that Buckingham Palace says will be forward-looking."}, {"speaker": "SPEAKER_02", "timestamp": [566.88, 580.36], "sentence": " In a statement, the palace confirmed that Charles will be crowned in a ceremony conducted by the Archbishop of Canterbury, along with his wife, the Queen Consort Camilla, while adding that the coronation will reflect the monarch's role today."}, {"speaker": "SPEAKER_02", "timestamp": [580.36, 591.06], "sentence": " The announcement comes amid speculation that Charles' ceremony will be significantly shorter and less extravagant than the three-hour coronation for the late Queen Elizabeth II."}]]}