{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.18], "sentence": " France is hit by more rioting and clashes with the police after a teenager was shot dead by an officer."}, {"speaker": "SPEAKER_00", "timestamp": [8.18, 18.08], "sentence": " Cities across France saw further rioting and clashes with the police on Friday"}], [{"speaker": "SPEAKER_00", "timestamp": [18.08, 46.94], "sentence": " night. Over 470 people have been arrested. Violence fled after a teenager was shot at close range by a police officer in Nanterre, Paris on Tuesday. The officer was arrested and the boy, Nael, will be buried on Saturday. Faced with the chaos, the government suspended public transport from 9 o'clock on Friday evening, banned public gatherings, increased manpower and imposed curfews in an unsuccessful attempt to halt the cycle of violence."}, {"speaker": "SPEAKER_00", "timestamp": [46.94, 60.6], "sentence": " Demonstrations accusing the police of racism and violence were banned in Paris, central Marseille, Lyon, Bordeaux and Toulouse, but hundreds of people still marched with placards calling for the police to be disbanded."}, {"speaker": "SPEAKER_00", "timestamp": [60.6, 67.78], "sentence": " The Algerian government has expressed its concern over the death of Nael, who was a French national of Algerian and Moroccan descent."}, {"speaker": "SPEAKER_00", "timestamp": [67.78, 70.78], "sentence": " His funeral is set to take place on Saturday morning."}, {"speaker": "SPEAKER_00", "timestamp": [70.78, 86.04], "sentence": " At least 55 people have died in Kenya following a major road accident in the west of the country. At around 6.30 on Friday evening, a lorry crashed on the Nakura-Kericho motorway,"}], [{"speaker": "SPEAKER_00", "timestamp": [86.04, 91.18], "sentence": " hitting people, roadside traders and some vans parked on the roadside."}, {"speaker": "SPEAKER_00", "timestamp": [91.18, 106.06], "sentence": " By early morning, 45 bodies have been taken to a mortuary, but the estimated death toll is at least 55. More than 60 injured people were taken to various local hospitals, and President William Ruto expressed his condolences after the accident."}, {"speaker": "SPEAKER_00", "timestamp": [106.06, 114.4], "sentence": " Ukraine says it's making advances in its counter-offensive against Russia,"}], [{"speaker": "SPEAKER_00", "timestamp": [114.4, 118.36], "sentence": " including targeting a Russian outpost killing troops near Bakhmut."}, {"speaker": "SPEAKER_00", "timestamp": [118.36, 127.1], "sentence": " Meanwhile, Russian forces hit a school in the village of Serhivka in Donetsk on Friday, killing two people and injuring six others."}, {"speaker": "SPEAKER_00", "timestamp": [127.1, 141.12], "sentence": " Meanwhile, Russia, for its part, has been concentrating on long-range airstrikes, with the Russian foreign minister, Sergei Lavrov, insisting Moscow is fighting in Ukraine not for territories but for the Russian people."}, {"speaker": "SPEAKER_00", "timestamp": [141.12, 152.36], "sentence": " One of Ukraine's biggest concerns is in Zaporizhia, where Russia is reportedly reducing its presence at the nuclear power plant."}, {"speaker": "SPEAKER_00", "timestamp": [152.36, 158.32], "sentence": " Ukraine fears an act of sabotage at the plant and has already begun preparing civilians for a possible incident."}, {"speaker": "SPEAKER_00", "timestamp": [158.32, 168.34], "sentence": " Meanwhile, the whereabouts of one Russian general, Sergei Sorovkin, remains unknown. The longtime ally of Yevgeny Prigozhin may be held by Russian authorities."}, {"speaker": "SPEAKER_02", "timestamp": [168.34, 177.24], "sentence": " One of the most divisive issues of the past few years is once again back on the EU's agenda."}], [{"speaker": "SPEAKER_02", "timestamp": [177.24, 179.12], "sentence": " None other than migration."}, {"speaker": "SPEAKER_02", "timestamp": [179.12, 189.24], "sentence": " Poland and Hungary hijacked talks at a summit in Brussels on Thursday and Friday, leaving leaders without any final decision on the topic. Poland and Hungary hijacked talks at a summit in Brussels on Thursday and Friday, leaving leaders without any final decision on the topic."}, {"speaker": "SPEAKER_02", "timestamp": [189.24, 200.24], "sentence": " They didn't even manage to come to an agreement on how to tackle the external dimension of migration, despite the fact that reaching agreements with non-EU countries is the approach that has more consensus among member states."}, {"speaker": "SPEAKER_03", "timestamp": [200.24, 232.46], "sentence": " The best way to resolve the impact of irregular migration within our borders is to strengthen La mejor manera de resolver el impacto de la migración irregular dentro de nuestras fronteras es reforzar la cooperación entre los países de la Unión y los países de tránsito y los países de origen, pues es que me parece de puro sentido común. I have not been surprised by the blindness of some in the sense of not recognizing the need to incorporate the external dimension into the migration pact and so on."}, {"speaker": "SPEAKER_02", "timestamp": [232.46, 242.64], "sentence": " Budapest and Warsaw are unhappy with the asylum agreement reached between EU countries early in June, which means that member states must share the burden of migrants more fairly."}, {"speaker": "SPEAKER_02", "timestamp": [242.64, 248.22], "sentence": " The two voted against it, but it was approved by most EU countries."}, {"speaker": "SPEAKER_02", "timestamp": [248.22, 255.44], "sentence": " Now Poland has announced a national referendum on the issue, even if Brussels has already said that the asylum agreement must be respected."}, {"speaker": "SPEAKER_01", "timestamp": [255.44, 268.64], "sentence": " The second topic that dominated the summit agenda was Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [268.64, 277.88], "sentence": " EU leaders insist that support will continue whatever it takes, which means giving long-term financial support and to work on security guarantees for the embattled country."}, {"speaker": "SPEAKER_02", "timestamp": [277.88, 287.94], "sentence": " The European Commission has also promised to work on how to use frozen Russian assets for the reconstruction of Ukraine, an extremely tricky legal issue."}]]}