{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 5.82], "sentence": " Leaders gather ahead of the NATO Vilnius summit as Ukraine hopes to be asked to join the group."}, {"speaker": "SPEAKER_14", "timestamp": [5.82, 17.58], "sentence": " Lawmakers in Republika Srpska are officially rejecting the rules of the Constitutional Court of Bosnia and Herzegovina."}, {"speaker": "SPEAKER_14", "timestamp": [17.58, 33.7], "sentence": " With less than a week to go before the start of the NATO summit in Vilnius, several leaders have been making it clear what they expect from the meeting."}], [{"speaker": "SPEAKER_14", "timestamp": [33.7, 41.08], "sentence": " The Ukrainian president wants a formal invitation for his country to join the alliance to come from the discussions."}, {"speaker": "SPEAKER_17", "timestamp": [41.08, 63.24], "sentence": " He says the ball is in NATO's court."}, {"speaker": "SPEAKER_14", "timestamp": [63.24, 75.28], "sentence": " The Polish president, who's just started a three-day state visit to Lithuania, wants NATO to guarantee the greatest possible security and an abbreviated access route to the alliance for Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [75.28, 83.66], "sentence": " It's a position shared in Warsaw by the prime ministers of Poland and Italy."}], [{"speaker": "SPEAKER_13", "timestamp": [83.66, 92.96], "sentence": " One of the EU's top courts says Carles Puigdemont and two other Catalan pro-independence MEPs can have their parliamentary immunity taken away."}, {"speaker": "SPEAKER_13", "timestamp": [92.96, 100.72], "sentence": " The ruling by the general court of the E.U. on Wednesday opens up the way for Spain to reactivate an extradition request for the three lawmakers."}, {"speaker": "SPEAKER_13", "timestamp": [100.72, 109.44], "sentence": " In 2017, Puigdemont, Toni Comín and Clara Ponsati fled to Belgium after the illegal independence referendum in Catalonia."}, {"speaker": "SPEAKER_13", "timestamp": [109.44, 112.24], "sentence": " Puigdemont has already announced that they will appeal the judgment."}, {"speaker": "SPEAKER_11", "timestamp": [112.24, 119.24], "sentence": " PAULO PUIGDEMONT, PAN- I think it has been proven, I insist, that this is being pursued for strictly political reasons."}, {"speaker": "SPEAKER_11", "timestamp": [119.24, 128.22], "sentence": " And until today we have thought, and that is part of our strategy and will continue to be so, that this did not make sense in Europe. Hemos pensado, y de ahí viene parte de nuestra estrategia, y va a continuar siendo así, que esto en Europa no tenía cabida."}, {"speaker": "SPEAKER_11", "timestamp": [128.22, 132.38], "sentence": " Nos lo creíamos y nos lo creemos."}, {"speaker": "SPEAKER_11", "timestamp": [132.38, 133.76], "sentence": " Yo al menos sí."}, {"speaker": "SPEAKER_11", "timestamp": [133.76, 140.46], "sentence": " Como europeísta, esta es mi convicción y por tanto no voy a dejar de insistir en esa vía."}, {"speaker": "SPEAKER_13", "timestamp": [140.46, 154.16], "sentence": " No voy a dejar de hacer valer mis derechos. In 2021, the European Parliament waived the immunity of the three MEPs, but they later challenged this decision."}, {"speaker": "SPEAKER_13", "timestamp": [154.16, 158.84], "sentence": " Now the EU's general court has dismissed this appeal."}, {"speaker": "SPEAKER_00", "timestamp": [158.84, 198.24], "sentence": " The MEP who chaired the legal affairs committee where the immunity was initially revoked says the pressure the three Catalan politicians have suffered is unfair. El Comité de Acuerdos de la República, donde la inmunidad fue inicialmente revocada, dice que la presión que han sufrido los tres políticos catalanes es injusta. Even so, the sentence confirms what we already knew and what I have been defending for three years, that the process of raising immunity of the Parliament has been impeccable and carried out with all guarantees."}, {"speaker": "SPEAKER_13", "timestamp": [198.24, 226.9], "sentence": " The Spanish government says it's satisfied with the ruling, but it remains to be seen whether it will reactivate the European arrest warrant and also how the Belgian justice system will respond in the meantime the situation in Spain has changed in January 2023 the penal code was reformed with the aim of lowering tensions with pro-independence supporters this means that they would no longer be tried for sedition but instead for embezzlement and disobedience, likely meaning lower sentences."}, {"speaker": "SPEAKER_15", "timestamp": [226.9, 239.62], "sentence": " Lawmakers in the Bosnian Serb region of Republika Srpska have declared"}], [{"speaker": "SPEAKER_14", "timestamp": [239.62, 244.58], "sentence": " they will no longer apply the rules of the Constitutional Court of Bosnia and Herzegovina."}, {"speaker": "SPEAKER_14", "timestamp": [244.58, 247.04], "sentence": " The move has increased political tension."}, {"speaker": "SPEAKER_14", "timestamp": [247.04, 307.0], "sentence": " We are here to completely clean up the side of Bosnia and Herzegovina, any foreign influence, not only from the false fiscal representatives and foreign judges of the Constitutional Court, but also from the American ambassador who is involved in the internal affairs of Bosnia and Herzegovina without any reason. and less power than the other seven. But the move may breach the 1995 Dayton Peace Agreement. I asked the public if that also implies armed protection."}, {"speaker": "SPEAKER_16", "timestamp": [307.0, 316.0], "sentence": " Does the Republic of Serbia have armed forces to pull out the police from the streets?"}, {"speaker": "SPEAKER_14", "timestamp": [316.0, 334.1], "sentence": " And that means war. Assembly of Bosnia-Herzegovina say Milorad Dodik is suggesting foreigners still have influence in the Constitutional Court even though the Dayton agreement said such judges should only be present for five years."}, {"speaker": "SPEAKER_08", "timestamp": [334.1, 343.62], "sentence": " It's not about the criminal part of the dispute, about the legal success and the attack on the Dayton agreement."}, {"speaker": "SPEAKER_02", "timestamp": [343.62, 370.86], "sentence": " And senior officials from Bosnia and Herzegovina have linked the situation in Srpska to Serbia's refusal to acknowledge Kosova kao konačnog rješenja. Više političkih aktera smatra da i za poteze Republike Srpske stoji loša ekonomska situacija Republike Srpske."}, {"speaker": "SPEAKER_09", "timestamp": [370.86, 377.6], "sentence": " Posljednje plate u javnom sektoru su kasnile nekoliko dana da bi na kraju bile isplaćene, ali bez doprinosa."}, {"speaker": "SPEAKER_09", "timestamp": [377.6, 383.52], "sentence": " Također Republika Srpska do kraja ove godine treba da vrati više od oko 500 miliona evra duga."}, {"speaker": "SPEAKER_09", "timestamp": [383.52, 386.32], "sentence": " Na sve to, ubiranje poreza je palo. Slaven in debt. In all, tax collection has fallen."}, {"speaker": "SPEAKER_14", "timestamp": [386.32, 406.84], "sentence": " Slavion Dimitric, Euronius. On Tuesday, Rafael Grossi announced the body's approval for Japan's plans to release treated wastewater into the sea."}], [{"speaker": "SPEAKER_14", "timestamp": [406.84, 416.52], "sentence": " The cleanup after the partial reactor meltdown following the 2011 tsunami has taken years, but Grossi insists it's now safe."}, {"speaker": "SPEAKER_15", "timestamp": [416.52, 442.56], "sentence": " For the past five hours or so, I have been visiting different places, different locations, and I was also able to look closer to the facilities that are in preparation in case there is a decision to start with the controlled discharges, and I was satisfied with what I saw."}, {"speaker": "SPEAKER_14", "timestamp": [442.56, 484.76], "sentence": " Earlier, Grossi gave the same message to local fishers and farmers worried about reputational harm to their products japan's neighbors are also concerned china has long opposed the water release plan And while South Korea's government says it respects the IAEA's decision, it hasn't entirely succeeded in reassuring its citizens."}, {"speaker": "SPEAKER_06", "timestamp": [484.76, 501.6], "sentence": " Activists in Seoul say the nuclear watchdog didn't consider alternatives to water discharge. A new ban issued by Afghanistan's ruling Taliban, forcing the closure of women's beauty salons,"}], [{"speaker": "SPEAKER_10", "timestamp": [501.6, 508.76], "sentence": " has been greeted with dismay by Afghan women and anger from the international community."}, {"speaker": "SPEAKER_10", "timestamp": [508.76, 513.9], "sentence": " The group have given salons throughout the country a month's notice to wind down their businesses."}, {"speaker": "SPEAKER_06", "timestamp": [513.9, 526.0], "sentence": " There has been no reason given for the ban. ونعمل بشكل مختلف. يمكننا أن نقوم بعمل مختلف من أجل تطبيقات المدرسة."}, {"speaker": "SPEAKER_06", "timestamp": [526.0, 534.0], "sentence": " نحن نتطلب منكم المساعدة على عمل هذا الموضوع لأننا نحن قادمون على تحقيق بعض المال المنفذة."}, {"speaker": "SPEAKER_06", "timestamp": [534.0, 538.0], "sentence": " يمكننا أن نقوم بعمل مستوى مستوى مدرسة."}, {"speaker": "SPEAKER_06", "timestamp": [538.0, 542.0], "sentence": " لا يوجد أي شخص يتعامل بمساعدة مدرسة."}, {"speaker": "SPEAKER_07", "timestamp": [542.0, 550.0], "sentence": " أعتقد أنه يجب أن أجلس في المنزل بشكل مستقيم. I think I should stay at home, without work, without anything."}, {"speaker": "SPEAKER_07", "timestamp": [550.0, 552.0], "sentence": " I get sick and sick."}, {"speaker": "SPEAKER_07", "timestamp": [552.0, 556.0], "sentence": " My only hope is that I can stay here for 100 hours."}, {"speaker": "SPEAKER_07", "timestamp": [556.0, 558.0], "sentence": " I want to go home and live on my own."}, {"speaker": "SPEAKER_07", "timestamp": [558.0, 560.0], "sentence": " I want to be alone and not get sick."}, {"speaker": "SPEAKER_10", "timestamp": [560.0, 570.96], "sentence": " It's the latest curb on the rights and freedoms of Afghan women and girls after being barred from education, public spaces and most forms of employment."}, {"speaker": "SPEAKER_07", "timestamp": [570.96, 587.0], "sentence": " The ban has triggered a fierce international uproar, increasing the country's isolation at a time when its economy has collapsed and worsening an already worrying humanitarian crisis."}], [{"speaker": "SPEAKER_05", "timestamp": [587.0, 606.48], "sentence": " We hebben dus ook niet op dit moment gekozen voor een wettelijk verbod."}, {"speaker": "SPEAKER_14", "timestamp": [606.48, 610.96], "sentence": " We gaan ook wel heel scherp kijken of dit werkt, deze afspraak."}, {"speaker": "SPEAKER_01", "timestamp": [610.96, 615.72], "sentence": " Want dan zou natuurlijk altijd nog wel een wettelijk verbod mogelijk zijn."}, {"speaker": "SPEAKER_01", "timestamp": [615.72, 619.12], "sentence": " Maar ik ga er eigenlijk vanuit dat we dit met elkaar kunnen regelen."}, {"speaker": "SPEAKER_14", "timestamp": [619.12, 624.24], "sentence": " Maar veel studenten zeggen dat het een slechte idee is, want telefoons kunnen soms werktoelen zijn."}, {"speaker": "SPEAKER_05", "timestamp": [624.24, 630.2], "sentence": " Bij biologie eigenlijk wel heel vaak. Bij biologie wel heel vaak, bij Nederland al heel vaak en bij landvaardigheid en..."}, {"speaker": "SPEAKER_05", "timestamp": [630.2, 633.6], "sentence": " Mensen en maatschappij eigenlijk nooit."}, {"speaker": "SPEAKER_03", "timestamp": [633.6, 640.4], "sentence": " Voornamelijk de lessen waarbij de docenten niet echt opletten of wat meer zelfstandig laten werken."}, {"speaker": "SPEAKER_04", "timestamp": [640.4, 641.8], "sentence": " Ja, dat is ook zo."}, {"speaker": "SPEAKER_03", "timestamp": [641.8, 648.56], "sentence": " Als docenten geen energie steken in de les, dan merk je ook dat leerlingen ook niet echt hun best gaan doen en dan gaan ze op hun telefoon."}, {"speaker": "SPEAKER_14", "timestamp": [648.56, 656.76], "sentence": " Er zijn oorlogen geweest over de onverwachte negatieve effecten van mobiele telefoons in de klas en hoe ze schoolverandering kunnen ondersteunen."}, {"speaker": "SPEAKER_14", "timestamp": [656.76, 688.08], "sentence": " De ban zal aan de tweede school worden gepland van januari 1, 2024. For Maggiore Italia champion, Jai Hindley seized the Tour de France's yellow jersey on Wednesday after claiming the first mountain stage of this year's race during an eventful ride in the Pyrenees. Hindley was part of an early breakaway and became the first Australian leader of the race since Rohan Dennis back in 2015."}, {"speaker": "SPEAKER_14", "timestamp": [688.08, 697.52], "sentence": " Defending champion Jonas Vinnegaard showed his great form in the last climb of the day when he dropped two-time winner Tadej Pogacar with a sharp attack."}, {"speaker": "SPEAKER_14", "timestamp": [697.52, 702.72], "sentence": " Vinnegaard moved into second place 47 seconds behind Hindley, according to provisional results."}]]}