{"chapters": [{"start_time": 0, "end_time": 2.0}, {"start_time": 2.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 940.0}, {"start_time": 940.0, "end_time": 1219.0}, {"start_time": 1219.0, "end_time": 1339}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 2.88], "sentence": " I'm Eleanor Humphrey. Good to have you with us."}], [{"speaker": "SPEAKER_03", "timestamp": [2.88, 10.38], "sentence": " Well, the civilian death toll from the war in Ukraine continues to mount as Russian and Ukrainian forces battle for control of the country."}, {"speaker": "SPEAKER_03", "timestamp": [10.38, 17.5], "sentence": " Russian missile strikes in the southern city of Mykolaiv were answered with Ukrainian shelling in the occupied region of Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [17.5, 23.74], "sentence": " Meanwhile, concern is mounting in Washington as Moscow appears to be turning to Iran for military equipment."}, {"speaker": "SPEAKER_03", "timestamp": [23.74, 25.34], "sentence": " Neil O'Reilly has the latest."}, {"speaker": "SPEAKER_17", "timestamp": [25.34, 33.7], "sentence": " Along the front line between Ukrainian and Russian forces, civilians continue to bear the brunt of Russian attacks."}, {"speaker": "SPEAKER_17", "timestamp": [33.7, 40.14], "sentence": " In recent days, residential areas have been hit from Kharkiv in the north to Kherson in the south."}, {"speaker": "SPEAKER_17", "timestamp": [40.14, 44.04], "sentence": " Dozens have been killed in separate strikes across the region."}, {"speaker": "SPEAKER_17", "timestamp": [44.04, 51.24], "sentence": " Among those whose homes have been hit, an strikes across the region. Among those whose homes have been hit an elderly woman near Kharkiv."}, {"speaker": "SPEAKER_05", "timestamp": [51.24, 55.54], "sentence": " People are not to blame for the fact that they have such a president like Putin."}, {"speaker": "SPEAKER_05", "timestamp": [55.54, 60.0], "sentence": " I wish he was dead, the parasite."}, {"speaker": "SPEAKER_17", "timestamp": [60.0, 69.44], "sentence": " Elsewhere Russia is claiming several civilians have died in a Ukrainian rocket attack in Novokokhova."}, {"speaker": "SPEAKER_17", "timestamp": [69.44, 73.68], "sentence": " The Ukrainian military said it was a precision strike on an ammunition depot."}, {"speaker": "SPEAKER_17", "timestamp": [73.68, 77.88], "sentence": " Neither claim has been independently verified."}, {"speaker": "SPEAKER_17", "timestamp": [77.88, 83.42], "sentence": " On the ground, the war grinds on, with Russia making only small territorial gains."}, {"speaker": "SPEAKER_17", "timestamp": [83.42, 87.84], "sentence": " Progress is slow, and Ukrainian soldiers are determined to hold the line."}, {"speaker": "SPEAKER_07", "timestamp": [87.84, 94.08], "sentence": " We will win anyway. Just what will be the price?"}, {"speaker": "SPEAKER_08", "timestamp": [94.08, 97.82], "sentence": " The more weapons we receive, the less they begin to shoot."}, {"speaker": "SPEAKER_08", "timestamp": [97.82, 101.08], "sentence": " Their ammunition depots are running low."}, {"speaker": "SPEAKER_08", "timestamp": [101.08, 103.36], "sentence": " They don't really shoot in response."}, {"speaker": "SPEAKER_17", "timestamp": [103.36, 114.68], "sentence": " With both sides running low on vital military equipment, the U.S. says Russia has turned to Iran for supplies of unmanned attack drones."}, {"speaker": "SPEAKER_16", "timestamp": [114.68, 139.28], "sentence": " It's unclear whether Iran has delivered any of these UAVs to Russia already, but this is just one example of how Russia is looking to countries like Iran for capabilities that are also being used, I might add, or have been used before we got the ceasefire in place in Yemen, to attack Saudi Arabia."}, {"speaker": "SPEAKER_17", "timestamp": [139.28, 145.06], "sentence": " A shortage of drones and other high-tech weaponry may affect both sides' ability to wage war."}, {"speaker": "SPEAKER_17", "timestamp": [145.06, 149.68], "sentence": " But there's no sign yet that it will lessen their resolve to keep fighting."}, {"speaker": "SPEAKER_17", "timestamp": [149.68, 153.82], "sentence": " Neil O'Reilly, Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [153.82, 162.3], "sentence": " All right, well, let's get the view now of Dr. Sanam Vakil, who is the deputy head of the Middle East and North Africa program at Chatham House in the United Kingdom."}, {"speaker": "SPEAKER_03", "timestamp": [162.3, 164.04], "sentence": " Good to have you with us, Dr. Vakil."}, {"speaker": "SPEAKER_14", "timestamp": [164.04, 218.26], "sentence": " Welcome to the program. Of course, since the beginning of the war, Ukraine has received weapons from Western allies. What would Iran's applying drones apparently to Russia now? Now tell us about how global this war has become. Nice to be with you, first of all. Secondly, to answer your question, to be with you, first of all. Secondly, to answer your question, the Iran angle adds to a complicated landscape. Iran is regionally under pressure from sanctions due to its nuclear program and tensions with the United States that date to the Trump administration. There are geopolitical tensions as well, where Iran is looking to be less isolated and sees the war as an opportunity to support Russia and play a longer game here."}, {"speaker": "SPEAKER_14", "timestamp": [218.26, 239.18], "sentence": " So this is quite a complicated posture, but is really tied to Iran's regional isolation, perhaps the collapse of the Iran nuclear agreement and a longer term strategy where Iran is looking to position itself with Russia and China against the West. Well, Dr. Vakil, you mentioned there the nuclear accord."}, {"speaker": "SPEAKER_03", "timestamp": [239.18, 257.1], "sentence": " Of course, we've got U.S. President Biden heading to the Middle East this week. Policy with regards to Iran will be high on the agenda. And I wonder now could Iran's apparent decision to help Moscow when it comes to its military hardware basically undercut further efforts to revive this nuclear accord."}, {"speaker": "SPEAKER_14", "timestamp": [257.1, 273.02], "sentence": " And I think that the timing of Putin's trip to Tehran next week definitely coincides coming after President Biden's very trumped-up trip to the Middle East."}, {"speaker": "SPEAKER_14", "timestamp": [273.02, 317.72], "sentence": " There is an ambition with Biden's trip to forge greater regional cooperation and coordination to push back against a shared threat of missiles and drones that come from Iran. And Iran is going to be hosting Putin and Erdogan, really primarily to focus on Syria. But no doubt there will be bilateral discussions as well, where Iran, again, will look to sort of symbolically show that it isn't isolated, and even if the JCPOA, the Iran nuclear agreement, falls to the wayside, that Iran has some strategic options to protect itself from further sanctions and from further pressure that will come from the West."}, {"speaker": "SPEAKER_03", "timestamp": [317.72, 331.1], "sentence": " Very, very briefly, Dr. Vakil, talking about that discussion in Tehran, do you think then that Putin could try and persuade Turkey when it comes to things like the unblocking of grain, for example, briefly, if you wouldn't mind?"}, {"speaker": "SPEAKER_14", "timestamp": [331.1, 338.34], "sentence": " I think that Putin also wants to show that he's not very isolated as well in this moment."}, {"speaker": "SPEAKER_14", "timestamp": [338.34, 342.24], "sentence": " So I think all options are on the table, but I think we shouldn't expect any breakthroughs."}, {"speaker": "SPEAKER_14", "timestamp": [342.24, 351.62], "sentence": " The fact that this discussion is taking place, being held in Tehran, but will primarily focus on regional issues, I think those are the outcomes we should see."}, {"speaker": "SPEAKER_14", "timestamp": [351.62, 357.26], "sentence": " I don't think we should expect any breakthroughs on grain or in any other area where Putin is holding the West hostage."}, {"speaker": "SPEAKER_03", "timestamp": [357.26, 360.28], "sentence": " Dr Sanam Vakil there from Chatham House."}, {"speaker": "SPEAKER_14", "timestamp": [360.28, 361.78], "sentence": " Great to have your insights. Thank you."}, {"speaker": "SPEAKER_03", "timestamp": [361.78, 366.6], "sentence": " Well, EU finance ministers today gave the final"}], [{"speaker": "SPEAKER_03", "timestamp": [366.6, 376.3], "sentence": " green light for Croatia to join the Eurozone. And it's been years in the making for Zagreb, which will start using the single currency from the 1st of January. Shona Murray now reports."}, {"speaker": "SPEAKER_04", "timestamp": [376.3, 382.94], "sentence": " Croatia is now officially the 20th member of the Eurozone, the EU's common currency."}, {"speaker": "SPEAKER_04", "timestamp": [382.94, 408.0], "sentence": " It's happening at a somewhat inauspicious time given skyrocketing inflation and the tendency for euro countries to experience higher costs as a result of rounding up prices when joining the euro. Nonetheless the day is momentous for a country having joined the EU in 2013 and suffering a brutal armed conflict in the 90s. It's also seen as an indicator of further European integration."}, {"speaker": "SPEAKER_04", "timestamp": [408.0, 444.9], "sentence": " Good afternoon. This is also a big day for the European Union, for the European Monetary Union, because the fact that Croatia will become the 20th member state of the European Monetary Union of the Euro area is also a clear signal that European integration is ongoing despite all the challenges that we are facing. This is a very strong, very positive message to all of our citizens, to all of our clients, to all of our markets. While geopolitical factors such as the war in Ukraine is leading to the weakening of the currency, the euro is now at"}], [{"speaker": "SPEAKER_04", "timestamp": [444.9, 447.38], "sentence": " parity with the dollar for the first time in 20 years."}, {"speaker": "SPEAKER_04", "timestamp": [447.38, 457.74], "sentence": " The long-term prospects for Croatia in the euro are seen as stabilizing both politically and economically, potentially making it easier for investment while lowering exchange costs."}, {"speaker": "SPEAKER_10", "timestamp": [457.74, 494.18], "sentence": " Clearly a country like Croatia, which not too long ago itself suffered from civil war and major acts of destruction. It now is a fully member of the inner core of the European Union and as such, in my opinion, over the medium and long run will benefit from much lower levels of inflation, monetary stability, lower interest rates, and of course, the political influence that being a member of the euro gives you relatively to not being a member."}, {"speaker": "SPEAKER_04", "timestamp": [494.18, 503.34], "sentence": " Croatia will become a full member of the European Central Bank Governing Council on January 1st, when it formally starts using the euro. Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [503.34, 508.18], "sentence": " Well, let's go straight over now to our correspondent, Maeve McMahon, in Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [508.18, 512.82], "sentence": " Maeve, quite a day for Croatia to sign those final papers to join the single currency."}, {"speaker": "SPEAKER_03", "timestamp": [512.82, 515.1], "sentence": " But how significant is its membership?"}, {"speaker": "SPEAKER_11", "timestamp": [515.1, 535.8], "sentence": " Good afternoon. Well, indeed, for them, it's a big day for Croatia. It's a huge celebratory moment, despite the current woes in the eurozone and in the European day for Croatia. It's a huge celebratory moment despite the current woes in the Eurozone and in the European economy in general. That's why we heard a very pleased Croatian government today saying that this would be a great moment for their country."}, {"speaker": "SPEAKER_11", "timestamp": [535.8, 545.14], "sentence": " Of course they joined the European Union back in 2013. They were the last country to do so and they had a lot of hurdles to jump in order to become a member of the Eurozone."}, {"speaker": "SPEAKER_11", "timestamp": [545.14, 565.5], "sentence": " It means that from September they'll be joining the European Central Bank's governing council and as of January 2023, Croatians will be taking euros out of the ATM machines as opposed to kunas. They'll also be affiliated with 19 other Eurozone members and they'll be able to have a seat at the table at important talks when it comes to Europe's economy."}, {"speaker": "SPEAKER_11", "timestamp": [565.5, 570.7], "sentence": " And more crucially, 70% of Croatian tourists come from the Eurozone."}, {"speaker": "SPEAKER_11", "timestamp": [570.7, 580.48], "sentence": " So it'll make life easier for us when we go and spend our money in Croatia. But of course, the transition will come as a challenge for Croatians because it could see prices spike."}, {"speaker": "SPEAKER_03", "timestamp": [580.48, 595.66], "sentence": " But the Croatian government is confident that this will be short-lived and that joining the eurozone will be a big project for Croatia and putting them on the map across the continent. We're talking about prices spiking and we've got the news today that the euro reached"}], [{"speaker": "SPEAKER_11", "timestamp": [595.66, 627.8], "sentence": " parity with the US dollar so what does that mean for European companies, consumers, the likes of you and me? Well as you can imagine it is not good news for the likes of you and me well as you can imagine it is not good news for the likes of you and me it's good news of course for our friends over in the States though who plan to come to European Union countries this summer and spend their money they'll get more for their book than we will we heard already from the head of the International monetary fund Christina Georgieva that European companies are going through a dark moment, not just now, but over the past few months."}, {"speaker": "SPEAKER_11", "timestamp": [627.8, 634.68], "sentence": " And we're hearing that word recession creep into more political circles and talks here in Brussels over the last couple of weeks."}, {"speaker": "SPEAKER_11", "timestamp": [634.68, 639.38], "sentence": " So, of course, all eyes now on the European Central Bank to see what they do."}, {"speaker": "SPEAKER_03", "timestamp": [639.38, 666.0], "sentence": " It won't be like for the Federal Reserve, though, quite as easy, because here in the European Union, there's no one-size-fits-all so when it comes to conversations about whether or not to increase interest rates some countries here in the north will be able to absorb them it'll be harder for southern European countries so yeah very gloomy outlook it could be a cold and hard winter for Europe and the European economy all right there our correspondent made McMahon in Brussels great to talk to you Maeve thank you for ECONOMY."}, {"speaker": "SPEAKER_03", "timestamp": [666.0, 672.0], "sentence": " GREAT TO TALK TO YOU, MAY. THANK YOU FOR THAT."}, {"speaker": "SPEAKER_03", "timestamp": [672.0, 679.0], "sentence": " STILL TO COME, AS GERMANY PREPARES TO TAKE ON SPAIN IN THE WOMEN'S EURO 2022, WE ARE PREVIEWING THE BIG MATCHUP."}, {"speaker": "SPEAKER_03", "timestamp": [679.0, 686.12], "sentence": " THAT IS AFTER THE BREAK. This is Euronews tonight. Welcome back."}, {"speaker": "SPEAKER_03", "timestamp": [686.12, 696.24], "sentence": " Nominations to become the UK's next Conservative Party leader and thereby Prime Minister close this evening as the frontrunners pull ahead of the pack."}, {"speaker": "SPEAKER_03", "timestamp": [696.24, 704.04], "sentence": " Ten candidates are in the running, but only four have received the 20 public endorsements required to stand in tomorrow's first round of voting."}, {"speaker": "SPEAKER_03", "timestamp": [704.04, 708.74], "sentence": " Rishi Sunak is thought to be the most popular choice among Tory MPs."}, {"speaker": "SPEAKER_03", "timestamp": [708.74, 713.12], "sentence": " Well, in London for us, our reporter Vincent McIverney, we can cross over to him now."}, {"speaker": "SPEAKER_03", "timestamp": [713.12, 716.56], "sentence": " Vinny, time is almost up really now for candidates to declare."}, {"speaker": "SPEAKER_03", "timestamp": [716.56, 723.26], "sentence": " Former Chancellor Rishi Sunak, I mean, he appears to have the most backing at the moment, but he's got enemies as well, hasn't he?"}, {"speaker": "SPEAKER_13", "timestamp": [723.26, 796.28], "sentence": " Yeah, that's right. The candidates have until 6 p.m. local time to get the 20 MP nominations they need to officially be a candidate in this process. Rishi Sunak launched his campaign with a very slick video a couple of days ago. Today he did the big press conference launch. He spoke about the pride that he had in serving in the government. The work that he did during the course of the pandemic. And he talks about the fact that now we need to grow the economy not by cutting taxes as all the other candidates are saying but by getting inflation down and then cutting taxes. Now he just before that received the backing of Grant Shapps who was one of the 11 running to be the leader. He dropped out and threw his weight behind Rishi Sunak, putting him well in the lead with around 45 nominations now, we believe. There could be some more coming in the next 40 minutes or so. But there are those attacking Sunak saying that under his watch during the pandemic, there was misspending, that there was huge amounts put on the public debt, that there was billions in fraud as well because the schemes weren't properly run. So there are those going after him as well and for the way that he decided to quit on Boris Johnson, accusing him of being planning this for many months."}, {"speaker": "SPEAKER_03", "timestamp": [796.28, 806.24], "sentence": " Once everyone's declared then by tonight, what are the next steps in terms of narrowing down this field and, you know, actually finding a new prime minister for the UK?"}, {"speaker": "SPEAKER_13", "timestamp": [806.24, 847.42], "sentence": " Well, I can tell you now that Jeremy Hunt, Rishi Sunak, Liz Truss, Tom Tugendhat and Penny Mordaunt all have managed to get through. They have enough. Nadeem Zahawi, we think, is going to get close as well. They have to have those 20 nominations by 1800 tonight, local time. They have been schmoozing the party faithful. They had a big drinks reception last night. They will then on Thursday we think go through to the next round where they keep voting and those who are at the bottom of the count each time get knocked out until there are just two candidates left running. There will be TV debates on Friday on Sunday on Monday. The election will carry on and then a new prime minister will be announced on the 5th of September."}, {"speaker": "SPEAKER_03", "timestamp": [847.42, 852.68], "sentence": " All right, Vincent McAvinny there reporting from London with the very latest. Vinny, thanks a lot."}, {"speaker": "SPEAKER_03", "timestamp": [852.68, 862.88], "sentence": " Well, four-time Olympic champion Mo Farah has revealed he was illegally trafficked into the UK as a nine-year-old boy using another child's name."}, {"speaker": "SPEAKER_03", "timestamp": [862.88, 901.64], "sentence": " Farah, who won gold at both the 2012 and 2016 Olympics, was speaking as part of a BBC documentary due to be aired tomorrow. Now, the athlete said that he was taken from his family in Djibouti and used a fake passport to enter the UK, where he was forced to work as a domestic servant. Incredible story there. And for more now on what has got everyone talking in the world of sport now, I'm joined by reporter Cameron Hill here on set. Good to see you Cameron. Euro 22, 22 of course continues. Hosts England earning, well I mean it was a massive win against Norway on Monday night. Talk us through, I'm going to say it was a fairly one-sided encounter. That's fair, right?"}, {"speaker": "SPEAKER_12", "timestamp": [901.64, 904.06], "sentence": " Yeah, probably a little light there."}, {"speaker": "SPEAKER_12", "timestamp": [904.06, 925.52], "sentence": " You're going easy on Norway there 8-0 was the scoreline last night a hat trick for Arsenal's Bethany Meade who was 6-0 at halftime Helena so this was a huge result especially against someone like Norway who people thought were like a dark horse against or a dark horse for the tournament this year with 2018 Ballon d'Or winner Adelhaug Gerberg back in the side."}, {"speaker": "SPEAKER_12", "timestamp": [925.52, 929.0], "sentence": " It means that the final round of group games is going to be very interesting on Friday."}, {"speaker": "SPEAKER_12", "timestamp": [929.0, 933.1], "sentence": " Norway must win against Austria in order to qualify for the quarterfinals."}, {"speaker": "SPEAKER_12", "timestamp": [933.1, 938.1], "sentence": " Otherwise, they face their second exit at the group stage for the second tournament running."}, {"speaker": "SPEAKER_03", "timestamp": [938.1, 941.18], "sentence": " All right, well, we've got another exciting match, this time in London tonight,"}], [{"speaker": "SPEAKER_03", "timestamp": [941.18, 944.0], "sentence": " Germany taking on Spain. What can we expect from that?"}, {"speaker": "SPEAKER_03", "timestamp": [944.0, 1010.34], "sentence": " A really great game. It's eight-time winners, Germany, among the favourites to win the tournament. They haven't been the world power they used to be as of late. They went out at the quarter-final stages of both the 2017 Euros and the World Cup three years ago. The player to watch out for is Sarah Dobritz of Paris Saint-Germain. They won 4-0 against Denmark in their opening game. Everybody's dark horse is Spain though, or it certainly was at the start of the tournament. They were 4-1 winners over Finland in their opening group game, but injuries to key players such as Alexia Puteas and Jenny Hermoso have kind of dampened the enthusiasm around this team. A win for either team of course would guarantee their progression to the quarter-finals, while the loser might face a nervy final round game. but we can expect an enthralling game at the Brentford Community Stadium this evening kickoff is at 8 p.m. local time looking forward to it in between the news bulletins Cameron Hill our sports reporter here on set with me Cameron great to talk to you thank you for that now a billboard reading Alaska is ours has been spotted in the Siberian city of Krasnoyarsk causing outrage on social media."}, {"speaker": "SPEAKER_03", "timestamp": [1010.34, 1019.36], "sentence": " Now this comes after the Russian parliament spokesperson suggested Moscow could take back Alaska in retaliation for economic sanctions due to the invasion of Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [1019.36, 1022.1], "sentence": " Sophia and Matthew in the cube have been investigating."}, {"speaker": "SPEAKER_03", "timestamp": [1022.1, 1023.24], "sentence": " and Matthew in the cube have been investigating."}, {"speaker": "SPEAKER_06", "timestamp": [1023.24, 1030.18], "sentence": " Yes, Helena, this image has caused quite a bit of controversy and sparked a lot of outrage on social media."}, {"speaker": "SPEAKER_06", "timestamp": [1030.18, 1035.04], "sentence": " In it, we can see a billboard which says in Russian, Alaska is ours."}, {"speaker": "SPEAKER_06", "timestamp": [1035.04, 1044.7], "sentence": " Now, the man who posted this photo on social media claims that he has seen multiple banners like this one all across the city of Krasnoyarsk in Siberia."}, {"speaker": "SPEAKER_15", "timestamp": [1044.7, 1105.0], "sentence": " So my colleague here in the cube has been investigating. Matthew, this post comes after some pretty controversial comments from the Speaker of the Russian Parliament. Absolutely, Safiya. The Speaker of the Duma, Vladislav Volodin, said last week he was talking about Western sanctions on Moscow amid the war in Ukraine. He said that the United States should remember that Alaska was Russian and that the Russian Federation still has something to return. The Deputy Speaker of the Parliament even suggested a proposed referendum for Alaskans on joining Russia because it is important to remember that the region was a part of the Russian Empire. It was first colonized by the Russian Empire in the early 18th century before being sold to the United States. You can see here a historical reenactment of that moment from 1867. So Matthew what do we know precisely about these controversial banners? Well there's no official statement on the Krasnoyarsk website or its social media channels. A city representative told state media that this advertisement is a private initiative it is not regional or national policy. So here in the cube we city representative told state media that this advertisement is a private initiative."}, {"speaker": "SPEAKER_15", "timestamp": [1105.0, 1115.04], "sentence": " It is not regional or national policy. So here in the cube we decided to investigate and a big clue that we spotted was this logo pictured on the billboard alongside the map."}, {"speaker": "SPEAKER_15", "timestamp": [1115.04, 1120.26], "sentence": " You can find that same exact logo on this company website. It's a company called Alaska."}, {"speaker": "SPEAKER_15", "timestamp": [1120.26, 1128.22], "sentence": " They sell trailers locally in Siberia. We've reached out to them for a comment on why they've put out these banners saying Alaska is ours."}, {"speaker": "SPEAKER_15", "timestamp": [1128.22, 1139.0], "sentence": " They haven't got back to us, but a representative speaking to Russian media has said the reason for this campaign was that our director is very patriotic and we wanted to show our support for import substitution."}, {"speaker": "SPEAKER_15", "timestamp": [1139.0, 1148.3], "sentence": " So these very controversial banners that have been spotted in Siberia, they appear to be a very local, private campaign rather than wider Russian policy."}, {"speaker": "SPEAKER_06", "timestamp": [1148.3, 1149.56], "sentence": " Thank you so much, Matthew."}, {"speaker": "SPEAKER_06", "timestamp": [1149.56, 1155.94], "sentence": " And Helena, this subject has also caused quite a bit of disdain among U.S. officials."}, {"speaker": "SPEAKER_06", "timestamp": [1155.94, 1163.42], "sentence": " The governor of Alaska has even tweeted to the Russian politicians who think that they can take back Alaska. Good luck."}, {"speaker": "SPEAKER_03", "timestamp": [1163.42, 1167.74], "sentence": " Well, as ever, guys, your investigative skills are very much appreciated."}, {"speaker": "SPEAKER_03", "timestamp": [1167.74, 1168.66], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_03", "timestamp": [1168.66, 1172.44], "sentence": " Plenty more coming up after a short break."}, {"speaker": "SPEAKER_03", "timestamp": [1172.44, 1173.88], "sentence": " Do stay with me if you can."}, {"speaker": "SPEAKER_03", "timestamp": [1173.88, 1183.02], "sentence": " This is Euronews tonight."}, {"speaker": "SPEAKER_03", "timestamp": [1183.02, 1183.84], "sentence": " Thanks for your company."}, {"speaker": "SPEAKER_03", "timestamp": [1183.84, 1189.04], "sentence": " Boldly going where no telescope has gone before."}, {"speaker": "SPEAKER_03", "timestamp": [1189.04, 1195.52], "sentence": " U.S. Space Agency, NASA, has released another set of images from its new 10 billion euro James Webb telescope."}, {"speaker": "SPEAKER_03", "timestamp": [1195.52, 1203.26], "sentence": " The full color pictures expand our view to close to the dawn of time and the edge of the universe."}, {"speaker": "SPEAKER_03", "timestamp": [1203.26, 1223.6], "sentence": " of time and the aid edge excuse me of the universe now the first images unveiled yesterday capture stars and distant galaxies and light from more than 13 billion billion years ago not long after the big bang well a second set released today show a geisha's planet in orbit around a star other than our sun monty norman the british composer behind one of the most iconic theme"}], [{"speaker": "SPEAKER_03", "timestamp": [1223.6, 1226.92], "sentence": " tunes in cinema history, has died at the age of 94."}, {"speaker": "SPEAKER_03", "timestamp": [1226.92, 1235.58], "sentence": " He wrote songs for a number of early British rock stars, including Cliff Richard and Tommy Steele, but it was James Bond who helped him make his mark."}, {"speaker": "SPEAKER_03", "timestamp": [1235.58, 1237.22], "sentence": " Judith Prescott has the story."}, {"speaker": "SPEAKER_02", "timestamp": [1237.22, 1247.0], "sentence": " Monty Norman, the British composer behind the famous James Bond theme, has died aged 94."}, {"speaker": "SPEAKER_02", "timestamp": [1247.0, 1259.0], "sentence": " In 1962 he was commissioned by film producer Albert Brockley to compose the theme music for the very first Bond film, Dr No."}, {"speaker": "SPEAKER_02", "timestamp": [1259.0, 1277.8], "sentence": " In the late 1990s, Norman won a lawsuit against the Sunday Times newspaper over an article that falsely claimed the tune had been composed by John Barry, who'd been commissioned to rearrange the theme."}, {"speaker": "SPEAKER_02", "timestamp": [1277.8, 1282.24], "sentence": " The rights still belonged to Monty Norman."}, {"speaker": "SPEAKER_00", "timestamp": [1282.24, 1289.52], "sentence": " I think John Barry did a wonderful orchestration of the James Bond theme and I'd rather leave it at that."}, {"speaker": "SPEAKER_00", "timestamp": [1289.52, 1293.42], "sentence": " But that's what he did, a wonderful orchestration of the James Bond theme."}, {"speaker": "SPEAKER_02", "timestamp": [1293.42, 1299.1], "sentence": " Norman leaves us with one of the most iconic musical pieces in the history of cinema."}, {"speaker": "SPEAKER_02", "timestamp": [1299.1, 1301.78], "sentence": " Judith Prescott, Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [1301.78, 1306.24], "sentence": " Rest in peace and thanks for the music."}, {"speaker": "SPEAKER_03", "timestamp": [1306.24, 1314.62], "sentence": " We'll leave you now with a no comment from Miami where hundreds of demonstrators took to the streets on the one-year anniversary of anti-government protests in Cuba."}, {"speaker": "SPEAKER_09", "timestamp": [1314.62, null], "sentence": " Thanks for watching Euronews tonight. ¡Libertad, libertad, libertad!"}]]}