{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 778.0}, {"start_time": 778.0, "end_time": 815.0}, {"start_time": 815.0, "end_time": 927.0}, {"start_time": 927.0, "end_time": 1056.0}, {"start_time": 1056.0, "end_time": 1137.0}, {"start_time": 1137.0, "end_time": 1313}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 3.48], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_10", "timestamp": [3.48, 13.38], "sentence": " Japan in shock. Shinzo Abe, the country's longest-serving prime minister, is assassinated while delivering a campaign speech."}, {"speaker": "SPEAKER_10", "timestamp": [13.38, 23.7], "sentence": " In the UK, calls grow for Boris Johnson to go now as he insists he should stay on as a caretaker prime minister until a successor is chosen."}, {"speaker": "SPEAKER_10", "timestamp": [23.7, 24.84], "sentence": " as a caretaker prime minister until a successor is chosen."}, {"speaker": "SPEAKER_10", "timestamp": [24.84, 34.7], "sentence": " Russia announces an operational pause to regain combat capabilities, but in Luhansk, the governor warns that Severodonetsk is on the verge of a humanitarian disaster."}, {"speaker": "SPEAKER_10", "timestamp": [34.7, 42.66], "sentence": " And here in the Cube, we'll speak to Iranian feminists who say that their Instagram accounts have been targeted by a cyber attack."}, {"speaker": "SPEAKER_07", "timestamp": [42.66, 48.34], "sentence": " I'm Helena Humphrey. Glad you could join me."}], [{"speaker": "SPEAKER_10", "timestamp": [48.34, 53.78], "sentence": " Japan is in shock after the assassination of Fuma Prime Minister Shinzo Abe."}, {"speaker": "SPEAKER_10", "timestamp": [53.78, 59.1], "sentence": " Minister Abe was shot in the back while giving a campaign speech in the city of Nara."}, {"speaker": "SPEAKER_10", "timestamp": [59.1, 69.84], "sentence": " In a dramatic video of the killing, two distinct gunshots are heard, followed by security guards leaping on the suspected assassin."}, {"speaker": "SPEAKER_10", "timestamp": [69.84, 73.76], "sentence": " What appears to be a homemade gun then falls to the ground."}, {"speaker": "SPEAKER_10", "timestamp": [73.76, 80.62], "sentence": " Abe was Japan's longest-serving prime minister and remained one of the country's most powerful politicians, even after leaving office."}, {"speaker": "SPEAKER_10", "timestamp": [80.62, 85.0], "sentence": " Current Prime Minister Fumio Kishida called the killing barbaric."}, {"speaker": "SPEAKER_02", "timestamp": [85.0, 108.22], "sentence": " In the midst of an election which is the root of democracy this dastardly event took place. I would like to use the harshest words to condemn this unforgivable act. Well Abe has dominated politics for a decade and fundamentally changed Japan through his premiership."}], [{"speaker": "SPEAKER_10", "timestamp": [108.22, 112.88], "sentence": " Isabella Jewell looks back at his life now and career."}, {"speaker": "SPEAKER_12", "timestamp": [112.88, 123.68], "sentence": " Shinzo Abe was one of Japan's most powerful and influential figures, succeeding Junichiro Koitsumi to become Japan's youngest prime minister in 2006."}, {"speaker": "SPEAKER_12", "timestamp": [123.68, 145.0], "sentence": " His first term ended abruptly a year later, when he resigned due to a health condition and his party losing that year's House of Councilors elections. But he became head of government again in 2012, making history by becoming Japan's longest-serving prime minister, staying in office for nearly eight consecutive years."}, {"speaker": "SPEAKER_12", "timestamp": [145.0, 158.0], "sentence": " Abe was a political blue blood who grew up in a family of nationalist politicians, including Nobusuke Kishi, his grandfather, who was accused of war crimes before becoming prime minister in the 1950s."}, {"speaker": "SPEAKER_12", "timestamp": [158.0, 168.9], "sentence": " Abe was perceived as ultra-nationalistic after he visited the controversial Yasukuni Shrine that honors Japan's war debt, including war criminals."}, {"speaker": "SPEAKER_12", "timestamp": [168.9, 172.5], "sentence": " The move was not popular with South Korea and China."}, {"speaker": "SPEAKER_12", "timestamp": [172.5, 181.72], "sentence": " He had a complicated relationship with his Chinese neighbor, with both highs and lows, but managed to keep ties with the country."}, {"speaker": "SPEAKER_12", "timestamp": [181.72, 193.1], "sentence": " Loyalists say that a stronger U.S.-Japan relationship is his legacy, but Abe made enemies in politics by pushing his defence goals and other contentious issues through parliament."}, {"speaker": "SPEAKER_12", "timestamp": [193.1, 203.36], "sentence": " He was a divisive politician, but undoubtedly Shinzo Abe was a key figure in Japan's political landscape."}], [{"speaker": "SPEAKER_10", "timestamp": [203.36, 208.92], "sentence": " Now to the UK, where Conservative Party MPs are jockeying for position in the race to succeed Boris Johnson."}, {"speaker": "SPEAKER_10", "timestamp": [208.92, 215.18], "sentence": " The British Prime Minister stepped down yesterday after questions about his leadership led to a wave of resignations."}, {"speaker": "SPEAKER_10", "timestamp": [215.18, 225.9], "sentence": " Well, Tory centrist Tom Tugendhat was the first to throw his hat into the ring, soon followed by Attorney General Suella Braverman and the latest to join the fight, former Chancellor Rishi Sunak."}, {"speaker": "SPEAKER_10", "timestamp": [225.9, 233.12], "sentence": " But the bookie's favorite for now is Defense Secretary Ben Wallace, who has won recognition for Britain's response to the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [233.12, 240.6], "sentence": " And while Johnson has said he will remain until a successor is chosen, opposition leader Keir Starmer today called for him to leave at once."}, {"speaker": "SPEAKER_06", "timestamp": [240.6, 245.38], "sentence": " KEIR STARMER, Former U.S. Secretary of State for the United States, My preferred option and the right option is the prime minister should go straight away."}, {"speaker": "SPEAKER_10", "timestamp": [245.38, 274.16], "sentence": " And I think that there's plenty of people in the Conservative Party who agree with me on that. He shouldn't be desperately clinging on when he has had to leave office because of his disgraceful conduct. And that's why I say the Tory party should remove him. And if they don't, we will step up in the national interest and bring a vote of no confidence that's what I think should happen we're joining me now from the UK is Tobias Elwood Conservative MP for"}], [{"speaker": "SPEAKER_10", "timestamp": [274.16, 286.24], "sentence": " Bournemouth East welcome to you thanks for joining us on the program we just heard there from Keir Starmer saying Boris Johnson needs to go now are you comfortable with Boris Johnson potentially staying on until the autumn."}, {"speaker": "SPEAKER_03", "timestamp": [286.24, 296.04], "sentence": " No I'm not. I was one of the first back in February in fact to suggest that Boris Johnson no longer had my support."}, {"speaker": "SPEAKER_03", "timestamp": [296.04, 307.58], "sentence": " But here we are today many many months later recognizing that he did not know he not have the support of the backbenchers, but also ministers and indeed cabinet members as well."}, {"speaker": "SPEAKER_03", "timestamp": [307.58, 312.58], "sentence": " It took a walkout of 50 ministers to eventually to prize him out of number 10."}, {"speaker": "SPEAKER_03", "timestamp": [312.58, 319.64], "sentence": " And he could have gone on Tuesday when two senior cabinet members stepped back and said, that's it."}, {"speaker": "SPEAKER_03", "timestamp": [319.64, 361.12], "sentence": " This must stop. The trust with the British nation has been breached and we're going to lose the next general election if the prime minister remains as leader. But still, he was defiant to go on until eventually more ministers then resigned. We then had a speech, a resignation speech, which showed no humility whatsoever, no contrition. In fact, it blamed the herd mentality of the backbenchers for his demise. It's for that reason that I don't believe that we can continue to trust the Prime Minister as we normally would as a caretaker Prime Minister during this period of a leadership election. So I do hope the process to choose a new leader is expedited."}, {"speaker": "SPEAKER_03", "timestamp": [361.12, 382.6], "sentence": " So you voiced your concern in February. You didn't resign. If so many Conservative MPs were quietly or even vocally concerned about Johnson's behaviour, shouldn't they have acted sooner? I don't know what you mean by didn't resign. I wasn't in government. OK, I was sacked by Boris Johnson a couple of years ago as being a minister."}, {"speaker": "SPEAKER_03", "timestamp": [382.6, 401.14], "sentence": " What I did was put forward my letter of no confidence to the 1922 committee, this backbench committee that monitors all these things, in order to trigger 54 letters that would then allow a leadership contest or a vote of no confidence to take place. So I was one of the first there."}, {"speaker": "SPEAKER_10", "timestamp": [401.14, 428.46], "sentence": " But ultimately, the party needs to move forward. We need to recognise that the world is watching. We have responsibilities duties on the international stage not least to do with Ukraine. The sooner we can conclude this and start to repair our relationships both nationally and internationally then the better. You've said previously if Boris goes, Brexit goes. Do you think there's the possibility now of the UK rejoining the single market?"}, {"speaker": "SPEAKER_03", "timestamp": [428.46, 465.24], "sentence": " I'm not sure I ever said that. I think the British have made the decision to leave the EU politically. What I have said is that our economic relationship with the EU needs to improve. And I think those in the EU could help Britain with this because at the moment the model of Brexit we have economically means that our exports to the continent are going down. It's our biggest trading partner. And both in services and indeed in goods they are reducing. That cannot be good for the British economy, neither for the EU as well."}, {"speaker": "SPEAKER_03", "timestamp": [465.24, 467.08], "sentence": " So we need to look at this. We need to look at the model."}, {"speaker": "SPEAKER_03", "timestamp": [467.08, 474.28], "sentence": " I've suggested potentially looking at the Norway model as perhaps where Britain eventually ends up."}, {"speaker": "SPEAKER_03", "timestamp": [474.28, 479.0], "sentence": " But it is still a very sensitive, very toxic subject here in the UK."}, {"speaker": "SPEAKER_10", "timestamp": [479.0, 482.54], "sentence": " Would you put your hat into the ring for the leadership race?"}, {"speaker": "SPEAKER_10", "timestamp": [482.54, 485.88], "sentence": " Well, it's very kind of you to suggest that."}, {"speaker": "SPEAKER_03", "timestamp": [485.88, 489.92], "sentence": " I think there's a lot of people ahead of me that are already measuring the curtains for number 10."}, {"speaker": "SPEAKER_03", "timestamp": [489.92, 497.72], "sentence": " For the very reasons that we've just talked about, Brexit, I'm a centre-right politician."}, {"speaker": "SPEAKER_03", "timestamp": [497.72, 503.16], "sentence": " I appeal, I think, to the nation, the one-nation Conservatives, as we call ourselves."}, {"speaker": "SPEAKER_03", "timestamp": [503.16, 511.3], "sentence": " I'm afraid it's still very much a Brexit market, if I can put it that way, that appeals to the base of our party."}, {"speaker": "SPEAKER_03", "timestamp": [511.3, 519.08], "sentence": " And it's the base of our party that finally gets the vote, not the general public, in choosing, immediately choosing who the next prime minister will be."}, {"speaker": "SPEAKER_03", "timestamp": [519.08, 521.64], "sentence": " And for that reason, it would be very tricky for me to win."}, {"speaker": "SPEAKER_10", "timestamp": [521.64, 523.76], "sentence": " So that's a no then?"}, {"speaker": "SPEAKER_03", "timestamp": [523.76, 529.64], "sentence": " Yeah, I'm afraid it's not my time for the moment, maybe in the future."}, {"speaker": "SPEAKER_03", "timestamp": [529.64, 531.34], "sentence": " So who would you back?"}, {"speaker": "SPEAKER_03", "timestamp": [531.34, 573.28], "sentence": " Well, I'm pleased to say we have a number of candidates that could take the party forward, could rebuild that trust with the British people that I spoke about, that could also ensure that we rebuild our friendships with the continent not least with France and Germany it's when these three big nations in Europe work together that we are the most effective and that's exactly what we need to do when it comes to the challenging the cost of living crisis and indeed is standing up to Russia because I make it clear what's going on in Ukraine now is just a minor fire compared with what we're going to be in for over the next 10 years. It's going to be a bumpy decade and countries need to work together. And at the moment, NATO is sitting on its hands."}, {"speaker": "SPEAKER_10", "timestamp": [573.28, 577.88], "sentence": " Formally, it's taking no participation in Ukraine. We need to change that."}, {"speaker": "SPEAKER_10", "timestamp": [577.88, 581.64], "sentence": " Would you book the bookie's favourite, someone who you've worked with, Ben Wallace?"}, {"speaker": "SPEAKER_03", "timestamp": [581.64, 610.22], "sentence": " Yeah, he hasn't declared yet, I don't think. But certainly I'm pleased to say Ben is one of a number of candidates that I think many people could live with. He's actually led Britain leaning forward with indeed in supporting Ukraine during this time of crisis. So he's one Tom to can have Nadine. So how are we is very very strong too. So we're pleased to see that we have a number of candidates that we now need to select from, and that'll happen over the next two or three days."}, {"speaker": "SPEAKER_10", "timestamp": [610.22, 616.26], "sentence": " Tobias Elwood, Conservative MP for Bournemouth East, thanks a lot for being with us on Euronews tonight."}, {"speaker": "SPEAKER_10", "timestamp": [616.26, 617.48], "sentence": " Thank you."}, {"speaker": "SPEAKER_07", "timestamp": [617.48, 621.5], "sentence": " Well, in his resignation speech yesterday,"}], [{"speaker": "SPEAKER_10", "timestamp": [621.5, 629.0], "sentence": " UK Prime Minister Boris Johnson equipped that many would be relieved to learn of his departure, and nowhere does that ring more true than in Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [629.0, 640.18], "sentence": " With Johnson elected on a platform of get Brexit done, relations between the UK and Europe reached historic lows, and experts say they don't expect that to change any time soon, as Judith Prescott reports."}, {"speaker": "SPEAKER_11", "timestamp": [640.18, 649.78], "sentence": " The fall of Boris Johnson has been received in the EU with a certain satisfaction, but only behind closed doors."}, {"speaker": "SPEAKER_11", "timestamp": [649.78, 656.32], "sentence": " In Brussels, nobody believes that things could really change, since the British Tory party remains united on Brexit."}, {"speaker": "SPEAKER_11", "timestamp": [656.32, 705.36], "sentence": " But it's also true that relations between Brussels and London were at the lowest point, as Johnson permanently threatened to override the Northern Ireland protocol? There are two aspects. One is his personality, that he's inconsistent, he lies, he doesn't keep agreements, so it's very hard for anybody to deal with him, including his own cabinet ministers. That's not something that just Brussels has. On the other hand, he also had a very combative approach to Brexit, because he understood that keeping the Conservative Party coalition of voters together requires a tough line on Brexit and the way he interpreted that was to be as aggressive towards the EU as possible. Thank you all very much. Among the possible candidates to replace Johnson there are many that could opt for a more practical approach."}, {"speaker": "SPEAKER_04", "timestamp": [705.36, 707.74], "sentence": " But not all of them."}, {"speaker": "SPEAKER_04", "timestamp": [707.74, 718.34], "sentence": " The Home Secretary, Priti Patel, is probably the person most interested in confrontation and so would be the worst candidate from the EU's point of view."}, {"speaker": "SPEAKER_11", "timestamp": [718.34, 720.6], "sentence": " The best candidate is more open."}, {"speaker": "SPEAKER_04", "timestamp": [720.6, 727.88], "sentence": " Quite a few of them could actually end up with a pretty, you know, a return to normal relations."}, {"speaker": "SPEAKER_11", "timestamp": [727.88, 772.2], "sentence": " The European Commission answered with a no comment to Euronews' question on Johnson's departure. And for the Czech Republic, the country that at this moment leads the Council, there is some hope. In regard of UK-EU relationship, I hope that it won't have any serious influence on current situation and I hope that UK will oblige to international law. The relations between Johnson and Brussels were always stormy, even during his time as a correspondent for the Daily Telegraph. He was one of the great promoters of the pro-Brexit campaign, and since he arrived in Downing Street, his permanent questioning of the agreements only made things worse."}, {"speaker": "SPEAKER_11", "timestamp": [772.2, 774.4], "sentence": " Few will miss him in Brussels."}, {"speaker": "SPEAKER_11", "timestamp": [774.4, 776.94], "sentence": " Judith Prescott, Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [776.94, 782.96], "sentence": " Well, the war in Ukraine was top of the agenda at today's G20 meeting in Indonesia,"}], [{"speaker": "SPEAKER_10", "timestamp": [782.96, 800.9], "sentence": " and tensions were quick to emerge between Russian Foreign Minister Sergei Lavrov and Ukraine's Western allies. Lavrov walked out of the proceedings twice. First, as Germany's Annalena Baerbock rose to speak and again just as Ukrainian Foreign Minister Dmytro Kuleba was due to join the session by video."}, {"speaker": "SPEAKER_10", "timestamp": [800.9, 817.58], "sentence": " Lavrov accused the West of not wanting to engage in talks and said sanctions against Moscow amount to a declaration of war. Russian President Vladimir Putin warned yesterday that his forces haven't even started anything yet in Ukraine. Well with more on this let's bring in our correspondent Galina"}], [{"speaker": "SPEAKER_10", "timestamp": [817.58, 826.54], "sentence": " Polinskaya. Galina, good to see you. What do you make of Putin and Lavrov's recent comments on the war?"}, {"speaker": "SPEAKER_09", "timestamp": [826.54, 827.36], "sentence": " Hello, Helen."}, {"speaker": "SPEAKER_09", "timestamp": [827.36, 835.74], "sentence": " Well, actually, we have heard one of the strongest speeches of Vladimir Putin since the 24th of February."}, {"speaker": "SPEAKER_09", "timestamp": [835.74, 844.3], "sentence": " He addressed the leaders of Russia's parliament, and I take it as another warning to the West."}, {"speaker": "SPEAKER_09", "timestamp": [844.3, 848.78], "sentence": " He said that Russia has not even started in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [848.78, 857.06], "sentence": " And I quote him saying, everybody should know that, largely speaking, we haven't even yet started anything in earnest."}, {"speaker": "SPEAKER_09", "timestamp": [857.06, 898.66], "sentence": " He accused the West of pouring the oil on fire and dared to try to conquer Russia on the battlefield. But it was also the first time that Vladimir Putin was referring to diplomacy, to negotiations. He said that Russia did not reject the talks with Ukraine and said that those who reject them, and I quote, should know that the further it goes, the harder it would be to negotiate with Russia. And those warnings were echoed by Russia's foreign minister, Sergei Lavrov, who stormed out of meetings during the G20 summit, showing that Russia does not want to hear any condemnations."}, {"speaker": "SPEAKER_09", "timestamp": [898.66, 912.86], "sentence": " And what Lavrov actually said, if the West does not want talks to take place, this is a quote, but wishes for Ukraine to defeat Russia on the battlefield, then perhaps there is nothing to talk about with the West."}, {"speaker": "SPEAKER_09", "timestamp": [912.86, 915.48], "sentence": " So I take those comments as warnings."}, {"speaker": "SPEAKER_09", "timestamp": [915.48, 922.0], "sentence": " Either you stage talks with Ukraine right now and agree with Russia's terms, or it could get worse."}, {"speaker": "SPEAKER_10", "timestamp": [922.0, 925.54], "sentence": " All right, Galina Polonskaya there reporting. Galina, thank you."}, {"speaker": "SPEAKER_10", "timestamp": [925.54, 929.88], "sentence": " Meanwhile, Moscow has confirmed that it's taking a, quote,"}], [{"speaker": "SPEAKER_10", "timestamp": [929.88, 934.0], "sentence": " operational pause to let its soldiers rest and recover their combat capabilities."}, {"speaker": "SPEAKER_10", "timestamp": [934.0, 938.88], "sentence": " Joining me now with more on what that means for the situation on the ground is our correspondent Sasha Vakulina."}, {"speaker": "SPEAKER_10", "timestamp": [938.88, 939.92], "sentence": " Sasha, good to see you."}, {"speaker": "SPEAKER_10", "timestamp": [939.92, 944.86], "sentence": " We just heard there from Galina about Moscow's intentions on the ground when it comes to the war."}, {"speaker": "SPEAKER_10", "timestamp": [944.86, 947.38], "sentence": " But operationally right now, what is the state of play?"}, {"speaker": "SPEAKER_13", "timestamp": [947.38, 956.52], "sentence": " Well, Russia confirmed that operationally they're taking this pause in order to regroup, to get those troops to give them time to rest and to plan what they're going to do further."}, {"speaker": "SPEAKER_13", "timestamp": [956.52, 992.78], "sentence": " But also we have to say that it's not really a real pause, so to say, because over the past 24 hours, 40 towns and villages in Donbass have come under heavy attack according to Ukrainian military so the fighting still continues except the difference here now is that Russian forces are saying that they are now not trying to advance much and to gain more territories although as for the movements on the ground in Ukraine the general staff says that Russian forces are advancing towards the cities of Bakhmut and Slovyansk. These are of course the cities in Donbas which we expected Russian forces to look at after Lysychansk and Severodonetsk."}, {"speaker": "SPEAKER_13", "timestamp": [992.78, 1008.0], "sentence": " Now Ukraine has been of course acquiring more and more weapons from Western countries since the beginning of this war. Is that starting to change its military strategy? How? Well this is something that is seen by many analysts as a real game changer."}, {"speaker": "SPEAKER_13", "timestamp": [1008.0, 1013.0], "sentence": " We have started seeing the first effects and the first results of a new campaign in Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [1013.0, 1016.64], "sentence": " This is the campaign, as you said, because of the Western weaponry."}, {"speaker": "SPEAKER_13", "timestamp": [1016.64, 1046.66], "sentence": " And what they're trying to do is they're trying to undermine Russia's overwhelming artillery power and, of course, the advantage there on Russian side with the new artillery and rocket systems Ukraine started the campaign to take the key Russian military infrastructure over the past few weeks nearly 20 Russian ammunition depots in Russia occupied territories have been either hit or completely destroyed now not having access to the to the depots to the equipment to the weaponry also the supplies, to fuel and so on and so forth."}, {"speaker": "SPEAKER_13", "timestamp": [1046.66, 1050.74], "sentence": " Now this is something that clearly can change the course of the war in Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [1050.74, 1053.1], "sentence": " All right, Sasha Vakulina there bringing us the very latest."}, {"speaker": "SPEAKER_10", "timestamp": [1053.1, 1053.98], "sentence": " Sasha, thanks a lot."}, {"speaker": "SPEAKER_10", "timestamp": [1053.98, 1059.96], "sentence": " Well, the verdict in the fraud case against former FIFA president Sepp Blatter"}], [{"speaker": "SPEAKER_10", "timestamp": [1059.96, 1062.74], "sentence": " and ex-UEFA head Michel Platini has landed."}, {"speaker": "SPEAKER_10", "timestamp": [1062.74, 1064.7], "sentence": " David Morakand has the latest now."}, {"speaker": "SPEAKER_10", "timestamp": [1064.7, 1067.68], "sentence": " and ex-UEFA head Michel Platini has landed. David Morrican has the latest now."}, {"speaker": "SPEAKER_14", "timestamp": [1067.68, 1086.48], "sentence": " Michel Platini has been acquitted by the Swiss court. The former European football boss was accused of fraud against world football's governing body FIFA. According to the prosecution, he was paid 1.9 million euros in 2011 for consultancy services, eight years after he finished working for FIFA."}, {"speaker": "SPEAKER_14", "timestamp": [1086.48, 1089.82], "sentence": " Platini denied any wrongdoing during the six-year investigation."}, {"speaker": "SPEAKER_05", "timestamp": [1089.82, 1096.92], "sentence": " The FIFA investigation committee decided that I should be banned from all football activities."}, {"speaker": "SPEAKER_00", "timestamp": [1096.92, 1103.96], "sentence": " Me, who has dedicated all my life to football, who has always given everything to football, as a coach and as a trainer."}, {"speaker": "SPEAKER_00", "timestamp": [1103.96, 1126.82], "sentence": " Then they call me corrupt and a money launderer. I will not let it go. So we'll have to see how things go. We have time, we'll think about it, but I won't let anything go. His co-defendant, former FIFA boss Sepp Blatter, has also been acquitted, having been accused of paying money to Platini. Both men told the judges that the payment was the result of a verbal agreement between them, hence the absence of any written records."}, {"speaker": "SPEAKER_14", "timestamp": [1126.82, 1134.14], "sentence": " This proved to be sufficient justification for the Swiss magistrates, even if the prosecution can still appeal the decision in the coming days."}, {"speaker": "SPEAKER_05", "timestamp": [1134.14, 1136.3], "sentence": " David Morricone, Euronews."}, {"speaker": "SPEAKER_14", "timestamp": [1136.3, 1145.04], "sentence": " A group of Iranian feminists have written to tech giant Meta after their Instagram accounts were targeted by thousands of fake profiles."}], [{"speaker": "SPEAKER_10", "timestamp": [1145.04, 1148.0], "sentence": " Sofia in the Cube has the story now."}, {"speaker": "SPEAKER_07", "timestamp": [1148.0, 1160.22], "sentence": " Yes, Helena. A few weeks ago, more than a million bots have flooded the Instagram accounts of certain prominent Iranian feminists in what seems like a coordinated harassment campaign."}, {"speaker": "SPEAKER_07", "timestamp": [1160.22, 1167.7], "sentence": " Now most of these accounts are affiliated to Iran's MeToo movement, which denounces sexual violence in the country."}, {"speaker": "SPEAKER_07", "timestamp": [1167.7, 1174.0], "sentence": " Now, over 30 activists have said they have received thousands of fake followers in just one day."}, {"speaker": "SPEAKER_07", "timestamp": [1174.0, 1179.34], "sentence": " And this continues, as you can see from the screen recording, that one of the accounts has shared with us."}, {"speaker": "SPEAKER_07", "timestamp": [1179.34, 1184.02], "sentence": " So this cyber attack has prompted many of them to make their accounts private."}, {"speaker": "SPEAKER_07", "timestamp": [1184.02, 1188.5], "sentence": " But why would having so many followers be a problem for Instagram?"}, {"speaker": "SPEAKER_07", "timestamp": [1188.5, 1198.62], "sentence": " Well, if the platform notices that you've had too many fake followers or bots in a very short span of time, this could lead to your account being blocked."}, {"speaker": "SPEAKER_07", "timestamp": [1198.62, 1201.02], "sentence": " But it also has other consequences."}, {"speaker": "SPEAKER_07", "timestamp": [1201.02, 1206.14], "sentence": " We spoke to Sara Afrasiabi, one of the activists that has been targeted by the cyber attack."}, {"speaker": "SPEAKER_08", "timestamp": [1206.14, 1211.5], "sentence": " I got more than 60,000 fake followers and it's continued."}, {"speaker": "SPEAKER_08", "timestamp": [1211.5, 1219.86], "sentence": " They lower my page engagement so my new post wouldn't reach to my real followers."}, {"speaker": "SPEAKER_07", "timestamp": [1219.86, 1235.74], "sentence": " The other issue is that Instagram is the only major platform in the country which is not censored, which makes it very complicated for these feminists to then migrate their followers to, for example, Facebook or Twitter, which are all blocked in Iran."}, {"speaker": "SPEAKER_07", "timestamp": [1235.74, 1245.46], "sentence": " So this has prompted the feminists to write this letter to Meta, which is the parent company of Instagram, calling for a stricter crackdown on these bot campaigns."}, {"speaker": "SPEAKER_07", "timestamp": [1245.46, 1251.58], "sentence": " But the women have told me that they have yet to receive an answer or any sort of support from the company."}, {"speaker": "SPEAKER_07", "timestamp": [1251.58, 1264.16], "sentence": " And this is not the first time that Meta has faced this sort of criticism for their lack of transparency when it comes to making their decisions, as has explained a digital rights expert, Masa Ali Mardani."}, {"speaker": "SPEAKER_01", "timestamp": [1264.16, 1272.66], "sentence": " Meta has a responsibility to do more and to clearly allocate more resources to where it sees problems."}, {"speaker": "SPEAKER_01", "timestamp": [1272.66, 1279.1], "sentence": " How they decide to prioritize what country and what problem is clearly political or profit-driven."}, {"speaker": "SPEAKER_07", "timestamp": [1279.1, 1290.78], "sentence": " The non-profit Curiam has published this report recently, The non-profit Curium has published this report recently, tracing these bots to at least two Pakistani social media marketing firms."}, {"speaker": "SPEAKER_07", "timestamp": [1290.78, 1297.24], "sentence": " But Helena, we still don't really know who really is behind this cyber attack campaign."}, {"speaker": "SPEAKER_10", "timestamp": [1297.24, 1301.92], "sentence": " Fascinating story. Sophia, thanks so much for bringing it to us."}]]}