{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 12.72], "sentence": " attacks take place on Moscow appointed administrative buildings in her son and Lou Hans as the Russian president assures allies he is still winning ground in Ukraine Friday ceasefire agreement between the leaders of"}], [{"speaker": "SPEAKER_06", "timestamp": [12.72, 29.0], "sentence": " Tajikistan and Kyrgyzstan has failed as clashes continue in the disputed border between the two nations tropical storm Fiona's strengthens after killing one person in Guadeloupe and hurricane warnings are put in place in the Dominican Republic and Puerto Rico."}, {"speaker": "SPEAKER_05", "timestamp": [29.0, 38.0], "sentence": " Mourners queue for 24 hours to pay their last respects to Queen Elizabeth ahead of Monday's state funeral."}, {"speaker": "SPEAKER_06", "timestamp": [38.0, 48.68], "sentence": " After a two-year hiatus caused by the COVID-19 pandemic, Germany's famous beer festival Oktoberfest is back and drawing in the crowds."}, {"speaker": "SPEAKER_06", "timestamp": [48.68, 56.16], "sentence": " In southern Ukraine, Kyiv's counter-offensive has failed to retake Russian-held positions."}, {"speaker": "SPEAKER_06", "timestamp": [56.16, 63.32], "sentence": " But the Moscow-appointed authorities there claim that there have been attacks on administrative buildings, such as this one in the city of Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [63.32, 107.12], "sentence": " administrative buildings such as this one in the city of Herson and in eastern Ukraine in Luhansk an explosion on Friday is said to have killed the separatist administration's top prosecutor Sergey gorenko and his deputy Moscow has called it a terrorist act from Uzbekistan Russian president Vladimir Putin has tried to reassure allies that everything is still under control despite the damage caused by these attacks our offensive operations in Donbass have not stopped they keep going at a slow pace but the Russian Federation is progressively gradually occupying new territories I want to draw your attention to the fact that we're not fighting with the entire Russian army, only with specific parts of the Russian army."}, {"speaker": "SPEAKER_05", "timestamp": [107.12, 113.12], "sentence": " Of course, this is linked to the parameters of our military, so therefore we're in no hurry concerning this aspect."}, {"speaker": "SPEAKER_04", "timestamp": [113.12, 122.14], "sentence": " Russia has published this footage claiming it is carrying out attacks in the west of what it calls the special operation zone."}, {"speaker": "SPEAKER_06", "timestamp": [122.14, 127.28], "sentence": " Whether the country appears to be gaining ground in Luhansk but losing it in Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [127.28, 135.46], "sentence": " The Ukrainian government has also published its own footage showing abandoned Russian weapons in the Donbass and Ukrainian tanks advancing."}, {"speaker": "SPEAKER_05", "timestamp": [135.46, 155.62], "sentence": " By 101 votes to 7, UN member states have agreed to allow Ukrainian President Volodymyr Zelensky to address next week's General Assembly by video, a sign of Russian isolation following the discovery of possible war crimes in Izyum."}, {"speaker": "SPEAKER_05", "timestamp": [155.62, 165.28], "sentence": " Today the world must see what the Russian army left behind, said Zelensky in his evening address, another mass burial of murdered people."}, {"speaker": "SPEAKER_05", "timestamp": [165.28, 169.56], "sentence": " Civilians and military tortured, shot, killed by shelling."}, {"speaker": "SPEAKER_05", "timestamp": [169.56, 173.72], "sentence": " Entire families are buried there, mother, father and daughter."}, {"speaker": "SPEAKER_05", "timestamp": [173.72, 177.14], "sentence": " More than 400 graves are in the forest near Izium."}, {"speaker": "SPEAKER_05", "timestamp": [177.14, 180.72], "sentence": " We still do not know exactly how many bodies there are."}, {"speaker": "SPEAKER_05", "timestamp": [180.72, 183.02], "sentence": " The exhumation has just begun."}, {"speaker": "SPEAKER_03", "timestamp": [183.02, 191.92], "sentence": " Today there is already evidence of further atrocities committed during the Russian occupation."}, {"speaker": "SPEAKER_05", "timestamp": [191.92, 202.54], "sentence": " The head of European diplomacy, Joseph Borre, tweeted that Russia's leadership will be held accountable. The U.S. has taken the same line."}, {"speaker": "SPEAKER_01", "timestamp": [202.54, 211.14], "sentence": " Reports that we're seeing just in general are more than 440 graves, which reportedly includes civilians."}, {"speaker": "SPEAKER_01", "timestamp": [211.14, 212.14], "sentence": " And it's horrifying."}, {"speaker": "SPEAKER_01", "timestamp": [212.14, 215.48], "sentence": " It's repugnant."}, {"speaker": "SPEAKER_01", "timestamp": [215.48, 225.06], "sentence": " And sadly, it's in keeping with the kind of depravity and the brutality with which Russian forces have been prosecuting this war against Ukraine and the Ukrainian people."}, {"speaker": "SPEAKER_05", "timestamp": [225.06, 228.38], "sentence": " A mass exhumation is underway."}, {"speaker": "SPEAKER_05", "timestamp": [228.38, 237.76], "sentence": " While the causes of death are still being investigated, eyewitness reports say many of those buried had their hands tied and many others showed signs of torture."}, {"speaker": "SPEAKER_07", "timestamp": [237.76, 254.24], "sentence": " A day after the president of Kyrgyzstan met with his Tajik counterpart and agreed to a ceasefire at the Shanghai Cooperation Organization summit in Uzbekistan, both sides have resumed armed clashes at their disputed shared border."}, {"speaker": "SPEAKER_07", "timestamp": [254.24, 258.24], "sentence": " This comes as fighting which broke out on Wednesday intensified on Friday."}, {"speaker": "SPEAKER_07", "timestamp": [258.24, 265.94], "sentence": " The last major conflict on the Kyrgyz-Tajik border was in 2021 and claimed the lives of 205 people."}, {"speaker": "SPEAKER_07", "timestamp": [265.94, 272.88], "sentence": " While security chiefs from both countries have sat down overnight for fresh talks, their governments are trading blame for renewed shelling."}, {"speaker": "SPEAKER_07", "timestamp": [272.88, 287.5], "sentence": " The Kyrgyz border authorities say at least 24 people have been killed, 121 injured and 136,000 residents have been evacuated from border areas. While so far, Tajikistan has reported seven deaths and 14 injuries."}, {"speaker": "SPEAKER_06", "timestamp": [287.5, 298.48], "sentence": " Tropical storm Fiona has strengthened and is now heading towards the Dominican Republic and Puerto Rico, where hurricane warnings are in place."}, {"speaker": "SPEAKER_06", "timestamp": [298.48, 301.14], "sentence": " On Friday, it went across Guadalupe,"}], [{"speaker": "SPEAKER_06", "timestamp": [301.14, 304.92], "sentence": " killing a man who was swept away with his house when a nearby river flooded."}, {"speaker": "SPEAKER_06", "timestamp": [304.92, 309.24], "sentence": " The island was placed on red alert for heavy rains and storms."}, {"speaker": "SPEAKER_06", "timestamp": [309.24, 312.72], "sentence": " Its residents were prepared."}, {"speaker": "SPEAKER_06", "timestamp": [312.72, 321.78], "sentence": " This woman says, We buy groceries and we stay locked in our homes, except for extreme cases when we might call the emergency services."}, {"speaker": "SPEAKER_06", "timestamp": [321.78, 332.9], "sentence": " Schools in Guadeloupe were closed as the island experienced 120 kilometers an hour winds and 23 centimeters of rain in three hours. Some residents stocked up on essentials."}, {"speaker": "SPEAKER_05", "timestamp": [332.9, 344.8], "sentence": " I'm getting some water in case we're cut off and candles, you never know. But the storm is not that big."}, {"speaker": "SPEAKER_06", "timestamp": [344.8, 353.3], "sentence": " So far this cyclonic season, seven named storms have formed in the Atlantic basin, two of which, Danielle and Earl, have reached hurricane status."}, {"speaker": "SPEAKER_05", "timestamp": [353.3, 373.48], "sentence": " For mourners wanting to pay their last respects to Britain's Queen Elizabeth II, the waiting time to see the royal coffin in London's Westminster Hall is now 24 hours and there's an autumn chill in the air. But that's not putting off the crowds from coming."}, {"speaker": "SPEAKER_04", "timestamp": [373.48, 378.96], "sentence": " And when they were talking of the queues being 30 hours long, I would still have done it."}, {"speaker": "SPEAKER_04", "timestamp": [378.96, 383.16], "sentence": " I would have done it if I had to queue for three days or more."}, {"speaker": "SPEAKER_05", "timestamp": [383.16, 387.6], "sentence": " It's a historical moment, says this Frenchman, and I wanted to live it."}, {"speaker": "SPEAKER_05", "timestamp": [387.6, 391.46], "sentence": " It's true that it's a long wait, we've been here since 1am, but it's worth it."}, {"speaker": "SPEAKER_04", "timestamp": [391.46, 395.98], "sentence": " It needs to be done."}, {"speaker": "SPEAKER_03", "timestamp": [395.98, 409.04], "sentence": " For local residents, the 15km queue along the south bank of the Thames has in itself become something of a spectacle. Watching the people go by, thinking how amazing they are."}, {"speaker": "SPEAKER_03", "timestamp": [409.04, 411.56], "sentence": " These feet ain't made for walking six miles."}, {"speaker": "SPEAKER_05", "timestamp": [411.56, 419.06], "sentence": " Rehearsals were carried out in the early hours of Saturday morning ahead of Monday's funeral."}, {"speaker": "SPEAKER_05", "timestamp": [419.06, 431.0], "sentence": " With heads of state flying in from across the world, London police say it will be the largest event they've ever handled."}, {"speaker": "SPEAKER_05", "timestamp": [431.0, 431.6], "sentence": " And..."}, {"speaker": "SPEAKER_07", "timestamp": [431.6, 451.08], "sentence": " Dozens of Benin bronze sculptures are going on display one last time in Berlin's new Humboldt Museum before being repatriated to Nigeria."}, {"speaker": "SPEAKER_07", "timestamp": [451.08, 465.0], "sentence": " Stolen during the colonial era from the African Kingdom of Benin, the move is part of the country's gradual reckoning with crimes committed by the former German Empire, including the genocide orchestrated by Germany in Namibia."}, {"speaker": "SPEAKER_00", "timestamp": [465.0, 483.0], "sentence": " This object represented our ancestors, our fathers. So now that it's going to be brought back to the kingdom, it's going to fill the vacuums that were left for thousands of years backwards."}, {"speaker": "SPEAKER_07", "timestamp": [483.0, 495.58], "sentence": " While this exhibition has been described as the country's most important cultural project, Germany has faced criticism in recent years over the origin of many artifacts in its museums."}, {"speaker": "SPEAKER_07", "timestamp": [495.58, 505.44], "sentence": " The general director of the Humboldt Forum says, we have learned that restitution is much more than an administrative act, but a shared intercultural and at best a productive process of negotiation."}, {"speaker": "SPEAKER_07", "timestamp": [505.44, 511.64], "sentence": " And that is about personal preferences, about self-empowerment, about cultural identity and about dignity."}, {"speaker": "SPEAKER_07", "timestamp": [511.64, 513.06], "sentence": " And we have learned to listen."}, {"speaker": "SPEAKER_07", "timestamp": [513.06, 514.56], "sentence": " You talk, we listen."}, {"speaker": "SPEAKER_07", "timestamp": [514.56, 520.18], "sentence": " The Humboldt Forum was opened to the public on Saturday following a ceremony."}, {"speaker": "SPEAKER_07", "timestamp": [520.18, 532.28], "sentence": " Berlin currently holds 530 items taken from the Kingdom of Benin, but some sculptures will be kept on loan and for research purposes."}, {"speaker": "SPEAKER_06", "timestamp": [532.28, 536.88], "sentence": " After a two-year hiatus, Germany's famous Oktoberfest is back."}], [{"speaker": "SPEAKER_06", "timestamp": [536.88, 545.2], "sentence": " And knocking in the first tap to open the beer-drinking festival was the mayor of Munich, Dieter Reiter, accompanied by Markus Söder, the Bavarian minister-president."}, {"speaker": "SPEAKER_06", "timestamp": [545.2, 553.6], "sentence": " The event will run until October 3rd, but due to much anticipation, some made a mad rush to be the first in, even before the official opening."}, {"speaker": "SPEAKER_02", "timestamp": [553.6, 566.76], "sentence": " It was an absolute ruckus. We forced our way through the entrance, through the main gates, and then we ran all the way up the strip and straight into the beer tent. Yeah, excellent fun."}, {"speaker": "SPEAKER_02", "timestamp": [566.76, 571.02], "sentence": " I'm going to take it slow, leave a little in the bottom, and go back for a fresh one."}, {"speaker": "SPEAKER_07", "timestamp": [571.02, 575.84], "sentence": " It's my first time at Oktoberfest, so I'm pretty excited about what to expect."}, {"speaker": "SPEAKER_07", "timestamp": [575.84, 580.04], "sentence": " I'm expecting a lot of beer, and hopefully it's warmer inside the tent than outside."}, {"speaker": "SPEAKER_06", "timestamp": [580.04, 587.78], "sentence": " In previous years and before the COVID-19 pandemic, the event typically drew in around 6 million visitors a year."}, {"speaker": "SPEAKER_06", "timestamp": [587.78, 591.6], "sentence": " However, this time round, it's unclear how many people are expected to attend."}, {"speaker": "SPEAKER_06", "timestamp": [591.6, 594.44], "sentence": " And those who do will need deep pockets."}]]}