{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.0], "sentence": " Ukraine's military denies any involvement in Sunday's shelling of the Russian annexed Donetsk region."}, {"speaker": "SPEAKER_10", "timestamp": [7.0, 15.0], "sentence": " Ukrainian military denies any involvement in Sunday's shelling of Russian annexed region Donetsk."}, {"speaker": "SPEAKER_10", "timestamp": [15.0, 20.0], "sentence": " Russia claims Ukrainian artillery killed at least 28 people after hitting a market during the weekend."}, {"speaker": "SPEAKER_10", "timestamp": [20.0, 25.12], "sentence": " UN Secretary-General António Guterres said he strongly condemns the attack."}, {"speaker": "SPEAKER_10", "timestamp": [25.12, 31.48], "sentence": " While many Ukrainian media accuse Russia of the shelling, Ukrainian government officials have not commented on the subject."}, {"speaker": "SPEAKER_10", "timestamp": [31.48, 33.88], "sentence": " President Zelensky did not mention it in his Sunday address."}, {"speaker": "SPEAKER_10", "timestamp": [33.88, 68.46], "sentence": " All that strengthens Ukraine and protects our people, adds strength to everyone in Europe, everyone in the world who values international rights. Russia's energy company Novotek suspended operations at the Baltic Sea's fuel terminal following an explosion on Sunday that caused a large fire. Ukrainian media say it was caused by Ukrainian drones. There have been no reports of injuries up to the moment."}, {"speaker": "SPEAKER_10", "timestamp": [68.46, 90.98], "sentence": " Russia's defense ministry confirmed Sunday it had taken control of the village of Krokmal in Ukraine's Kharkiv region. Ukrainian military spokesperson Volodymyr Fityo said Russia's latest capture had no impact on the overall conflict."}], [{"speaker": "SPEAKER_08", "timestamp": [90.98, 108.94], "sentence": " Florida Governor, Republican Ron DeSantis, who campaigned for president under the motto never back down, has backed down. On Sunday, he announced his decision to drop out of the campaign and endorse Donald Trump. DeSantis has steadily been losing support since he joined the campaign in late May."}, {"speaker": "SPEAKER_08", "timestamp": [108.94, 114.68], "sentence": " He suffered a sound defeat in the Iowa caucuses, losing 21 percent to Trump's 51."}, {"speaker": "SPEAKER_08", "timestamp": [114.68, 125.42], "sentence": " Trump heartily welcomed DeSantis' step in a departure from his usual mocking tone, congratulating him on doing a very good job.\""}], [{"speaker": "SPEAKER_11", "timestamp": [125.42, 131.44], "sentence": " The death toll in Gaza has now passed 25,000, according to the health ministry there."}, {"speaker": "SPEAKER_11", "timestamp": [131.44, 138.44], "sentence": " And most of them women and children, yet Israeli officials say the fighting is likely to continue for several more months."}, {"speaker": "SPEAKER_11", "timestamp": [138.44, 148.34], "sentence": " Furthermore, almost 63,000 Gazans have been injured, however none of the 36 hospitals are fully functional."}, {"speaker": "SPEAKER_11", "timestamp": [148.34, 157.46], "sentence": " On Sunday, the Israeli army released a video of a tunnel in Khan Yunis, where they believe around 20 hostages had previously been held."}, {"speaker": "SPEAKER_11", "timestamp": [157.46, 185.02], "sentence": " Israel's government is facing increasing pressure from the public to end the war and bring home the rest of the hostages, but Hamas has said it won't release anymore until there's a ceasefire meanwhile Israel continues to attack including areas in the south where told civilians to seek refuge but many Palestinians have ignored evacuation orders saying nowhere feels safe farmers and truckers have disrupted traffic on roads near Bucharest and saying nowhere feels safe."}], [{"speaker": "SPEAKER_09", "timestamp": [185.02, 197.5], "sentence": " Farmers and truckers have disrupted traffic on roads near Bucharest and other cities in Romania for over a week now, demanding lower taxes and compensation for losses caused by imports from neighboring Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [197.5, 204.14], "sentence": " And since talks with the government have so far failed, they say their protest convoys aren't going anywhere."}, {"speaker": "SPEAKER_09", "timestamp": [204.14, 220.04], "sentence": " Meanwhile in Berlin on Saturday, farmers joined eco-activists saying they fully support environmentally non-genetically modified farming, but that they do need agricultural reforms and fair prices to achieve that."}, {"speaker": "SPEAKER_09", "timestamp": [220.04, 227.08], "sentence": " And in southern France, mass protests over the past few days have forced the government to address farmers' issues."}, {"speaker": "SPEAKER_09", "timestamp": [227.08, 235.46], "sentence": " As workers set up camp and blocked motorways, they claim that the authorities' eco-transition policies make national producers uncompetitive."}, {"speaker": "SPEAKER_09", "timestamp": [235.46, 245.12], "sentence": " They say that this not only makes farms unprofitable, but it also forces people to search for products abroad."}], [{"speaker": "SPEAKER_11", "timestamp": [245.12, 266.08], "sentence": " Legal migration could help solve the problem of Europe's declining population. This was the suggestion of EU Commission Vice President for Democracy and Demography, Dubravka Suica. According to Eurostat, the number of Europeans aged 65 or more across the EU will go up from 90 million in 2019 to nearly 130 million by 2050."}, {"speaker": "SPEAKER_03", "timestamp": [266.08, 278.16], "sentence": " We don't have enough people, we don't have enough human capital here in Europe, but also in Greece, also in the many member states. We presented Toolbox last October and we have four pillars."}, {"speaker": "SPEAKER_03", "timestamp": [278.16, 286.4], "sentence": " So as I already said, we were trying to harness human capital from families, young families, young people, older people."}, {"speaker": "SPEAKER_03", "timestamp": [286.4, 291.22], "sentence": " This is a phenomenon because we live 10 years more in the last five decades."}, {"speaker": "SPEAKER_11", "timestamp": [291.22, 301.22], "sentence": " Furthermore, the EU Statistics Agency projects that by 2050, there will be fewer people younger than 55 living on the continent, 13.5% fewer in fact."}, {"speaker": "SPEAKER_03", "timestamp": [301.22, 303.68], "sentence": " Europe has to find a way out."}, {"speaker": "SPEAKER_03", "timestamp": [303.68, 320.04], "sentence": " So this is the reason why we installed fourth pillar which is migrants. When I say migrants it's legal migrants. I know that this topic is very sensitive. We are talking about brain drain but not only about brain drain but about brain gain and brain circulation."}, {"speaker": "SPEAKER_03", "timestamp": [320.04, 325.62], "sentence": " So these people can gain knowledge here in Europe and they can go home again."}, {"speaker": "SPEAKER_11", "timestamp": [325.62, 332.84], "sentence": " EU officials say that legal immigration to the bloc needs to increase by one million people per year to boost the shrinking workforce."}, {"speaker": "SPEAKER_11", "timestamp": [332.84, 349.8], "sentence": " The EU has to fix its external borders before fully admitting Romania and Bulgaria to the passport-free travel Schengen zone."}, {"speaker": "SPEAKER_08", "timestamp": [349.8, 355.74], "sentence": " This is what Austrian MEP from the governing party OVP, Lukas Mandel, explained to Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [355.74, 364.72], "sentence": " We spoke to him to try and understand the controversial EU decision made last December to allow to and from both countries without air and sea checks."}, {"speaker": "SPEAKER_08", "timestamp": [364.72, 372.32], "sentence": " last December to allow to and from both countries without air and sea checks. But Austria has blocked Schengen membership of both countries for months because of fears of illegal migration flows."}, {"speaker": "SPEAKER_08", "timestamp": [372.32, 379.76], "sentence": " It says that land border controls must be strengthened first."}, {"speaker": "SPEAKER_05", "timestamp": [379.76, 382.0], "sentence": " Austria has a very constructive and positive approach."}, {"speaker": "SPEAKER_05", "timestamp": [382.0, 384.14], "sentence": " We want to find a solution."}, {"speaker": "SPEAKER_05", "timestamp": [384.14, 412.76], "sentence": " As I always have stated, we want to have Bulgaria and Romania within the Schengen zone. It's just not yet possible because the European Union external borders are not yet protected properly. And this is why Austria has pushed forward the clear message that we first have to solve our external border issue in terms of irregular migration and then we can go ahead with I would say finishing the Schengen area."}, {"speaker": "SPEAKER_08", "timestamp": [412.76, 428.76], "sentence": " Austria is concerned by the high number of asylum requests on their territory despite being surrounded by other EU countries. According to EU rules migrants should apply for asylum to frontline member states at the point through which they enter the EU."}, {"speaker": "SPEAKER_08", "timestamp": [428.76, 462.32], "sentence": " We all know that this rule was not really followed by many member states in an extreme dimension by Hungary, unfortunately, but also other member states didn't entirely follow the rule. And for for the future we have agreed that Bulgaria and Romania will take care of those refugees which entered first one of these two countries.\" Now, Romania and Bulgaria have agreed to strengthen the control of their external borders with the help of EU agency Frontex."}, {"speaker": "SPEAKER_09", "timestamp": [462.32, 489.08], "sentence": " They have also committed to processing asylum requests on their own territory when it comes to airports and sea borders both romania and bulgaria will join the schengen zone on the 31st of march this year however talks will continue into 2024 about the next steps when it comes to land borders the two towers are the historical memory of the city of Bologna, also called the Turrita,"}], [{"speaker": "SPEAKER_09", "timestamp": [489.08, 493.56], "sentence": " because in medieval times it was crowned by around 100 towers."}, {"speaker": "SPEAKER_09", "timestamp": [493.56, 498.08], "sentence": " They are symbols of prestige of the richest and most influential families."}, {"speaker": "SPEAKER_00", "timestamp": [498.08, 526.7], "sentence": " The highest tower measures 97 meters, but it is the lowest one of 47 meters, which worries the people of Bologna. It has four degrees of slope, even more than the Tower of Pisa. Le due torri sono il simbolo della nostra città, sono ricordate da Dante nella Divina Commedia, come la Torre Pendente, la Garisenda, sono un simbolo di identità del centro storico medievale più esteso d'Europa. Queste torri e questi portici rappresentano il paesaggio bolognese."}, {"speaker": "SPEAKER_00", "timestamp": [526.7, 531.5], "sentence": " Per noi è impensabile perderle e per questo ce ne dobbiamo prendere cura."}, {"speaker": "SPEAKER_09", "timestamp": [531.5, 540.8], "sentence": " La Torre Garisenda è stata costruita da più di 900 anni fa, a causa della subsidenza del terreno e delle fondazioni durante la costruzione."}, {"speaker": "SPEAKER_02", "timestamp": [540.8, 550.5], "sentence": " Storicamente la torre registra una pendenza verso il lato est, che è sempre più accentuata, ma comunque è sempre nella stessa direzione."}, {"speaker": "SPEAKER_02", "timestamp": [550.5, 563.0], "sentence": " In questa primavera, nel mese di maggio, attraverso uno dei sensori che sono stati posti nei quattro spigoli della torre, è stato rilevato un cedimento nuovo, mai registrato prima, in direzione sud-ovest."}, {"speaker": "SPEAKER_02", "timestamp": [563.0, 563.64], "sentence": " registrato prima, in direzione sud-ovest."}, {"speaker": "SPEAKER_01", "timestamp": [563.64, 584.78], "sentence": " I lavori per la messa in sicurezza della Torre della Galisenda sono iniziati anche grazie al contributo di abitanti e cittadini che hanno così voluto dimostrare il loro affetto per il simbolo principale della città di Bologna."}, {"speaker": "SPEAKER_01", "timestamp": [584.78, 585.0], "sentence": " Una grande mobilitazione per la raccolta fondi, quasi 4 milioni di euro raccolti, voluto dimostrare il loro affetto per il simbolo principale della città di Bologna."}, {"speaker": "SPEAKER_00", "timestamp": [585.0, 597.24], "sentence": " Una grande mobilitazione per la raccolta fondi, quasi 4 milioni di euro raccolti, donazioni dalle imprese del territorio, dai cittadini direttamente, c'è un sito sosteniamoleduotorri.it e grazie a queste risorse potremo fare sia la manutenzione che il restauro."}, {"speaker": "SPEAKER_09", "timestamp": [597.24, 604.14], "sentence": " Spero che la torre di Garisenda rimanga stabile per un tempo, anche se continuerà a rinforzare."}, {"speaker": "SPEAKER_12", "timestamp": [604.14, 614.52], "sentence": " will remain stable for a long time, although it will continue to lean. An endangered species of algae essential to marine life in the Black Sea has been replanted"}], [{"speaker": "SPEAKER_12", "timestamp": [614.52, 633.6], "sentence": " in Romania's coastal waters. The algae, propagated by biologists in laboratories, will help repopulate the ecosystem. The seaweed Cystocera bar Barbata was once abundant in the Black Sea, but a combination of environmental factors have gradually destroyed it since the 1970s."}, {"speaker": "SPEAKER_12", "timestamp": [633.6, 638.0], "sentence": " In response, experts have tried different methods to propagate the plant."}, {"speaker": "SPEAKER_04", "timestamp": [638.0, 652.0], "sentence": " We proposed to multiply thisling by experimental methods, that is, by some plants, but also by multiple in vitro, that is, by obtaining from many individuals, by laboratory methods."}, {"speaker": "SPEAKER_12", "timestamp": [652.0, 658.0], "sentence": " So far seedlings have been planted in the waters of the Romanian towns of Constanta and Adigea."}, {"speaker": "SPEAKER_12", "timestamp": [658.0, 668.38], "sentence": " Scientists hope the nursery will help some species of fish and crustaceans to survive, which will also be an excellent indicator of seawater quality."}, {"speaker": "SPEAKER_06", "timestamp": [668.38, 677.38], "sentence": " It is an indicator of sanitation, of health, of water pollution, because they only appear when the water is good, clean."}, {"speaker": "SPEAKER_06", "timestamp": [677.38, 688.7], "sentence": " The development of these on the bottom of the water, beyond the fact that they are clean, beyond the fact that there is a biotop pentru alte specii, îmbogățește Marea Neagră."}, {"speaker": "SPEAKER_12", "timestamp": [688.7, 695.74], "sentence": " Dependent de rădăcină, cedlinii vor fi replanteazate pe toată coastlinea României."}, {"speaker": "SPEAKER_12", "timestamp": [695.74, 702.62], "sentence": " Specialistii sunt optimisti că alghiile replanteazate acum vor replanta totul ecosistemului."}]]}