{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.0], "sentence": " Ukraine's President Zelenskyy says there's evidence Russian troops committed hundreds of war crimes during their occupation of Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 18.0], "sentence": " American and Chinese Presidents Joe Biden and Xi Jinping meet for the first time as leaders at the G20 summit in Bali."}, {"speaker": "SPEAKER_04", "timestamp": [18.0, 27.32], "sentence": " Turkish police say they have arrested a woman who carried out a deadly bombing in Istanbul on Sunday, which killed six people."}, {"speaker": "SPEAKER_05", "timestamp": [27.32, 49.18], "sentence": " Ukraine's President Zelensky has accused Russian forces of committing over 400 war crimes during their occupation of the southern city of Kherson. The allegation is in addition to claims that the retreating troops destroyed key infrastructure"}], [{"speaker": "SPEAKER_09", "timestamp": [49.18, 62.08], "sentence": " facilities before pulling out, leaving a severe humanitarian situation with a lack of water, medicine and bread in the city."}, {"speaker": "SPEAKER_09", "timestamp": [62.08, 68.66], "sentence": " Investigators have already documented more than 400 Russian war crimes and found the bodies of both civilians and soldiers."}, {"speaker": "SPEAKER_09", "timestamp": [68.66, 75.66], "sentence": " In the Kherson region, the Russian army left behind the same atrocities as in other regions of our country where it was able to enter."}, {"speaker": "SPEAKER_09", "timestamp": [75.66, 79.66], "sentence": " We will find and bring to justice every murderer without doubt."}, {"speaker": "SPEAKER_05", "timestamp": [79.66, 97.08], "sentence": " As Kherson residents continued to take to the streets with Iranian flags, thanking their armed forces for liberating the city, some had tales of what life had been like under the Russians."}, {"speaker": "SPEAKER_08", "timestamp": [97.08, 101.34], "sentence": " Under Russian occupation, it was quite horrible."}, {"speaker": "SPEAKER_05", "timestamp": [101.34, 136.0], "sentence": " You never know what to expect. One day they behave normally, next day they arrest people, those people disappear forever. They looted all the flats, they destroyed the doors, lived in the flats, took all the electronics equipment. They're thieves. But as locals showed their relief at the Russian retreat, the reality is that Moscow's forces still control some 70% of the wider Kherson region."}], [{"speaker": "SPEAKER_01", "timestamp": [136.0, 248.86], "sentence": " The Russians are not setting conditions for relaxation of hostilities for the rest of the autumn and into the winter, but rather are launching a new offensive in Donetsk region, says the Institute for the Study of the autumn and into the winter but rather are launching a new offensive in Donetsk regions as the Institute for the Study of War the think-tank says Ukraine has won an important victory and this is not the time to slow down aid or press for ceasefire or negotiations but rather the time to help Ukraine take advantage of its momentum in conditions that favor clear rather than Moscow now in the south Ukrainian forces are likely to consolidate their control of the West Bank of Dnipro leave enough force to deter any Russian attempts to cross the river here again and reallocate forces to other areas for both defensive and counter offensive operations and one of those areas is in the east of Ukraine in the region of Donetsk now the Institute for the Study of War says Russian offensive operations in Donetsk region will intensify in the coming weeks as additional mobilized servicemen arrive along with the forces withdrawn from western Kherson Ukrainian forces in the area will find themselves hard-pressed and Kiev will very likely have to divert troops to defend against these renewed Russian offensives in Luhansk Ukrainian forces have continued to make limited gains and will likely be able to make more gains if they're reinforced by troops from Western Harrison the Institute for the study of war says the Russians are also reinforcing their defensive positions in Luhansk region to be sure but the Ukrainian armed forces have been grinding forward nevertheless now both sides are already fighting in very muddy conditions and they will not likely stop fighting when the winter freezes the ground and makes it even more conducive to large-scale mechanized maneuver warfare."}, {"speaker": "SPEAKER_01", "timestamp": [248.86, 253.58], "sentence": " Combat is more likely to intensify than to slacken as temperatures drop in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [253.58, 262.92], "sentence": " Looking ahead, the Institute for the Study of War states that the Ukrainians will almost certainly continue their counteroffensive operations already underway."}, {"speaker": "SPEAKER_01", "timestamp": [262.92, 270.34], "sentence": " Any attempt at a ceasefire or cessation of hostilities at this time would overwhelmingly favor Russia."}, {"speaker": "SPEAKER_01", "timestamp": [270.34, 278.98], "sentence": " Smiles and a handshake between the American and Chinese leaders,"}], [{"speaker": "SPEAKER_06", "timestamp": [278.98, 283.1], "sentence": " Joe Biden and Xi Jinping, at the G20 summit in Bali."}, {"speaker": "SPEAKER_06", "timestamp": [283.1, 285.46], "sentence": " It's their first face-to-face meeting since Biden took office. Xi Jinping at the G20 summit in Bali."}, {"speaker": "SPEAKER_06", "timestamp": [285.46, 289.6], "sentence": " It's their first face-to-face meeting since Biden took office."}, {"speaker": "SPEAKER_06", "timestamp": [289.6, 299.84], "sentence": " Relations between the two world powers have grown frosty under successive American administrations, with issues such as trade, human rights and the status of Taiwan causing friction."}, {"speaker": "SPEAKER_06", "timestamp": [299.84, 303.12], "sentence": " But for now, at least, there's talk of limited cooperation."}, {"speaker": "SPEAKER_00", "timestamp": [303.12, 318.14], "sentence": " I'm committed to keeping the lines of communications open between you and me personally, but our governments across the board, because our two countries have so much that we have an opportunity to deal with."}, {"speaker": "SPEAKER_06", "timestamp": [318.14, 335.06], "sentence": " China's foreign ministry has said that the country is committed to peaceful coexistence, but would firmly defend its sovereignty, security and development interests. Despite the differences, lines of communication at the highest level remain open."}], [{"speaker": "SPEAKER_02", "timestamp": [335.06, 349.76], "sentence": " The Group of 20, or G20, was created in 1999 as a way to discuss economic policies among the world's largest economies. The multilateral institution held its first summit, now an annual occurrence, in November 2008 in Washington."}, {"speaker": "SPEAKER_02", "timestamp": [349.76, 358.26], "sentence": " The host was then U.S. President George W. Bush, who was at the end of his second term with recently elected Barack Obama waiting in the wings."}, {"speaker": "SPEAKER_02", "timestamp": [358.26, 364.42], "sentence": " It was a pivotal moment, with the world plunging into the greatest financial crisis since the Great Depression."}, {"speaker": "SPEAKER_02", "timestamp": [364.42, 372.3], "sentence": " Reforming the global financial system to respond to the global economic crisis was on top of the agenda."}, {"speaker": "SPEAKER_02", "timestamp": [372.3, 385.0], "sentence": " The G20 was conceived as a common platform for world leaders, gathering G7 members, the European Union, and emerging economies like Brazil, Russia, India, China, and this year's host, Indonesia."}, {"speaker": "SPEAKER_02", "timestamp": [385.0, 396.0], "sentence": " The goal at the outset was to avoid a chaotic expansion of global markets by providing a forum to discuss macroeconomic issues, political disputes, and trade."}, {"speaker": "SPEAKER_02", "timestamp": [396.0, 410.5], "sentence": " As individual economies became more intertwined, the G20 turned into a forum for dealing with globalization and finding solutions for how to secure steady global economic growth."}, {"speaker": "SPEAKER_02", "timestamp": [410.5, 419.56], "sentence": " That meant tackling pressing issues among its diverse members, including workers' rights, environmental standards, and respect for the rule of law."}, {"speaker": "SPEAKER_02", "timestamp": [419.56, 430.78], "sentence": " The result pinned democracies against authoritarian states like China and Russia, with both sides looking after their own interests and often unable to compromise."}, {"speaker": "SPEAKER_02", "timestamp": [430.78, 442.26], "sentence": " In recent years, the debt crisis, COVID-19 pandemic, and now the war in Ukraine have created huge rifts between members."}, {"speaker": "SPEAKER_00", "timestamp": [442.26, 446.06], "sentence": " This year's meeting takes place as China enters a new era."}, {"speaker": "SPEAKER_02", "timestamp": [446.06, 454.58], "sentence": " With former leader Hu Jintao sidelined from party leadership, President Xi Jinping has tightened his grip on power."}, {"speaker": "SPEAKER_02", "timestamp": [454.58, 471.42], "sentence": " And as China hopes to overtake the United States as the world's largest economy, the within the g20 could be about to shift"}], [{"speaker": "SPEAKER_04", "timestamp": [471.42, 485.74], "sentence": " Turkish police have released a video of the arrest of a woman they claim has confessed to Sunday's deadly bomb attack in Istanbul they identified the woman as alum al--Bashir, a Syrian national."}, {"speaker": "SPEAKER_04", "timestamp": [485.74, 489.28], "sentence": " The police also claim she has links to Kurdish militants."}, {"speaker": "SPEAKER_04", "timestamp": [489.28, 492.34], "sentence": " Dozens of other suspects have also been detained."}, {"speaker": "SPEAKER_04", "timestamp": [492.34, 500.52], "sentence": " At least six people were killed, with several others injured, in the blast on the Istiklal Avenue, a busy tourist area in the city centre."}, {"speaker": "SPEAKER_03", "timestamp": [500.52, 516.6], "sentence": " We will act in compliance with our responsibility to Istanbul to welcome tourists and guests and the people of our city in an environment that is safer than yesterday's."}, {"speaker": "SPEAKER_09", "timestamp": [516.6, 522.18], "sentence": " No one should be in doubt of that."}, {"speaker": "SPEAKER_09", "timestamp": [522.18, 530.0], "sentence": " Sunday's explosion was a shocking reminder of violent attacks in Istanbul and other Turkish cities between 2015 and 2017."}, {"speaker": "SPEAKER_04", "timestamp": [530.0, 540.4], "sentence": " Turkish authorities blame some on so-called Islamic State and others on Kurdish extremists."}], [{"speaker": "SPEAKER_07", "timestamp": [540.4, 547.16], "sentence": " Slovenia has elected its first female head of state, liberal rights activist Natasa Pius Musar."}, {"speaker": "SPEAKER_07", "timestamp": [547.16, 557.18], "sentence": " Musar won a runoff on Sunday against the country's conservative former foreign minister, Anza Logar, by 54% to 46%."}, {"speaker": "SPEAKER_07", "timestamp": [557.18, 563.72], "sentence": " Her win is a boost for the liberal bloc, after the centre-left coalition won April's parliamentary elections."}, {"speaker": "SPEAKER_07", "timestamp": [563.72, 573.48], "sentence": " Musar has previously said she would like to see her country connect to, quote, core Europe and countries that believe in human rights."}, {"speaker": "SPEAKER_06", "timestamp": [573.48, 583.5], "sentence": " King Charles III has marked his 74th birthday, his first as monarch of the United Kingdom and 14 other Commonwealth realms."}, {"speaker": "SPEAKER_06", "timestamp": [583.5, 591.06], "sentence": " In London, the band of the Household Cavalry played Happy Birthday, followed by a 41-gun royal salute."}, {"speaker": "SPEAKER_06", "timestamp": [591.06, 598.92], "sentence": " To mark the occasion, Buckingham Palace released a new photo of the sovereign, standing by an ancient oak tree in Windsor Great Park."}]]}