{"chapters": [{"start_time": 0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.28], "sentence": " Good morning, Europe. It is Monday, the 29th of August. I'm Helena Humphrey, and here are your top stories."}, {"speaker": "SPEAKER_05", "timestamp": [6.28, 15.12], "sentence": " International nuclear watchdog, the IEA, says inspectors are en route to Ukraine's Zaporizhzhia nuclear plant to help secure the facility."}, {"speaker": "SPEAKER_05", "timestamp": [15.12, 26.98], "sentence": " Authorities in Pakistan declare a serious climate catastrophe as floods sweep away roads, villages and homes across the country."}, {"speaker": "SPEAKER_05", "timestamp": [26.98, 29.92], "sentence": " More than 1,000 people have been killed since June."}, {"speaker": "SPEAKER_05", "timestamp": [29.92, 39.92], "sentence": " And NASA gets ready to blast off its most powerful vehicle ever developed for a six-week mission around the moon to further its project of putting people back on the lunar surface."}, {"speaker": "SPEAKER_01", "timestamp": [39.92, 51.8], "sentence": " The UN's nuclear watchdog chief says a team is finally on its way to Ukraine's Zaporizhzhia nuclear power plant."}, {"speaker": "SPEAKER_01", "timestamp": [51.8, 56.1], "sentence": " The facility has been occupied by Russian forces since February."}, {"speaker": "SPEAKER_01", "timestamp": [56.1, 66.16], "sentence": " Writing on Twitter, Rafael Grossi, director general of the International Atomic Energy Agency, said the team would arrive at the plant later this week."}, {"speaker": "SPEAKER_01", "timestamp": [66.16, 73.18], "sentence": " Fighting around the facility in Ukraine's southeast has prompted concerns about a possible accident with global consequences."}, {"speaker": "SPEAKER_01", "timestamp": [73.18, 76.72], "sentence": " Both sides have accused each other of shelling the area."}, {"speaker": "SPEAKER_01", "timestamp": [76.72, 84.72], "sentence": " Ukraine's security services have even been taking part in exercises on managing the risk of nuclear accidents."}, {"speaker": "SPEAKER_01", "timestamp": [84.72, 92.52], "sentence": " On the front line, the constant artillery fire between the warring parties has left many people trapped, but Ukraine's embattled leader remains committed."}, {"speaker": "SPEAKER_02", "timestamp": [92.52, 99.86], "sentence": " Ukraine will come back, for sure. Life will come back."}, {"speaker": "SPEAKER_01", "timestamp": [99.86, 102.42], "sentence": " The dignity of the people of Donbass will come back."}, {"speaker": "SPEAKER_01", "timestamp": [102.42, 106.66], "sentence": " The ability to live will come back. The opportunity to live safely and happily."}, {"speaker": "SPEAKER_00", "timestamp": [106.66, 123.56], "sentence": " This is exactly what our Ukrainian flag will symbolize when we set it up in Donetsk, Gorylivka, Mariupol and in all cities of Donbas, the Azov region, in all regions under Russian occupation, in Kharkiv Oblast, Zaporizhia, Kherson Oblast and for sure in Crimea."}, {"speaker": "SPEAKER_02", "timestamp": [123.56, 125.38], "sentence": " Ukraine remembers everything."}, {"speaker": "SPEAKER_01", "timestamp": [125.38, 134.94], "sentence": " Six months into the conflict and there's still no sign of either side backing down, even as the casualties continue to mount."}, {"speaker": "SPEAKER_01", "timestamp": [134.94, 148.1], "sentence": " European defence ministers are meeting in Prague today for two days discussing security across the continent."}, {"speaker": "SPEAKER_08", "timestamp": [148.1, 154.22], "sentence": " It's the first time they get together since the summer break and Ukraine is likely to dominate their agenda."}, {"speaker": "SPEAKER_08", "timestamp": [154.22, 161.0], "sentence": " One item on the table will be the proposal of setting up a European Union military training mission for Ukrainian forces."}, {"speaker": "SPEAKER_08", "timestamp": [161.0, 164.36], "sentence": " Not based in Ukraine, however, but in other EU member states."}, {"speaker": "SPEAKER_08", "timestamp": [164.36, 187.02], "sentence": " Ukrainian forces, not based in Ukraine, however, but in other EU member states. Joseph Borre, the EU foreign affairs chief, took to his blog this week to express the importance of supporting Ukraine and making sure the cost of the war keeps increasing for Russia. Another topic that's likely to come up at the two-day event is the idea of introducing a visa ban on Russian tourists entering the European Union. EU member states, though, are very divided on this issue."}, {"speaker": "SPEAKER_08", "timestamp": [187.02, 189.86], "sentence": " Germany against it, as well as Joseph Boré himself."}, {"speaker": "SPEAKER_08", "timestamp": [189.86, 191.86], "sentence": " So it's unlikely it will fly."}, {"speaker": "SPEAKER_08", "timestamp": [191.86, 194.48], "sentence": " Maeve McMahon, Euronews, Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [194.48, 205.1], "sentence": " Kosovo and Serbia have ended a dispute over identity documents, settling one of the problems between the estranged Balkan neighbours."}, {"speaker": "SPEAKER_06", "timestamp": [205.1, 213.76], "sentence": " Last month, Pristina said Serb-issued IDs and vehicle licence plates would no longer be valid on its territory, just as Kosovo-issued ones are not valid in Serbia."}, {"speaker": "SPEAKER_06", "timestamp": [213.76, 218.02], "sentence": " But after a series of EU-mediated talks, Brussels says a landmark deal has been reached."}], [{"speaker": "SPEAKER_06", "timestamp": [218.02, 273.2], "sentence": " Serbia has agreed to abolish the entry-exit document for Kosovo ID holders, and Kosovo has agreed to not introduce them for Serbian ID holders. Kosovo Serbs, as well as all other citizens, will be able to travel freely between Kosovo and Serbia using the ID cards. The European Union has received guarantees from Prime Minister Gordy to this end.\" The announcement follows a flurry of international efforts to defuse tensions between both sides as NATO peacekeepers stepped up their presence in northern Kosovo. While the license plate matter has yet to be resolved, Brussels has called on the leaders of both territories to work towards a solution."}], [{"speaker": "SPEAKER_06", "timestamp": [273.2, 276.3], "sentence": " Northern Serbia has become the epicentre of a migrant crisis."}, {"speaker": "SPEAKER_06", "timestamp": [276.3, 283.04], "sentence": " More than 10,000 refugees, mostly from Asia and North Africa, have made the journey to the Balkan country."}, {"speaker": "SPEAKER_06", "timestamp": [283.04, 291.5], "sentence": " Many are attempting to enter the European Union from the city of Subotica, on the border with Hungary."}, {"speaker": "SPEAKER_06", "timestamp": [291.5, 307.92], "sentence": " Despite a four-metre high fence built by Hungarian Prime Minister Viktor Orbán in 2015, border agency Frontex says more than 70,000 migrants have been detected on this border route since the beginning of January, three times the number of refugees seen in the same period last year."}, {"speaker": "SPEAKER_06", "timestamp": [307.92, 320.92], "sentence": " While Hungarian authorities have been successful in pushing back some of the migrants, many are determined to find a better life further west."}, {"speaker": "SPEAKER_08", "timestamp": [320.92, 327.8], "sentence": " According to Austria's Ministry for the Interior, nearly 42,000 people have lodged asylum applications since the start of the year."}, {"speaker": "SPEAKER_06", "timestamp": [327.8, 349.22], "sentence": " In a humanitarian disaster of epic proportions, Pakistan's monsoon season triggered floods which killed over 1,000 people and injured 1,500 others. According to the government, 33 million people, or one in seven Pakistanis, have been affected."}], [{"speaker": "SPEAKER_04", "timestamp": [349.22, 355.92], "sentence": " Among the dead include 348 children and 207 women, with the numbers expected to grow in the coming days."}, {"speaker": "SPEAKER_04", "timestamp": [355.92, 361.16], "sentence": " Angres Khan has been displaced due to the floods."}, {"speaker": "SPEAKER_04", "timestamp": [361.16, 364.92], "sentence": " He explains he had to leave his home after the floodwaters entered his area."}, {"speaker": "SPEAKER_04", "timestamp": [364.92, 376.34], "sentence": " He moved to save his cattle and himself, putting the children who were at home on a roof until he could evacuate them somewhere safe."}, {"speaker": "SPEAKER_04", "timestamp": [376.34, 386.62], "sentence": " Another victim said this was the same kind of flood which hit the area in the past. Houses were destroyed and rebuilt by NGOs. However, disaster struck twice and they were once again submerged and destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [386.62, 396.38], "sentence": " Since mid-June, the monsoon rains have damaged almost one million homes, destroyed 80,000 hectares of arable land and washed away at least 149 bridges."}, {"speaker": "SPEAKER_04", "timestamp": [396.38, 402.16], "sentence": " Waters are now moving towards the Punjab and Sindh provinces while relief efforts are mobilizing throughout the country."}, {"speaker": "SPEAKER_04", "timestamp": [402.16, 406.54], "sentence": " Relief efforts are mobilizing throughout the country."}, {"speaker": "SPEAKER_05", "timestamp": [406.54, 416.58], "sentence": " This community in the Netherlands is in mourning and shock after a lorry careered off the road on Saturday into a neighborhood barbecue, killing six and injuring more."}, {"speaker": "SPEAKER_05", "timestamp": [416.58, 421.3], "sentence": " The driver is in custody, but the incident has left locals devastated."}, {"speaker": "SPEAKER_07", "timestamp": [421.3, 431.64], "sentence": " We live in another town close by, and we all heard the sirens and then we looked on the internet to see what was going on."}, {"speaker": "SPEAKER_07", "timestamp": [431.64, 433.52], "sentence": " Then you have a massive shock."}, {"speaker": "SPEAKER_07", "timestamp": [433.52, 436.3], "sentence": " This is so huge what happened."}, {"speaker": "SPEAKER_07", "timestamp": [436.3, 439.9], "sentence": " It's terrible for the people but also for the driver who did this."}, {"speaker": "SPEAKER_00", "timestamp": [439.9, 465.48], "sentence": " He surely didn't do it deliberately. It's terrible. Everybody is affected and mourning with the people here. Nothing ever happens here. There are almost no thefts or anything terrible and suddenly something like this happened and everybody is suddenly on alert. Everybody is so shocked and everybody in the neighborhood has been affected."}, {"speaker": "SPEAKER_05", "timestamp": [465.48, 483.66], "sentence": " The Spanish registered lorry ran off the top of a dike in a village 30 kilometers south of Rotterdam. Investigations into what caused the incident are still ongoing. What is known so far is that the driver was not intoxicated and may have been trying to avoid a collision with a van."}, {"speaker": "SPEAKER_05", "timestamp": [483.66, 488.9], "sentence": " and may have been trying to avoid a collision with a van."}, {"speaker": "SPEAKER_07", "timestamp": [488.9, 499.02], "sentence": " U.S. Space Agency NASA's Artemis I mission is still on track for a Monday morning launch, despite a series of lightning strikes on the launch pads."}, {"speaker": "SPEAKER_07", "timestamp": [499.02, 508.44], "sentence": " The unmanned Orion rocket is due to travel about 65,000 kilometers beyond the moon over the course of about six weeks."}, {"speaker": "SPEAKER_00", "timestamp": [508.44, 520.78], "sentence": " Our team has been excited for a really long time about what they're doing and the way in which they're supporting this program and our ability to get back to the moon and put people on the moon."}, {"speaker": "SPEAKER_00", "timestamp": [520.78, 525.1], "sentence": " And so I get to work with a lot of folks that are a lot younger than me these days."}, {"speaker": "SPEAKER_00", "timestamp": [525.1, 526.02], "sentence": " I've been around for a while."}, {"speaker": "SPEAKER_00", "timestamp": [526.02, 537.38], "sentence": " And to see their faces and to hear their voices and the excitement that they have each and every day, because we ask a lot of folks, as a lot of the programs do, to get us to this point."}, {"speaker": "SPEAKER_00", "timestamp": [537.38, 539.76], "sentence": " And they've done an outstanding job."}, {"speaker": "SPEAKER_07", "timestamp": [539.76, 547.58], "sentence": " Artemis is the first step in a program aiming to establish a sustainable presence on the moon to prepare for missions to Mars."}]]}