{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 576}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.92], "sentence": " Anti-Kremlin Russians have called the recent armed incursion in Belgorod a success, but the Kremlin disagrees about who carried out the attack."}, {"speaker": "SPEAKER_02", "timestamp": [7.92, 17.72], "sentence": " The European Commission wants to step up EU-wide naval exercises in order to protect critical infrastructure across the bloc."}, {"speaker": "SPEAKER_12", "timestamp": [17.72, 27.06], "sentence": " Florida Governor Ron DeSantis suffered a glitchy start to his presidential campaign launch on Twitter."}, {"speaker": "SPEAKER_11", "timestamp": [27.06, 37.24], "sentence": " Tributes pour in from the world of rock and roll and beyond following the death of singer Tina Turner, who died at the age of 83."}, {"speaker": "SPEAKER_04", "timestamp": [37.24, 48.7], "sentence": " Anti-Kremlin Russians have called the recent armed incursion into Belgorod a success."}], [{"speaker": "SPEAKER_11", "timestamp": [48.7, 55.9], "sentence": " The Russian Volunteer Corps is one of several groups claiming to have carried out the attack and has denied losing any men in the mission."}, {"speaker": "SPEAKER_11", "timestamp": [55.9, 68.0], "sentence": " Ukrainian military intelligence describes the group as an independent underground group inside Russia, but not much is known about the R-VC, beyond what the group says about itself."}, {"speaker": "SPEAKER_11", "timestamp": [68.0, 73.0], "sentence": " And its group's leader says there is more to come."}, {"speaker": "SPEAKER_04", "timestamp": [73.0, 77.0], "sentence": " The operation is ongoing."}, {"speaker": "SPEAKER_10", "timestamp": [77.0, 81.0], "sentence": " This is how I should put it, to be honest."}, {"speaker": "SPEAKER_10", "timestamp": [81.0, 84.0], "sentence": " It definitely has various phases."}, {"speaker": "SPEAKER_10", "timestamp": [84.0, 87.18], "sentence": " So phase one, we consider it a successful phase."}, {"speaker": "SPEAKER_11", "timestamp": [87.18, 94.54], "sentence": " But the Kremlin sees it differently, claiming dozens of Ukrainians were involved and several of its residents were injured."}, {"speaker": "SPEAKER_11", "timestamp": [94.54, 103.52], "sentence": " The incursion, which Kyiv denies having any involvement, has raised fears of the war escalating beyond Ukraine's borders."}, {"speaker": "SPEAKER_11", "timestamp": [103.52, 127.66], "sentence": " For its part, the U.S. has distanced itself from the attack. As a general policy matter, we have been clear that we don't support the use of U.S.-made equipment being used for attacks inside of Russia. Meanwhile, Russia has accused Ukraine of attacking one of its warships while on patrol in Turkish territorial waters."}, {"speaker": "SPEAKER_07", "timestamp": [127.66, 139.62], "sentence": " The Russian Ministry of Defense claims to have destroyed three unmanned boats in response."}], [{"speaker": "SPEAKER_02", "timestamp": [139.62, 165.12], "sentence": " The European Commission wants EU-wide naval exercises involving military and civilian entities to be intensified as soon as possible. This is in large part due to the increased threats to critical infrastructure in the maritime domain, like with offshore wind farms, submarine communication cables and pipelines. In November last year, the North Stream gas pipelines were attacked."}, {"speaker": "SPEAKER_02", "timestamp": [165.12, 174.76], "sentence": " And this March, several European governments detected suspicious espionage acts by Russian vessels in the North Sea."}, {"speaker": "SPEAKER_02", "timestamp": [174.76, 186.96], "sentence": " At the opening of the European Maritime Day in Brest, France, the European Commissioner for Oceans told Euronews that a new action plan is being prepared to help deal with this new front."}, {"speaker": "SPEAKER_08", "timestamp": [186.96, 205.16], "sentence": " Risks are very realistic because we've seen what happened with the North Stream infrastructure and still the investigation is ongoing with more and more details. So I think we have to be realistic about the current geopolitical situation at which we are now and we have to take all possible measures."}, {"speaker": "SPEAKER_08", "timestamp": [205.16, 223.32], "sentence": " And for this reason, in our updated EU maritime strategy, we have included a very important part of protecting and monitoring our key infrastructure, especially knowing that it plays a key role in our energy independence and strategic autonomy."}, {"speaker": "SPEAKER_02", "timestamp": [223.32, 231.52], "sentence": " The European Maritime Safety Agency, based in Lisbon, is also preparing to coordinate and assist member states to help increase their alertness."}, {"speaker": "SPEAKER_02", "timestamp": [231.52, 242.42], "sentence": " A modernised digital platform will be launched in January 2024 under the name of the Common Information Sharing Environment, otherwise known as CISE."}, {"speaker": "SPEAKER_03", "timestamp": [242.42, 261.48], "sentence": " We can use CISA as a platform to inform each other, also to use it for early warning, for alerts, so it will make a unique combination and connection between all authorities in Europe working on maritime surveillance."}, {"speaker": "SPEAKER_02", "timestamp": [261.48, 268.24], "sentence": " Cyber and hybrid attacks are becoming more and more common in a crucial space that impacts both the E.U. economy and its sovereignty."}, {"speaker": "SPEAKER_05", "timestamp": [268.24, 298.62], "sentence": " MARIA MARIA, European President- Together, the 27 countries of the European Union manage the largest economic maritime exclusive zone in the world. Until now, they were facing mainly trafficking and pollution. But now they will have to cooperate more and invest in order to prevent attacks to crucial infrastructure that are essential for the lives of millions of people on land. Isabel Marques da Silva, Euronews, Brest."}], [{"speaker": "SPEAKER_11", "timestamp": [298.62, 311.4], "sentence": " A recent influx of migrants from Africa and the Middle East attempting to enter Poland has sparked concerns in neighboring Germany causing some to call for a reintroduction of border controls along the country's shared border."}, {"speaker": "SPEAKER_11", "timestamp": [311.4, 316.44], "sentence": " But a spokesperson for the Polish border guard stressed that migrants who enter the EU come not only through Poland."}, {"speaker": "SPEAKER_01", "timestamp": [316.44, 323.12], "sentence": " The people who speak German are people who have a Belarusian or Russian background."}, {"speaker": "SPEAKER_01", "timestamp": [323.12, 347.48], "sentence": " Migrants still have a Russian visa. There are also many more migrants on the Polish-Belarusian border."}, {"speaker": "SPEAKER_11", "timestamp": [347.48, 354.92], "sentence": " Michal Wolny, a volunteer, is getting ready for another trip to the forest with humanitarian aid."}, {"speaker": "SPEAKER_07", "timestamp": [354.92, 361.62], "sentence": " Currently, especially after the winter, you can see the intensification of this movement on the Polish-Belarusian border."}, {"speaker": "SPEAKER_07", "timestamp": [361.62, 365.44], "sentence": " In the spring, there are simply a lot more of these interventions. Na pograniczu polsko-białoruskim na wiosnę tych interwencji jest po prostu sporo więcej."}, {"speaker": "SPEAKER_07", "timestamp": [365.44, 370.82], "sentence": " Nasza grupa w przeciągu ostatnich 24 godzin miała cztery takie interwencje."}, {"speaker": "SPEAKER_07", "timestamp": [370.82, 386.24], "sentence": " Widać też zwiększoną brutalizację ze strony służb granicznych obu państw, których konsekwencją jest większa ilość urazu, aktów przemocy, które mają miejsce w stosunku do osób uchodźczych. there is a greater number of assaults, acts of violence that take place in relation to refugees."}, {"speaker": "SPEAKER_11", "timestamp": [386.24, 404.04], "sentence": " From my country, I took the plane to Russia."}, {"speaker": "SPEAKER_00", "timestamp": [404.04, 407.78], "sentence": " Because the visas for France are not easy to get at home."}, {"speaker": "SPEAKER_00", "timestamp": [407.78, 412.28], "sentence": " So we take all the possible routes to get there, with all the possible dangers."}, {"speaker": "SPEAKER_00", "timestamp": [412.28, 415.22], "sentence": " They're crossing the border on foot."}, {"speaker": "SPEAKER_11", "timestamp": [415.22, 419.84], "sentence": " They stay in the Polish forest in harsh conditions for days at a time."}, {"speaker": "SPEAKER_04", "timestamp": [419.84, 439.48], "sentence": " I left my country because there is war and there is no stability. Despite the wall that Poland has built along the border, the migrant route through Russia and Belarus is still operational."}, {"speaker": "SPEAKER_06", "timestamp": [439.48, 443.12], "sentence": " And it doesn't seem that this situation will come to an end soon."}, {"speaker": "SPEAKER_12", "timestamp": [443.12, 455.12], "sentence": " Magdalena Hodownik, Franck kuznica for euronews florida governor ron desantis presidential bid got off to a glitchy start as twitter spaces crashed"}], [{"speaker": "SPEAKER_12", "timestamp": [455.12, 480.1], "sentence": " during the launch it took 20 minutes for things to settle down during his much-liked conversation with elon musk his team claimed the following was so large, it was melting the internet. One of the people he's up against for the Republican ticket is former U.S. President Donald Trump, who said with glee on his true-to-social platform, quote, wow, the DeSantis Twitter launch is a disaster. His whole campaign will be a disaster."}, {"speaker": "SPEAKER_11", "timestamp": [480.1, 509.4], "sentence": " The World of Rock and Roll and Beyond in the world as a solo artist and one of the defining pop icons of the 1980s."}], [{"speaker": "SPEAKER_11", "timestamp": [509.4, 521.0], "sentence": " Elton John said Turner was a total legend on record and on stage and he added, we have lost one of the world's most exciting and electric performers."}, {"speaker": "SPEAKER_11", "timestamp": [521.0, 528.0], "sentence": " Mick Jagger, who duetted with Turner during Live Aid in 1985, wrote, I'm so saddened by the passing of my wonderful friend Tina Turner."}, {"speaker": "SPEAKER_11", "timestamp": [528.0, 532.0], "sentence": " She was truly an enormously talented performer and singer."}, {"speaker": "SPEAKER_11", "timestamp": [532.0, 539.0], "sentence": " Even former US President Barack Obama tweeted she was powerful, unstoppable and unapologetically herself."}, {"speaker": "SPEAKER_11", "timestamp": [539.0, 550.82], "sentence": " Fellow female singers, including Debbie Harry of Blondie, expressed feelings of gratitude for Turner's trailblazing as a woman in a tough and often discriminatory world of music."}, {"speaker": "SPEAKER_11", "timestamp": [550.82, 553.36], "sentence": " Throughout her career, the hits just kept coming."}, {"speaker": "SPEAKER_11", "timestamp": [553.36, 559.58], "sentence": " In the 1960s with her husband, they produced groundbreaking hits such as Proud Mary, River Deep, Mountain High."}, {"speaker": "SPEAKER_11", "timestamp": [559.58, 567.0], "sentence": " And then later as a solo artist, Tina gifted us songs like The Best and What's Love Got To Do With It."}, {"speaker": "SPEAKER_11", "timestamp": [567.0, 571.4], "sentence": " Turner died after a long illness in her home in Kusnacht near Zurich in Switzerland."}]]}