{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.0], "sentence": " As Israel pounds the southern Gaza Strip, the United States says too many civilians are being killed."}, {"speaker": "SPEAKER_04", "timestamp": [6.0, 18.0], "sentence": " The UN Children's Agency describes the assault on Gaza as a war on children, saying more than 5,000 have already been killed."}, {"speaker": "SPEAKER_04", "timestamp": [18.0, 52.12], "sentence": " 50 oil companies that are responsible for half the world's oil production, 50 oil companies that are responsible for half the world's oil production pledged to reach near zero methane emissions by 2030. That was Israeli warplanes destroying a housing complex in Hamad city on the outskirts of"}], [{"speaker": "SPEAKER_03", "timestamp": [52.12, 53.62], "sentence": " Khan Yunis."}, {"speaker": "SPEAKER_04", "timestamp": [53.62, 62.64], "sentence": " On Saturday, Israel said it hit around 50 other targets around the city in southern Gaza and more than 400 targets across the Gaza Strip altogether."}, {"speaker": "SPEAKER_04", "timestamp": [62.64, 68.98], "sentence": " Meanwhile, it dropped maps and leaflets ordering more neighborhoods in the south to evacuate."}, {"speaker": "SPEAKER_04", "timestamp": [68.98, 71.44], "sentence": " They generated panic and confusion."}, {"speaker": "SPEAKER_04", "timestamp": [71.44, 80.22], "sentence": " Unable to go to northern Gaza as it's too dangerous, or neighboring Egypt as the border is closed to them, there is nowhere safe for people to flee to."}, {"speaker": "SPEAKER_04", "timestamp": [80.22, 91.58], "sentence": " Since the war resumed on Friday, at least 200 Palestinians have been killed. Israel's closest ally, the United States, and many other Western countries are now saying too many civilians are being killed."}, {"speaker": "SPEAKER_04", "timestamp": [91.58, 104.24], "sentence": " The UN Children's Agency, UNICEF, has called it a war on children."}], [{"speaker": "SPEAKER_04", "timestamp": [104.24, 108.78], "sentence": " It says more than 5,000 have already been killed and thousands more injured."}, {"speaker": "SPEAKER_00", "timestamp": [108.78, 114.26], "sentence": " One reason for that high rate is that children make up around 40% of the population in Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [114.26, 117.68], "sentence": " Another is that it's a very densely populated area."}, {"speaker": "SPEAKER_03", "timestamp": [117.68, 127.76], "sentence": " We cannot see more children with the wounds of war, with the burns, with the shrapnel littering their body, with the broken bones."}, {"speaker": "SPEAKER_03", "timestamp": [127.76, 136.22], "sentence": " Inaction by those with influence is allowing the killing of children."}, {"speaker": "SPEAKER_03", "timestamp": [136.22, 139.52], "sentence": " This is a war on children."}, {"speaker": "SPEAKER_04", "timestamp": [139.52, 145.34], "sentence": " Over 1.7 million Garcins have had to flee their homes, roughly half of them children."}, {"speaker": "SPEAKER_04", "timestamp": [145.34, 157.14], "sentence": " Now they don't have enough clean water, food, fuel or medicine, and they also remain trapped inside the Gaza Strip, as all the border crossings into either Egypt or Israel are effectively closed to them."}, {"speaker": "SPEAKER_04", "timestamp": [157.14, 164.86], "sentence": " Fifty oil companies, which are responsible for half the world's production,"}], [{"speaker": "SPEAKER_04", "timestamp": [164.86, 169.0], "sentence": " have pledged to reach near zero methane emissions by 2030."}, {"speaker": "SPEAKER_04", "timestamp": [169.0, 176.0], "sentence": " But the headline grabbing pledge that's come out of COP28 was dismissed as a smokescreen by environmental groups."}, {"speaker": "SPEAKER_00", "timestamp": [176.0, 185.0], "sentence": " If it happens, the pledge would trim about a tenth of a degree Celsius from future warming, a prominent climate scientist told the Associated Press."}, {"speaker": "SPEAKER_04", "timestamp": [185.0, 191.0], "sentence": " Meanwhile, the EU pledged to invest 2.3 billion euros to move away from fossil fuels."}, {"speaker": "SPEAKER_04", "timestamp": [191.0, 195.0], "sentence": " And Ursula von der Leyen urged the world to switch to renewable energy."}, {"speaker": "SPEAKER_04", "timestamp": [195.0, 225.36], "sentence": " We must roll out more renewables and we must use less energy to produce the products and the services we need and the world's cheapest energy source are renewables also on Saturday US climate envoy John Kerry joined French presidents Emmanuel Macron in pushing for more nuclear energy which doesn't produce greenhouse gas emissions even though accidents are potentially catastrophic."}, {"speaker": "SPEAKER_04", "timestamp": [225.36, 239.18], "sentence": " And a group of more than 20 nations called for a tripling of nuclear energy generated in the world by 2050. Winter has arrived in Central Europe with heavy snowfall sweeping through the region."}], [{"speaker": "SPEAKER_00", "timestamp": [239.18, 243.06], "sentence": " Germany, Austria and Switzerland are the worst affected countries so far."}, {"speaker": "SPEAKER_00", "timestamp": [243.06, 247.28], "sentence": " Flights at Munich airport remain grounded until 6 am on Sunday."}, {"speaker": "SPEAKER_00", "timestamp": [247.28, 254.18], "sentence": " The city's bus, streetcar and S-Bahn services have come to a standstill and police are advising locals against driving."}, {"speaker": "SPEAKER_00", "timestamp": [254.18, 261.46], "sentence": " The heavy snowfall has also caused traffic blockages in southern Germany with major disruptions to all public transport services."}, {"speaker": "SPEAKER_02", "timestamp": [261.46, 275.22], "sentence": " Residents of Bavaria were seen clearing the snow off their cars and roads. It's always like this, you know, with climate change, now we have very hot weather and then we have a lot of snow."}, {"speaker": "SPEAKER_00", "timestamp": [275.22, 285.22], "sentence": " It was a similar situation in the Czech Republic, where heavy snow blocked roads and railways and disrupted the electrical grid, with some homes experiencing power cuts."}, {"speaker": "SPEAKER_00", "timestamp": [285.22, 290.5], "sentence": " Officials in Austria and Switzerland have issued warnings about increased risks of avalanches in the mountains."}]]}