{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 25.9], "sentence": " Chinese leader Xi Jinping says Taiwan is a matter for China to resolve and Beijing will not renounce the use of force if necessary. Russian officials have reported a mass shooting at a military camp in the border region of Belgrade and a fire at an oil depot following an alleged Ukrainian strike. At least two people have died after a storm swept across the Greek island of Crete on Saturday."}, {"speaker": "SPEAKER_03", "timestamp": [25.9, 28.74], "sentence": " Authorities say several people are still missing."}, {"speaker": "SPEAKER_07", "timestamp": [28.74, 37.7], "sentence": " UK's new Chancellor of the Exchequer, Jeremy Hunt, warns there are still difficult decisions ahead for the country and its economy."}, {"speaker": "SPEAKER_06", "timestamp": [37.7, 52.76], "sentence": " Chinese President Xi Jinping hailed the Communist Party's rule and defended its COVID policies as he opened his party's five-yearly congress."}], [{"speaker": "SPEAKER_06", "timestamp": [52.76, 62.66], "sentence": " Thousands of hand-picked delegates are set to rubber-stamp his bid to rule for a historic third term."}, {"speaker": "SPEAKER_06", "timestamp": [62.66, 65.12], "sentence": " to rule for a historic third term."}, {"speaker": "SPEAKER_06", "timestamp": [65.12, 72.44], "sentence": " The Chinese leader took the opportunity to address the current situation in Taiwan from his perspective."}, {"speaker": "SPEAKER_06", "timestamp": [72.44, 81.0], "sentence": " Resolving the Taiwan question is a matter for the Chinese, a matter that must be resolved by us."}, {"speaker": "SPEAKER_06", "timestamp": [81.0, 105.94], "sentence": " We will continue to strive for a peaceful reunification with the greatest sincerity and the utmost effort, but we will never promise to renounce the use of force and we reserve the option of taking all necessary measures."}, {"speaker": "SPEAKER_06", "timestamp": [105.94, 114.48], "sentence": " Meanwhile the US Navy's only forward deployed aircraft carrier arrived in nearby Philippines on Friday for a routine port visit."}, {"speaker": "SPEAKER_06", "timestamp": [114.48, 133.6], "sentence": " Truck mounted launchers blasted off rockets and US stealth fighter jets streaked across the northern Philippines sky last week at a drill in the latest display of American firepower in a region where Washington has tried to deter what it warns as China's growing aggression."}], [{"speaker": "SPEAKER_03", "timestamp": [133.6, 140.94], "sentence": " Two volunteer fighters have reportedly killed 11 Russian soldiers and injured 15 more at a military base in Belgorod."}, {"speaker": "SPEAKER_03", "timestamp": [140.94, 149.28], "sentence": " It comes as the governor also said a fire broke out at a fuel depot in the same region and claimed Ukrainian forces shelled the facility."}, {"speaker": "SPEAKER_03", "timestamp": [149.28, 155.44], "sentence": " Meanwhile the two assailants were shot dead at the scene, which took place some 50 kilometres from Ukraine's border."}, {"speaker": "SPEAKER_03", "timestamp": [155.44, 162.18], "sentence": " A terrible event happened yesterday on our territory belonging to one of the military units, said the governor."}, {"speaker": "SPEAKER_03", "timestamp": [162.18, 166.5], "sentence": " A terror attack was committed."}, {"speaker": "SPEAKER_00", "timestamp": [166.5, 170.46], "sentence": " Many soldiers were killed and wounded. All the wounded are getting help."}, {"speaker": "SPEAKER_03", "timestamp": [170.46, 176.96], "sentence": " We have all the necessary things, medical supplies, doctors and all."}, {"speaker": "SPEAKER_06", "timestamp": [176.96, 198.32], "sentence": " The shooting committed a hasty mobilization, ordered by President Vladimir Putin to beef up Russia's military as Ukrainians counter-offensive continues to make gains in the east meanwhile governor gladkov claims strikes on the southern border region have increased 11 different Russian assaults were repelled on Saturday alone across the front line"}], [{"speaker": "SPEAKER_06", "timestamp": [198.32, 206.26], "sentence": " as Ukrainian troops continued to fend off attacks according to to Kyiv, forces did not have to retreat."}, {"speaker": "SPEAKER_06", "timestamp": [206.26, 213.82], "sentence": " President Zelenskyy acknowledged that despite holding positions in some areas the attacks had put his army under pressure."}, {"speaker": "SPEAKER_04", "timestamp": [213.82, 220.16], "sentence": " A very severe situation persists in the Donetsk and Luhansk regions."}, {"speaker": "SPEAKER_06", "timestamp": [220.16, 225.72], "sentence": " The most difficult is near Bakhmut, like in the previous days. We are still holding our positions."}, {"speaker": "SPEAKER_06", "timestamp": [225.72, 236.62], "sentence": " Russia claims to have disrupted Ukrainian electricity supply lines in many parts of the country, but some on the ground say currently the disruption is minimal."}, {"speaker": "SPEAKER_01", "timestamp": [236.62, 245.82], "sentence": " And Tehran denies that it has provided drones to help Moscow in the war, despite accusations from Western nations."}, {"speaker": "SPEAKER_06", "timestamp": [245.82, 255.86], "sentence": " We are doing our best to shoot down more enemy missiles and drones, to defuse more strike positions of the Russian army."}, {"speaker": "SPEAKER_04", "timestamp": [255.86, 261.16], "sentence": " And the day will surely come when our state will be able to wholly fulfill this task."}, {"speaker": "SPEAKER_06", "timestamp": [261.16, 280.26], "sentence": " fulfill this task. And in the Russian city of Belgorod, two men have killed 11 people in an attack at a Russian military training ground during a firearms training session. The Russian defense ministry did not give further details. At least two people have drowned on the island"}], [{"speaker": "SPEAKER_01", "timestamp": [280.26, 284.88], "sentence": " of Crete after their car was swept away by heavy floods and gale force winds on Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [284.88, 285.44], "sentence": " A 50-year-old man was pronounced dead yesterday while firefighters say they found the body island of Crete after their car was swept away by heavy floods and gale force winds on Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [285.44, 326.68], "sentence": " A 50-year-old man was pronounced dead yesterday while firefighters say they found the body of a woman at sea on Sunday morning. Officials say towns on the north of the Greek island were the worst affected. The mayor of Malavitsi says the scene is tragic, heartbreaking. We have a biblical catastrophe and we mourn. This is the most tragic of all, beyond possessions, the loss of a human being. At the same time, we are searching for another woman. What the governor of Crete says, a biblical disaster with human loss. However, we couldn't have planned for anything more than we already did. In a very short period of time, there was a massive volume of water."}, {"speaker": "SPEAKER_06", "timestamp": [326.68, 331.68], "sentence": " At least 10 vehicles floated out to sea off the narrow coast of Ayapilea."}, {"speaker": "SPEAKER_08", "timestamp": [331.68, 337.26], "sentence": " Firefighters say they rescued a woman trapped inside her vehicle before it was swept away by the waves."}, {"speaker": "SPEAKER_03", "timestamp": [337.26, 341.2], "sentence": " But authorities say they are investigating more reports of missing people."}, {"speaker": "SPEAKER_04", "timestamp": [341.2, 347.82], "sentence": " At least four people have died and nine others injured after a prison notorious for keeping"}], [{"speaker": "SPEAKER_06", "timestamp": [347.82, 355.2], "sentence": " political prisoners and anti-government activists was engulfed by a huge fire in the Iranian capital Tehran."}, {"speaker": "SPEAKER_06", "timestamp": [355.2, 363.34], "sentence": " An Iranian official said rioters set fire to a warehouse which caused the blaze but confirmed all flames have now been put out."}, {"speaker": "SPEAKER_06", "timestamp": [363.34, 388.06], "sentence": " He said the rioters were separated from other prisoners to de-escalate the conflict. A prosecutor in the capital said that peace had returned to the prison. A protest broke out on the street soon afterwards, with many chanting death to the dictator. A reference to the supreme leader Ayatollah Ali Khamenei. There has been exactly one month since the death of 22-year-old Mahsa Amini."}, {"speaker": "SPEAKER_06", "timestamp": [388.06, 394.78], "sentence": " She was arrested by Iran's morality police in Tehran for violating the Islamic Republic's strict dress code."}, {"speaker": "SPEAKER_06", "timestamp": [394.78, 399.06], "sentence": " Iran has seen an unprecedented wave of protests since her death."}, {"speaker": "SPEAKER_06", "timestamp": [399.06, 404.52], "sentence": " At least 233 protesters have been killed in the last four weeks."}, {"speaker": "SPEAKER_06", "timestamp": [404.52, 407.44], "sentence": " 133 protesters have been killed in the last four weeks."}], [{"speaker": "SPEAKER_07", "timestamp": [407.44, 416.16], "sentence": " Just days after taking office, the UK's new Chancellor Jeremy Hunt says nothing is off the table when it comes to revising the government's economic policies."}, {"speaker": "SPEAKER_03", "timestamp": [416.16, 428.5], "sentence": " Hunt's appointment on Friday has been seen as a last-ditch effort by Prime Minister Liz Truss to reassure markets and her own Conservative Party after being forced to reverse course on a major part of her tax cutting plan."}, {"speaker": "SPEAKER_03", "timestamp": [428.5, 436.14], "sentence": " While Conservative MPs have welcomed Hunt's appointment, the seasoned cabinet minister warned on Sunday that there will be difficult decisions ahead."}, {"speaker": "SPEAKER_05", "timestamp": [436.14, 446.02], "sentence": " It was a mistake when we're going to be asking for difficult decisions across the board on tax and spending to cut the rate of tax paid by the very wealthiest."}, {"speaker": "SPEAKER_05", "timestamp": [446.02, 456.08], "sentence": " It was a mistake to fly blind and to do these forecasts without giving people the confidence of the Office for Budget Responsibility saying that the sums add up."}, {"speaker": "SPEAKER_05", "timestamp": [456.08, 457.66], "sentence": " And the prime minister has recognized that."}, {"speaker": "SPEAKER_05", "timestamp": [457.66, 459.5], "sentence": " That's why I'm here."}, {"speaker": "SPEAKER_05", "timestamp": [459.5, 469.02], "sentence": " And what we need now is for me to show Parliament and the markets that we can make our tax and spending plans add up."}, {"speaker": "SPEAKER_03", "timestamp": [469.02, 473.12], "sentence": " But whether Tories still have the confidence of voters is an open question."}, {"speaker": "SPEAKER_00", "timestamp": [473.12, 478.94], "sentence": " I mean they seem to be going from one extreme to another."}, {"speaker": "SPEAKER_00", "timestamp": [478.94, 481.7], "sentence": " No long term policies really."}, {"speaker": "SPEAKER_03", "timestamp": [481.7, 498.94], "sentence": " It all seems to be knee-jerk stuff and what we need is long-term policies that have got hopefully sort things out. But in the face of a cost of living crisis the leader of the opposition Labour Party Keir Starmer says the Conservatives are at the end of the road."}, {"speaker": "SPEAKER_08", "timestamp": [498.94, 506.24], "sentence": " But even they know she can't fix the mess that she's created."}, {"speaker": "SPEAKER_03", "timestamp": [506.24, 511.66], "sentence": " And deep down, her MPs know something else."}, {"speaker": "SPEAKER_08", "timestamp": [511.66, 515.5], "sentence": " They no longer have a mandate from the British people."}, {"speaker": "SPEAKER_03", "timestamp": [515.5, 522.24], "sentence": " Hunter suggested he may revise much of Truss' original mini-budget when he announces the new budget on October 31st."}, {"speaker": "SPEAKER_08", "timestamp": [522.24, 528.78], "sentence": " He also warned of public spending cuts, but said there won't be a return to the austerity policies of the previous decade."}, {"speaker": "SPEAKER_03", "timestamp": [528.78, 534.6], "sentence": " Hundreds of protesters gathered outside the federal chancellery in Berlin over the weekend,"}], [{"speaker": "SPEAKER_02", "timestamp": [534.6, 540.36], "sentence": " holding signs calling for immediate help for the poor, healthy food and the end to poverty."}, {"speaker": "SPEAKER_02", "timestamp": [540.36, 550.84], "sentence": " The protesters are just some of the people affected by Germany's cost of living crisis, with inflation reaching a 50-year high and energy prices continue to rise."}, {"speaker": "SPEAKER_01", "timestamp": [550.84, 554.5], "sentence": " We're no longer up to our necks in water."}, {"speaker": "SPEAKER_02", "timestamp": [554.5, 557.02], "sentence": " We're in the process of sinking."}, {"speaker": "SPEAKER_02", "timestamp": [557.02, 558.44], "sentence": " We can't go on."}, {"speaker": "SPEAKER_02", "timestamp": [558.44, 560.96], "sentence": " We need help."}, {"speaker": "SPEAKER_02", "timestamp": [560.96, 568.84], "sentence": " The demonstrators are calling for help securing decent housing and more support for people with low incomes."}, {"speaker": "SPEAKER_04", "timestamp": [568.84, 593.32], "sentence": " Society is becoming very divided. This also affects many people who came to us from other countries, some of whom have been here for a very long time. You noticed it in the pandemic. If you only have a two-room flat in Neukölln with five people, or if you come from Ukraine or Syria and have to live in a hostel with five people in just one room, that's poverty and that's shabby in such a rich country."}]]}