{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 53.0}, {"start_time": 53.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.34], "sentence": " As the last remaining resistance in Mariupol refuses to surrender, Russia rejects a call for an orthodox Easter truce in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [8.34, 17.92], "sentence": " Life on the streets of the Ukrainian capital returns to something like normal, but it's clear the war is far from over."}, {"speaker": "SPEAKER_01", "timestamp": [17.92, 25.16], "sentence": " There's concern that Russian troops already in the breakaway republic of Transnistria"}], [{"speaker": "SPEAKER_01", "timestamp": [25.16, 30.76], "sentence": " in Moldova could be pulled into the war with Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [30.76, 41.88], "sentence": " The European Union member countries and lawmakers have reached a landmark deal targeting big tech giants and illegal content."}, {"speaker": "SPEAKER_02", "timestamp": [41.88, 45.84], "sentence": " Candidates in Slovenia walk off the set of an election debate causing the ruling Prime"}], [{"speaker": "SPEAKER_02", "timestamp": [45.84, 51.16], "sentence": " Minister to accuse them of urban entitlement."}, {"speaker": "SPEAKER_02", "timestamp": [51.16, 55.68], "sentence": " The President of the European Council, Charles Michel, has spoken by telephone to President"}], [{"speaker": "SPEAKER_02", "timestamp": [55.68, 56.68], "sentence": " Putin."}, {"speaker": "SPEAKER_02", "timestamp": [56.68, 65.58], "sentence": " He is trying to persuade Russia to agree to a truce in eastern Ukraine to facilitate humanitarian corridors, but so far he's been unsuccessful."}, {"speaker": "SPEAKER_02", "timestamp": [65.58, 70.66], "sentence": " In the besieged city of Mariupol in the south, Russian troops are reported to be in control."}, {"speaker": "SPEAKER_02", "timestamp": [70.66, 75.46], "sentence": " The only resistance is coming from Ukrainian forces in a steel plant complex."}, {"speaker": "SPEAKER_02", "timestamp": [75.46, 78.86], "sentence": " Russia says it will let civilians leave if they surrender."}, {"speaker": "SPEAKER_02", "timestamp": [78.86, 89.6], "sentence": " On the diplomatic front, negotiations appear to have stalled."}, {"speaker": "SPEAKER_02", "timestamp": [89.6, 110.98], "sentence": " They've stalled now because another proposal that takes into account Ukraine's comments received earlier and that we handed over to Ukrainian negotiators five days ago remains unanswered. The Ukrainian president lamented Russia's refusal to a truce in the east for Orthodox Easter."}, {"speaker": "SPEAKER_02", "timestamp": [110.98, 121.12], "sentence": " And following comments by a Russian general, he repeated that Ukraine is only the beginning and that more states will be attacked by Moscow, referring, for example, to Moldova."}, {"speaker": "SPEAKER_02", "timestamp": [121.12, 135.12], "sentence": " New satellite images seem to confirm the discovery of a mass grave in Mariupol, and there are reports from the northern city of Kharkiv that Russian shells continue to strike civilian structures, leaving dead and wounded victims and dozens of people homeless."}, {"speaker": "SPEAKER_02", "timestamp": [135.12, 146.46], "sentence": " However, Russia's main offensive is concentrated in the east, where Moscow's aim is to dominate and control the two regions of Donbas, where separatists have been fighting with Ukraine for eight years."}, {"speaker": "SPEAKER_02", "timestamp": [146.46, 159.94], "sentence": " As Russian forces draw closer, residents are attempting to flee, with Red Cross workers helping to evacuate the most vulnerable."}, {"speaker": "SPEAKER_02", "timestamp": [159.94, 168.56], "sentence": " Despite the continuing Russian attacks on Ukrainian territory, life in the capital Kyiv has been returning to something like normal in recent weeks."}, {"speaker": "SPEAKER_02", "timestamp": [168.56, 174.24], "sentence": " Although the mayor's warning that the city is far from safe, more and more people are taking to the streets."}, {"speaker": "SPEAKER_02", "timestamp": [174.24, 179.24], "sentence": " Cafes, restaurants and other businesses are opening their doors to customers."}, {"speaker": "SPEAKER_02", "timestamp": [179.24, 181.62], "sentence": " Marina has just returned to Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [181.62, 189.66], "sentence": " I think that Kyiv is coming back to life because the days when we came back, it was looking"}], [{"speaker": "SPEAKER_07", "timestamp": [189.66, 194.24], "sentence": " like more empty city, but now it's looking like more people are coming back."}, {"speaker": "SPEAKER_07", "timestamp": [194.24, 200.32], "sentence": " Of course we have our luggages packed because we never know what will happen."}, {"speaker": "SPEAKER_02", "timestamp": [200.32, 203.82], "sentence": " Marina's friend Anna has just started work again."}, {"speaker": "SPEAKER_06", "timestamp": [203.82, 213.02], "sentence": " One week ago we opened our first business, it's bakeries, so we saw that people are coming to the city and we have customers,"}], [{"speaker": "SPEAKER_06", "timestamp": [213.02, 215.48], "sentence": " we have guests and we can work."}, {"speaker": "SPEAKER_06", "timestamp": [215.48, 218.14], "sentence": " We were delighted, really."}, {"speaker": "SPEAKER_02", "timestamp": [218.14, 228.1], "sentence": " Most of the people returning are women and children, coming back not just to the place, but to the partners, husbands and grandparents that couldn't or wouldn't leave the country."}, {"speaker": "SPEAKER_02", "timestamp": [228.1, 234.14], "sentence": " So many people want to come back that the bus connection with the Polish capital Warsaw has been re-established."}, {"speaker": "SPEAKER_02", "timestamp": [234.14, 242.76], "sentence": " But you don't have to go too far from the city to find Ukrainian military teams diffusing mines and other explosive devices left by Russian forces."}, {"speaker": "SPEAKER_02", "timestamp": [242.76, 246.16], "sentence": " It's a grim reminder that this war is far from over."}, {"speaker": "SPEAKER_01", "timestamp": [246.16, 254.24], "sentence": " There's fear that Russian soldiers in the breakaway republic of Transnistria in Moldova"}], [{"speaker": "SPEAKER_01", "timestamp": [254.24, 265.52], "sentence": " could be pulled into the war in Ukraine. It follows the announcement from a Russian senior general that there are plans for forces in the east to push westwards and link the breakaway state."}, {"speaker": "SPEAKER_01", "timestamp": [265.52, 268.8], "sentence": " Mykolaiv lives near the Moldova border and he's very concerned."}, {"speaker": "SPEAKER_05", "timestamp": [268.8, 285.74], "sentence": " Of course, we are worried about the war reaching us here as well. Many say that the enemy will not come here, but who knows what will happen. The main Russian objective with this move would mean having control of the south of Ukraine, cutting off the coastline to the country, creating a land corridor. After this declaration, the Russian ambassador wasline to the country, creating a land corridor."}, {"speaker": "SPEAKER_05", "timestamp": [285.74, 296.5], "sentence": " After this declaration, the Russian ambassador was summoned to the capital, Chisinau, and reminded Russia that Moldova is officially neutral and urged the Kremlin to respect that."}, {"speaker": "SPEAKER_01", "timestamp": [296.5, 306.52], "sentence": " Meanwhile, the president of the Republic of Moldova, Maya Sandu, has already handed over the first questionnaire for a session to the European Union."}, {"speaker": "SPEAKER_01", "timestamp": [306.52, 310.0], "sentence": " She says she sees the future within the EU."}, {"speaker": "SPEAKER_01", "timestamp": [310.0, 319.24], "sentence": " The country officially applied for membership a week after the conflict began."}], [{"speaker": "SPEAKER_01", "timestamp": [319.24, 326.68], "sentence": " Big tech giants will now have to police illegal content on their social media platforms more actively and robustly."}, {"speaker": "SPEAKER_01", "timestamp": [326.68, 339.62], "sentence": " The European Union, 27 member states and EU lawmakers reached a landmark deal on the Digital Services Act early Saturday morning, aimed at tackling hate speech, disinformation and harmful online content."}, {"speaker": "SPEAKER_01", "timestamp": [339.62, 348.84], "sentence": " It means if firms such as Google, Amazon and Facebook fail to comply, there could be fines of up to 6% of the firm's global annual revenue."}, {"speaker": "SPEAKER_01", "timestamp": [348.84, 360.84], "sentence": " Large online platforms with more than 45 million active users per month will be affected and will apply to companies based outside of the EU if they provide services in the single market."}, {"speaker": "SPEAKER_01", "timestamp": [360.84, 372.72], "sentence": " These new rules are designed to protect internet users, make tech companies more accountable for content, particularly with content amplified by algorithms, and will ban ads that target minors."}, {"speaker": "SPEAKER_01", "timestamp": [372.72, 382.82], "sentence": " Twitter says it will review the new rules in detail. Google says it looks forward to working with policymakers. And Amazon says it welcomes the measures."}, {"speaker": "SPEAKER_01", "timestamp": [382.82, 388.64], "sentence": " The law will begin in 2024."}, {"speaker": "SPEAKER_02", "timestamp": [388.64, 398.44], "sentence": " The final debate before Sunday's parliamentary elections in Slovenia descended into chaos when leaders of most opposition parties walked off the set on state television."}, {"speaker": "SPEAKER_00", "timestamp": [398.44, 409.84], "sentence": " They said they did it to protest at what they called bias in favour of the ruling right-wing coalition. But the current prime minister blamed the opposition leaders, accusing them of urban entitlement."}, {"speaker": "SPEAKER_00", "timestamp": [409.84, 423.54], "sentence": " There are those who think they were born to take power, that the rest of us are second rate, that all money should flow to Ljubljana, that those voting in Ljubljana have greater"}], [{"speaker": "SPEAKER_02", "timestamp": [423.54, 452.04], "sentence": " rights even though the entire country has a voice, and I appeal to all of Slovenia to use that voice on Sunday.\" Some observers have compared Slovenian Prime Minister Janez Janca to the late Serbian strongman Slobodan Milosevic. Opposition figures, including frontrunner Robert Golub of the newly formed Freedom Movement, hold him responsible for the poor state of the economy."}, {"speaker": "SPEAKER_00", "timestamp": [452.04, 463.82], "sentence": " Golub took part in the debate via Skype and talked about ending poverty in Slovenia."}, {"speaker": "SPEAKER_02", "timestamp": [463.82, 468.26], "sentence": " In Somalia, at least eight people died and 13 were injured on Friday in a blast at a"}], [{"speaker": "SPEAKER_02", "timestamp": [468.26, 471.36], "sentence": " beachside restaurant in the capital Mogadishu."}, {"speaker": "SPEAKER_02", "timestamp": [471.36, 477.64], "sentence": " The country's police chief was in the restaurant at the time, along with a group of lawmakers, according to the ambulance service."}, {"speaker": "SPEAKER_02", "timestamp": [477.64, 479.48], "sentence": " The officials were unharmed."}, {"speaker": "SPEAKER_02", "timestamp": [479.48, 487.98], "sentence": " The explosion came days after a mortar attack targeted Somalia's parliament."}, {"speaker": "SPEAKER_02", "timestamp": [487.98, 494.08], "sentence": " The village museum in the Romanian capital Bucharest is one of the first open-air ethnographic museums in the world."}, {"speaker": "SPEAKER_02", "timestamp": [494.08, 499.04], "sentence": " Over 340 traditional houses are on display from different historical regions."}, {"speaker": "SPEAKER_02", "timestamp": [499.04, 506.7], "sentence": " In the run-up to the Orthodox Easter, artisans display their skills in one of the most important traditions, egg painting."}, {"speaker": "SPEAKER_04", "timestamp": [506.7, 512.94], "sentence": " In Romania, painting and decorating eggs for Easter is a traditional art."}, {"speaker": "SPEAKER_04", "timestamp": [512.94, 519.14], "sentence": " There are specific symbols and colours used by the artisans which have different meanings"}], [{"speaker": "SPEAKER_04", "timestamp": [519.14, 523.22], "sentence": " such as life, nature or eternity."}, {"speaker": "SPEAKER_04", "timestamp": [523.22, 531.5], "sentence": " The decorations of the Easter eggs have a powerful meaning and they are manually painted by experienced artisans."}, {"speaker": "SPEAKER_02", "timestamp": [531.5, 554.68], "sentence": " But eggs are not just for decoration in Romania, they're also an important part of the traditional Easter menu, much of which is based on hard-boiled eggs. There's also a traditional cake named pasca, which is a sweet bread with cheese filling. Another famous Easter speciality is cozonac, a kind of Romanian panettone, and like the eggs, it should be prepared three days before Easter."}, {"speaker": "SPEAKER_05", "timestamp": [554.68, 567.08], "sentence": " In the Easter basket we place the pasca cake, which is very important."}, {"speaker": "SPEAKER_02", "timestamp": [567.08, 576.92], "sentence": " We also place an egg, a piece of bacon, green onions, garlic, a small glass of salt and a penny to bring luck, and sausage and other foodstuffs we have in the house for them to be blessed."}, {"speaker": "SPEAKER_05", "timestamp": [576.92, 591.82], "sentence": " When we return from church, both the children and the elders are happy for all these goodies in the basket."}, {"speaker": "SPEAKER_02", "timestamp": [591.82, 594.96], "sentence": " In Romania, the days in the run-up to Easter are known as Holy Week."}]]}