{"chapters": [{"start_time": 0.0, "end_time": 7.0}, {"start_time": 7.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.9], "sentence": " It's Monday, the 30th of May. Good morning, Europe. A very warm welcome to the program."}, {"speaker": "SPEAKER_05", "timestamp": [3.9, 6.16], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_01", "timestamp": [6.16, 14.06], "sentence": " President Zelensky vows to rebuild and restore as he visits the devastated city of Kharkiv."}], [{"speaker": "SPEAKER_01", "timestamp": [14.06, 18.12], "sentence": " Russia continues to gain ground in the eastern Donbass region."}, {"speaker": "SPEAKER_01", "timestamp": [18.12, 28.72], "sentence": " Germany's economy minister warns that EU unity on a Russian oil embargo is starting to crumble as leaders meet to discuss a sixth round of sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [28.72, 36.32], "sentence": " And US President Joe Biden visits Uvalde, Texas, the site of last week's deadly school shooting."}, {"speaker": "SPEAKER_01", "timestamp": [36.32, 40.08], "sentence": " The Department of Justice says it will investigate the police response."}, {"speaker": "SPEAKER_01", "timestamp": [40.08, 48.72], "sentence": " Russia says what it calls the liberation of the Donbas region of eastern Ukraine"}], [{"speaker": "SPEAKER_02", "timestamp": [48.72, 50.78], "sentence": " is an unconditional priority."}, {"speaker": "SPEAKER_02", "timestamp": [50.78, 55.68], "sentence": " Defending the invasion that it maintains is about demilitarizing its neighbor."}, {"speaker": "SPEAKER_02", "timestamp": [55.68, 66.68], "sentence": " Its forces continue to gain ground, albeit slowly, pounding cities, causing casualties and widespread damage to housing, despite its claim that it doesn't target civilians."}, {"speaker": "SPEAKER_02", "timestamp": [66.68, 74.18], "sentence": " Over the weekend, President Zelensky visited the front line in the city of Kharkiv and announced that he'd fired the regional head of security."}, {"speaker": "SPEAKER_01", "timestamp": [74.18, 85.9], "sentence": " I came to see the situation for myself and fired the head of security service in the region for not working on the defense of the city from the beginning of the invasion, thinking only about himself instead."}, {"speaker": "SPEAKER_00", "timestamp": [85.9, 88.2], "sentence": " Why did he do that? What were his motives?"}, {"speaker": "SPEAKER_00", "timestamp": [88.2, 90.24], "sentence": " Our legal authorities will figure it out."}, {"speaker": "SPEAKER_02", "timestamp": [90.24, 94.7], "sentence": " In the capital Kiev, the priority now is reconstruction."}, {"speaker": "SPEAKER_02", "timestamp": [94.7, 101.18], "sentence": " It's believed around half the city's 2 million people have been forced or chose to flee their homes amidst the bombardment."}, {"speaker": "SPEAKER_02", "timestamp": [101.18, 109.24], "sentence": " Authorities say around 32 million euros, a third of its present reconstruction funds, will go to the region."}, {"speaker": "SPEAKER_02", "timestamp": [109.24, 131.34], "sentence": " People fleeing from the east continue to arrive in regions regarded, at least for now, as secure. This train was chartered by Doctors Without Borders. Since March, the organisation has helped to move at least 600 people away from the fighting."}], [{"speaker": "SPEAKER_06", "timestamp": [131.34, 135.32], "sentence": " European unity on a Russian oil embargo is starting to crumble."}, {"speaker": "SPEAKER_06", "timestamp": [135.32, 141.52], "sentence": " German Economy Minister Robert Habeck has warned ahead of a two-day EU summit to discuss a new package of sanctions against Moscow."}, {"speaker": "SPEAKER_06", "timestamp": [141.52, 145.62], "sentence": " Currently, the bloc member states still haven't agreed on a Russian oil embargo."}, {"speaker": "SPEAKER_06", "timestamp": [145.62, 153.84], "sentence": " The proposal to face out imports of crude over the next six months and refined oil by the end of the year was put forward by the Commission President Ursula von der Leyen weeks ago."}, {"speaker": "SPEAKER_06", "timestamp": [153.84, 155.54], "sentence": " Its fate remains uncertain."}, {"speaker": "SPEAKER_06", "timestamp": [155.54, 161.56], "sentence": " The main obstacle comes from Hungary's President Viktor Orban, whose country strongly depends on Russian oil."}, {"speaker": "SPEAKER_06", "timestamp": [161.56, 180.94], "sentence": " On Friday, European countries tried to compromise in order to win over Hungary and unblock the sanctions by proposing a deal to embargo seaborne deliveries of Russian oil, but allow deliveries by pipeline. As Western allies try to move away from Russian"}], [{"speaker": "SPEAKER_07", "timestamp": [180.94, 195.14], "sentence": " energy, Serbia is taking a step towards it. On Sunday, Serbia's president, Aleksandar Vucic, said he signed what he called an extremely favorable new three-year gas supply contract after a phone call with Russian President Vladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [195.14, 205.94], "sentence": " In a statement about the call, the Kremlin's press service said issues of bilateral relations, including steps to expand mutually beneficial trade and economic cooperation, were discussed in detail."}, {"speaker": "SPEAKER_07", "timestamp": [205.94, 211.94], "sentence": " It was agreed in particular that Russia would continue to supply natural gas to Serbia without interruption."}, {"speaker": "SPEAKER_07", "timestamp": [211.94, 219.58], "sentence": " Vucic has refused to explicitly condemn Russia's invasion of Ukraine, and Serbia has not joined Western sanctions against Moscow."}, {"speaker": "SPEAKER_07", "timestamp": [219.58, 226.28], "sentence": " His country is almost entirely dependent on Russian gas, and its major energy companies are under Russian-majority ownership."}, {"speaker": "SPEAKER_07", "timestamp": [226.28, 233.24], "sentence": " But getting Russian gas into Serbia could be difficult if the EU shuts off supply through its member states."}, {"speaker": "SPEAKER_07", "timestamp": [233.24, 245.7], "sentence": " U.S. President Joe Biden visited the memorial of last week's school shooting in Uvalde, Texas,"}], [{"speaker": "SPEAKER_06", "timestamp": [245.7, 248.6], "sentence": " where 21 people were killed, most of them children."}, {"speaker": "SPEAKER_06", "timestamp": [248.6, 257.92], "sentence": " Spurred on by the massacre, the president is trying to pass what he calls common-sense gun control laws and toughen firearm regulations, especially on assault weapons."}, {"speaker": "SPEAKER_06", "timestamp": [257.92, 267.0], "sentence": " Dozens of people paid tribute to the victims on Sunday and made desperate pleas to politicians to act against the gun violence plaguing the country."}, {"speaker": "SPEAKER_01", "timestamp": [267.0, 280.46], "sentence": " I'm happy he's here. It's honored. We're honored that he's here. And I guess just stop selling guns period. That's my opinion."}, {"speaker": "SPEAKER_06", "timestamp": [280.46, 282.68], "sentence": " Yeah, I think you should just get stricter and let go."}, {"speaker": "SPEAKER_07", "timestamp": [282.68, 289.8], "sentence": " No more guns. I mean, tobacco you can get at at 18 at 21 now, and now guns you can get at 18. There's something wrong right there."}, {"speaker": "SPEAKER_07", "timestamp": [289.8, 303.1], "sentence": " Yes. I think 18-year-olds shouldn't be able to buy any weapons. I think the weapons, the assault weapons, I'm retired military, assault weapons are not for the public."}, {"speaker": "SPEAKER_04", "timestamp": [303.1, 323.9], "sentence": " weapons are not for the public. So far, Biden and the Democrats' efforts to enact stricter rules regarding guns have been stonewalled by the Republican blockade on the Congress floor."}, {"speaker": "SPEAKER_07", "timestamp": [323.9, 333.66], "sentence": " The political deadlock over power sharing in Northern Ireland continues as the DUP refuses to form a new administration until action is taken regarding the Northern Irish Protocol."}, {"speaker": "SPEAKER_04", "timestamp": [333.66, 336.42], "sentence": " Euronews reporter Ken Murray has more."}, {"speaker": "SPEAKER_03", "timestamp": [336.42, 359.02], "sentence": " The Northern Ireland Parliament at Stormont outside Belfast meets for the second time in four weeks today in the hope and expectation of electing a speaker, a First Minister and Deputy First Minister. However the leader of the pro-British Democratic Unionist Party Sir Geoffrey Donaldson has said that this is nothing more than a stunt."}, {"speaker": "SPEAKER_03", "timestamp": [359.02, 386.68], "sentence": " He has said repeatedly since February that he will not sit in any executive unless outstanding matters on the Northern Ireland Protocol are satisfactorily addressed by London and Brussels. The Northern Ireland Protocol is an imaginary border in the Irish Sea and what it does it effectively means that goods entering Northern Ireland which is in the United Kingdom, from England, Scotland and Wales, have to go through customs checks."}, {"speaker": "SPEAKER_03", "timestamp": [386.68, 403.88], "sentence": " Now, the DUP make the point that this is unacceptable as it isolates Northern Ireland from the rest of the United Kingdom and they see it as being nothing more than another incremental step towards a united Ireland, which is something they oppose."}, {"speaker": "SPEAKER_03", "timestamp": [403.88, 415.0], "sentence": " So the difficulty for London and Brussels is that, as far as they are concerned, the protocol has been addressed, albeit that it requires some tweaking."}, {"speaker": "SPEAKER_03", "timestamp": [415.0, 419.0], "sentence": " London has problems at present. Boris Johnson's leadership is under threat."}, {"speaker": "SPEAKER_06", "timestamp": [419.0, 487.62], "sentence": " There is a growing number of MPs in his party calling for his resignation, while Brussels has taken the view that the protocol matters have been put to bed since December in 2020, its main focus now is the crisis in Ukraine. Matters are not helped for the politicians in Northern Ireland by the fact that there is already a cost of living crisis. And what irritates the electorate more than anything else is the fact that since the 90 mlas members of the legislative assembly in northern ireland were elected on may 5th they are getting paid for doing no work so it looks as if this log jam is going to continue for the foreseeable future this is ken marie for euronews in dublin This is Ken Murray for Euronews in Dublin. having become very weak due to being in fresh water and being infected with a black fungus which is impacting its organs, skin and brain functions."}], [{"speaker": "SPEAKER_06", "timestamp": [487.62, 491.68], "sentence": " The orca has been spotted multiple times in the iconic French River since April 5th."}, {"speaker": "SPEAKER_06", "timestamp": [491.68, 499.62], "sentence": " The authorities did not specify how or where it will be euthanized."}], [{"speaker": "SPEAKER_02", "timestamp": [499.62, 510.34], "sentence": " The UK government is calling on UEFA to investigate scenes at the Champions League final in Paris on Saturday after police used tear gas and pepper spray on Liverpool fans trying to get in."}, {"speaker": "SPEAKER_02", "timestamp": [510.34, 515.72], "sentence": " Although many turned up without tickets, those who did still found it difficult to get into the stadium."}, {"speaker": "SPEAKER_05", "timestamp": [515.72, 522.9], "sentence": " Absolutely shambolic. The French, their organisation and UEFA is just horrendous."}, {"speaker": "SPEAKER_03", "timestamp": [522.9, 526.94], "sentence": " The chaos led to the kick-off being delayed for around an hour."}, {"speaker": "SPEAKER_02", "timestamp": [526.94, 530.34], "sentence": " The British government called the treatment of the fans deeply concerning."}, {"speaker": "SPEAKER_02", "timestamp": [530.34, 538.24], "sentence": " Liverpool eventually lost 1-0 to Real Madrid, but travelling back to the UK, fans were more concerned about the way it had all been handled."}, {"speaker": "SPEAKER_02", "timestamp": [538.24, 542.24], "sentence": " Losing the game doesn't matter."}, {"speaker": "SPEAKER_00", "timestamp": [542.24, 565.08], "sentence": " People could have been killed last night because of the organisation. Yes, we lost the game, it was really disappointing. When you've been caught in a crush outside a football ground, when you see little children crying because they have tear gas and pepper spray in their eyes, children being lifted out of crowds onto fences to get them out. You can't go in and enjoy a game, the result doesn't matter."}, {"speaker": "SPEAKER_02", "timestamp": [565.08, null], "sentence": " It was a sad end to a great season for Liverpool."}]]}