{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 709.0}, {"start_time": 709.0, "end_time": 789.0}, {"start_time": 789.0, "end_time": 860.0}, {"start_time": 860.0, "end_time": 1054.0}, {"start_time": 1054.0, "end_time": 1131}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.46], "sentence": " Hello and welcome to Good Morning Europe. It's Thursday the 16th of December. Here are your top stories this hour."}, {"speaker": "SPEAKER_03", "timestamp": [6.46, 18.42], "sentence": " Scientists are calling for strong action against the rapid rise of Omicron variant cases as the UK records its highest amount on Wednesday of more than 70,000 in one day."}, {"speaker": "SPEAKER_03", "timestamp": [18.42, 31.6], "sentence": " EU leaders meet in Brussels with Covid on the agenda regarding the surge of cases and the COVID certificate, as well as the ongoing tension with Russia over Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [31.6, 43.12], "sentence": " And US President Joe Biden offers support to the survivors of the deadly tornadoes and storms whilst visiting Kentucky."}, {"speaker": "SPEAKER_05", "timestamp": [43.12, 53.16], "sentence": " Researchers have discovered that the Omicron variant multiplies in the lungs and throat about 70 times quicker than the original and Delta versions of coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [53.16, 79.44], "sentence": " It might explain its rapid transmission, but what is known for sure is that governments are scrambling to galvanize a pandemic-weary public, while the scientists are calling for strong action. In the current situation, vaccination alone will not allow us to prevent the impact of the Omicron variant, because there will be no time to address the vaccination gaps that still exist."}, {"speaker": "SPEAKER_05", "timestamp": [79.44, 89.96], "sentence": " But in the UK, where Covid cases have reached record levels with over 78,000 new cases reported on Wednesday, Boris Johnson is putting his faith in vaccinations."}, {"speaker": "SPEAKER_11", "timestamp": [89.96, 96.88], "sentence": " Since we launched our emergency Omicron appeal on Sunday night, a great national fight back has begun."}, {"speaker": "SPEAKER_05", "timestamp": [96.88, 131.1], "sentence": " And people have responded with an amazing spirit of duty and obligation to others and I want to say that each and every one of you who rolls up your sleeve to get jabbed is helping this national effort. Italy which was the first EU country to experience a major Covid outbreak is going for a mix of restrictions and shots. From today it's tightening rules for arrivals from the rest of the EU requiring coronavirus tests of everyone and a five-day quarantine for those who are not vaccinated."}, {"speaker": "SPEAKER_05", "timestamp": [131.1, 147.68], "sentence": " Poland is also bringing in further restrictions as Covid cases climb. It's putting a 30% maximum capacity limit on the numbers of people allowed in restaurants, hotels and theatres, but it doesn't apply for people who've had a jab."}, {"speaker": "SPEAKER_05", "timestamp": [147.68, 155.98], "sentence": " Underpinning all restrictions is the message to get out and get a shot, but across Europe anti-vaxxers still remain to be convinced."}, {"speaker": "SPEAKER_05", "timestamp": [155.98, 166.84], "sentence": " After a sequence of embarrassing setbacks in recent weeks, members of Boris Johnson's"}], [{"speaker": "SPEAKER_01", "timestamp": [166.84, 181.6], "sentence": " government and his Conservative Party will be watching closely today for the results of a by-election in a constituency they normally consider to be safe, but which some fear they could lose after recent scandals involving the British Prime Minister."}, {"speaker": "SPEAKER_01", "timestamp": [181.6, 197.68], "sentence": " Just this week, almost 100 of his MPs defied his wishes to vote against the latest wave of Covid-19 restrictions. They'll be examining the results of the by-election in North Shropshire to see if Boris Johnson is still the vote-winner that he used to be."}, {"speaker": "SPEAKER_01", "timestamp": [197.68, 212.84], "sentence": " It was the seat of a former minister at the centre of one of those recent scandals. The veteran Conservative MP, Owen Paterson, resigned after being caught up in a controversy over failing to declare that he was receiving money in exchange for lobbying."}, {"speaker": "SPEAKER_01", "timestamp": [212.84, 225.12], "sentence": " And despite Johnson's efforts to change the rules to favour him, public anger forced a U-turn and fury among the other MPs who'd reluctantly been forced to vote for the change in the first place."}, {"speaker": "SPEAKER_01", "timestamp": [225.12, 242.94], "sentence": " Add that to investigations into which friends and donors have been paying for recent holidays for Mr Johnson and the renovation of his Downing Street residence, plus an unfolding scandal about Christmas parties for him and his staff last year when they were officially banned."}, {"speaker": "SPEAKER_01", "timestamp": [242.94, 259.46], "sentence": " You get a sense of the trouble that he's in. Traditional supporters of Mr Johnson have now started to speculate that he could be on the way out and the outcome of today's by-election will be a barometer of whether or when that could happen."}, {"speaker": "SPEAKER_01", "timestamp": [259.46, 266.78], "sentence": " Ty Genwright, Euronews in London."}], [{"speaker": "SPEAKER_13", "timestamp": [266.78, 274.34], "sentence": " EU Commission President Ursula von der Leyen has called on Russia to de-escalate following an EU summit with its eastern partnership."}, {"speaker": "SPEAKER_13", "timestamp": [274.34, 290.04], "sentence": " European leaders have met with their counterparts from five former Soviet republics, including Ukraine, with an eye toward deepening political trade, energy and cultural ties."}, {"speaker": "SPEAKER_13", "timestamp": [290.04, 296.06], "sentence": " But it's simmering tensions with Russia and its troop buildup on the borders with Ukraine, which dominated proceedings."}, {"speaker": "SPEAKER_06", "timestamp": [296.06, 302.3], "sentence": " We are calling on Russia to de-escalate and refrain from any further aggressive acts."}, {"speaker": "SPEAKER_13", "timestamp": [302.3, 326.22], "sentence": " We assured Ukraine of our steadfast support and commitment to its sovereignty and to its territorial integrity and there should indeed be no doubt the European Union will respond firmly to any further aggression against Ukraine. At the end of the first day of the Eastern Partnership Summit a joint declaration to maintain closer relations was issued."}, {"speaker": "SPEAKER_13", "timestamp": [326.22, 336.74], "sentence": " But critics say the EU can only have limited success with the ex-Soviet republics, which lie in what Russia considers its backyard and where it has security interests."}, {"speaker": "SPEAKER_13", "timestamp": [336.74, 347.48], "sentence": " Well, a very busy day and a lot on the agenda as EU leaders meet in Brussels."}], [{"speaker": "SPEAKER_08", "timestamp": [347.48, 356.04], "sentence": " A meeting beginning at 9 o'clock with the press conference due around 10 o'clock at night, probably even later than that because there's so much on the agenda."}, {"speaker": "SPEAKER_08", "timestamp": [356.04, 363.22], "sentence": " First and foremost is COVID, with the Omicron variant beginning to start looming across member states."}, {"speaker": "SPEAKER_08", "timestamp": [363.22, 365.32], "sentence": " Although there'll be no new decisions."}, {"speaker": "SPEAKER_08", "timestamp": [365.32, 375.98], "sentence": " There'll have to be a discussion around the COVID certificate because some member states are now requiring a test, a negative COVID test, on top of a COVID cert proving you've been vaccinated in order to enter."}, {"speaker": "SPEAKER_00", "timestamp": [375.98, 380.8], "sentence": " Italy going one further, saying unvaccinated people have to restrict their movements for five days."}, {"speaker": "SPEAKER_08", "timestamp": [380.8, 408.98], "sentence": " There'll also be a discussion around South Africa, which is obviously part of a travel ban because that's where the Omicron variant was first announced. But this and that from government have been complaining bitterly that because of their transparency, they've actually been discriminated against. So there'll be discussions around that too. But the clear message will be that testing, tracing, vaccinations, boosters are key to get the EU or Europe out of this mess."}, {"speaker": "SPEAKER_08", "timestamp": [408.98, 417.82], "sentence": " Also on the agenda is Russia. A very strong discussion about Russia and Ukraine, the possibility that Russia is ready to invade Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [417.82, 424.38], "sentence": " We've heard from NATO over the past few weeks that there's around 190,000 combat-ready troops at the border."}, {"speaker": "SPEAKER_05", "timestamp": [424.38, 452.18], "sentence": " There isn't a decision exactly about the response from the eu in relation to this but uh that there is a consensus that there should be a strong response and we'll see at the end of the meeting if there'll be disclosure as to what that response will look like u.s president joe biden has offered his support to some of the survivors of last week's deadly"}], [{"speaker": "SPEAKER_08", "timestamp": [452.18, 454.14], "sentence": " storms in Kentucky."}, {"speaker": "SPEAKER_14", "timestamp": [454.14, 459.96], "sentence": " He saw firsthand the devastation, which has rendered two towns unrecognizable."}, {"speaker": "SPEAKER_14", "timestamp": [459.96, 467.78], "sentence": " In Dawson Springs and Mayfield, he walked through piles of debris and promised to do whatever it takes to help."}, {"speaker": "SPEAKER_14", "timestamp": [467.78, 474.3], "sentence": " More than 30 tornadoes tore through Kentucky and five other states, killing at least 88 people."}, {"speaker": "SPEAKER_14", "timestamp": [474.3, 476.3], "sentence": " More than 100 remain missing."}, {"speaker": "SPEAKER_12", "timestamp": [476.3, 488.92], "sentence": " I intend to do whatever it takes, as long as it takes, as long as it takes to support your state, your local leaders, and as you recover and rebuild, because you will recover and you will rebuild."}, {"speaker": "SPEAKER_14", "timestamp": [488.92, 539.14], "sentence": " Biden also announced the federal government will cover 100 percent of the emergency costs for 30 days. But thousands of Kentuckians who lost their homes in the storms are complaining of a shortage of temporary housing across the state, with one pleading,500 documents related to the US government's"}], [{"speaker": "SPEAKER_05", "timestamp": [539.14, 544.72], "sentence": " investigation into the 1963 assassination of President John F. Kennedy."}], [{"speaker": "SPEAKER_05", "timestamp": [544.72, 552.34], "sentence": " The disclosure of secret documents will be welcomed by conspiracy theorists who refuse to believe alleged assassin Lee Harvey Oswald acted alone."}, {"speaker": "SPEAKER_05", "timestamp": [552.34, 556.42], "sentence": " JFK's assassination in Dallas, Texas, shocked the nation."}, {"speaker": "SPEAKER_05", "timestamp": [556.42, 562.74], "sentence": " The polar night season has begun in Sweden's far north."}, {"speaker": "SPEAKER_05", "timestamp": [562.74, 575.18], "sentence": " That's when the sun never rises and residents there only have a few hours of twilight in the middle of the day. It's all due to the tilt of the earth's axis which puts the northernmost parts of the globe into the sun's shadow."}, {"speaker": "SPEAKER_05", "timestamp": [575.18, 580.04], "sentence": " It means also for many sunrise won't occur now until the new year."}, {"speaker": "SPEAKER_10", "timestamp": [580.04, 591.88], "sentence": " France's president was on national TV on Wednesday evening for a two-hour Q&A session,"}], [{"speaker": "SPEAKER_10", "timestamp": [591.88, 606.36], "sentence": " an opportunity many here believed he would use to announce his re-election bid for 2022. With just four months to go to that vote, many here in France speculate when, not if, Emmanuel Macron will announce he will run again."}, {"speaker": "SPEAKER_10", "timestamp": [606.36, 616.82], "sentence": " And many believed this would be a good opportunity, a live primetime TV show, for him to lay out some of his plans and future projects."}, {"speaker": "SPEAKER_10", "timestamp": [616.82, 630.46], "sentence": " Alas, Emmanuel Macron chose to defer that question once again, saying that this was an opportunity for him to pass the last four years in review, to draw a balance sheet and to show the French where France stood."}, {"speaker": "SPEAKER_10", "timestamp": [630.46, 642.82], "sentence": " He spoke at length about the COVID-19 crisis and about the current fifth wave of the pandemic, hinting at the possibility of mandatory COVID jabs for this country."}, {"speaker": "SPEAKER_10", "timestamp": [642.82, 688.44], "sentence": " mandatory COVID jabs for this country. He spoke about past crises, about current crises, but also about the future and mentioned the need to rearm France for future challenges. He did say that France still needs certain reforms he promised five years ago, but that he won't be able to deliver within the time frame he has left in this term. He said that he always envisaged a 10-year window during which he would be able to deliver some of the ambitious projects he had for this country, but insisted that at this time he's not able to tell the French whether or not he is running next year because he is still a president, a president with an unfinished mission."}, {"speaker": "SPEAKER_10", "timestamp": [688.44, 702.72], "sentence": " He will have to take responsibility, he said, make some difficult decisions over the next few weeks, and that, he said, will make the French decide whether or not he deserves another chance and another five years in office."}, {"speaker": "SPEAKER_10", "timestamp": [702.72, 706.5], "sentence": " Annelies Borges in Paris for Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [706.5, 718.68], "sentence": " The volcano on Lopana has remained silent since Monday, indicating the three-month eruption could"}], [{"speaker": "SPEAKER_13", "timestamp": [718.68, 725.12], "sentence": " have come to an end. However, scientists say the quiet doesn't necessarily mean it's stopped for good just yet."}, {"speaker": "SPEAKER_13", "timestamp": [725.12, 734.12], "sentence": " It's the Canary Islands' longest erupting volcano in history, and the spewing lava has destroyed about 3,000 buildings and forced several thousand to flee their homes."}, {"speaker": "SPEAKER_13", "timestamp": [734.12, 739.78], "sentence": " Alexis Svarts is a volcanologist at GeoTenereef, and he says scientists remain cautious."}, {"speaker": "SPEAKER_09", "timestamp": [739.78, 776.78], "sentence": " There is a high probability that it is the end, a high probability that it is the end because although the volcano has had several periods where the activity stopped for several hours well overall the activity of the volcano has been decreasing for the last few weeks and we were expecting that the volcano life was going to end we were expecting that the volcano life was going to end sooner rather than later. Now, obviously, it's been two days now with no activity and all the parameters seem to indicate that we may be at the end of the eruption."}, {"speaker": "SPEAKER_09", "timestamp": [776.78, 792.8], "sentence": " But nevertheless, they are cautious, so they are going to wait for 10 days until they declare that the eruption has ended."}], [{"speaker": "SPEAKER_15", "timestamp": [792.8, 811.12], "sentence": " The trial has begun in Bruges of 23 people accused of involvement in a human smuggling operation that led to the deaths of 39 Vietnamese migrants who suffocated in a refrigerated lorry, taking them to the United Kingdom."}, {"speaker": "SPEAKER_02", "timestamp": [811.12, 815.92], "sentence": " Belgian prosecutors called for prison sentences of up to 15 years."}, {"speaker": "SPEAKER_15", "timestamp": [815.92, 821.42], "sentence": " Seven people have already been convicted in England of offences in the same case."}, {"speaker": "SPEAKER_15", "timestamp": [821.42, 832.2], "sentence": " The victims were found inside the lorry at a transport depot in Essex. The driver claimed he was unaware the would-be migrants had entered his trailer."}, {"speaker": "SPEAKER_15", "timestamp": [832.2, 846.88], "sentence": " The court heard that a sophisticated smuggling ring was behind the ill-fated voyage, with many families indebting themselves to pay the 24,000 euros demanded by the traffickers."}, {"speaker": "SPEAKER_15", "timestamp": [846.88, 851.68], "sentence": " The defendants are said to have previously organised more than 130 trips."}, {"speaker": "SPEAKER_12", "timestamp": [851.68, 861.52], "sentence": " A verdict may take several weeks to be delivered."}], [{"speaker": "SPEAKER_07", "timestamp": [861.52, 870.12], "sentence": " For the first time in history, scientists say a spacecraft has touched the sun, plunging into the unexplored solar atmosphere called the corona."}, {"speaker": "SPEAKER_07", "timestamp": [870.12, 880.44], "sentence": " Launched in 2018, NASA's Parker Solar Probe has now sampled particles and magnetic fields in what's being described as a giant leap for solar science."}, {"speaker": "SPEAKER_07", "timestamp": [880.44, 885.38], "sentence": " I'm joined now by Dr. Francisco Diego from University College London."}, {"speaker": "SPEAKER_07", "timestamp": [885.38, 887.96], "sentence": " Thanks very much for being on the programme."}, {"speaker": "SPEAKER_07", "timestamp": [887.96, 891.54], "sentence": " So NASA is saying this probe has touched the sun."}, {"speaker": "SPEAKER_07", "timestamp": [891.54, 894.0], "sentence": " What does this mean? How close did it get?"}, {"speaker": "SPEAKER_07", "timestamp": [894.0, 897.16], "sentence": " It's a bit of a statement."}, {"speaker": "SPEAKER_00", "timestamp": [897.16, 899.58], "sentence": " Well, as we know, the sun is a ball of gas."}, {"speaker": "SPEAKER_00", "timestamp": [899.58, 901.4], "sentence": " It doesn't have a proper solid surface."}, {"speaker": "SPEAKER_00", "timestamp": [901.4, 905.3], "sentence": " And it has a very extended atmosphere, which is the solar corona."}, {"speaker": "SPEAKER_00", "timestamp": [905.3, 970.78], "sentence": " And what the space probe has done, it has penetrated inside the solar corona deeper than any spacecraft before. And that's what it has done. It's about, it will be several diameters of the sun in the distance. It's not exactly touching the surface of the sun, but it's touching the inner inner part of the solar corona which is extremely important so that was just gonna be my next question why why is it important it is important because in that region of the Sun is the the interface between the Sun and the and the interplanetary space and that is a a region where the sun ejects a lot of magnetic radiation and also particles that are propagating for the entire solar system and essentially hit the Earth atmosphere, the Earth magnetic field, and affects very much our weather, our climate. I mean, everything on Earth really depends, the Earth's magnetic field, and affects very much our weather, our climate. I mean, everything on Earth really depends on the sun. The more we know about it, the better."}, {"speaker": "SPEAKER_00", "timestamp": [970.78, 990.62], "sentence": " What the sun has is this combination of particles and magnetic field that travel at enormous peaks of hundreds of kilometers per second away from the sun. And then they hit our atmosphere at different rates. And that produces the aurora, produces enormous storms and drives the weather on Earth that we still don't understand properly."}, {"speaker": "SPEAKER_07", "timestamp": [990.62, 999.48], "sentence": " So the Parker probe, what has it already discovered and as it gets ever closer, what could it discover?"}, {"speaker": "SPEAKER_00", "timestamp": [999.48, 1024.18], "sentence": " Well it is in orbit around the sun, it takes about three months, 88 days going around the sun. And this orbital approach to the sun is going to be closer and closer. It will go a little bit closer every time it goes through. And it will essentially, there are several mysteries here. One of them is, as I described, the interaction between the sun and the earth."}, {"speaker": "SPEAKER_00", "timestamp": [1024.18, 1045.22], "sentence": " And another one is why the atmosphere of the sun and the earth. And another one is why the atmosphere of the sun, which is the solar corona, is so hot. The solar corona is about a couple of millions of degrees as hot. And it is hundreds of times hotter than the surface of the sun. And this space where the Parker probe is going to be is where this transition of temperature is taking place. And we need to know that more accurately."}, {"speaker": "SPEAKER_00", "timestamp": [1045.22, 1051.38], "sentence": " We know more about the sun, we know more about the stars, and eventually about the behaviour of the sun and the future of the sun as well."}, {"speaker": "SPEAKER_00", "timestamp": [1051.38, 1062.88], "sentence": " Lewis Hamilton has been knighted in recognition of a glittering career in motorsports"}], [{"speaker": "SPEAKER_00", "timestamp": [1062.88, 1090.64], "sentence": " just three days after he was denied an eighth Formula One driver's title. The Mercedes racer, who controversially lost the 2021 crown to Red Bull's Max Verstappen at the Abu Dhabi Grand Prix, received the honour from Prince Charles during a ceremony at Windsor Castle. Hamilton becomes the fourth F1 driver to be knighted, following in the footsteps of Jack Brabham, Sterling Moss and Jackie Stewart and the first to be awarded the honour while still competing."}, {"speaker": "SPEAKER_07", "timestamp": [1090.64, 1131.28], "sentence": " Joined by his mother Carmen Lockhart, the 36-year-old was all smiles despite significant question marks still surrounding the season finale. Mercedes have said they intend to appeal after stewards rejected two protests they made regarding the handling of events by race director Michael Massey and have until Thursday to trigger that option. beyond you can also find more on our website that's euronews.com"}]]}