{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.3], "sentence": " Russia claims to have foiled a three-pronged Ukrainian naval drone attack against the key bridge linking Moscow-occupied Crimea to the Russian mainland."}, {"speaker": "SPEAKER_01", "timestamp": [9.3, 20.68], "sentence": " Russia's defense ministry claims to have foiled Ukrainian naval drone attacks on a key bridge over the Kerch Strait."}], [{"speaker": "SPEAKER_01", "timestamp": [20.68, 24.06], "sentence": " The bridge links Russia to Moscow-annexed Crimea."}, {"speaker": "SPEAKER_01", "timestamp": [24.06, 29.0], "sentence": " It said on Saturday morning the bridge was closed temporarily for the third time in a year."}, {"speaker": "SPEAKER_01", "timestamp": [29.0, 38.0], "sentence": " The Russian military report claimed one naval drone was destroyed late on Friday and two others early on Saturday morning."}, {"speaker": "SPEAKER_01", "timestamp": [38.0, 48.8], "sentence": " An explosion in October, which Russian authorities said was caused by a truck bomb, left three people dead."}, {"speaker": "SPEAKER_01", "timestamp": [48.8, 59.98], "sentence": " A further attack on the bridge in July, which killed a couple and seriously wounded their daughter, left a span of the roadway hanging perilously."}, {"speaker": "SPEAKER_01", "timestamp": [59.98, 66.5], "sentence": " The Russian Defense Ministry also said two Ukrainian drones were intercepted in its Belgorod region bordering Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [66.5, 81.14], "sentence": " Dominic Pozzola, a member of the Proud Boys group that led the U.S. Capitol siege and riot on January 6, 2021,"}], [{"speaker": "SPEAKER_01", "timestamp": [81.14, 84.88], "sentence": " was sentenced to 10 years in prison by a U.S. federal judge."}, {"speaker": "SPEAKER_01", "timestamp": [84.88, 86.26], "sentence": " 26th 2021 was sentenced to 10 years in prison by a US federal judge."}, {"speaker": "SPEAKER_01", "timestamp": [86.26, 96.44], "sentence": " Pozzola smashed through a window to the US Capitol with a police riot shield, which paved the way for the first wave of pro-Trump protesters to storm into the building."}, {"speaker": "SPEAKER_01", "timestamp": [96.44, 109.32], "sentence": " The sentence came after Ethan Nordean, who led the Proud Boys during the riot, was sentenced to 18 years in prison."}], [{"speaker": "SPEAKER_01", "timestamp": [109.32, 131.92], "sentence": " The red carpet was rolled out for Pope Francis as he met Mongolian President Ukna Kurel Suk, who was wearing a traditional deal tunic. It's the first papal visit to Ulaanbaatar."}, {"speaker": "SPEAKER_01", "timestamp": [131.92, 141.52], "sentence": " Fettered in the morning with an official welcome ceremony and honour guard, the Pope is visiting a country with fewer than 1,500 Roman Catholic citizens."}, {"speaker": "SPEAKER_01", "timestamp": [141.52, 168.76], "sentence": " It's understood Catholics from neighbouring countries have traveled to be there for the Pope's visit the mass ranks of Mongolia's honor guard descended from the warriors of Genghis Khan served as a reminder of the country's strategic location between China and Russia the Pope will also visit Ulaanbaatar's Cathedral."}], [{"speaker": "SPEAKER_01", "timestamp": [168.76, 175.06], "sentence": " In Portugal, a two-day conference addressing global issues is taking place in Estoril."}, {"speaker": "SPEAKER_01", "timestamp": [175.06, 201.8], "sentence": " Under the banner Rehumanizing the World, the eighth edition of the Estoril conferences is bringing together thought leaders from the worlds of academia, politics, commerce and media. They have addressed international topics under the conference headings of People, Planet, Peace and Policies. Keynote speakers have included Nobel laureates, environmental activists, artists and the President of Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [201.8, 217.18], "sentence": " What we are seeing today is that it's very quick the change the world is facing and Europe is facing and of course these conferences are more needed than ever."}, {"speaker": "SPEAKER_03", "timestamp": [217.18, 226.56], "sentence": " As the Estoril conference gathers momentum, participants are engaging in critical discussions regarding the future of our planet, epitomizing a need for change."}, {"speaker": "SPEAKER_03", "timestamp": [226.56, 234.88], "sentence": " Joan Baudinier for Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [234.88, 240.5], "sentence": " Saudi Arabia's two most successful clubs Al-Halal and Al-Ithiad faced off in the Saudi Pro League."}, {"speaker": "SPEAKER_04", "timestamp": [240.5, 242.94], "sentence": " Euronews' Sam Ashu was in Jeddah for the game."}, {"speaker": "SPEAKER_00", "timestamp": [242.94, 246.0], "sentence": " Well, it's known to many here as the Saudi Classico, and it did not disappoint."}, {"speaker": "SPEAKER_00", "timestamp": [246.0, 250.0], "sentence": " Two of the country's biggest sides from the two biggest cities going head-to-head at finishes."}, {"speaker": "SPEAKER_00", "timestamp": [250.0, 252.0], "sentence": " Al-Ithi had three, Al-Hilal four."}, {"speaker": "SPEAKER_00", "timestamp": [252.0, 258.0], "sentence": " A quite brilliant performance from the away side, who leapfrogged their biggest rivals to top of the Saudi Pro League table."}, {"speaker": "SPEAKER_00", "timestamp": [258.0, 263.0], "sentence": " The pre-match build-up was all about Karim Benzema and Neymar, with the latter not featuring tonight due to injury."}, {"speaker": "SPEAKER_00", "timestamp": [263.0, 269.8], "sentence": " But it was Aleksandr Mitrovic who stole the show with a brilliant hat-trick, including one of the best volleys you're likely to see all season."}, {"speaker": "SPEAKER_00", "timestamp": [269.8, 277.4], "sentence": " The Saudi Pro League has shaken up football with some really high-profile signings, not least Cristiano Ronaldo, who began the revolution at the back end of last year."}, {"speaker": "SPEAKER_00", "timestamp": [277.4, 280.72], "sentence": " There will be incredible sums of money offered to many of Europe's top talent."}, {"speaker": "SPEAKER_00", "timestamp": [280.72, 281.62], "sentence": " Will they move away?"}, {"speaker": "SPEAKER_00", "timestamp": [281.62, 287.26], "sentence": " Well, on the evidence of tonight, they're more than happy to play here in Saudi Arabia and put on quite a show."}, {"speaker": "SPEAKER_00", "timestamp": [287.26, 289.06], "sentence": " Sam Ashu for Euronews in Jeddah."}]]}