{"chapters": [{"start_time": 0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 920.0}, {"start_time": 920.0, "end_time": 1364}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 6.0], "sentence": " YOU'RE WATCHING EURO NEWS TONIGHT. I'M RAYNA ZAIDI. THESE ARE THE HEADLINES THIS HOUR."}, {"speaker": "SPEAKER_10", "timestamp": [6.0, 14.0], "sentence": " KICKOFF IN BRUSSELS. WILL EU LEADERS GREENLIGHT THE BLOCK'S PATH TO FUTURE EXPANSION AT THE SUMMIT?"}, {"speaker": "SPEAKER_10", "timestamp": [14.0, 18.0], "sentence": " THE WAIT CONTINUES FOR UKRAINE, MOLDOVA AND GEORGIA."}, {"speaker": "SPEAKER_10", "timestamp": [18.0, 30.6], "sentence": " PRESIDENT PUTIN MAKES HIS FIRST APPEARANCE, ALBEIT VIRTUALLY, ON THE WOR war in Ukraine. He calls on British nations to come together against selfish Western actions."}, {"speaker": "SPEAKER_02", "timestamp": [30.6, 50.58], "sentence": " Germany activates the second phase of its emergency gas supply plans and sounds the alarm for a bleak winter due to dwindling supplies from Russia. And as deposed Myanmar leader Aung San Suu Kyi is transferred to prison, we take a look at how the military junta has created a digital dictatorship."}, {"speaker": "SPEAKER_10", "timestamp": [50.58, 65.3], "sentence": " Good evening. EU leaders are poised to approve Ukraine's candidate status today in a hugely symbolic move that puts the war-torn country on its path towards EU membership."}, {"speaker": "SPEAKER_09", "timestamp": [65.3, 130.18], "sentence": " 27 heads of state are gathered in Brussels for the start of a two-day summit. The bloc is expected to vote in favour of candidate status for both Ukraine and neighbouring Moldova. The decision comes nearly four months to the day since Russia launched its invasion in a show of solidarity with key Brussels has accelerated its application process which usually takes several years European Commission president Ursula von der Leyen says that Ukrainian people have given their lives for the European cause well let's now go live to the summit and to our correspondent Shona Murray. Shona, so this is a big summit with big geopolitical decisions on the future of Ukraine, but also Moldova. What's the latest? That's right. Probably around now you leaders are making that momentous decision to grant candidate status for Ukraine and Moldova. It is historic, given if you had said this four months, five months ago, people would have said it wasn't possible for Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [130.18, 142.64], "sentence": " But as Ursula von der Leyen has said, and really there is a strong consensus, that Ukrainians are paying for their lives to become members of the European Union and that they deserve this opportunity."}, {"speaker": "SPEAKER_09", "timestamp": [142.64, 148.88], "sentence": " I'm joined now by the European Affairs Minister for Ireland Thomas Byrne. Minister, you know talk us"}], [{"speaker": "SPEAKER_07", "timestamp": [148.88, 165.88], "sentence": " through I suppose you know this Ukraine candidacy. I mean how likely it is that it won't be blocked as in it won't run into blockages over the coming years and they'll actually become EU members? Well okay today is about starting that process and making sure that we at least allow that dream to become a reality."}, {"speaker": "SPEAKER_07", "timestamp": [165.88, 168.8], "sentence": " There will be a process to go through, there's no doubt about that."}, {"speaker": "SPEAKER_07", "timestamp": [168.8, 171.68], "sentence": " There's a war to end and a victory for Ukraine needed."}, {"speaker": "SPEAKER_07", "timestamp": [171.68, 207.52], "sentence": " But there's absolutely no doubt that, first of all, we can inspire the people of Ukraine and indeed Moldova and Georgia, but also help them in the work of reform that they know they need to do and they want to do as well, to make them become the better countries, the European-focused countries know they need to do and they want to do as well to make them become the better countries the european focused countries that they want to be and can the commission the member states help ukraine but also given that they are in a bloody armed conflict and could could a member state potentially still become a member even within that armed conflict situation look i think we're in a time frame here which is a bit longer than i hope what the war will be and that is obviously an unprecedented scenario that we've had."}, {"speaker": "SPEAKER_07", "timestamp": [207.52, 214.6], "sentence": " But other countries have come out of not being in democracy into the European Union in difficult circumstances and it's worked really well."}, {"speaker": "SPEAKER_07", "timestamp": [214.6, 218.42], "sentence": " We hope this will be the spur for them and for other countries there as well."}, {"speaker": "SPEAKER_07", "timestamp": [218.42, 222.18], "sentence": " There is a military conflict going on at the moment that is obviously a major factor."}, {"speaker": "SPEAKER_07", "timestamp": [222.18, 224.4], "sentence": " We want that to end. That will end militarily, we think."}, {"speaker": "SPEAKER_09", "timestamp": [224.4, 250.5], "sentence": " But at the same time, the people need to have the dream that they can be part of the european union that what they're doing is worth it and then we start the processes as well but they're don't get me wrong there are immediate issues to deal with their food supply and security being one of them as well also we've heard this is i mean this so much about enlargement per se we've seen that press conference today from the leaders of ser, Albania, North Macedonia, very annoyed that their progress has essentially been blocked or run into blockages."}, {"speaker": "SPEAKER_09", "timestamp": [250.5, 253.94], "sentence": " What do you say to the people of those countries who feel they're doing what they can?"}, {"speaker": "SPEAKER_07", "timestamp": [253.94, 257.32], "sentence": " Well, what I'd say to Serbia, first of all, is Serbia is not being blocked at all."}, {"speaker": "SPEAKER_07", "timestamp": [257.32, 263.88], "sentence": " Serbia has work to do to make sure that they can fulfil the criteria and align fully with our common foreign and security policy."}, {"speaker": "SPEAKER_07", "timestamp": [263.88, 284.6], "sentence": " In relation to North Macedonia and Albania, look it's absolutely essential that Bulgaria lifts their veto. We're calling for that. The French presidency have been doing tremendous work over the last few days and I don't think all is lost there yet. But once that veto was lifted, if it can be, then Albania and North Macedonia can progress very quickly. I met my counterpart from Montenegro today."}, {"speaker": "SPEAKER_07", "timestamp": [284.6, 310.92], "sentence": " They are far further ahead than the others and i want to see their dream become a reality very quickly because they're well through the negotiation process and we hope that that can happen at some time in the coming single figure years in the early years the next year or two i hope that happens from montenegro so then to stay for the eu it's huge it really is huge and the reason the t-shock and I are so enthusiastic about this is because this year, Ireland's starting to celebrate 50 years of our own membership."}, {"speaker": "SPEAKER_07", "timestamp": [310.92, 314.58], "sentence": " So, we joined on 1 January 1973 with a referendum in May 1972."}, {"speaker": "SPEAKER_07", "timestamp": [314.58, 316.4], "sentence": " 83% of our people supported it."}, {"speaker": "SPEAKER_07", "timestamp": [316.4, 324.44], "sentence": " The support for EU is even higher now in Ireland because we've seen the transformative change that it brings to our country, but also what we bring to the European table as well."}, {"speaker": "SPEAKER_09", "timestamp": [324.44, 332.44], "sentence": " And I suspect that's the same for every member state and potential member state as well. EU Affairs Minister Thomas Byrne, thank you very much for joining us. And back to you in studio."}, {"speaker": "SPEAKER_10", "timestamp": [332.44, 336.3], "sentence": " Thanks so much, Shane. And no doubt you'll be across all the latest updates on the summit."}, {"speaker": "SPEAKER_10", "timestamp": [336.3, 341.32], "sentence": " Thanks so much. See you later. Now, Russian President Vladimir Putin has called on the"}], [{"speaker": "SPEAKER_10", "timestamp": [341.32, 373.9], "sentence": " leaders of the BRICS nations to cooperate over the selfish actions from the West against the backdrop of unprecedented sanctions on Moscow. The organisation, which is made up of Brazil, Russia, India, China and South Africa, is holding a summit in Beijing, in part online and framed around deeper economic cooperation. None of the leaders of the group have directly condemned President Putin for his invasion of Ukraine, and the Russian leader emphasized the importance of having a multipolar world order."}, {"speaker": "SPEAKER_00", "timestamp": [373.9, 395.84], "sentence": " We are convinced that now more than ever, the leadership of BRICS countries is needed to develop a unifying positive course towards the formation of a truly multi-polar system of intergovernment relations. BRICS nations can count on the support of many Asian, African and Latin American states striving to pursue an independent policy."}, {"speaker": "SPEAKER_12", "timestamp": [395.84, 401.8], "sentence": " For more, let's now cross over to our correspondent, Galina Polanskaya."}, {"speaker": "SPEAKER_00", "timestamp": [401.8, 438.86], "sentence": " So Galina, it's the first time that we're seeing President Putin on the world stage. He hasn't minced his words on the war, neither on Western countries, has he? Hello, Miriam. Well, he did not mince the words. Indeed, he condemned the West for the global economic crisis and said that this crisis situation in the world economy developed because, and I quote, the inconceived selfish actions of individual states which spread their own mistakes to the whole."}, {"speaker": "SPEAKER_00", "timestamp": [438.86, 447.6], "sentence": " While President Putin urged the BRICS countries to jointly respond to the threats."}, {"speaker": "SPEAKER_00", "timestamp": [447.6, 461.6], "sentence": " And surely, while saying that at this BRICS summit, Vladimir Putin sent a message to the West that it is not possible to isolate Russia, that Russia has powerful partners."}, {"speaker": "SPEAKER_00", "timestamp": [461.6, 494.2], "sentence": " And ahead of the summit, Vladimir Putin addressed the participants of the economic forum and it was also about this message. He said that Russia is getting ready to to see Indian chain stores opening in the Russian market to see more and more cars and products from China coming, that Russia sells more and more oil to India and that the BRICS countries are working together to create a reserve currency system."}, {"speaker": "SPEAKER_10", "timestamp": [494.2, 499.2], "sentence": " So President Putin definitely looking or seeking partners then."}, {"speaker": "SPEAKER_10", "timestamp": [499.2, 507.68], "sentence": " He's also been mooting this idea of a multipolar world. What does he mean by that?"}, {"speaker": "SPEAKER_00", "timestamp": [507.68, 520.58], "sentence": " Well, Vladimir Putin actually has this idea, and he had pronounced it for many times, that the United States are trying to impose to the rest of the world their dominance."}, {"speaker": "SPEAKER_00", "timestamp": [520.58, 556.68], "sentence": " So he says that this is a multiple a monopolar world and he had accused the united states of of believing that that that they are god's envoy after the uh end of the cold war the envoy in the world and he proclaimed that this monopolar world is over. So what he means by that is that actually Russia and other countries like BRICS countries, for example, will join together to oppose the US dominance."}, {"speaker": "SPEAKER_00", "timestamp": [556.68, 572.22], "sentence": " And this was actually supported by the president of China, Xi Jinping, who in his opening remarks accused the countries of irresponsible sanctions, of the abuse of those sanctions."}, {"speaker": "SPEAKER_10", "timestamp": [572.22, 614.6], "sentence": " And you remember that China refused to condemn the Russian invasion in Ukraine, that India, since the invasion, had bought large amounts of Russian oil with huge discounts, large amounts of Russian oil with huge discounts and the South Africa abstained at the end when there was a vote to condemn Russia indeed clean we're gonna have to leave it there but thanks for giving us the latest on bricks and the Russian perspective thank you so much now as Europe attempts to move away from its reliance on Russian energy Berlin has accused Moscow of trying to punish it by reducing its gas deliveries. Russia says supplies have been reduced due to technical reasons concerning a pipeline. Neil O'Reilly reports."}, {"speaker": "SPEAKER_03", "timestamp": [614.6, 631.14], "sentence": " On course for a winter of discontent, Germany has stepped up preparations for a shortfall of gas supplies following cuts in deliveries from Russia. That's meant the country hasn't been able to reach the storage levels it requires for energy security in the months ahead."}, {"speaker": "SPEAKER_03", "timestamp": [631.14, 635.46], "sentence": " The government says Moscow is punishing Germany for its support for Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [635.46, 641.12], "sentence": " We are in an economic confrontation with Russia."}, {"speaker": "SPEAKER_03", "timestamp": [641.12, 660.18], "sentence": " Gas, energy is being used as a weapon against Germany. From my point of view, with the aim of destroying what has distinguished the country in recent weeks and months and distinguished Europe, namely a great unity, a great solidarity with Ukraine and a great willingness to pay a great price for the defense of freedom."}, {"speaker": "SPEAKER_03", "timestamp": [660.18, 673.06], "sentence": " Last week, Russian gas company Gazprom said it was sharply reducing supplies through the Nord Stream 1 pipeline for technical reasons."}, {"speaker": "SPEAKER_03", "timestamp": [673.06, 686.62], "sentence": " It's forced Germany into drastic measures, including the possible increased use of coal-fired power stations, a prospect that has appalled environmentalists within the country and beyond."}, {"speaker": "SPEAKER_03", "timestamp": [686.62, 696.46], "sentence": " OK, we'll take a short break here, but stay with us on Euronews tonight for the latest on the Afghanistan earthquake as the Taliban appeal for international aid."}, {"speaker": "SPEAKER_10", "timestamp": [696.46, 697.48], "sentence": " More after the break."}, {"speaker": "SPEAKER_10", "timestamp": [697.48, 702.8], "sentence": " Welcome back to the programme."}, {"speaker": "SPEAKER_10", "timestamp": [702.8, 712.26], "sentence": " Rescuers in Afghanistan are struggling to reach the survivors of one day's powerful earthquake as poor road conditions hamper their efforts."}, {"speaker": "SPEAKER_10", "timestamp": [712.26, 721.6], "sentence": " Villagers in the eastern Bakhti province are burying loved ones after the magnitude 6 quake hit, killing at least 1,000 people."}, {"speaker": "SPEAKER_10", "timestamp": [721.6, 726.96], "sentence": " They've also been digging by hand through the rubble in search of survivors."}, {"speaker": "SPEAKER_10", "timestamp": [726.96, 749.98], "sentence": " Taliban officials are calling for more international help as aid trickles into affected areas. Neighbouring Pakistan has also started transporting truckloads of medicine and other supplies. For more on the deadly earthquake, we're now joined by Samir Saeed Rahman, the communications and advocacy coordinator in Afghanistan for the International Rescue Committee."}, {"speaker": "SPEAKER_10", "timestamp": [749.98, 753.84], "sentence": " Mr. Rahman, thank you so much for joining us on Euronews tonight."}, {"speaker": "SPEAKER_10", "timestamp": [753.84, 757.76], "sentence": " So what more can you tell us about the situation on the ground?"}, {"speaker": "SPEAKER_10", "timestamp": [757.76, 762.94], "sentence": " You know, as we were saying there, we're hearing that people are literally picking up debris with their bare hands."}, {"speaker": "SPEAKER_10", "timestamp": [762.94, 766.04], "sentence": " Have search and rescue teams been able to get into the areas yet?"}, {"speaker": "SPEAKER_08", "timestamp": [766.04, 772.2], "sentence": " Well, this is one of the most impoverished areas of the country."}, {"speaker": "SPEAKER_08", "timestamp": [772.2, 779.06], "sentence": " Most of the folks living here do not have the economic means to develop proper infrastructure."}, {"speaker": "SPEAKER_08", "timestamp": [779.06, 786.58], "sentence": " So one of the reasons why the death toll is so high is that, you know, most of the homes in these areas are mud homes."}, {"speaker": "SPEAKER_08", "timestamp": [786.58, 792.14], "sentence": " So when the earthquake hit the other night, we have heard that entire villages are basically buried."}, {"speaker": "SPEAKER_08", "timestamp": [792.14, 796.6], "sentence": " And the last two days, the weather has not been cooperating."}, {"speaker": "SPEAKER_08", "timestamp": [796.6, 799.52], "sentence": " We've had rainstorms, we've had hail."}, {"speaker": "SPEAKER_08", "timestamp": [799.52, 803.2], "sentence": " It's made it that much more difficult in order to access these areas."}, {"speaker": "SPEAKER_08", "timestamp": [803.2, 808.1], "sentence": " These areas also do not necessarily have roads, paved roads that lead up to them."}, {"speaker": "SPEAKER_08", "timestamp": [808.1, 815.36], "sentence": " You know, oftentimes it's dirt trails and it's making it that much more difficult to access the victims."}, {"speaker": "SPEAKER_10", "timestamp": [815.36, 823.26], "sentence": " And speaking of the victims, reports are suggesting that many of them are children because they weren't able to get out of these buildings."}, {"speaker": "SPEAKER_08", "timestamp": [823.26, 869.0], "sentence": " Is that what you're hearing as well? What we're hearing is the casualties in terms of women and children is quite high again this took place in the middle of the night everyone was in their beds and a lot of the casualties that we're hearing from our teens in the area are that it's women and children. Now if there is you know some good news from it and we're hearing that the U.N. is mobilizing itself. So where is the help that you need from other international partners. So we are coordinating with the U.N. all the international aid agencies on the ground are coordinating with the U.N. so that we have a better understanding of how best to spread out our resources and our capacities so that we can access as many areas as possible."}, {"speaker": "SPEAKER_08", "timestamp": [869.0, 877.0], "sentence": " One thing to note is that the Afghan health sector is basically on the brink of collapse."}, {"speaker": "SPEAKER_08", "timestamp": [877.0, 885.34], "sentence": " And this has to do with donor funding that has been suspended, a lot of aid that has been cut since the de facto authorities took power back in August."}, {"speaker": "SPEAKER_08", "timestamp": [885.34, 895.84], "sentence": " What we need right now is more support for Afghanistan's health sector, but with writ large, we're in the midst of one of the worst humanitarian crises on the planet."}, {"speaker": "SPEAKER_10", "timestamp": [895.84, 926.12], "sentence": " We are in the midst of an economic crisis. Poverty is at an all-time high. Most people in this country are facing hunger. This is just yet another crisis on top of those. Indeed, it's a terrible situation that Afghanistan is in. Samira Saeed Rahman, we're going to have to leave it there, but thank you so much and good luck with your continued efforts on the ground. Thank you so much. Now, Myanmar's military government says it has moved ousted leader Aung San Suu Kyi"}], [{"speaker": "SPEAKER_02", "timestamp": [926.12, 945.32], "sentence": " from house arrest to a prison compound. It comes nearly 17 months after she was first arrested and her elected government overthrown. Matthew and our team in the cube have more on the story. Matthew. Well Mariam, Aung San Suu Kyi has now been moved to separate quarters in a prison facility in the capital, Naypyidaw."}, {"speaker": "SPEAKER_02", "timestamp": [945.32, 954.84], "sentence": " She's facing multiple charges including corruption that her supporters say are politically motivated to justify the military's seizure of power."}, {"speaker": "SPEAKER_02", "timestamp": [954.84, 962.24], "sentence": " Ever since the junta takeover, we've seen nationwide peaceful protests in Myanmar that have been met with lethal force."}, {"speaker": "SPEAKER_02", "timestamp": [962.24, 1008.48], "sentence": " And according to one NGO, this has resulted in the deaths of more than 2,000 people, while over 11,000 others are still under military arrest. And this military takeover has certainly focused on Myanmar's digital sphere. Ever since the coup began, the country has experienced internet shutdowns, initially on a national level to stop people from communicating amongst themselves and to the wider world. But more recently there have been examples of localized internet shutdowns targeting a specific pocket of resistance in a certain region or town. And this has been described by analysts as a digital dictatorship of fear and control where what is happening online is directly linked to what is happening on the ground offline. Here's Phil Robertson from Human Rights Watch."}, {"speaker": "SPEAKER_01", "timestamp": [1008.48, 1033.9], "sentence": " This is all about trying to hide the atrocities, whether it be burning down villages, whether it be shooting people, whether it be mass arrests, abuses in custody, all these things that the Myanmar military junta has been doing, it is trying to do without having someone with a cell phone being able to take a video and send it up onto the internet."}, {"speaker": "SPEAKER_02", "timestamp": [1033.9, 1057.9], "sentence": " Now, social media platforms are vital tools of communication for civilians in Myanmar, but they've also become dangerous breeding grounds for misinformation and caused violence. A number of pro-military vigilante groups have appeared on Facebook and Telegram, trying to target regime opponents by revealing their addresses and their personal information."}, {"speaker": "SPEAKER_11", "timestamp": [1057.9, 1088.8], "sentence": " This one example on Telegram has more than 50,000 followers and it's directly led to the arrest or even murder of some regime opponents. We spoke to Alptoker from Netblocks and he told us why these platforms also need to be held accountable. Social media platforms haven't done enough so far in terms of having staff who understand the language, who understand the local crises and who can really get involved with complaints of abuse, of harassment, of torture, of pressuring."}, {"speaker": "SPEAKER_11", "timestamp": [1088.8, 1092.86], "sentence": " And this is really a responsibility that is thrust on these companies."}, {"speaker": "SPEAKER_11", "timestamp": [1092.86, 1095.56], "sentence": " They don't want to do this. They don't want to get involved."}, {"speaker": "SPEAKER_11", "timestamp": [1095.56, 1102.82], "sentence": " But they're going to have to get involved if they're going to really get away from this image of causing harm in countries like Myanmar."}, {"speaker": "SPEAKER_02", "timestamp": [1102.82, 1112.52], "sentence": " image of causing harm in countries like Myanmar. And what people are also calling for is sanctions on the sale of the surveillance technology that the military is using to track down its opponents."}, {"speaker": "SPEAKER_02", "timestamp": [1112.52, 1125.06], "sentence": " Marianne, the situation on the ground in Myanmar remains of grave concern to the international community. And the prison transfer of Aung San Suu Kyi is just the latest development in this ongoing military crackdown. Matthew, thank you."}, {"speaker": "SPEAKER_10", "timestamp": [1125.06, 1133.24], "sentence": " OK, well, we'll take a short break here, but coming up on the programme, we'll have a look at how producing wine could go green."}, {"speaker": "SPEAKER_10", "timestamp": [1133.24, 1134.02], "sentence": " Stay tuned."}, {"speaker": "SPEAKER_10", "timestamp": [1134.02, 1141.7], "sentence": " Welcome back to Euronews tonight."}, {"speaker": "SPEAKER_10", "timestamp": [1141.7, 1153.02], "sentence": " Now, as the climate crisis continues to impact farming, some wine producers are turning to ancestral techniques and renewable sources to cultivate their crops."}, {"speaker": "SPEAKER_10", "timestamp": [1153.02, 1154.48], "sentence": " David Morricone reports."}, {"speaker": "SPEAKER_13", "timestamp": [1154.48, 1162.96], "sentence": " A Spanish winery in the north of the country has a unique way of ageing its bottles, underwater."}, {"speaker": "SPEAKER_13", "timestamp": [1162.96, 1169.24], "sentence": " Twelve years ago, Borja Serracho developed the idea before founding the Crusoe Treasure underwater winery."}, {"speaker": "SPEAKER_13", "timestamp": [1169.24, 1189.3], "sentence": " Bottles in the natural cellar continue to rest with more than a hundred species of marine flora and fauna in the Bay of Plencia. Wine producers across Europe are taking initiatives to make their craft greener. Using horses instead of tractors is one tactic used here in France, not far from Bordeaux."}, {"speaker": "SPEAKER_06", "timestamp": [1189.3, 1202.62], "sentence": " We made some calculations, and today, with nearly 60% of Shire horses on our estate, we have reduced our carbon footprint by 15% compared to tractors, which represents about 4 tonnes of CO2."}, {"speaker": "SPEAKER_14", "timestamp": [1202.62, 1212.56], "sentence": " Several producers are going back to horses, with even a specialized school opening in the Gironde region of Bordeaux."}, {"speaker": "SPEAKER_13", "timestamp": [1212.56, 1222.44], "sentence": " In Italy, Alba is home to many well-known sorts of food, but it's mainly known for its intensive wine production."}, {"speaker": "SPEAKER_13", "timestamp": [1222.44, 1232.4], "sentence": " Barbaresco and Barolo wines are the main part of the production of the 70 hectares owned by the Piazzo family whose third generation is now working to make it greener."}, {"speaker": "SPEAKER_05", "timestamp": [1232.4, 1246.6], "sentence": " We're using natural predators against insects like birds or bats for example. We also favor various techniques that are mechanical instead of using chemical products for the weeding."}, {"speaker": "SPEAKER_05", "timestamp": [1246.6, 1261.0], "sentence": " We control and manage the grass in the vineyard so that there will be a competition with seeded varieties which will retain good water levels. That way the plants will suffer less during droughts."}, {"speaker": "SPEAKER_06", "timestamp": [1261.0, 1276.34], "sentence": " less during droughts. In these last decades we are seeing the importance of protecting the ground from excessive evaporation."}, {"speaker": "SPEAKER_06", "timestamp": [1276.34, 1282.04], "sentence": " The cost of all of this, he says, is not that high, but it demands more work and more staff in the fields."}, {"speaker": "SPEAKER_05", "timestamp": [1282.04, 1290.68], "sentence": " Part of the nebbiolo vines have been replaced and some are going to be removed in order to make room for fruit trees, which will host birds and favour correct hydration of the soil."}, {"speaker": "SPEAKER_13", "timestamp": [1290.68, 1292.88], "sentence": " David Morriconde, Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [1292.88, 1310.42], "sentence": " Okay, well, that's it from myself and the team, but we'll leave you with a no comment from the little-known Glastonbury Festival in the UK, where music and art lovers are streaming in for the first time in two years due to the COVID-19 pandemic. I'm sure it's going to be a good one."}]]}