{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.04], "sentence": " The European Parliament is starting the formal procedure to lift the immunity of two more MEPs suspected of wrongdoing in the corruption scandal that's engulfing the institution."}, {"speaker": "SPEAKER_04", "timestamp": [9.04, 17.94], "sentence": " UK union leaders have protested outside Downing Street as the anti-strike bill moves one step closer to law."}, {"speaker": "SPEAKER_07", "timestamp": [17.94, 34.16], "sentence": " The European Parliament is starting the formal procedure to lift the immunity of two more MEPs suspected of wrongdoing in the institution's corruption scandal."}], [{"speaker": "SPEAKER_07", "timestamp": [34.16, 46.5], "sentence": " Following a request by Belgian investigators, President Metzeler started the process in Strasbourg on Monday for Marc Tarabella from Belgium and Andrea Cozzolino from Italy. I have received requests from the competent authorities in Belgium."}, {"speaker": "SPEAKER_07", "timestamp": [46.5, 53.5], "sentence": " Cozzolino was, until Friday, chair of the Parliament's delegation working for the Maghreb region in Africa."}, {"speaker": "SPEAKER_07", "timestamp": [53.5, 60.16], "sentence": " It includes Morocco, one of the countries allegedly offering politicians cash to influence decision-making in the E.U."}, {"speaker": "SPEAKER_07", "timestamp": [60.16, 66.76], "sentence": " He was also on the committee investigating the use of Pegasus spyware by third countries, something that concerns MEPs."}, {"speaker": "SPEAKER_07", "timestamp": [66.76, 110.92], "sentence": " Having an image about what happened, and that some members are part of this inquiry committee on Pegasus, or equivalent spyware, and of course there is an issue related to Morocco, because Morocco is suspected to have used Pegasus, the software, against the EU, against President Macron, and also against the prime minister of Spain. And so knowing that some members are, yeah, maybe might be suspected to have defended particular interests and also the Moroccan interests, the question is there. The second socialist MEP is Marc Tarabella, previously vice chair of the delegation responsible for Arab-peninsular relations, including with Qatar."}, {"speaker": "SPEAKER_07", "timestamp": [110.92, 114.0], "sentence": " Like Cozzolino, he denies any involvement."}, {"speaker": "SPEAKER_07", "timestamp": [114.0, 123.2], "sentence": " It was also just revealed that he failed to declare a trip to Qatar in 2020, which the country paid for, a breach of the European Parliament's rules."}, {"speaker": "SPEAKER_00", "timestamp": [123.2, 131.72], "sentence": " The legal affairs committee will now give the two MEPs a chance to make their case before the issue goes to a final vote in February by all lawmakers, almost certain to pass."}, {"speaker": "SPEAKER_07", "timestamp": [131.72, 139.02], "sentence": " If the process is successful, the Belgian authorities will be able to question the two suspects and bring any charges against them."}, {"speaker": "SPEAKER_07", "timestamp": [139.02, 141.02], "sentence": " Christopher Pitchers for Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [141.02, 149.48], "sentence": " pictures for Euronews. The European Parliament has been engulfed by a corruption scandal that's shaking it"}], [{"speaker": "SPEAKER_07", "timestamp": [149.48, 150.48], "sentence": " to the core."}, {"speaker": "SPEAKER_03", "timestamp": [150.48, 154.0], "sentence": " But who's involved and who are the key players?"}, {"speaker": "SPEAKER_07", "timestamp": [154.0, 162.12], "sentence": " The mastermind appears to be Pier Antonio Panzeri, a former MEP that's now in prison accused of corruption and money laundering."}, {"speaker": "SPEAKER_07", "timestamp": [162.12, 228.24], "sentence": " He's suspected of creating and using a non-profit organization called Fight Impunity to pay large sums of money and offer gifts to politicians that could influence decision making in the European Parliament. A major role is also being attributed to Francesco Giorgi, his former assistant. According to his version of events, everything started in 2018 when his boss agreed to work for Qatar. He knows this since he was the unavoidable translator. His boss only speaks Italian. Georgie is also in prison. He's also in a domestic partnership with Ava Kiley since 2016, another accused MEP. She was already elected when the two met, after which she became a president of the European Parliament. Given she had immunity, the only way to arrest her was to catch her in the act. And this is exactly what happened on December 9th, when Belgian police found 150,000 euros in her apartment. The Greek MEP is still in prison. Her father, who was arrested on the same day with a suitcase full of money in Brussels, was let free some hours later. He was apparently just trying to help his daughter and the mother of his two-year-old granddaughter."}, {"speaker": "SPEAKER_07", "timestamp": [228.24, 245.08], "sentence": " Niccolo Figa-Talamanka is another Italian involved in the scandal. He's the secretary-general of another NGO, No Peace Without Justice, through which the money from the alleged countries circulated. He's in prison after the Belgian courts reversed a decision to release him with an electronic tag."}, {"speaker": "SPEAKER_07", "timestamp": [245.08, 257.52], "sentence": " The General Secretary of the International Trade Union Confederation, Luca Vicente, has admitted taking up to 50,000 euros in cash from the NGOs as a donation for his electoral campaign."}, {"speaker": "SPEAKER_07", "timestamp": [257.52, 262.16], "sentence": " He was released without charge but must inform the authorities if he leaves the EU."}, {"speaker": "SPEAKER_07", "timestamp": [262.16, 269.76], "sentence": " Two more MEPs are also of interest to the Belgian authorities, and the European Parliament is working to waive their immunity."}, {"speaker": "SPEAKER_07", "timestamp": [269.76, 284.64], "sentence": " Andrea Cozzolino was the head of the delegation for relations with the Maghreb North African countries in the European Parliament, including relations with Morocco, another country that's allegedly involved in the corruption scandal."}, {"speaker": "SPEAKER_07", "timestamp": [284.64, 295.24], "sentence": " relations with Morocco, another country that's allegedly involved in the corruption scandal. The second is Belgian MEP Marc Tarabella, who denies having received any money for defending Qatar and the FIFA World Cup in the European Parliament."}, {"speaker": "SPEAKER_07", "timestamp": [295.24, 301.12], "sentence": " In total, four are in prison, and two are likely to lose their parliamentary immunity."}, {"speaker": "SPEAKER_07", "timestamp": [301.12, 307.0], "sentence": " But the story may not end here as the investigation is ongoing."}, {"speaker": "SPEAKER_09", "timestamp": [307.0, 317.76], "sentence": " They rallied in the cold until the late of night. UK union leaders protesting outside"}], [{"speaker": "SPEAKER_04", "timestamp": [317.76, 324.86], "sentence": " Downing Street as MPs inside debated the controversial anti-strike bill."}, {"speaker": "SPEAKER_04", "timestamp": [324.86, 334.92], "sentence": " The Conservative government has presented MPs with a bill that would require unionised professions to provide a minimum level of service during strikes."}, {"speaker": "SPEAKER_04", "timestamp": [334.92, 344.2], "sentence": " On Monday night it passed the latest parliamentary stage after 309 ministers voted in favour of the legislation."}, {"speaker": "SPEAKER_04", "timestamp": [344.2, 361.78], "sentence": " Prime Minister Rishi Sunak tweeted saying his government was one step closer to stopping what he called disruptive protests. Under the disputed bill, some employees would be required to work during a strike and could be sacked if they refuse."}, {"speaker": "SPEAKER_04", "timestamp": [361.78, 369.24], "sentence": " Sunak's government has also decided to block a controversial Scottish bill designed to make it easier for people to change their legal gender."}, {"speaker": "SPEAKER_09", "timestamp": [369.24, 379.4], "sentence": " This has achieved two-thirds majority support of the Scottish National Party and the National Parliament. It's an outrage to democracy that the UK Parliament is now seeking to overturn that."}, {"speaker": "SPEAKER_04", "timestamp": [379.4, 388.96], "sentence": " Scotland's First Minister Nicola Sturgeon has called the move a full frontal attack, tweeting, if this Westminster veto succeeds, it will be the first of many."}, {"speaker": "SPEAKER_04", "timestamp": [388.96, 398.74], "sentence": " The UK government's Scottish Secretary will take legal steps on Tuesday to confirm the move and set out reasons for it in a statement to the House of Commons."}, {"speaker": "SPEAKER_05", "timestamp": [398.74, 406.12], "sentence": " It's a horrifying discovery and another blow to the image of the London Metropolitan Police."}], [{"speaker": "SPEAKER_05", "timestamp": [406.12, 415.16], "sentence": " On Monday, a police officer pled guilty to 49 offences including false imprisonment, coercive control, sexual assault and 24 counts of rape on 12 women."}, {"speaker": "SPEAKER_05", "timestamp": [415.16, 422.92], "sentence": " Police and prosecutors say Officer David Carrick exploited his position as a Met officer to lure women and then terrorise them into staying silent."}, {"speaker": "SPEAKER_00", "timestamp": [422.92, 433.76], "sentence": " Anyone hearing of the 49 counts David Carrick has pleaded guilty to against 12 victims would agree the sheer magnitude of his offending is horrifying."}, {"speaker": "SPEAKER_00", "timestamp": [433.76, 440.34], "sentence": " This is a man who relentlessly degraded, belittled, sexually assaulted and raped women."}, {"speaker": "SPEAKER_01", "timestamp": [440.34, 467.96], "sentence": " As time went on, the severity of his offending intensified as he became emboldened thinking he would get away with it. The police force apologised after nine incidents involving the officer between 2001 and 2021 became public. We have missed opportunities over time to identify a pattern of abusive behaviour. We're truly sorry for the fact he continued to be a police officer."}, {"speaker": "SPEAKER_03", "timestamp": [467.96, 487.0], "sentence": " He abused that power that he had. After serving for 17 years, Carrick was arrested in 2021 and is due to be sentenced next month. After 30 years in hiding, Italy's number one fugitive was arrested on Monday in Sicily."}], [{"speaker": "SPEAKER_00", "timestamp": [487.0, 497.2], "sentence": " Mafia mobster Matteo Messina Denaro is considered the top boss of Cosa Nostra and is claimed to have once said he filled a cemetery all by himself."}, {"speaker": "SPEAKER_03", "timestamp": [497.2, 504.9], "sentence": " Despite his filmic reputation, which conjures images of the godfather, the 60-year-old's arrest didn't require a car chase."}, {"speaker": "SPEAKER_03", "timestamp": [504.9, 509.32], "sentence": " He was captured by police at a private hospital in Palermo."}, {"speaker": "SPEAKER_03", "timestamp": [509.32, 521.72], "sentence": " The Italian Prime Minister flew to Sicily on Monday, where she visited a monument to the assassinated anti-mafia prosecutor Giovanni Falcone, one of the mobster's victims."}, {"speaker": "SPEAKER_03", "timestamp": [521.72, 531.86], "sentence": " Giorgia Meloni personally congratulated the Sicilian authorities on the arrest and said this is a great victory for the state."}], [{"speaker": "SPEAKER_08", "timestamp": [531.86, 548.5], "sentence": " Honoring a civil rights icon, crowds gathered in Washington, D.C. to mark Martin Luther King Jr. Day and pay tribute to the leader on his annual national holiday. Here O'Mora House, here O'Mora House."}, {"speaker": "SPEAKER_08", "timestamp": [548.5, 555.5], "sentence": " US President Joe Biden on the weekend made a historic pilgrimage to what he called America's Freedom Church."}, {"speaker": "SPEAKER_08", "timestamp": [555.5, 561.04], "sentence": " He said King's legacy can help guide Americans to make the right choices."}, {"speaker": "SPEAKER_06", "timestamp": [561.04, 563.3], "sentence": " This is a time for choosing."}, {"speaker": "SPEAKER_08", "timestamp": [563.3, 569.34], "sentence": " Will we choose democracy over autocracy or community over chaos, love over hate?"}, {"speaker": "SPEAKER_06", "timestamp": [569.34, 579.08], "sentence": " These are the questions of our time that I ran for president to try to help answer and that Dr. King's life and legacy, in my view, show us the way forward."}, {"speaker": "SPEAKER_06", "timestamp": [579.08, 581.58], "sentence": " We just have to look back. We've got to be prepared."}, {"speaker": "SPEAKER_08", "timestamp": [581.58, 587.9], "sentence": " Thousands of people marched in the U.S. Capitol in a parade to commemorate the famous activist."}, {"speaker": "SPEAKER_08", "timestamp": [587.9, 598.72], "sentence": " Residents unfurled banners and held aloft signs to celebrate the teachings of the civil rights leader, who was killed in 1968, aged just 39."}]]}