{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 11.04], "sentence": " As Russian troops move to secure the Donbass region in Ukraine, the port city of Mariupol lies in ruins with thousands of people still trapped inside."}, {"speaker": "SPEAKER_06", "timestamp": [11.04, 23.0], "sentence": " Poland's humanitarian resources start to stretch as country now welcomes more than 3 million Ukrainian refugees."}], [{"speaker": "SPEAKER_06", "timestamp": [23.0, 35.84], "sentence": " Footage released by Ukraine's Ministry of Internal Affairs shows several units of Russian military equipment being destroyed in the Kharkiv region, as Ukrainian forces defend the country's eastern heartland defiantly."}, {"speaker": "SPEAKER_06", "timestamp": [35.84, 43.24], "sentence": " The footage follows UK Ministry of Defence reporting Russia was forced to merge and redeploy units from failed advances in Ukraine's north-east."}, {"speaker": "SPEAKER_06", "timestamp": [43.24, 47.0], "sentence": " The UK's intelligence unit also confirmed it."}, {"speaker": "SPEAKER_09", "timestamp": [47.0, 58.0], "sentence": " At the moment the major focus of the military activity, the most intense fighting, of course is taking place in the east of Ukraine, but Ukrainian forces are not just defending."}, {"speaker": "SPEAKER_09", "timestamp": [58.0, 63.0], "sentence": " In some locations we are counterattacking and this is the fact."}, {"speaker": "SPEAKER_06", "timestamp": [63.0, 88.16], "sentence": " Speaking to Spain's national broadcast Yuri SAC also issued an appeal for increased help from the international community to establish would-be humanitarian corridors from Mariupol Dennis pushel in the head of the Donetsk self-proclaimed government says there was an understanding that children and women should leave the Azovstal steel plant around 3,000 people are still holed up in the plant."}, {"speaker": "SPEAKER_09", "timestamp": [88.16, 102.14], "sentence": " 2,000 of those are Ukrainian defenders. Those that managed to escape the Russian occupation have headed for Zaporizhia, with others trying to flee whatever way they can."}], [{"speaker": "SPEAKER_07", "timestamp": [102.14, 110.6], "sentence": " Western countries are continuing to express clear support to Ukraine by providing military equipment to help repel the Russian invasion."}, {"speaker": "SPEAKER_07", "timestamp": [110.6, 120.7], "sentence": " The US Army released footage from April showing armoured personnel carriers being loaded onto trucks in Georgia in preparation for them to be shipped to Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [120.7, 130.4], "sentence": " And in a phone call to Volodymyr Zelensky on Saturday, President Emmanuel Macron said France will also step up military and humanitarian support to Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [130.4, 132.92], "sentence": " On the ground, the fighting continues."}, {"speaker": "SPEAKER_07", "timestamp": [132.92, 140.36], "sentence": " In the eastern region, soldiers on the front line are digging in, in preparation for an expected Russian advance."}, {"speaker": "SPEAKER_03", "timestamp": [140.36, 147.54], "sentence": " Tanks are very important military weapons in the Ukrainian army."}, {"speaker": "SPEAKER_03", "timestamp": [147.54, 160.36], "sentence": " Artillery is good for attacking from a distance, but tanks are important for close combat, as they protect soldiers."}, {"speaker": "SPEAKER_07", "timestamp": [160.36, 166.82], "sentence": " The amount of military hardware from the West flooding into Ukraine has prompted the Kremlin to claim Russia is in a proxy war with NATO."}, {"speaker": "SPEAKER_07", "timestamp": [166.82, 171.86], "sentence": " But as the rhetoric ramps up, it's clearly Ukraine that's suffering the destruction."}, {"speaker": "SPEAKER_07", "timestamp": [171.86, 180.34], "sentence": " There are now over 3 million Ukrainian refugees living in Poland."}], [{"speaker": "SPEAKER_06", "timestamp": [180.34, 183.18], "sentence": " That's according to new figures from Poland's Border Patrol."}, {"speaker": "SPEAKER_08", "timestamp": [183.18, 205.3], "sentence": " A country of 38 million already already Poland's capital Warsaw alone has grown 15% in population since the Russian invasion of Ukraine began from the beginning people were going to their friends or family in Warsaw Warsaw or Germany for example."}, {"speaker": "SPEAKER_08", "timestamp": [205.3, 217.42], "sentence": " Now people are just leaving the bombed cities and they do not know where to go, what to do or under what conditions they can stay here."}, {"speaker": "SPEAKER_05", "timestamp": [217.42, 230.68], "sentence": " As the war in Ukraine drags on with no immediate end in sight, Poland's initial embrace of refugees is starting to show signs of strain, as resources such as volunteers, housing, classroom space and jobs are running thin."}, {"speaker": "SPEAKER_06", "timestamp": [230.68, 234.6], "sentence": " But the mood is one of compassion, ensuring no one will be turned away."}, {"speaker": "SPEAKER_08", "timestamp": [234.6, 241.36], "sentence": " Sunflower oil is just one product that has seen a price hike since the invasion in Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [241.36, 255.76], "sentence": " With trucks unable to get the oil out of Ukraine, oil company owners in the Netherlands like Aziz Odilov is struggling to keep up with demand. Odilov is also out to warn other owners of fraudsters and criminals who have picked up on the shortage."}, {"speaker": "SPEAKER_06", "timestamp": [255.76, 271.0], "sentence": " Here, Odilov says that the market is now filled with oils without certification, meaning it does not meet EU standards. He says there's concern in the industry because they don't know how this oil was mixed, or what kind of additives and ingredients are in it."}, {"speaker": "SPEAKER_03", "timestamp": [271.0, 279.0], "sentence": " The shortages are clearly visible in the Netherlands supermarkets."}, {"speaker": "SPEAKER_06", "timestamp": [279.0, 283.0], "sentence": " Before the war, the cheapest brand cost €1.49 per litre."}, {"speaker": "SPEAKER_10", "timestamp": [283.0, 286.86], "sentence": " If you can find it, that same oil will now cost €3 per litre."}, {"speaker": "SPEAKER_10", "timestamp": [286.86, 291.88], "sentence": " Some supermarkets are asking for up to €5 for just one litre of sunflower oil."}, {"speaker": "SPEAKER_03", "timestamp": [291.88, 300.5], "sentence": " Cancellations, delays, staff shortages and a strike"}], [{"speaker": "SPEAKER_10", "timestamp": [300.5, 307.88], "sentence": " have led to chaos at Amsterdam's Schiphol airport as people attempt to take to the skies for the May holidays."}, {"speaker": "SPEAKER_07", "timestamp": [307.88, 320.72], "sentence": " Authorities are warning of significantly longer waiting times and the airport is attempting to reduce the crowds by asking airlines to reschedule flights to Rotterdam and The Hague."}, {"speaker": "SPEAKER_10", "timestamp": [320.72, 321.72], "sentence": " This is bad planning."}, {"speaker": "SPEAKER_07", "timestamp": [321.72, 325.54], "sentence": " We've known since January that many people want to go abroad on holiday in May."}, {"speaker": "SPEAKER_10", "timestamp": [325.54, 328.28], "sentence": " If you don't prepare for that, then this is what you get."}, {"speaker": "SPEAKER_07", "timestamp": [328.28, 339.76], "sentence": " Thousands of people were affected last weekend after an unannounced strike by KLM baggage handlers, so this Friday's travellers gave themselves extra time."}, {"speaker": "SPEAKER_05", "timestamp": [339.76, 342.8], "sentence": " We arrived here twice as early as we would normally do."}, {"speaker": "SPEAKER_07", "timestamp": [342.8, 345.58], "sentence": " Four hours, yes, four hours."}, {"speaker": "SPEAKER_07", "timestamp": [345.58, 353.24], "sentence": " KLM said it would cancel 47 flights on Saturday and Sunday and more disruption could be in the pipeline."}, {"speaker": "SPEAKER_07", "timestamp": [353.24, 360.72], "sentence": " After a year of consultations, collaborating with thousands of EU citizens,"}], [{"speaker": "SPEAKER_06", "timestamp": [360.72, 364.56], "sentence": " this year's edition of the Conference on the Future of Europe came to a close."}, {"speaker": "SPEAKER_06", "timestamp": [364.56, 375.44], "sentence": " Participants from 27 Member States and EU institutions gathered in Strasbourg at the European Parliament, adopting their final recommendations for future reforms."}, {"speaker": "SPEAKER_04", "timestamp": [375.44, 393.68], "sentence": " I was in a working group of stronger economies, social justice and jobs. I fought to bring young perspective into this huge issue that is housing, that is getting a first job for a student."}, {"speaker": "SPEAKER_06", "timestamp": [393.68, 397.6], "sentence": " For many delegates, Europe is opening a new chapter in its democracy."}, {"speaker": "SPEAKER_06", "timestamp": [397.6, 401.56], "sentence": " That's why citizen assemblies like this are of the utmost importance."}, {"speaker": "SPEAKER_01", "timestamp": [401.56, 408.38], "sentence": " We made important proposals about education, about mutually recognising degrees and about a certifiable standard of education."}, {"speaker": "SPEAKER_01", "timestamp": [408.38, 410.06], "sentence": " I think it could have a massive impact."}, {"speaker": "SPEAKER_01", "timestamp": [410.06, 415.48], "sentence": " I think, as they were saying yesterday, democracy in Europe is going to change after this."}, {"speaker": "SPEAKER_01", "timestamp": [415.48, 421.48], "sentence": " We won't any longer just have representative democracy, we'll have to have citizens involved."}, {"speaker": "SPEAKER_06", "timestamp": [421.48, 424.12], "sentence": " Reform is also welcomed from politicians alike."}, {"speaker": "SPEAKER_10", "timestamp": [424.12, 449.04], "sentence": " Belgian MEP Guy Verhofstadt, who was one of the executives at the conference, said EU decision-making needs to change. One of the main proposals is to end veto rights in the European Union, so to stop with unanimity voting and decision-making processes, because because of unanimity you're always acting too little too late with the European Union."}, {"speaker": "SPEAKER_06", "timestamp": [449.04, 459.88], "sentence": " New approaches will require changes in European treaties, which is opposed by some member states. But the European Commission says it is very open for dialogue."}, {"speaker": "SPEAKER_00", "timestamp": [459.88, 467.0], "sentence": " I'm sure that institutions are serious enough and the citizens will keep us accountable Szeretnénk, hogy a szervezetek olyan szervetőek, hogy a családok megváltoztatják a dolgunkat, ha nem csinálunk semmit."}, {"speaker": "SPEAKER_00", "timestamp": [467.0, 477.0], "sentence": " Szóval biztos, hogy következünk, és próbáljuk a legjobbikat csinálni, hogy a családok idejeiket, a családok értékeiket, a családok büntetéseiket megváltoztassák."}, {"speaker": "SPEAKER_02", "timestamp": [477.0, 488.28], "sentence": " A végülis kérdések a Európai Európai Léderi Művészeti Díjban 9. mai-ban készülnek, de eztán két hónapig kell nézni, hogy végül-e változtatják. leaders on Europe's day on the 9th of May, but after that it will take months to see whether or not they will become reality."}, {"speaker": "SPEAKER_02", "timestamp": [488.28, 491.78], "sentence": " Sándor Zsíros, Euronews, Strasbourg."}, {"speaker": "SPEAKER_07", "timestamp": [491.78, 499.34], "sentence": " In China, fewer people are expected to travel during the May Day holiday that started on"}], [{"speaker": "SPEAKER_07", "timestamp": [499.34, 501.14], "sentence": " Saturday compared to last year."}, {"speaker": "SPEAKER_07", "timestamp": [501.14, 509.12], "sentence": " The government's zero-Covid tolerance prompted local authorities to call on residents to spend a holiday at home and reduce the size of gatherings."}, {"speaker": "SPEAKER_07", "timestamp": [509.12, 551.76], "sentence": " The Forbidden City was unusually quiet on Saturday. Normally the World Heritage Site attracts large crowds. Now people have to show negative PCR test results taken within 48 hours when visiting public facilities. Sales were okay last year, said this souvenir shop worker, but have been miserable this year. The number of vehicles entering the Dandong Fuxin Expressway in Liaoning province is expected to reach a maximum of 900,000 a day over the holiday, say local media. The number of people using public transport is expected to drop by about 60% from last year. China reported just over 1,400 confirmed cases of COVID over the past 24-hour period, as well as over 9,000 asymptomatic cases."}, {"speaker": "SPEAKER_00", "timestamp": [551.76, 560.04], "sentence": " Port workers in the Netherlands have refused to unload a tanker carrying Russian diesel."}], [{"speaker": "SPEAKER_07", "timestamp": [560.04, 565.02], "sentence": " The same thing happened previously when dockers in Sweden refused to deal with the load."}, {"speaker": "SPEAKER_07", "timestamp": [565.02, 573.34], "sentence": " Importing Russian oil and gas is legal since no agreements have yet been made on a general oil boycott, even at European level."}, {"speaker": "SPEAKER_06", "timestamp": [573.34, 587.76], "sentence": " After a three-year hiatus due to the Covid-19 pandemic, the lantern parade celebrating Buddha's birthday returns to the streets of Seoul."}, {"speaker": "SPEAKER_06", "timestamp": [587.76, 599.56], "sentence": " What started as a simple religious ritual is now an exuberant spring festival where streets, temples, and shopping centers are adorned with thousands of lotus lanterns."}]]}