{"chapters": [{"start_time": 0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.06], "sentence": " Another night of deadly missile strikes on the Ukrainian capital with a power site severely damaged, cutting water and electricity to thousands."}, {"speaker": "SPEAKER_03", "timestamp": [9.06, 18.5], "sentence": " Turkey's president confirms 41 people died in Friday's devastating coal mine explosion, vowing to end mining accidents."}, {"speaker": "SPEAKER_07", "timestamp": [18.5, 29.0], "sentence": " Food shortages in East Africa are set to cause one death every 36 seconds until the end of the year, Oxfam warns."}, {"speaker": "SPEAKER_03", "timestamp": [29.0, 52.78], "sentence": " Early morning air raid sirens ring out across Maiden Square in Kiev. A common scene when Russia launched its full-scale invasion in February, but this is nearly eight months on. And Moscow has been launching deadly missile strikes on the Ukrainian capital."}, {"speaker": "SPEAKER_03", "timestamp": [52.78, 70.52], "sentence": " This week's wide-ranging attacks have hit residential buildings, killing dozens of people, as well as power stations in other cities far from the front lines of the war. The mass bombardments, Vladimir Putin says, are in retaliation for an explosion on a Crimea bridge."}, {"speaker": "SPEAKER_03", "timestamp": [70.52, 85.36], "sentence": " As regions in southern Ukraine that were illegally annexed by Russia remain a focus of fighting, the first group of Russian soldiers have arrived in Belarus after the two countries agreed to deploy a joint regional group of troops."}, {"speaker": "SPEAKER_03", "timestamp": [85.36, 93.34], "sentence": " The Russian Defense Ministry has published this footage of what it describes as mobilized citizens and volunteers training."}, {"speaker": "SPEAKER_03", "timestamp": [93.34, 98.14], "sentence": " Putin yesterday said the call-up of reservists would finish in two weeks."}, {"speaker": "SPEAKER_03", "timestamp": [98.14, 104.28], "sentence": " The device of mobilization has seen hundreds of thousands of men summoned and huge numbers fleeing the country."}, {"speaker": "SPEAKER_03", "timestamp": [104.28, 106.1], "sentence": " has seen hundreds of thousands of men summoned and huge numbers fleeing the country."}, {"speaker": "SPEAKER_03", "timestamp": [106.1, 117.02], "sentence": " Turkey's president has confirmed 41 people have died from the devastating coal mine explosion in the country's north. The discovery of the final missing body brings the rescue mission"}], [{"speaker": "SPEAKER_03", "timestamp": [117.02, 127.22], "sentence": " to an end more than 20 hours after Friday's deadly blast. Recep Tayyip Erdogan has traveled to the site, vowing to bring an end to mining accidents."}, {"speaker": "SPEAKER_09", "timestamp": [127.22, 147.14], "sentence": " We will determine how the explosion happened and whether there is anyone responsible through administrative and legal investigations. These investigations have already been launched."}, {"speaker": "SPEAKER_08", "timestamp": [147.14, 151.64], "sentence": " 110 miners were working underground at the time of the explosion."}, {"speaker": "SPEAKER_09", "timestamp": [151.64, 155.78], "sentence": " Almost half of them were more than 300 meters deep."}, {"speaker": "SPEAKER_08", "timestamp": [155.78, 161.52], "sentence": " Those lucky to survive emerged blackened and bleary-eyed."}, {"speaker": "SPEAKER_09", "timestamp": [161.52, 175.0], "sentence": " Family and friends have said goodbye to Selçuk Evaz, one of the 41 victims. The 33-year-old is survived by his pregnant wife and two children."}, {"speaker": "SPEAKER_08", "timestamp": [175.0, 184.0], "sentence": " Hungarian Prime Minister Viktor Orbán warned of serious dangers at the country's borders"}], [{"speaker": "SPEAKER_08", "timestamp": [184.0, 192.7], "sentence": " during a speech at the swearing-in ceremony of new army volunteers and the handover of the first German-built Lynx combat vehicle on Saturday."}, {"speaker": "SPEAKER_08", "timestamp": [192.7, 200.56], "sentence": " He added Europe is facing a protracted war with Russia's ongoing invasion of Ukraine, and that Hungary needs to face reality with the flow of migrants."}, {"speaker": "SPEAKER_09", "timestamp": [200.56, 206.2], "sentence": " Mr. Orban says there is huge danger."}, {"speaker": "SPEAKER_03", "timestamp": [206.2, 209.4], "sentence": " In the east, the guns thunder and the war rages."}, {"speaker": "SPEAKER_09", "timestamp": [209.4, 214.76], "sentence": " And in the west, uncountable amounts of weapons float to the front."}, {"speaker": "SPEAKER_08", "timestamp": [214.76, 230.32], "sentence": " And if that was not enough, Europe is besieged by tens and hundreds of thousands of illegal migrants on our southern borders. Armed groups of them are roaming the countryside."}, {"speaker": "SPEAKER_01", "timestamp": [230.32, 240.32], "sentence": " Hungary has seen a massive influx of migrants in recent months, most notably those entering from Serbia along the Hungarian-Serbian border."}, {"speaker": "SPEAKER_03", "timestamp": [240.32, 245.92], "sentence": " Many migrants are using Serbia, which is not part of the EU, as a loophole to try enter the European Union."}, {"speaker": "SPEAKER_07", "timestamp": [245.92, 255.96], "sentence": " Hundreds of teachers went on strike in Hungary and small other protests have been organized around the country."}], [{"speaker": "SPEAKER_03", "timestamp": [255.96, 258.74], "sentence": " But the main demonstration took place in Budapest."}, {"speaker": "SPEAKER_09", "timestamp": [258.74, 263.2], "sentence": " Thousands of people demonstrated on Friday evening for the improvement of teachers' working conditions."}, {"speaker": "SPEAKER_05", "timestamp": [263.2, 269.12], "sentence": " Many of the participants were students, but many teachers also took to the streets."}, {"speaker": "SPEAKER_09", "timestamp": [269.12, 275.12], "sentence": " This recent graduate says she's now juggling three jobs."}, {"speaker": "SPEAKER_05", "timestamp": [275.12, 278.76], "sentence": " One of them is the quote, house of terror behind us."}, {"speaker": "SPEAKER_05", "timestamp": [278.76, 292.14], "sentence": " She doesn't want to put that strain on herself for the rest of her life. The government promised a pay rise on Thursday, but that was not enough for protesters who Ezt nem akarom annyira tanácsinálni. A kormány előtt a törzségen kérdeztek, hogy a pénzösség, de ez nem olyan, mint a protesek, akik akarják egy személyes reformáltatása a tanulmányoknak."}, {"speaker": "SPEAKER_09", "timestamp": [292.14, 296.96], "sentence": " És sokak csak megszületettek."}, {"speaker": "SPEAKER_05", "timestamp": [296.96, 326.98], "sentence": " Ez a tanár mondja, hogy igazán elég előhetetlen, de ez a tanár mondja, hogy nagyon rossz a tanulmányoknak. Nagyon rett lenni, viszont nagyon-nagyon rossz munkakörülmények között, nagyon-nagyon rossz tankönyvekből, nagyon-nagyon fáradt voltam, tehát ismétlenül sok túlórával, és ehhez képest nagyon pici fizetéssel. to the Ministry of Interior on Chesney Istvan Square. It was accompanied by parallel rallies in several rural towns."}, {"speaker": "SPEAKER_09", "timestamp": [326.98, 331.96], "sentence": " The next big teachers' demonstration will be held in the capital on 23 October."}, {"speaker": "SPEAKER_06", "timestamp": [331.96, 348.72], "sentence": " Aid organisations and the United Nations are calling for urgent famine relief for East Africa as the people of Kenya, Somalia and Ethiopia confront their worst drought for 40 years."}, {"speaker": "SPEAKER_09", "timestamp": [348.72, 360.86], "sentence": " Oxfam says food shortages are likely to cause one death every 36 seconds, while the United Nations Food and Agriculture Organization says help is needed now."}, {"speaker": "SPEAKER_09", "timestamp": [360.86, 420.38], "sentence": " We should not wait for a famine declaration to act, because then it will be too late. We know from 2011 when we faced a famine situation and a famine declaration that by the time the famine was declared half of the 260,000 people who died had actually already died. Four successive seasons of poor rainfall have caused livestock to die and crops to fail, with rural populations in hard-to-reach areas of Somalia the hardest hit. The current drought is the worst that we have seen in the last four decades. It has affected about 7.8 million people. So that just put things in perspective. This is about half of Somalia's population. 90% of the country is facing extreme drought. High food prices caused by the war in Ukraine have exacerbated the situation."}, {"speaker": "SPEAKER_06", "timestamp": [420.38, 427.5], "sentence": " And the FAO also warns food instability is often linked to an increase in gender-based violence."}, {"speaker": "SPEAKER_09", "timestamp": [427.5, 431.96], "sentence": " The alert coincides with the United Nations World Food Day."}, {"speaker": "SPEAKER_01", "timestamp": [431.96, 447.54], "sentence": " Four astronauts have returned to Earth in a SpaceX capsule following a six-month mission on the International Space Station."}, {"speaker": "SPEAKER_07", "timestamp": [447.54, 472.0], "sentence": " The capsule successfully splashed down in the Atlantic off Florida. by wet and windy weather."}, {"speaker": "SPEAKER_01", "timestamp": [472.0, 480.0], "sentence": " The European Space Agency's Samantha Cristoforetti was one of the four, alongside three astronauts from NASA."}, {"speaker": "SPEAKER_04", "timestamp": [480.0, 491.22], "sentence": " Pizza and ice cream were among the things they said they'd missed most, as well as taking a shower and being with their families."}, {"speaker": "SPEAKER_07", "timestamp": [491.22, 495.6], "sentence": " You should be able to get some views of the fast boats as they approach."}, {"speaker": "SPEAKER_02", "timestamp": [495.6, 501.76], "sentence": " The Rosetta Stone is the star attraction of an exhibition opening at the British Museum."}, {"speaker": "SPEAKER_00", "timestamp": [501.76, 523.72], "sentence": " It marks one of the most significant dates in Egyptology, 200 years since the French scholar Jean-Francois Champillon finally cracked its code and deciphered hieroglyphics. The exhibition comes at a time when the British Museum is under pressure from some Egyptologists to hand the stone back to Cairo."}, {"speaker": "SPEAKER_00", "timestamp": [523.72, 527.0], "sentence": " from some Egyptologists to hand the stone back to Cairo."}], [{"speaker": "SPEAKER_00", "timestamp": [527.0, 537.0], "sentence": " The Human Rights Film Festival Berlin is returning for the fifth time to the German capital's cinema screens, and this year's theme is Beyond Red Lines."}, {"speaker": "SPEAKER_00", "timestamp": [537.0, 543.0], "sentence": " The festival is taking a stand on human rights, children's rights, climate protection and peace in times of war."}, {"speaker": "SPEAKER_00", "timestamp": [543.0, 557.68], "sentence": " The programme is broadcast across eight theatres and a selection will be streamed nationwide. Many of the directors are there in person for discussions with the audience after screenings."}]]}