{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 659.0}, {"start_time": 659.0, "end_time": 804.0}, {"start_time": 804.0, "end_time": 942.0}, {"start_time": 942.0, "end_time": 1023.0}, {"start_time": 1023.0, "end_time": 1154.0}, {"start_time": 1154.0, "end_time": 1265}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.08], "sentence": " Hello, you're watching Euronews tonight. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_04", "timestamp": [4.08, 15.92], "sentence": " Tributes pour in for the President of the European Parliament, David Sassoli, who has died at the age of 65."}, {"speaker": "SPEAKER_04", "timestamp": [15.92, 27.24], "sentence": " Pressure builds on British Prime Minister Boris Johnson to answer questions over whether he was at another Downing Street party during Covid lockdown restrictions."}, {"speaker": "SPEAKER_10", "timestamp": [27.24, 32.64], "sentence": " A well-known Polish writer is cleared of insulting the country's president on Facebook."}, {"speaker": "SPEAKER_10", "timestamp": [32.64, 34.5], "sentence": " We'll have that story in the key."}, {"speaker": "SPEAKER_04", "timestamp": [34.5, 44.66], "sentence": " And we take a look at the groundbreaking surgery in which a man received the world's first heart transplant from a genetically modified pig."}, {"speaker": "SPEAKER_04", "timestamp": [44.66, 48.8], "sentence": " received the world's first heart transplant from a genetically modified pig"}], [{"speaker": "SPEAKER_04", "timestamp": [48.8, 65.04], "sentence": " hello and welcome to the program flags have been flying at half-mast across europe as tributes pour in following the death of david sassoli the italian politician and president of the european parliament has been described as a man of deep faith and strong convictions."}, {"speaker": "SPEAKER_04", "timestamp": [65.04, 69.5], "sentence": " He's also been hailed as a champion of justice and solidarity."}, {"speaker": "SPEAKER_04", "timestamp": [69.5, 72.34], "sentence": " Christopher Pitchers reports from Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [72.34, 77.12], "sentence": " A passionate European and sincere Democrat."}, {"speaker": "SPEAKER_00", "timestamp": [77.12, 83.96], "sentence": " Just some of the words used to describe European Parliament President David Sassoli, who died on Tuesday at the age of 65."}, {"speaker": "SPEAKER_00", "timestamp": [83.96, 94.0], "sentence": " The Italian-born MEP had been hospital hospitalized in Italy for more than two weeks now, dying of a serious complication related to his immune system."}, {"speaker": "SPEAKER_12", "timestamp": [94.0, 100.38], "sentence": " He had been battling serious illness, including pneumonia, since September last year."}, {"speaker": "SPEAKER_00", "timestamp": [100.38, 105.78], "sentence": " Outside the European Parliament in Brussels, a minute's silence was held for the former journalist and television news anchor."}, {"speaker": "SPEAKER_00", "timestamp": [105.78, 122.72], "sentence": " Many will remember Sassoli for guiding the EU institution through the coronavirus pandemic, forcing him and the Parliament administration to devise unprecedented remote working methods."}, {"speaker": "SPEAKER_14", "timestamp": [122.72, 136.0], "sentence": " David will be remembered as a very important president for this institution because he was able to keep the parliament active and relevant and determining in a very, very difficult phase for Europe."}, {"speaker": "SPEAKER_14", "timestamp": [136.0, 137.6], "sentence": " The president!"}, {"speaker": "SPEAKER_00", "timestamp": [137.6, 145.48], "sentence": " Perhaps his greatest achievement during his two and a half year tenure is helping to steer negotiations over the EU's long-term budget."}, {"speaker": "SPEAKER_00", "timestamp": [145.48, 152.6], "sentence": " This paved the way for the establishment of a 1.8 trillion euro fund, which included the bloc's historic pandemic recovery package."}, {"speaker": "SPEAKER_00", "timestamp": [152.6, 161.76], "sentence": " The job now falls to the parliament's vice president from Malta, Roberto Mezzola, who is almost certain to be elected to his position by MEPs in next week's presidential election."}, {"speaker": "SPEAKER_00", "timestamp": [161.76, 178.84], "sentence": " Italy's gone-but-not-forgotten socialist champion, he leaves behind a wife and two children and will long be remembered as both a journalist and politician crystal pictures your news Brussels well for more on this let's cross over to Brussels and our correspondent"}], [{"speaker": "SPEAKER_04", "timestamp": [178.84, 183.32], "sentence": " Shona Murray Shona tributes have been pouring in throughout the day what have people been saying Shona, tributes have been pouring in throughout the day."}, {"speaker": "SPEAKER_04", "timestamp": [183.32, 186.66], "sentence": " What have people been saying?"}, {"speaker": "SPEAKER_15", "timestamp": [186.66, 201.58], "sentence": " Well, very much the sentiment here in Brussels, as we heard from Chris's package there, was that David Sassoli was a committed humanitarian, someone who fought for justice and fairness, not just as president of the European Parliament or an MEP, but also as an earlier career as a journalist."}, {"speaker": "SPEAKER_15", "timestamp": [201.58, 205.22], "sentence": " We see the Book of Condolences here, the Parliament is almost filled."}, {"speaker": "SPEAKER_15", "timestamp": [205.22, 213.32], "sentence": " Some of the commentary and the messages from Roberta Mazzola and Amy P, who's going to be Acting President of the European Parliament, saying that the Parliament has lost one of its own today."}, {"speaker": "SPEAKER_15", "timestamp": [213.32, 216.2], "sentence": " I think that's very much echoed across Brussels."}, {"speaker": "SPEAKER_15", "timestamp": [216.2, 223.34], "sentence": " And we also caught up with Franz Timmermans, first Vice President of the European Commission, who spoke to us about his friend, David Sassoli."}, {"speaker": "SPEAKER_13", "timestamp": [223.34, 230.86], "sentence": " Everybody says he was a kind man, he was a warm man."}, {"speaker": "SPEAKER_13", "timestamp": [230.86, 247.74], "sentence": " And I have to say, in this day and age of politics being so rough and confrontations being everywhere and everybody being quite harsh in their comments, this kind, considerate man was a real leader. He was a bridge builder."}, {"speaker": "SPEAKER_13", "timestamp": [247.74, 254.44], "sentence": " He was a consensus builder. He always saw the good in people rather than what they lacked."}, {"speaker": "SPEAKER_04", "timestamp": [254.44, 269.44], "sentence": " And I believe he's one of the very few leaders in Europe that had this profound humanity on a plate all the time. David Sassoli was an MEP from 2009 and a President of the Parliament from"}], [{"speaker": "SPEAKER_04", "timestamp": [269.44, 274.4], "sentence": " 2019. What impact do you think he had on politics in Brussels?"}, {"speaker": "SPEAKER_15", "timestamp": [274.4, 315.82], "sentence": " I think the first thing that will come to mind, Ru, of course, is the fact that he was able to keep the European Parliament functioning at a time of the pandemic when no MEPs across Europe were really supposed to move, or at least it wasn't something that was warranted against. He managed from a technical point of view to ensure that very consequential debates and votes took place in the Parliament, if you remember, around the rule of law, around migration, and crucially the debate and the votes around the EU's recovery fund. The EU's recovery fund of €750 billion was something that David Sassoli very much supported and was on the side of, given especially his own fellow citizens in Italy were suffering so much because of the coronavirus."}, {"speaker": "SPEAKER_15", "timestamp": [315.82, 326.42], "sentence": " He also gave a really important speech during the summer in June 2021 about having an EU or a European humane approach to migration and refugees."}, {"speaker": "SPEAKER_15", "timestamp": [326.42, 330.46], "sentence": " And he was someone who took a strong hard line when it came to breaches of the rule of law."}, {"speaker": "SPEAKER_15", "timestamp": [330.46, 336.28], "sentence": " He said before that member states that breach EU rule of law and values shouldn't receive EU's money."}, {"speaker": "SPEAKER_15", "timestamp": [336.28, 342.48], "sentence": " So I think he will be very much missed by progressive MEPs and committed Europeans alike."}, {"speaker": "SPEAKER_15", "timestamp": [342.48, 342.9], "sentence": " Ru?"}, {"speaker": "SPEAKER_15", "timestamp": [342.9, 344.6], "sentence": " Thank you, Shona."}, {"speaker": "SPEAKER_15", "timestamp": [344.6, 342.76], "sentence": " MEPs and committed Europeans alike."}, {"speaker": "SPEAKER_15", "timestamp": [342.76, 343.68], "sentence": " Roo?"}, {"speaker": "SPEAKER_04", "timestamp": [343.68, 346.32], "sentence": " Thank you, Shona."}], [{"speaker": "SPEAKER_04", "timestamp": [346.32, 356.2], "sentence": " The British government is facing another lockdown party scandal following a leaked email that showed Downing Street ignoring COVID-19 restriction guidelines."}, {"speaker": "SPEAKER_00", "timestamp": [356.2, 393.16], "sentence": " In May 2020, during the height of the country's lockdown, the Prime Minister's principal private secretary invited over a hundred employees to a Downing Street social gathering. Boris Johnson and his wife Carrie Johnson are alleged to have attended the event, breaking government guidelines. Labour's deputy leader Angela Rayner called out the PM in Parliament today for dodging accountability and the incident. It is incredibly disappointing but not unsurprising that the Prime Minister, of whom I asked this question, is not here today, despite not having any official engagements."}, {"speaker": "SPEAKER_00", "timestamp": [393.16, 400.32], "sentence": " And I think, Mr Speaker, his absence speaks volumes, as does his smirks on the media."}, {"speaker": "SPEAKER_00", "timestamp": [400.32, 404.34], "sentence": " The public have already drawn their own conclusions."}, {"speaker": "SPEAKER_04", "timestamp": [404.34, 407.0], "sentence": " He can run but he can't hide."}, {"speaker": "SPEAKER_04", "timestamp": [407.0, 411.0], "sentence": " For more on this, I'm joined by Victoria Smith in London."}], [{"speaker": "SPEAKER_04", "timestamp": [411.0, 424.0], "sentence": " Victoria calls for Boris Johnson to answer the question over whether he was at the party in Downing Street or a series of parties are multiplying. How can you refuse to address these questions?"}, {"speaker": "SPEAKER_04", "timestamp": [424.0, 425.5], "sentence": " Evening, Roo. We saw last night that he ducked the questions when So how can you refuse to address these questions?"}, {"speaker": "SPEAKER_17", "timestamp": [425.5, 426.32], "sentence": " Evening, Roo."}, {"speaker": "SPEAKER_17", "timestamp": [426.32, 430.68], "sentence": " Well, we saw last night that he ducked the questions when asked by reporters."}, {"speaker": "SPEAKER_17", "timestamp": [430.68, 438.7], "sentence": " We saw today that he ducked the question by simply not being present in the Houses of Parliament when the Deputy Labour leader, Angela Rayner, asked that question."}, {"speaker": "SPEAKER_17", "timestamp": [438.7, 469.52], "sentence": " In fact, hardly any of his party were there at all, and it was left to the Paymaster General Michael Ellis to take the flak but even he didn't answer the question everybody is obviously been told to say that it all depends on the outcome of this inquiry this inquiry led by the senior civil servant Sue Gray now she will take several weeks to ask questions of all those who are thought to have possibly attended this alleged party here behind 10 Downing Street, at the gardens behind 10 Downing Street."}, {"speaker": "SPEAKER_17", "timestamp": [469.52, 476.88], "sentence": " And she will make her inquiry findings public, but we may well have to wait until that happens."}, {"speaker": "SPEAKER_17", "timestamp": [476.88, 531.26], "sentence": " Now, in the meantime, we know that Boris Johnson and his team are not answering questions, but they do have one or two tricks up their sleeve should they be pressed further publicly. And one of those could be that they say that this was less of a party and more of a business meeting. Apparently, some meetings do take place outside in the garden in fine weather. The problem, of course, is the nature of the invitation that's been leaked to the press now. The invitation specifically says, wouldn't it be nice to take advantage of the lovely weather and have a gathering, a socially distanced gathering, and it invites more than a hundred parliamentary staff to come along and bring their own booze. Now I don't know about you but that sounds like an invitation to me and that's going to be the subject of this inquiry but it does look as if this inquiry will take place under the stern guiding hand of Sue Gray, but we may well have to wait, Ru, until that inquiry takes shape and, in fact, is made public at the end of it."}, {"speaker": "SPEAKER_04", "timestamp": [531.26, 538.02], "sentence": " So the number of parties that have been held at Downing Street are estimated to be in double figures at this stage."}, {"speaker": "SPEAKER_04", "timestamp": [538.02, 545.04], "sentence": " Boris Johnson did save himself somewhat before Christmas, but how long till it becomes fatal to his position?"}, {"speaker": "SPEAKER_17", "timestamp": [545.04, 565.26], "sentence": " Well, obviously, the kickback here from the public has been pretty tough today, and that'll worry the party to some extent, these cries of hypocrisy, people saying, you know, because they stuck to the rules back in May 2020, they weren't allowed to visit loved ones, to see people in care homes, to see those who are perhaps terminally ill."}, {"speaker": "SPEAKER_17", "timestamp": [565.26, 567.2], "sentence": " That's caused a lot of public outrage."}, {"speaker": "SPEAKER_17", "timestamp": [567.2, 574.14], "sentence": " But what will really worry the Prime Minister and his team is the mumblings going on, the mutterings in the party itself."}, {"speaker": "SPEAKER_17", "timestamp": [574.14, 592.32], "sentence": " They're going to be looking, for example, at the poll ratings, which are still putting Labour in the lead ahead of the Tories, and Boris Johnson's personal ratings as well as Prime Minister, which have been declining since June and reached an all-time low in mid-December, still pretty much there."}, {"speaker": "SPEAKER_04", "timestamp": [592.32, 611.94], "sentence": " That's what's going to be worrying the party faithful and the party unfaithful. And there will be mutterings perhaps over the next few weeks about whether this man, about whether Boris Johnson is the right man to take them to the next election, is the right man to be the prime minister and party leader. Victoria Smith, thank you for that update. The World Health Organization"}], [{"speaker": "SPEAKER_17", "timestamp": [611.94, 630.88], "sentence": " says more than half of the European region will be infected with the Omicron variant within six to eight weeks. The WHO says more than seven million COVID-19 cases were reported in the first week of 2022, doubling the rate seen two weeks previously."}, {"speaker": "SPEAKER_04", "timestamp": [630.88, 639.12], "sentence": " The health body's European Regional Director Hans Kluge says he's deeply concerned over the impact of the variant."}, {"speaker": "SPEAKER_08", "timestamp": [639.12, 653.38], "sentence": " Data collated in recent weeks confirms that Omicron is highly transmissible because the mutation it has enabled it to adhere to human cells more easily."}, {"speaker": "SPEAKER_08", "timestamp": [653.38, 660.04], "sentence": " And it can affect even those who have been previously infected or vaccinated."}], [{"speaker": "SPEAKER_04", "timestamp": [660.04, 666.24], "sentence": " Troops from a Russian-led security alliance will start pulling out of Kazakhstan on Thursday."}, {"speaker": "SPEAKER_04", "timestamp": [666.24, 673.1], "sentence": " The president has appointed a new prime minister following the civil unrest that swept across the country last week."}, {"speaker": "SPEAKER_04", "timestamp": [673.1, 677.82], "sentence": " Calm has now returned to the streets, although signs of the destruction are evident."}, {"speaker": "SPEAKER_04", "timestamp": [677.82, 681.9], "sentence": " As Rebecca Daunt reports."}, {"speaker": "SPEAKER_07", "timestamp": [681.9, 687.86], "sentence": " Kazakhstan's president, Kazim Jomar Tokayayev has appointed a new Prime Minister to head his government."}, {"speaker": "SPEAKER_07", "timestamp": [687.86, 694.42], "sentence": " The head is staid with the Deputy Prime Minister from the previous cabinet, Alihan Smailov, forward for the role."}, {"speaker": "SPEAKER_07", "timestamp": [694.42, 701.2], "sentence": " His candidacy was announced via video conference while members of his parliament unanimously approved Smailov for the position."}, {"speaker": "SPEAKER_07", "timestamp": [701.2, 710.16], "sentence": " This comes as the former finance minister temporarily assumed leadership amid last week's violent protests that led to the dismissal of the full cabinet."}, {"speaker": "SPEAKER_07", "timestamp": [710.16, 720.94], "sentence": " On Monday, Tokayev joined European Council President Charles Michel on a video link and claimed that militants from Afghanistan, Central Asia and the Middle East were behind the unrest."}, {"speaker": "SPEAKER_07", "timestamp": [720.94, 732.84], "sentence": " During the discussions, he denied the use of armed forces against protesters, saying that his country had faced unprecedented acts of aggression, forcing him to take urgent measures to restore constitutional order."}, {"speaker": "SPEAKER_07", "timestamp": [732.84, 744.0], "sentence": " Charles Michel said later on social media that he'd expressed condolence for the loss of life on Kazakhstan's Day of Mourning and stressed the need to respect human rights and fundamental freedoms."}, {"speaker": "SPEAKER_07", "timestamp": [744.0, 746.0], "sentence": " Meanwhile, thousands of Russian troops who were deployed in the country at the request human rights and fundamental freedoms."}, {"speaker": "SPEAKER_07", "timestamp": [746.0, 753.8], "sentence": " Meanwhile thousands of Russian troops who were deployed in the country at the request of Tokayev to quell the unrest will begin to leave in two days."}, {"speaker": "SPEAKER_07", "timestamp": [753.8, 757.5], "sentence": " The president said the withdrawal will take 10 days to complete."}, {"speaker": "SPEAKER_09", "timestamp": [757.5, 774.88], "sentence": " The strengthening of Russia's position in Kazakhstan will take place. Many people are calling for the preservation of the country's sovereignty, for the need, on the contrary, to distance oneself and to lead the country towards political reforms."}, {"speaker": "SPEAKER_00", "timestamp": [774.88, 777.36], "sentence": " But Tokayev hasn't said anything about it."}, {"speaker": "SPEAKER_16", "timestamp": [777.36, 780.9], "sentence": " We want to return to normal life."}, {"speaker": "SPEAKER_09", "timestamp": [780.9, 784.44], "sentence": " It was so beautiful here and now so ruined."}, {"speaker": "SPEAKER_16", "timestamp": [784.44, 792.44], "sentence": " Looking at it is so depressing and exhausting. We want to return to normal life."}, {"speaker": "SPEAKER_07", "timestamp": [792.44, 802.24], "sentence": " The Central Asian country held a national day of mourning on Monday for those who died during the upheaval and the crackdown that followed."}, {"speaker": "SPEAKER_04", "timestamp": [802.24, 811.44], "sentence": " The World Bank has downgraded its outlook for the global economy, slowing to 4.1% this"}], [{"speaker": "SPEAKER_04", "timestamp": [811.44, 827.2], "sentence": " year. It cited continuing COVID outbreaks for the change in its projections. It says the eurozone will also see economic growth slow to 4.2% this year. Let's find out more and bring in our business editor, Sasha Vakulina."}, {"speaker": "SPEAKER_04", "timestamp": [827.2, 828.44], "sentence": " Hi, Sasha."}, {"speaker": "SPEAKER_04", "timestamp": [828.44, 831.56], "sentence": " So we've seen a really big hit to growth."}, {"speaker": "SPEAKER_04", "timestamp": [831.56, 833.32], "sentence": " How surprising is this?"}, {"speaker": "SPEAKER_02", "timestamp": [833.32, 844.08], "sentence": " It is indeed, because you remember, we spoke just a month ago, and we were all so optimistic seeing what was happening to the global economy and to the European economy towards the end of last year."}, {"speaker": "SPEAKER_02", "timestamp": [844.08, 869.38], "sentence": " And this is why, with all the vaccination campaigns all towards the end of last year and this is why with all the vaccination of course campaigns all over the countries all over europe we were brightly so optimistic seeing that the economy really rebounded much better and much stronger than anybody expected so of course what we saw today with the forecast for this year both for the global economy for european economy is rather disappointing. Despite this big downgrade, we're still continuing to see inflation rates soar."}, {"speaker": "SPEAKER_04", "timestamp": [869.38, 870.38], "sentence": " Why is that?"}, {"speaker": "SPEAKER_02", "timestamp": [870.38, 871.5], "sentence": " Well, that's really massive today."}, {"speaker": "SPEAKER_02", "timestamp": [871.5, 884.08], "sentence": " Another organisation, the Paris-based Organisation for Economic Cooperation and Development, actually released its data according to which inflation is at the highest level in 25 years across the OECD countries."}, {"speaker": "SPEAKER_02", "timestamp": [884.08, 896.2], "sentence": " That's at 5.8%. And that, of course, causes a massive problem for central banks and for governments. And let's take a listen to Ehan Koz from the World Bank Group on those troubles."}, {"speaker": "SPEAKER_01", "timestamp": [896.2, 915.28], "sentence": " So at the country level, national policymakers need to carefully withdraw fiscal and monetary policy, think about the consequences of their decisions, and at the same time, of course, communicate clearly what they are trying to do."}, {"speaker": "SPEAKER_02", "timestamp": [915.28, 934.36], "sentence": " So no matter how flexible those governments and central banks across the world, and particularly here in Europe, in the euro area, are trying to be. That's not going to be easy, because what central banks do need in order to adjust their policies and their decisions, of course, is clarity and certainty and some confidence."}, {"speaker": "SPEAKER_02", "timestamp": [934.36, 939.14], "sentence": " And this is something they do not have now because of the situation, particularly with Omicron."}, {"speaker": "SPEAKER_04", "timestamp": [939.14, 940.56], "sentence": " Thank you very much, Sasha."}, {"speaker": "SPEAKER_04", "timestamp": [940.56, 947.4], "sentence": " An American man has become the first person in the world to get a heart transplant from"}], [{"speaker": "SPEAKER_04", "timestamp": [947.4, 950.0], "sentence": " a genetically modified pig."}, {"speaker": "SPEAKER_04", "timestamp": [950.0, 956.18], "sentence": " Doctors say David Bennett is doing well three days after the experimental seven-hour procedure."}, {"speaker": "SPEAKER_04", "timestamp": [956.18, 959.16], "sentence": " Thomas Blade reports."}, {"speaker": "SPEAKER_11", "timestamp": [959.16, 965.0], "sentence": " Surgeons at the University of Maryland Medical Center undertook a revolutionary procedure to save a life."}, {"speaker": "SPEAKER_11", "timestamp": [965.0, 970.0], "sentence": " In a world's first, a man has received a heart transplant from a pig."}, {"speaker": "SPEAKER_11", "timestamp": [970.0, 981.0], "sentence": " Although it is not yet clear what his long-term chances of survival are, so far surgeons are happy with the recovery of their patient, 57-year-old David Bennett."}, {"speaker": "SPEAKER_11", "timestamp": [981.0, 985.88], "sentence": " It was either die or do this transplant, Mr. Bennett explained a day before the surgery."}, {"speaker": "SPEAKER_12", "timestamp": [985.88, 994.3], "sentence": " I think it's significant because we don't have a source of human organ replacement."}, {"speaker": "SPEAKER_12", "timestamp": [994.3, 1006.4], "sentence": " And there are people who, because of the scarcity of the human heart and its relative value, who just are not included in transplantation for age and other reasons."}, {"speaker": "SPEAKER_11", "timestamp": [1006.4, 1013.12], "sentence": " Doctors were granted a special exemption by the US medical regulator to carry out the procedure."}, {"speaker": "SPEAKER_11", "timestamp": [1013.12, 1019.76], "sentence": " The surgery marks the culmination of years of research and could change lives around the world."}, {"speaker": "SPEAKER_11", "timestamp": [1019.76, 1023.76], "sentence": " Thomas Blade, Euronews."}], [{"speaker": "SPEAKER_04", "timestamp": [1023.76, 1030.3], "sentence": " A Polish court has dismissed charges against a popular writer who had called the country's president a moron."}, {"speaker": "SPEAKER_04", "timestamp": [1030.3, 1037.96], "sentence": " Insulting Poland's head of state carries a potential prison sentence, but judges said the writer had not committed any crime."}, {"speaker": "SPEAKER_04", "timestamp": [1037.96, 1040.82], "sentence": " Matthew in the Cube has the story."}, {"speaker": "SPEAKER_10", "timestamp": [1040.82, 1087.0], "sentence": " Well, Rumi, many commentators in Poland are hailing this victory as a celebration of free speech in the EU member state. This case dates back to November 2020 and the United States presidential election between Joe Biden and his predecessor Donald Trump. When Joe Biden declared victory he received congratulatory messages from a number of European leaders. One of those was Poland's president Andrzej Duda, but in this message on Twitter, Duda also said that Poland would wait for Biden to be nominated by the US Electoral College. The Polish president was criticised for here seeming to suggest that Biden's victory was not definitive and that the result could be changed. One of those who criticised him was the well-known Polish writer Jakub Józefczyk, who made his feelings known in a post on Facebook."}, {"speaker": "SPEAKER_10", "timestamp": [1087.0, 1092.0], "sentence": " Here Józef said that Duda had misunderstood how confirmed Biden's victory was."}, {"speaker": "SPEAKER_10", "timestamp": [1092.0, 1097.0], "sentence": " And in this last sentence here, he even called the Polish president a moron."}, {"speaker": "SPEAKER_10", "timestamp": [1097.0, 1108.64], "sentence": " It was later revealed that Jakub Józef had been charged for insulting Poland's head of state and was facing potentially up to three years in prison under Poland's very broad insult laws."}, {"speaker": "SPEAKER_10", "timestamp": [1108.64, 1121.72], "sentence": " But now a Warsaw court has dismissed the case, saying that what Józef wrote here on Facebook was not a crime but rather a criticism, something that Poland's president should be able to receive and take on in their position."}, {"speaker": "SPEAKER_10", "timestamp": [1121.72, 1130.74], "sentence": " Judges in Warsaw also said that convicting Jorczyk of this offence would have potentially inhibited free speech rights in an EU member state."}, {"speaker": "SPEAKER_10", "timestamp": [1130.74, 1139.5], "sentence": " It is a decision that has been welcomed by many people, but it is also worth noting you have some within Poland's government who have suggested that these judges are in fact legitimising hate speech."}, {"speaker": "SPEAKER_10", "timestamp": [1139.5, 1142.88], "sentence": " And of course that verdict can still be appealed."}, {"speaker": "SPEAKER_10", "timestamp": [1142.88, 1152.16], "sentence": " But for now, Ru, a ten-month legal battle for Jakub Zorsik, a well-known writer in Poland, has ended with judges dismissing this claim against him for insulting the country's president."}, {"speaker": "SPEAKER_10", "timestamp": [1152.16, 1154.0], "sentence": " Thank you, Matthew."}], [{"speaker": "SPEAKER_04", "timestamp": [1154.0, 1159.02], "sentence": " It runs on magic and the spirit of Platform 9 ¾."}, {"speaker": "SPEAKER_04", "timestamp": [1159.02, 1175.88], "sentence": " Fans of Harry Potter in St Petersburg took part in a recreation of Hogwarts Express for the Russian New Year holidays. The train comes fully equipped with Dumbledore and Dobby entertaining children and adults alike. As Clemence Waller reports."}, {"speaker": "SPEAKER_06", "timestamp": [1175.88, 1206.0], "sentence": " Russian Potterheads are in for a magical ride as an unofficial Hogwarts Express has launched in St. Petersburg for the Russian New Year holidays. During Real Journeys, fans will be treated to a live Harry Potter experience as actors don the costumes of some of the most iconic characters of the franchise. The actors put on shows and tell stories from J.K. Rowling's famed fantasy world and, according to the project manager, it's not just the children who react emotionally."}, {"speaker": "SPEAKER_05", "timestamp": [1206.0, 1207.0], "sentence": " It's popular."}, {"speaker": "SPEAKER_06", "timestamp": [1207.0, 1209.0], "sentence": " Everyone likes Harry Potter, especially adults."}, {"speaker": "SPEAKER_05", "timestamp": [1209.0, 1215.64], "sentence": " Some adults even bring their kids, but the kids don't know who it is, what the programme is all about, what character it is."}, {"speaker": "SPEAKER_05", "timestamp": [1215.64, 1219.28], "sentence": " It's just that the adults themselves wanted to get into this universe."}, {"speaker": "SPEAKER_05", "timestamp": [1219.28, 1229.52], "sentence": " Each person receives their own Hogwarts letter and a wand with which to practice their magic spells. The train currently consists of five carriages with a capacity of 600 people in total."}, {"speaker": "SPEAKER_05", "timestamp": [1229.52, 1235.26], "sentence": " It leaves twice a day from Finland Station in St. Petersburg for the town of Zelenagorsk and back."}, {"speaker": "SPEAKER_05", "timestamp": [1235.26, 1241.46], "sentence": " The 100-kilometer journey lasts for about two hours, during which passengers can relive their childhood fantasy."}, {"speaker": "SPEAKER_06", "timestamp": [1241.46, 1247.64], "sentence": " Organizers reported that over 1,000 passengers rode the train during the first two days."}, {"speaker": "SPEAKER_06", "timestamp": [1247.64, 1256.9], "sentence": " They also offer the Harry Potter-themed journey in trains in Moscow, Vladivostok, Saratov and hope to expand the project to even more cities from January 16th."}]]}