{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 707.0}, {"start_time": 707.0, "end_time": 725.0}, {"start_time": 725.0, "end_time": 893.0}, {"start_time": 893.0, "end_time": 1085.0}, {"start_time": 1085.0, "end_time": 1181}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 4.1], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_12", "timestamp": [4.1, 14.46], "sentence": " More help for Ukraine. The U.S. announces another billion-dollar aid and military package, their biggest delivery of weaponry yet."}, {"speaker": "SPEAKER_12", "timestamp": [14.46, 26.22], "sentence": " Pressure builds on Greece's prime minister as Mitsotakis says he was not aware of a phone-hacking operation on opposition parties."}, {"speaker": "SPEAKER_12", "timestamp": [26.22, 34.46], "sentence": " And Donald Trump says FBI agents have raided his Mar-a-Lago home in Florida."}, {"speaker": "SPEAKER_12", "timestamp": [34.46, 37.16], "sentence": " His lawyer says some papers were seized."}, {"speaker": "SPEAKER_12", "timestamp": [37.16, 48.04], "sentence": " The Pentagon has announced $1 billion worth of fresh military aid for Ukraine, including"}], [{"speaker": "SPEAKER_07", "timestamp": [48.04, 54.98], "sentence": " additional HIMO rocket systems that have helped Kyiv's forces attack Russian troops far behind the front lines."}, {"speaker": "SPEAKER_07", "timestamp": [54.98, 62.38], "sentence": " It's Washington's biggest tranche of aid so far, bringing the total amount to $9.8 billion."}, {"speaker": "SPEAKER_01", "timestamp": [62.38, 76.96], "sentence": " We are working around the clock to fulfill Ukraine's priority security assistance requests, delivering weapons from the United States stocks when they are available, and facilitating the delivery of weapons by allies and partners when their systems better suit Ukraine's needs."}, {"speaker": "SPEAKER_07", "timestamp": [76.96, 79.02], "sentence": " In Ukraine, the shelling goes on."}, {"speaker": "SPEAKER_07", "timestamp": [79.02, 86.9], "sentence": " One of the latest strikes by Russian missiles hit the Donetsk town of Kramatorsk."}, {"speaker": "SPEAKER_14", "timestamp": [86.9, 94.32], "sentence": " We were sleeping. At 2.15 there was an incoming missile. The windows shattered and that's it."}, {"speaker": "SPEAKER_07", "timestamp": [94.32, 100.4], "sentence": " We went out into the street and we saw a big hole in the garden. There was a garden here."}, {"speaker": "SPEAKER_14", "timestamp": [100.4, 106.68], "sentence": " It was possible to collect everything, to do conservation, but there is nothing left."}, {"speaker": "SPEAKER_14", "timestamp": [106.68, 116.9], "sentence": " Planning ahead, the UN has revised its humanitarian appeal for Ukraine before winter arrives, increasing it from 2.25 to 4.3 billion dollars."}, {"speaker": "SPEAKER_14", "timestamp": [116.9, 129.06], "sentence": " Our humanitarian colleagues warn that during the forthcoming winter, the situation can deteriorate as more people will be displaced from areas with limited access to gas, fuel or electricity."}, {"speaker": "SPEAKER_07", "timestamp": [129.06, 131.44], "sentence": " Supporting them is a priority."}, {"speaker": "SPEAKER_07", "timestamp": [131.44, 138.28], "sentence": " Meanwhile, Russian state television has released footage showing the aftermath of Ukrainian shelling in Donetsk."}, {"speaker": "SPEAKER_07", "timestamp": [138.28, 149.76], "sentence": " Separatist authorities claim two locals were killed and five more were injured."}], [{"speaker": "SPEAKER_06", "timestamp": [149.76, 158.76], "sentence": " Russia's space agency has successfully launched an Iranian satellite from the Bakanur launch site in Kazakhstan."}, {"speaker": "SPEAKER_06", "timestamp": [158.76, 168.04], "sentence": " Tehran says the satellite will be used for environmental monitoring and will share its data with the international community."}, {"speaker": "SPEAKER_06", "timestamp": [168.04, 182.1], "sentence": " Iranian authorities denied reports that the satellite would be first used by Russia for its war effort in Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [182.1, 184.38], "sentence": " It's a scandal that has rocked Greece."}, {"speaker": "SPEAKER_02", "timestamp": [184.38, 196.02], "sentence": " Last week, the head of the socialist PASOK opposition party, Nikos Androulakis, reported to the country's Supreme Court that there had been an attempt to bug his cell phone with the predator's spyware."}, {"speaker": "SPEAKER_02", "timestamp": [196.02, 201.64], "sentence": " Prime Minister Kyriakos Mitsotakis maintained his line that he was unaware of the phone tapping."}, {"speaker": "SPEAKER_02", "timestamp": [201.64, 206.86], "sentence": " In a speech to the nation, he reinstated that his hands are clean."}, {"speaker": "SPEAKER_05", "timestamp": [206.86, 213.3], "sentence": " The National Intelligence Service underrated the political dimension of this particular action."}, {"speaker": "SPEAKER_04", "timestamp": [213.3, 222.08], "sentence": " The surveillance may have abided with the letter of the law, but it was wrong. I had no knowledge of this, and if I did, I would never have allowed it."}, {"speaker": "SPEAKER_04", "timestamp": [222.08, 234.86], "sentence": " The head of Greece's intelligence service has since resigned, with Mitsotakis calling for a complete overhaul and review of the department."}, {"speaker": "SPEAKER_11", "timestamp": [234.86, 246.16], "sentence": " An elected MEP between 2014-19, Andrew Lakos said on Friday he had learned intelligence services listened to his conversations in late 2021, but he did not disclose his sources."}, {"speaker": "SPEAKER_13", "timestamp": [246.16, 257.6], "sentence": " The Greek Prime Minister, Kyriakos Mitsotakis, remains under extreme political pressure"}], [{"speaker": "SPEAKER_13", "timestamp": [257.6, 288.9], "sentence": " following the revelation that the mobile phone of his political opponent, the leader of the country's third largest party, Nikos Androulakis, was tapped by order of the National Intelligence Service that reports directly to the Prime Minister's office. The revelations led to the resignation of its intelligence chief, but also his own top aide and nephew. In a televised address, the Prime Minister described the surveillance of PASOK leader as a mistake, although legal, that he had no idea about."}, {"speaker": "SPEAKER_13", "timestamp": [288.9, 296.34], "sentence": " At the same time, he green-lighted parliamentary committee check and announced four areas of reform in the intelligence service."}, {"speaker": "SPEAKER_13", "timestamp": [296.34, 309.04], "sentence": " The scandal first broke when Nikos Androulakis, who is also an MEP, publicly said that he had been informed by the European Parliament of an attempt to bug his mobile phone with Predator malware."}, {"speaker": "SPEAKER_13", "timestamp": [309.04, 313.5], "sentence": " In a twist of the case, there are two different taps of Andrulakis' phone."}, {"speaker": "SPEAKER_13", "timestamp": [313.5, 324.42], "sentence": " In addition to the attempt with Predator, he was also legally tapped by Greek intelligence agents after requests from Armenian and Ukrainian authorities, according to government sources."}, {"speaker": "SPEAKER_13", "timestamp": [324.42, 325.12], "sentence": " Both countries, however, rejected any involvement in the Greek scandal, requests from Armenian and Ukrainian authorities according to government sources."}, {"speaker": "SPEAKER_13", "timestamp": [325.12, 335.78], "sentence": " Both countries, however, rejected any involvement in the Greek scandal, which puts the government in its biggest crisis since assuming power in July 2019."}, {"speaker": "SPEAKER_13", "timestamp": [335.78, 350.86], "sentence": " Last but not least, Mitsotakis didn't say a word about a Greek journalist covering finance who has also taken legal action following allegations of similar illegal surveillance by a government heavily criticized abroad for restricting media freedom."}, {"speaker": "SPEAKER_13", "timestamp": [350.86, 353.74], "sentence": " Efiko Tsokosta, Euronews, Athens."}, {"speaker": "SPEAKER_13", "timestamp": [353.74, 367.62], "sentence": " Burning for more than four days, with more than 600 firefighters on the ground and 1,000 hectares scorched."}], [{"speaker": "SPEAKER_15", "timestamp": [367.62, 374.86], "sentence": " A wildfire in Portugal's Serra de Estrela National Park continues to burn out of control."}, {"speaker": "SPEAKER_03", "timestamp": [374.86, 382.44], "sentence": " We are using the necessary and recommended strategies at all times."}, {"speaker": "SPEAKER_15", "timestamp": [382.44, 386.56], "sentence": " We are using heavy machinery, crawler machines, military equipment."}, {"speaker": "SPEAKER_03", "timestamp": [386.56, 390.64], "sentence": " We'll use everything we have at our disposal to resolve the situation."}, {"speaker": "SPEAKER_15", "timestamp": [390.64, 412.26], "sentence": " In central Spain's Avula province, after weeks of battling raging blazes there, authorities are now looking at vegetation and fuel management with the hopes of preventing future disasters as the climate inevitably warms."}, {"speaker": "SPEAKER_15", "timestamp": [412.26, 425.5], "sentence": " Firefighters in the south of France are lighting tactical fires to contain blazes as more than 3,000 people in the Aviron region are forced to leave their homes."}, {"speaker": "SPEAKER_12", "timestamp": [425.5, 433.34], "sentence": " And in western Serbia, more aircraft has been deployed to tackle wildfires there."}, {"speaker": "SPEAKER_15", "timestamp": [433.34, 438.7], "sentence": " As hot winds in the country's south fan flames for a third week."}, {"speaker": "SPEAKER_15", "timestamp": [438.7, 447.0], "sentence": " And firefighters in other areas begin the prevention process."}, {"speaker": "SPEAKER_08", "timestamp": [447.0, 457.22], "sentence": " A bell to honor the people killed when the U.S. dropped an atomic bomb on Nagasaki. At"}], [{"speaker": "SPEAKER_14", "timestamp": [457.22, 465.0], "sentence": " a ceremony marking the 77th anniversary of the attack, Japan's Prime Minister stressed that the danger posed by the bomb is still present."}, {"speaker": "SPEAKER_08", "timestamp": [465.0, 473.0], "sentence": " The threat of nuclear weapons and the possible use of nuclear weapons are getting real."}, {"speaker": "SPEAKER_06", "timestamp": [473.0, 495.62], "sentence": " As the momentum for the world without nuclear weapons is said to be going backwards, I continue to appeal against making the same mistake with nuclear weapons.\" Takashi Miyata is one of the survivors of the atomic bombings."}, {"speaker": "SPEAKER_08", "timestamp": [495.62, 499.24], "sentence": " He says recent events echo that horrifying time."}, {"speaker": "SPEAKER_14", "timestamp": [499.24, 506.2], "sentence": " \"...air raid sirens wailing in Ukraine reminded me of the fear I felt when the atomic bomb was dropped."}, {"speaker": "SPEAKER_03", "timestamp": [506.2, 515.8], "sentence": " The bombing in Nagasaki on August 9, 1945, killed at least 70,000 people during World War II."}, {"speaker": "SPEAKER_08", "timestamp": [515.8, 520.28], "sentence": " Three days earlier, 140,000 people died during the bombing of Hiroshima."}, {"speaker": "SPEAKER_14", "timestamp": [520.28, 525.58], "sentence": " As of March of this year, there were over 100,000 survivors of the atomic bombings in Japan."}, {"speaker": "SPEAKER_06", "timestamp": [525.58, 535.56], "sentence": " Former U.S. President Donald Trump says the country's justice system was being weaponized against him"}], [{"speaker": "SPEAKER_06", "timestamp": [535.56, 539.04], "sentence": " following a Monday morning raid on his Florida residence by the FBI."}, {"speaker": "SPEAKER_06", "timestamp": [539.04, 551.0], "sentence": " Although yet to comment, reports suggest federal officers are investigating the removal of classified documents from the White House."}, {"speaker": "SPEAKER_00", "timestamp": [551.0, 579.28], "sentence": " Trump, who was in New York at in 2024, said the raid was part of a ploy by his rivals, the Democratic Party, ahead of upcoming November elections."}, {"speaker": "SPEAKER_06", "timestamp": [579.28, 585.12], "sentence": " Trump is also facing an investigation by the DOJ for his role in the January 6th attack on the Capitol."}, {"speaker": "SPEAKER_06", "timestamp": [585.12, 594.3], "sentence": " These are dark times for our nation."}], [{"speaker": "SPEAKER_11", "timestamp": [594.3, 600.54], "sentence": " The statement by Donald Trump after the FBI raid of his Mar-a-Lago home in Palm Beach, Florida."}, {"speaker": "SPEAKER_11", "timestamp": [600.54, 645.32], "sentence": " The former U.S. president said in a statement that these raids amounted to a weaponization of the US justice system and he says that America has become corrupt at a level never seen before. Now for many people these words have evoked memories of Donald Trump's call to his supporters before and during the US Capitol riots on January the 6th last year. Of course those words by the president have now been heavily analyzed and scrutinized by a U.S. House Select Committee in a number of high-profile hearings. But this FBI raid at Mar-a-Lago has once again mobilized Trump supporters, not just online, but also on the streets. A number of people gathering outside Mar-a-Lago, waving flags and expressing their anger."}, {"speaker": "SPEAKER_11", "timestamp": [645.32, 653.24], "sentence": " Meanwhile, there's also been further ill-feeling online, particularly in pro-Trump and far-right forums and messaging platforms."}, {"speaker": "SPEAKER_11", "timestamp": [653.24, 659.4], "sentence": " Places like Gab and the Donald, where we've previously seen baseless conspiracy theories being spread."}, {"speaker": "SPEAKER_11", "timestamp": [659.4, 662.8], "sentence": " And these are the kind of conversations that are taking place in these forums."}, {"speaker": "SPEAKER_11", "timestamp": [662.8, 684.66], "sentence": " Some citizens suggesting that the U.S. is in the midst of a civil war, even calling on citizens to purchase weapons and take up arms against the FBI. For some people like senior NBC news reporter Ben Collins, these words in these pro-Trump forums are as violent as they were before the storming of the Capitol building in January last year."}, {"speaker": "SPEAKER_11", "timestamp": [684.66, 685.08], "sentence": " And there are some people even suggesting that the FBI is trying to as they were before the storming of the Capitol building in January last year."}, {"speaker": "SPEAKER_11", "timestamp": [685.08, 691.84], "sentence": " And there are some people even suggesting that the FBI is trying to prevent Donald Trump from running for the White House once again."}, {"speaker": "SPEAKER_11", "timestamp": [691.84, 731.34], "sentence": " But at the same time, analysts are saying that this FBI raid might not just further mobilize Trump supporters, but might also encourage Trump himself to once again run to become the US president in 2024. Kenyans are heading to the polls in a crucial election as outgoing president Uhuru Kenyatta"}], [{"speaker": "SPEAKER_12", "timestamp": [731.34, 736.62], "sentence": " prepares to hand over power. Now the race is a tight one, seeing two candidates out in front,"}], [{"speaker": "SPEAKER_12", "timestamp": [736.62, 741.42], "sentence": " the deputy president William Ruto and veteran opposition leader Raila Odinga."}, {"speaker": "SPEAKER_12", "timestamp": [741.42, 745.58], "sentence": " So what are the key issues on Kenyans' minds and who might have the edge?"}, {"speaker": "SPEAKER_12", "timestamp": [745.58, 750.56], "sentence": " We can bring in Fergus Kell now, a research analyst at Chatham House's Africa programme."}, {"speaker": "SPEAKER_12", "timestamp": [750.56, 760.2], "sentence": " Fergus, great to have you with us on the programme. What are Kenyans looking for in their next leader? What are the issues, the concerns that they want and need tackling?"}, {"speaker": "SPEAKER_09", "timestamp": [760.2, 767.62], "sentence": " Well, I think the pivotal context for this election is that it's occurring around the cost of living prices for Kenyans."}, {"speaker": "SPEAKER_09", "timestamp": [767.62, 770.46], "sentence": " So inflation has risen to above 8%."}, {"speaker": "SPEAKER_09", "timestamp": [770.46, 776.0], "sentence": " There's a particular challenge there in terms of the rising cost of daily essential and food staples."}, {"speaker": "SPEAKER_12", "timestamp": [776.0, 826.5], "sentence": " So unga, which is maize flour, a staple of the Kenyan diet, fuel costs as well have been significantly higher. And the government has already introduced subsidies on these essential goods on May's flower in just the last two weeks and on fuel back in 2021. But it's also in a very tight fiscal situation in terms of the national debt. And it's in the middle of an IMF credit facility worth over two billion U.S. a condition of which is the eventual removal of those subsidies. So the candidates are in a really tight position in terms of the promises that they can make to the electorate. We do have to point out that both of these candidates who appear to be out in front are veteran candidates. And you do have to ask the question, are they interesting to the youth vote, for example, who are particularly affected by these economic issues which you just mentioned?"}, {"speaker": "SPEAKER_09", "timestamp": [826.5, 831.0], "sentence": " I think you're absolutely right that they are veteran candidates."}, {"speaker": "SPEAKER_09", "timestamp": [831.0, 838.16], "sentence": " And I think in terms of the youth vote, we have seen some trends in terms of the registration of young Kenyans."}, {"speaker": "SPEAKER_09", "timestamp": [838.16, 849.22], "sentence": " So this year, actually, the registration of voters below 35 has gone down by around 5% despite the overall number of registered voters increasing."}, {"speaker": "SPEAKER_09", "timestamp": [849.22, 855.7], "sentence": " I think that points to a trend not just of voter apathy, but of voter frustration."}, {"speaker": "SPEAKER_09", "timestamp": [855.7, 893.46], "sentence": " I think for many young Kenyans, it's a political choice not to vote in these elections because they are frustrated with seeing candidates that have been at the forefront of politics for a long time and haven't necessarily delivered the kind of change that they're looking for. It's notable as well I think that in these elections there isn't a true opposition candidate to speak of. You have the deputy president who's been in power for the past 10 years and you also have Raila Odingingo who's being supported and backed by the outgoing president ever since prominent reconciliation that they had back in 2018"}], [{"speaker": "SPEAKER_10", "timestamp": [893.46, 932.72], "sentence": " Ukrainian president Vladimir Zelensky has praised Oscar-winning actor Jessica Chastain for her support after she visited Ukraine and she's not the only a-lister to travel to the country to tell us more culture journalist David Morican joins me on set now good to have you with us David so who's been traveling to Ukraine then and I guess crucially the question is what have they been doing well as you said the Oscar-winning actress isn't the the first person to come there's Sean Penn who was the first of his in February, followed by Angelina Jolie, and also Ben Stiller, who met President Zelensky as a goodwill ambassador for the United Nations Refugee Agency."}, {"speaker": "SPEAKER_10", "timestamp": [932.72, 939.08], "sentence": " But beyond these meetings, celebrity involvement also stretches out to fundraising."}, {"speaker": "SPEAKER_10", "timestamp": [939.08, 945.1], "sentence": " So to name but a few, Leonardo DiCaprio, raised $10 million for support for Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [945.1, 957.22], "sentence": " And Mila Kunis, who was born in Ukraine, and her partner Ashton Kutcher, have raised over $30 million for Ukrainian refugees via a GoFundMe campaign that was started in March."}, {"speaker": "SPEAKER_10", "timestamp": [957.22, 962.8], "sentence": " But there are also interesting initiatives, one in particular by Liev Schreiber, who also has Ukrainian roots."}, {"speaker": "SPEAKER_10", "timestamp": [962.8, 986.32], "sentence": " He co-founded an organisation called Blue Check Ukraine, and he spoke about it at the 56th Kalevigari Festival, stating that the initiative was created in response to Americans and Westerners' sceptical attitude with regards to donations and whether funds would reach those in need."}, {"speaker": "SPEAKER_12", "timestamp": [986.32, 998.4], "sentence": " Now I do have to point out, sometimes when celebrities try to become humanitarian workers for example, it can feel a little bit uncomfortable. Has there been any backlash in these instances?"}, {"speaker": "SPEAKER_10", "timestamp": [998.4, 1053.02], "sentence": " There has. There has been plenty of online cynicism really with regards to the involvement of Hollywood A-listers because it can be perceived as photo ops and stars frequently do jump on these topical bandwagons and tragedies in order to kind of break this impression that they're part of an out of touch elite. But in this case it goes both ways as President Zelensky has not been camera shy himself and he's attended several glitzy events that couldn't be more removed from the ongoing conflict including the opening ceremony at the Cannes Film Festival or even the Grammy Awards in April and essentially what he's doing is that while these interventions can seem a little jarring initially his interventions and these celebrity meetings are part of a wider, very well thought out strategy to raise awareness by any means possible."}, {"speaker": "SPEAKER_10", "timestamp": [1053.02, 1073.58], "sentence": " And even if that means using the clout and public platforms of celebrities, it's a way of reaching out to millions and making sure that Ukraine remains in the headlines. Zelensky said so much when posting a picture with Jessica Chastain, saying, for us, such visits of famous people are extremely valuable."}, {"speaker": "SPEAKER_10", "timestamp": [1073.58, 1076.9], "sentence": " So no meeting is just a meeting."}, {"speaker": "SPEAKER_10", "timestamp": [1076.9, 1083.14], "sentence": " As cold as it may sound, it's a very shrewd outreach strategy that yields results."}, {"speaker": "SPEAKER_10", "timestamp": [1083.14, 1096.24], "sentence": " shrewd outreach strategy that yields results."}], [{"speaker": "SPEAKER_02", "timestamp": [1096.24, 1101.76], "sentence": " And that's a wrap. Birmingham said goodbye to the 2022 edition of the Commonwealth Games."}, {"speaker": "SPEAKER_14", "timestamp": [1101.76, 1146.0], "sentence": " Athletes from the 56 countries competing in the event arrived at the Alexander Stadium to mark the occasion. The closing ceremony celebrated Birmingham's ethnic diversity and culture. As is tradition, the ceremony finished with the handing over of the Commonwealth Games flag to 2026 host Victoria in Australia."}, {"speaker": "SPEAKER_06", "timestamp": [1146.0, null], "sentence": " And Birmingham-born rock legend Ozzy Osbourne performed, bringing the games to an end. Birmingham forever!"}]]}