{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 627.0}, {"start_time": 627.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.1], "sentence": " A new 6.4 magnitude earthquake hits Turkey's southern province of Atay, while the Afar disaster agency has warned people to stay away from the coast."}, {"speaker": "SPEAKER_02", "timestamp": [9.1, 19.28], "sentence": " Messages of solidarity and support as President Biden makes a surprise visit to Ukraine ahead of the first anniversary of Russia's invasion."}, {"speaker": "SPEAKER_12", "timestamp": [19.28, 30.8], "sentence": " The EU is exploring the idea of the collective procurement of weapons for Kiev, following warnings that its forces rapidly need more supplies."}, {"speaker": "SPEAKER_06", "timestamp": [30.8, 40.34], "sentence": " As Turkey winds down rescue operations, US Secretary of State Antony Blinken pledges $100 million two weeks after the devastating earthquake."}, {"speaker": "SPEAKER_12", "timestamp": [40.34, 52.56], "sentence": " Protesters in Israel rallied outside government buildings on Monday as Netanyahu's ultra-nationalist government voted on plans to overhaul the judicial system."}], [{"speaker": "SPEAKER_06", "timestamp": [52.56, 62.14], "sentence": " At least three people are dead and more than 200 injured after a 6.4 magnitude earthquake struck Turkey's southern province of Atay on Monday."}, {"speaker": "SPEAKER_10", "timestamp": [62.14, 71.08], "sentence": " A region devastated two weeks ago by two major quakes, which left more than 41,000 people dead in the country."}, {"speaker": "SPEAKER_10", "timestamp": [71.08, 85.4], "sentence": " The Kandili Observatory in Istanbul says the tremor occurred just after 8pm local time and was also felt in neighbouring countries. Turkey's Afad disaster agency warned people to stay away from the coast, but an initial tsunami warning was lifted."}, {"speaker": "SPEAKER_10", "timestamp": [85.4, 92.28], "sentence": " While search and rescue efforts were slowing down, emergency responders immediately reacted to the new quake."}, {"speaker": "SPEAKER_10", "timestamp": [92.28, 110.62], "sentence": " Syria's White Helmets have also reported several injuries in the rebel-held northwest. A potent gesture of U.S. solidarity days ahead of the anniversary of Russia's invasion of Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [110.62, 120.22], "sentence": " Joe Biden, standing shoulder to shoulder with Volodymyr Zelensky in Kyiv, sends a powerful message to the Kremlin as Russia steps up attacks along the front line."}, {"speaker": "SPEAKER_03", "timestamp": [120.22, 175.96], "sentence": " Both leaders stressed the unity of the West had not been broken. и твердыми гарантиями долготрывалой безопасности нашей страны, Европы и всего мира. together. He was counting on the inability to keep NATO united. He was counting on us not to be able to bring in others on the side of Ukraine. He thought he could outlast us."}, {"speaker": "SPEAKER_08", "timestamp": [175.96, 179.42], "sentence": " I don't think he's thinking that right now."}, {"speaker": "SPEAKER_02", "timestamp": [179.42, 187.9], "sentence": " Biden paid tribute to the courage and resilience of Ukrainian soldiers and citizens."}, {"speaker": "SPEAKER_02", "timestamp": [187.9, 193.56], "sentence": " He also announced a further aid package to Ukraine worth around half a billion euros."}, {"speaker": "SPEAKER_02", "timestamp": [193.56, 204.32], "sentence": " The EU is urgently exploring ways for member states to collectively buy munitions to help Ukraine."}], [{"speaker": "SPEAKER_12", "timestamp": [204.32, 209.44], "sentence": " It follows warnings from Kiev that its forces rapidly need more supplies."}, {"speaker": "SPEAKER_12", "timestamp": [209.44, 215.96], "sentence": " On Monday in Brussels, E.U. foreign affairs ministers discussed the idea of joint arms purchases."}, {"speaker": "SPEAKER_01", "timestamp": [215.96, 236.26], "sentence": " But the bloc's top diplomat warned that this would take time, even if Ukraine has urgent needs. It is evident that we have to intensify our agen efforts, notably through possible procurements at the European level to address Ukraine's urgent needs."}, {"speaker": "SPEAKER_01", "timestamp": [236.26, 251.04], "sentence": " But it is also clear that in the next weeks the best way to provide ammunition to Ukraine is to share the already existing ammunition stockpiles of the European armies."}, {"speaker": "SPEAKER_01", "timestamp": [251.04, 253.82], "sentence": " We don't have to wait for them to be produced."}, {"speaker": "SPEAKER_01", "timestamp": [253.82, 263.12], "sentence": " We have to use what has already been produced and stockpiled or has already been contracted and will be produced in the coming days."}, {"speaker": "SPEAKER_12", "timestamp": [263.12, 272.58], "sentence": " According to Ursula von der Leyen, who was at the Munich security conference over the weekend, a joint arms buying scheme could be similar to the EU's advanced purchase programme of COVID-19 vaccines."}, {"speaker": "SPEAKER_12", "timestamp": [272.58, 281.62], "sentence": " The idea of joint procurement of 155ml artillery shells, which Kiev badly needs, is being proposed by Estonia."}, {"speaker": "SPEAKER_07", "timestamp": [281.62, 285.68], "sentence": " The cost will be around 4 billion euros."}, {"speaker": "SPEAKER_07", "timestamp": [285.68, 306.62], "sentence": " And if we look to compare to the figures today, so this is a situation where as much as Shell produces Ukraine daily, Russia uses daily, European Union produces per month."}, {"speaker": "SPEAKER_07", "timestamp": [306.62, 316.96], "sentence": " And in the current military industry capabilities, we can reach the need of Ukraine around six years, and this is fully unacceptable."}, {"speaker": "SPEAKER_12", "timestamp": [316.96, 326.34], "sentence": " Joseph Bure also said that a tenth package of sanctions against Russia should be adopted before the end of the week, which marks the one-year anniversary of the war in Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [326.34, 329.08], "sentence": " Krista Pidzic, Euronews, Brussels."}, {"speaker": "SPEAKER_12", "timestamp": [329.08, 339.64], "sentence": " Russian forces are likely under increasing political pressure as the anniversary of the"}], [{"speaker": "SPEAKER_00", "timestamp": [339.64, 341.36], "sentence": " full-scale invasion draws near."}, {"speaker": "SPEAKER_00", "timestamp": [341.36, 351.14], "sentence": " It is likely that Russia will claim that Bakhmut has been captured to align with the anniversary regardless of the reality on the grounds as the UK defense ministry."}, {"speaker": "SPEAKER_00", "timestamp": [351.14, 411.32], "sentence": " Now Russia continues to pursue several offensive axes in eastern Ukraine specifically in the areas of Vuhledar, Bakhmut and Krymina. But the Institute for the Study of War adds the pattern of Russian deployments in the other parts of the theater strongly suggests that most of the available maneuver elements of the other military districts and the airborne forces are already committed and thus do not constitute a large reserve that Moscow could suddenly hurl into the fray in Luhansk region or elsewhere. Now the major phase of Russian offensive operations in Luhansk region is underway and Russia likely lacks sufficient uncommitted reserves to dramatically increase the of significantly increased Russian offensive operations this winter."}, {"speaker": "SPEAKER_00", "timestamp": [411.32, 418.6], "sentence": " Russian forces likely secured marginal gains in the northern suburbs of Bakhmut and in the eastern outskirts of the city."}, {"speaker": "SPEAKER_00", "timestamp": [418.6, 450.74], "sentence": " Russian mail bloggers claim that degraded Wagner Group formations are narrowing the scope of their offensives in the Bakhmut area due to a lack of forces. Now the UK Defence Ministry adds casualties reportedly remain high, particularly in Bakhmut and are likely combat ineffective. Now, if Russia's spring offensive fails to achieve anything, then tensions within the Russian leadership will likely increase."}, {"speaker": "SPEAKER_00", "timestamp": [450.74, 458.58], "sentence": " U.S. Secretary of State Antony Blinken has announced $100 million"}], [{"speaker": "SPEAKER_06", "timestamp": [458.58, 462.58], "sentence": " in fresh humanitarian aid to the victims of last week's earthquakes."}, {"speaker": "SPEAKER_06", "timestamp": [462.58, 465.0], "sentence": " Washington's top diplomat arrived for his first visit to Turkey on Sunday aid to the victims of last week's earthquakes."}, {"speaker": "SPEAKER_06", "timestamp": [465.0, 472.0], "sentence": " Washington's top diplomat arrived for his first visit to Turkey on Sunday and met his Turkish counterpart, Mevlut Cavusoglu."}, {"speaker": "SPEAKER_06", "timestamp": [472.0, 477.0], "sentence": " They later viewed the damage brought by the disaster in the Hatay province from a helicopter."}, {"speaker": "SPEAKER_09", "timestamp": [477.0, 499.92], "sentence": " I just had a chance to fly over Hatay to see some of the devastation and it's really hard to put into words you see buildings still standing and then buildings collapse, roofs destroyed and right next to it something that's still standing."}, {"speaker": "SPEAKER_06", "timestamp": [499.92, 508.64], "sentence": " Lincoln is in Turkey for talks meant to focus on NATO expansion and other thorny issues but the devastating earthquake has clouded the visit."}, {"speaker": "SPEAKER_06", "timestamp": [508.64, 520.56], "sentence": " The 7.8 magnitude quakes, which hit Turkey and northern Syria on February 6th, have killed more than 45,000 people, with the likelihood of finding survivors two weeks on extremely unlikely."}, {"speaker": "SPEAKER_06", "timestamp": [520.56, 524.72], "sentence": " No survivors have been found in at least 24 hours."}, {"speaker": "SPEAKER_06", "timestamp": [524.72, 525.6], "sentence": " In Syria, the devastation brought by the quakes has been compounded by the delay in humanitarian No survivors have been found in at least 24 hours."}, {"speaker": "SPEAKER_06", "timestamp": [525.6, 531.4], "sentence": " Syria, the devastation brought by the quakes, has been compounded by the delay in humanitarian aid."}, {"speaker": "SPEAKER_06", "timestamp": [531.4, 553.9], "sentence": " Syria's civil defence, also known as the White Helmet, has been at the forefront of digging through rubble, but their rescue efforts have now turned into clean-up operations. Mass protests in Israel against a plan to overhaul the country's legal system."}], [{"speaker": "SPEAKER_10", "timestamp": [553.9, 566.0], "sentence": " Tens of thousands of Israelis rallied again this Monday in front of the parliament in Jerusalem as the vote began on the judicial reform proposed by Prime Minister Benjamin Netanyahu's new government."}, {"speaker": "SPEAKER_10", "timestamp": [566.0, 576.0], "sentence": " The reform, they say, would erode the separation of powers and weaken the formal foundations of Israeli democracy, granting excessive power to the executive."}, {"speaker": "SPEAKER_04", "timestamp": [576.0, 583.0], "sentence": " These changes are going to affect women, the elderly, everyone."}, {"speaker": "SPEAKER_04", "timestamp": [583.0, 587.64], "sentence": " No one will be harmed. And if you don't understand this, it's a problem in itself. בלעתה בין, בכל מגזר, אין מישהו שלא ייפגע. ומי שלא מבין את זה, זו בעיה בפני עצמה."}, {"speaker": "SPEAKER_01", "timestamp": [587.64, 593.84], "sentence": " אני חושב שאני יכול להגיד שאני אופטימיסטי, אני לא יודע אם זה יסתכל על המדיגרסטיה, אבל כמובן אנשים ידעו שזה לא ירצה להתראות."}, {"speaker": "SPEAKER_01", "timestamp": [593.84, 604.92], "sentence": " היום הוא אחד הצעדים הראשונים בהתליכת ישראל בפועל מדמוקרטיה למשטר מסוג אחר."}, {"speaker": "SPEAKER_10", "timestamp": [604.92, 627.0], "sentence": " אנחנו עדיין לא יודעים מה הוא יהיה, אבל דמוקרטיה הוא לא יהיה. Netanyahu and his ultra-religious and ultra-nationalist allies voted on two of the bills included in the reform, which aimed to change the composition of the judges' selection committee and to restrict the Supreme Court's ability to review and change laws."}], [{"speaker": "SPEAKER_13", "timestamp": [627.0, 647.84], "sentence": " European heavyweights Liverpool and Real Madrid will lock horns in the Champions League last 16 in a repeat of last season's final. Back in May, Mo Salah's team-mates failed to deliver in Paris and were eventually denied a seventh European title. With many players injured, their manager Jürgen Klopp knows they'll have to perform at their very best if they want to go through."}, {"speaker": "SPEAKER_13", "timestamp": [647.84, 677.4], "sentence": " We need to be two super games, to be honest, to get through. But I have no problem with that, because if you don't play your best, you don't have a chance. Real Madrid doesn't have to play their best and still have a chance. that's the difference and that's pretty special but I can't wait.\" After a relatively slow start to the season, Karim Benzema's teammates have added another club World Cup title to their trophy cabinet."}, {"speaker": "SPEAKER_13", "timestamp": [677.4, 684.44], "sentence": " The French international and Ballon d'Or winner will be part of the squad but his compatriots Aurélien Tramini and Toni Kroos will both miss out."}, {"speaker": "SPEAKER_13", "timestamp": [684.44, 691.88], "sentence": " Liverpool have lost their last six games against Real, the longest ever streak without success against a single opponent in the Champions League."}, {"speaker": "SPEAKER_13", "timestamp": [691.88, 697.24], "sentence": " Elsewhere Napoli return to the knockout phase for the first time in three years when they travel to Frankfurt."}, {"speaker": "SPEAKER_13", "timestamp": [697.24, 705.62], "sentence": " Luciano Spelletti should have no injury concerns ahead of the game and the Italian manager will want to pick up where he left off following a scintillating Group A campaign."}]]}