{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.8], "sentence": " A tsunami of about three meters high is expected to hit the western coast of Japan after a 7.6 magnitude earthquake struck the coastline."}, {"speaker": "SPEAKER_11", "timestamp": [8.8, 16.96], "sentence": " Russia launched 90 Shahed drones across Ukraine in the early hours of the new year."}, {"speaker": "SPEAKER_11", "timestamp": [16.96, 28.66], "sentence": " Israeli strikes in central Gaza have killed at least 35 people, adding to more than 28,000 already dead or missing."}, {"speaker": "SPEAKER_11", "timestamp": [28.66, 39.14], "sentence": " Serbia has announced that drivers with Kosovo license plates can enter Serbian territory from the 1st of January, seemingly ending a years-long dispute."}, {"speaker": "SPEAKER_11", "timestamp": [39.14, 57.86], "sentence": " A tsunami of about three meters high is expected to hit Nagata and other prefectures of the western coast of Japan after a 7.6 magnitude earthquake struck the western coastline."}], [{"speaker": "SPEAKER_11", "timestamp": [57.86, 64.76], "sentence": " According to Japan's public broadcaster, smaller tsunami waves were already confirmed to have reached the coastline."}, {"speaker": "SPEAKER_11", "timestamp": [64.76, 85.02], "sentence": " The government has ordered an evacuation of the area. broadcaster, smaller tsunami waves were already confirmed to have reached the coastline. The government has ordered an evacuation of the area. The area includes a nuclear plant. Tokyo Electric Power Company, the operator, said it was checking for problems, but there were no immediate reports of any irregularities. Japan is an extremely quake-prone nation."}, {"speaker": "SPEAKER_11", "timestamp": [85.02, 90.84], "sentence": " In March 2011, a major quake and tsunami devastated a large part of the country."}, {"speaker": "SPEAKER_11", "timestamp": [90.84, 97.08], "sentence": " The tsunami also instigated a major nuclear accident at a power station along the coast."}, {"speaker": "SPEAKER_11", "timestamp": [97.08, 107.58], "sentence": " Russia launched a record number of drones across Ukraine in the early hours of the new year. Росія випускала рекордну кількість дронів через Україну в початку нового року."}], [{"speaker": "SPEAKER_11", "timestamp": [107.58, 112.58], "sentence": " 15-річний хлопець вбився в атаку, який збив 90 шахетних дронів через країну."}, {"speaker": "SPEAKER_11", "timestamp": [112.58, 120.58], "sentence": " У його новому року на сьогодні віконці український президент Володимир Зеленський вважав, що росіяни втратилися у 2024 році."}, {"speaker": "SPEAKER_05", "timestamp": [120.58, 126.96], "sentence": " І хай би скільки не випускав ворог ракет, хай би скільки не було обстрілів і атак."}, {"speaker": "SPEAKER_06", "timestamp": [126.96, 139.68], "sentence": " Ми все одно піднімемось, бо той, хто приносить на нашу землю пекло, одного дня побачить його з власного вікна."}, {"speaker": "SPEAKER_11", "timestamp": [139.68, 167.0], "sentence": " Російський президент Володимир Путин також варвив більше страйккраине после стрелки Болгарии, которые убили 24 человека в субботу. We can strike on the squares in Kiev and any other city."}, {"speaker": "SPEAKER_04", "timestamp": [167.0, 170.0], "sentence": " This conflict was created here."}, {"speaker": "SPEAKER_12", "timestamp": [170.0, 177.0], "sentence": " As the fallout from the Israel-Hamas war continues to be felt,"}], [{"speaker": "SPEAKER_12", "timestamp": [177.0, 185.56], "sentence": " a rise in Islamophobic and anti-Semitic incidents has gripped the continent with recent attacks in Paris and Brussels."}, {"speaker": "SPEAKER_12", "timestamp": [185.56, 196.12], "sentence": " Israel's Ministry for Diaspora Affairs said there was a 500% spike in global anti-semitic incidents during the first three weeks of the conflict."}, {"speaker": "SPEAKER_08", "timestamp": [196.12, 218.4], "sentence": " The first thing that we are doing is monitoring social networks, meta and not just meta to understand, like create a map of war, where are the most dangerous places with the amount of anti-Semitism on social networks."}, {"speaker": "SPEAKER_07", "timestamp": [218.4, 246.58], "sentence": " In Europe, in the wake of the Hamas attack on Israel on 7 October, some pro-Palestinian rallies have been authorized but in Germany authorities banned those gatherings claiming there is an imminent danger that the assemblies will result in inciting anti-semitic slogans. We live in Europe here, we live in Berlin but actually we have German police patrolling us, searching our houses, interrogating us, racially profiling us. Berlin police responded by saying police measures are Actually, we have German police patrolling us, searching our houses, interrogating us, racially profiling us."}, {"speaker": "SPEAKER_12", "timestamp": [246.58, 253.86], "sentence": " Berlin police responded by saying police measures are not based on people's appearance, but rather on their behavior."}, {"speaker": "SPEAKER_12", "timestamp": [253.86, 263.16], "sentence": " In November, the French Muslim Council reported receiving dozens of letters with threats or insults, and 14 mosques have been vandalized."}, {"speaker": "SPEAKER_02", "timestamp": [263.16, 326.86], "sentence": " Data are underestimated, under-recorded, under-reported and the phenomenon is not well understood in some member states. In addition, Muslim people or people perceived to be Muslims are usually trusting less authorities so they may also go less to report incidents. Since 7th October, Jewish students have been describing a hostile atmosphere in universities in France and other European countries. The EU believes that social networks have a part to play. We have to acknowledge that a lot of hatred has been transported and has been left unchallenged for a very long time on social platforms. And we need to make sure that they adhere to the rules that now apply in the EU. Ukraine continues to fight for the future of its children and their education."}], [{"speaker": "SPEAKER_10", "timestamp": [326.86, 333.8], "sentence": " Many schools have been damaged and destroyed in the war, and students have to find other ways to learn."}, {"speaker": "SPEAKER_10", "timestamp": [333.8, 337.96], "sentence": " One such school is located in Borovnika, near Kyiv."}, {"speaker": "SPEAKER_10", "timestamp": [337.96, 343.76], "sentence": " During last year's occupation, it was taken by Russian soldiers as a temporary base for three weeks."}, {"speaker": "SPEAKER_10", "timestamp": [343.76, 347.1], "sentence": " They burnt the school down when they left."}, {"speaker": "SPEAKER_13", "timestamp": [347.1, 352.24], "sentence": " I didn't show it to my children or my employees."}, {"speaker": "SPEAKER_13", "timestamp": [352.24, 355.62], "sentence": " I have a team of 30 teachers."}, {"speaker": "SPEAKER_13", "timestamp": [355.62, 361.68], "sentence": " We had to be strong and show the children that we would do something to help them study."}, {"speaker": "SPEAKER_13", "timestamp": [361.68, 363.68], "sentence": " We couldn't fall into despair."}, {"speaker": "SPEAKER_13", "timestamp": [363.68, 366.24], "sentence": " It didn not help."}, {"speaker": "SPEAKER_10", "timestamp": [366.24, 370.86], "sentence": " Now the senior students go to study at the school in the neighboring village."}, {"speaker": "SPEAKER_10", "timestamp": [370.86, 377.48], "sentence": " But classrooms are also set up in the local cultural center with the support of aid organizations."}, {"speaker": "SPEAKER_09", "timestamp": [377.48, 385.9], "sentence": " Russia is very intentionally, very systemically attacking Ukrainian educational infrastructure basically from day one of this big invasion."}, {"speaker": "SPEAKER_09", "timestamp": [385.9, 393.12], "sentence": " And by now Russia has destroyed every 10 school in the country and it's only we are talking about general secondary institutions."}, {"speaker": "SPEAKER_10", "timestamp": [393.12, 401.48], "sentence": " According to Anna Novosad, 1,500 schools have been destroyed since the beginning of the war as this number continues to grow."}, {"speaker": "SPEAKER_10", "timestamp": [401.48, 407.04], "sentence": " This number continues to grow."}], [{"speaker": "SPEAKER_11", "timestamp": [407.04, 419.3], "sentence": " Israeli strikes in central Gaza killed at least 35 people on Sunday, adding to the more than 28,000 dead or missing as fighting raged on across the tiny enclave."}, {"speaker": "SPEAKER_11", "timestamp": [419.3, 426.02], "sentence": " Israel's prime minister has said the war will continue until all the hostages are released and Hamas is dismantled."}, {"speaker": "SPEAKER_11", "timestamp": [426.02, 447.82], "sentence": " According to aid agencies, more than 1.4 million people in Gaza are now being forced to shelter in UN facilities, but many, many more are sleeping outside. Continuous bombardment and intense ground warfare by Israel are making it challenging to carry out humanitarian aid, with the quantity of aid supplies falling far short of the current needs."}, {"speaker": "SPEAKER_11", "timestamp": [447.82, 459.76], "sentence": " The Palestinian Red Cross urged on social media to keep in mind that over 2 million individuals in Gaza are finding it a challenge to contemplate the coming year as they grapple with the daily struggle to survive."}, {"speaker": "SPEAKER_11", "timestamp": [459.76, 470.54], "sentence": " Meanwhile, skyscrapers in Tel Aviv have been lit up in yellow to show support and call for the release of hostages held captive by Hamas militants in the Gaza Strip for more than 80 days."}, {"speaker": "SPEAKER_10", "timestamp": [470.54, 480.62], "sentence": " The U.S. military said on Sunday it shot down two anti-ship ballistic missiles"}], [{"speaker": "SPEAKER_10", "timestamp": [480.62, 487.14], "sentence": " fired towards a container ship by Yemen's Houthi rebels in the Red Sea."}, {"speaker": "SPEAKER_10", "timestamp": [487.14, 497.42], "sentence": " Hours later, four boats tried to attack the same ship, but US forces opened fire, killing several of the armed crew, said US military officials."}, {"speaker": "SPEAKER_10", "timestamp": [497.42, 503.06], "sentence": " The US command center detailed the incident in a tweet on X."}, {"speaker": "SPEAKER_10", "timestamp": [503.06, 512.8], "sentence": " A contract-embarked security team on the ship returned fire, according to the central command, while issuing verbal warnings to the attackers."}, {"speaker": "SPEAKER_10", "timestamp": [512.8, 518.06], "sentence": " Houthi boats opened fire on US helicopters using small arms, the statement said."}, {"speaker": "SPEAKER_10", "timestamp": [518.06, 525.28], "sentence": " The Iran-backed Houthis have vowed to attack ships in the Red Sea that are heading to Israel in support of the Palestinians."}, {"speaker": "SPEAKER_10", "timestamp": [525.28, 530.3], "sentence": " They want Israel to end its military offensive in Gaza, which began in October."}, {"speaker": "SPEAKER_11", "timestamp": [530.3, 542.22], "sentence": " Serbia has announced that drivers with Kosovo license plates can enter Serbian territory from the 1st of January,"}], [{"speaker": "SPEAKER_11", "timestamp": [542.22, 544.46], "sentence": " seemingly ending a years-long dispute."}, {"speaker": "SPEAKER_11", "timestamp": [544.46, 544.66], "sentence": " Srbijan teritorij od 1. januara, koji se odnosno učinuje na jedan danačni disput."}, {"speaker": "SPEAKER_11", "timestamp": [544.66, 591.4], "sentence": " Do sada Srbija i Kosova su rečeni da se auta može samo kroziti svoje oborove ako se stavljaju stupila na snagu. number plates through its borders while Serbia does not acknowledge its independence. The EU has said the number plates are a positive step towards improving and normalizing Serbia-Kosovo relations."}, {"speaker": "SPEAKER_11", "timestamp": [591.4, 600.04], "sentence": " Venice announced new limits on the size of tourist groups as well as loud"}], [{"speaker": "SPEAKER_10", "timestamp": [600.04, 626.32], "sentence": " speakers on Saturday. It's the Italian city's latest move to reduce the pressure of mass tourism. The changes are aimed at improving the movement of groups through Venice's historic center as well as its surrounding islands, according to the city official charged with security. Starting in June groups will be limited to 25 people and the use of loudspeakers will be banned, the city said in a statement."}, {"speaker": "SPEAKER_13", "timestamp": [626.32, 636.96], "sentence": " Having served as the star of the show over Christmas,"}], [{"speaker": "SPEAKER_11", "timestamp": [636.96, 641.64], "sentence": " come January our trees often become rubbish that is difficult to get rid of."}, {"speaker": "SPEAKER_11", "timestamp": [641.64, 646.62], "sentence": " It could be said that not enough thought is given as to how to be sustainable at Christmas."}, {"speaker": "SPEAKER_11", "timestamp": [646.62, 649.9], "sentence": " Even before the Christmas period, there is a waste problem."}, {"speaker": "SPEAKER_11", "timestamp": [649.9, 654.26], "sentence": " In Romania, unsold Christmas trees are often just left on the street."}, {"speaker": "SPEAKER_03", "timestamp": [654.26, 663.76], "sentence": " și seara 80 de lei."}, {"speaker": "SPEAKER_03", "timestamp": [663.76, 666.86], "sentence": " Păi nu dă-mi, îl ieftinești, îl dai cu 50 de lei și ai vânzare."}, {"speaker": "SPEAKER_03", "timestamp": [666.86, 668.66], "sentence": " N-au spiritul lor de comerțiați."}, {"speaker": "SPEAKER_11", "timestamp": [668.66, 672.12], "sentence": " Dar există solutii de la solutie pentru tine."}, {"speaker": "SPEAKER_11", "timestamp": [672.12, 674.76], "sentence": " Dacă le-ai cumpărat în pot, le poți replanta."}, {"speaker": "SPEAKER_11", "timestamp": [674.76, 682.44], "sentence": " Sau, când se reciclă, materialul de mulci și compost producit de la tine, poate fi folosit în parți, în gardini și în zilele comunită."}, {"speaker": "SPEAKER_00", "timestamp": [682.44, 693.08], "sentence": " Nu-i interesează pe nimeni de partea de sustenabilitate, de ce se aruncă, pentru că omul la final, pe 25 decembrie, strânge brazii sau îi lasă aici și pleacă cu banii pe care i-a făcut."}, {"speaker": "SPEAKER_11", "timestamp": [693.08, 703.82], "sentence": " Dacă nu poți composta la domeniu, trei și toate neidlele ei pot fi plătite în o bagă biodegradabilă și plătite la centru de dispuzări locală."}]]}