{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 764.0}, {"start_time": 764.0, "end_time": 881.0}, {"start_time": 881.0, "end_time": 1017.0}, {"start_time": 1017.0, "end_time": 1081.0}, {"start_time": 1081.0, "end_time": 1194}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 3.06], "sentence": " Good morning Europe. It's Thursday the 25th of November."}, {"speaker": "SPEAKER_16", "timestamp": [3.06, 6.8], "sentence": " Thanks for joining us on Euronews. The headlines this hour."}, {"speaker": "SPEAKER_18", "timestamp": [6.8, 15.72], "sentence": " London and Paris vow to crack down on people smugglers after 27 migrants drown in the English Channel."}, {"speaker": "SPEAKER_18", "timestamp": [15.72, 26.48], "sentence": " Sweden elects its first female Prime Minister, only to see her step down just hours later."}, {"speaker": "SPEAKER_18", "timestamp": [26.48, 32.2], "sentence": " We have the latest from Stockholm."}, {"speaker": "SPEAKER_18", "timestamp": [32.2, 49.44], "sentence": " And more Covid-19 restrictions approved across Europe as infections reach record highs. A search and rescue operation by French and British authorities continued long into the"}], [{"speaker": "SPEAKER_06", "timestamp": [49.44, 56.54], "sentence": " night after at least 27 migrants bound for the UK died when their boat sank in the English Channel."}, {"speaker": "SPEAKER_06", "timestamp": [56.54, 59.56], "sentence": " Among the victims were five women and a young girl."}, {"speaker": "SPEAKER_06", "timestamp": [59.56, 65.16], "sentence": " It is the biggest migration tragedy on the dangerous crossing to date."}, {"speaker": "SPEAKER_12", "timestamp": [65.16, 71.6], "sentence": " I want to say here that the first people responsible for this despicable situation are the smugglers."}, {"speaker": "SPEAKER_16", "timestamp": [71.6, 74.24], "sentence": " It is these smugglers that we must fight."}, {"speaker": "SPEAKER_06", "timestamp": [74.24, 88.24], "sentence": " More than 1500 have been questioned, arrested since the 1st of January and four smugglers today who we suspect may be directly linked to this passage of this makeshift boat, have been arrested."}, {"speaker": "SPEAKER_06", "timestamp": [88.24, 94.2], "sentence": " London and Paris agreed to increase efforts to prevent crossings and stop the smugglers putting people's lives at risk."}, {"speaker": "SPEAKER_02", "timestamp": [94.2, 102.28], "sentence": " What this shows is that the gangs who are sending people to sea in these dangerous craft will literally stop at nothing."}, {"speaker": "SPEAKER_06", "timestamp": [102.28, 156.76], "sentence": " But what I'm afraid it also shows is that the operation that's been conducted by our friends on the beaches, supported, as you know, with £54 million from the UK to help patrol the beaches, all the technical support that we've been given, they haven't been enough. Our offer is to increase our support but also to work together with our partners. While the tragedy was unfolding, another 25 boats are reported to have attempted the same crossing. More than 25,700 people have made the dangerous journey to the UK in small boats this year, more than three times the total in 2020."}], [{"speaker": "SPEAKER_11", "timestamp": [156.76, 159.46], "sentence": " Count one, malice murder."}, {"speaker": "SPEAKER_11", "timestamp": [159.46, 164.0], "sentence": " We the jury find the defendant, Travis McMichael, guilty."}, {"speaker": "SPEAKER_06", "timestamp": [164.0, 167.04], "sentence": " It is what the family and friends of Ahmed Arbery had been hoping for."}, {"speaker": "SPEAKER_06", "timestamp": [167.04, 173.36], "sentence": " Guilty verdict for three white men who shot dead an African-American after chasing him in their pickup trucks."}, {"speaker": "SPEAKER_06", "timestamp": [173.36, 183.64], "sentence": " Travis McMichael, who shot Arbery, his father Gregory, and their neighbour William Bryan took part in the chase, were all found guilty of murder."}, {"speaker": "SPEAKER_06", "timestamp": [183.64, 194.0], "sentence": " William Bryan took part in the chase were all found guilty of murder. Mobile phone footage of Arbery running away proved to be a key piece of evidence."}, {"speaker": "SPEAKER_06", "timestamp": [194.0, 205.18], "sentence": " The 25-year-old was shot as he jogged through his local neighbourhood. The accused said they believed he resembled a suspect in a series of local burglaries."}, {"speaker": "SPEAKER_06", "timestamp": [205.18, 211.24], "sentence": " The jury in the city of Brunswick delivered for less than 12 hours before convicting the three men on multiple counts of murder."}, {"speaker": "SPEAKER_01", "timestamp": [211.24, 217.38], "sentence": " It's been a long fight. It's been a hard fight. But God is good."}, {"speaker": "SPEAKER_17", "timestamp": [217.38, 219.2], "sentence": " Yes, he is."}, {"speaker": "SPEAKER_10", "timestamp": [219.2, 225.56], "sentence": " Early in, I never saw, to tell you the truth, I never saw this day back in 2020."}, {"speaker": "SPEAKER_01", "timestamp": [225.56, 228.12], "sentence": " I never thought this day would come."}, {"speaker": "SPEAKER_00", "timestamp": [228.12, 248.64], "sentence": " Let us say, first and foremost, and let the word go forth all over the world, that a jury of 11 whites and one black in the deep south stood up in the courtroom and said that black lives do matter."}, {"speaker": "SPEAKER_00", "timestamp": [248.64, 253.7], "sentence": " The men face minimum sentences of life in prison."}, {"speaker": "SPEAKER_06", "timestamp": [253.7, 258.66], "sentence": " It is up to the judge to decide whether that comes with or without the possibility of parole."}, {"speaker": "SPEAKER_06", "timestamp": [258.66, 261.62], "sentence": " Come on, let's get our justice today!"}, {"speaker": "SPEAKER_09", "timestamp": [261.62, 273.24], "sentence": " Sweden's first ever female prime minister has resigned just hours after being confirmed in office."}], [{"speaker": "SPEAKER_18", "timestamp": [273.24, 283.82], "sentence": " Magdalena Andersson stood down on Wednesday evening after she lost a budget vote and coalition partners the Green Party said they were pulling out of the government."}, {"speaker": "SPEAKER_18", "timestamp": [283.82, 309.0], "sentence": " Earlier in the day, Andersson, who was finance minister and out of the government earlier in the day Anderson who was finance minister and leader of the social Democratic party was approved as the new prime minister by a vote in parliament our reporter pair back Force Nyberg has the latest from Stockholm Sweden is still in shock following yesterday's historic win and then devastating defeat of the"}], [{"speaker": "SPEAKER_15", "timestamp": [309.0, 325.12], "sentence": " country's first female prime minister and today we'll hear more from the speaker of parliament about what the next steps will be. Magdalena Andersson entered the Swedish history books yesterday morning at around 10 a.m when parliament approved her as the country's first female at the very top job."}, {"speaker": "SPEAKER_15", "timestamp": [325.12, 341.8], "sentence": " But then her nightmares began because only a few hours later, parliament didn't approve the government's budget. Instead, it approved the conservative opposition's budget. And part of those who negotiated that specific budget is the controversial far-right Sweden Democrats party."}, {"speaker": "SPEAKER_15", "timestamp": [341.8, 392.54], "sentence": " Well, that proved to be one step too far for the coalition government's junior partner, the Green Party. They announced that they were quitting the government, meaning the entire government collapsed on Magdalena Andersson. So she had to hand in her resignation only seven hours after being approved as the country's first female prime minister. Well, she says she still wants to become prime minister. Even this marks a bit of a record in Swedish history in terms of the shortest premiership ever. And the parties that supported her yesterday morning, they have indicated that they might be willing to do so again. So now the ball is with Speaker Andreas Norlin, who will be meeting with party leaders in parliament today. And then he'll announce his next steps in terms of trying to find a new prime minister to lead the country for the next 10 months up until next year's general election."}, {"speaker": "SPEAKER_15", "timestamp": [392.54, 408.26], "sentence": " And Magdalena Andersson, well, she hopes to become the new prime minister for a little bit longer than just seven hours this time, even though she will lead one of the weakest governments in Swedish history with just one party and even less than a third of seats in parliament."}, {"speaker": "SPEAKER_15", "timestamp": [408.26, 411.36], "sentence": " Per Berg for Snæberg, Euronews.com."}, {"speaker": "SPEAKER_15", "timestamp": [411.36, 417.36], "sentence": " It was all smiles for Germany's traffic-like coalition"}], [{"speaker": "SPEAKER_05", "timestamp": [417.36, 420.54], "sentence": " as they assembled on the banks of the River Spree in Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [420.54, 439.36], "sentence": " After weeks of negotiations following September's general election, the Social Democrats, Greens and the Free Democratic Party will now jointly rule the European Union's most populous country. And after over 16 years of Angela Merkel's chancellorship, Olaf Scholz is Germany's new leader."}, {"speaker": "SPEAKER_08", "timestamp": [439.36, 447.26], "sentence": " We are united by the belief in the progress and in the fact that politics can achieve something good."}, {"speaker": "SPEAKER_08", "timestamp": [447.26, 453.16], "sentence": " We are united by the will to make the country better, to move it forward and to bring it together."}, {"speaker": "SPEAKER_08", "timestamp": [453.16, 464.24], "sentence": " We want to have confidence in ourselves when it comes to climate protection, restructuring our industry, modernizing the country and strengthening social cohesion."}, {"speaker": "SPEAKER_05", "timestamp": [464.24, 477.96], "sentence": " We want to dare to make more progress.\" With the Greens now taking a major role in government, the new coalition plans to hit ambitious climate goals, one being the commitment to the complete phasing out of coal by 2030."}, {"speaker": "SPEAKER_04", "timestamp": [477.96, 486.24], "sentence": " The fact that the cost of CO2 emissions per tonne is over 60 euros means that the coal exit will be brought forward."}, {"speaker": "SPEAKER_04", "timestamp": [486.24, 492.48], "sentence": " And now we have done the maths and can see that we are on the 1.5 degree path with this coalition agreement."}, {"speaker": "SPEAKER_05", "timestamp": [492.48, 498.94], "sentence": " Leader of the pro-business FDP party, Christian Lindner, is set to become the new finance minister."}, {"speaker": "SPEAKER_07", "timestamp": [498.94, 507.28], "sentence": " We have set ourselves the goal of achieving this great transformation and at the same time maintaining prosperity, employment and freedom for the people."}, {"speaker": "SPEAKER_07", "timestamp": [507.28, 515.68], "sentence": " In what may be her final cabinet meeting as Chancellor, Angela Merkel received a bouquet of flowers from Chulst."}, {"speaker": "SPEAKER_05", "timestamp": [515.68, 522.8], "sentence": " Now the country enters a new era after more than a decade and a half of centre-right governance under Merkel."}, {"speaker": "SPEAKER_05", "timestamp": [522.8, 526.82], "sentence": " decade and a half of centre-right governance under Merkel."}], [{"speaker": "SPEAKER_14", "timestamp": [526.82, 570.76], "sentence": " The deal has almost been sealed here in Germany. Reactions have been mixed but by and large positive, especially on the plans to increase the minimum wage and also plans to build hundreds of thousands of new homes every year to try and at least ease Germany's housing shortage. Social welfare associations have however said that some chances have been missed in the deal and there was criticism too from the Fridays for Future movement and Greenpeace who said that the deal doesn't go far enough to tackle climate change. There has however been a lot of praise for plans to make adoption easier for non-heterosexual couples. And another big talking point here today has been plans to ease a citizenship and naturalisation process in Germany."}, {"speaker": "SPEAKER_14", "timestamp": [570.76, 581.66], "sentence": " On EU policy, the three parties have agreed to strengthen the EU's economic and monetary union and the deal also points towards readiness to reform the EU's fiscal rules."}, {"speaker": "SPEAKER_14", "timestamp": [581.66, 607.22], "sentence": " Now it's up to the three individual coalition parties to sign off on the deal, opening the way for Olaf Scholz to most likely be sworn in as the next German Chancellor and Angela Merkel's a successor about two weeks from now. But even then, the government won't get off to an easy start, with the shadow of the worsening COVID-19 situation here in Germany hanging over them. Kate Brady, Euronews, Berlin."}, {"speaker": "SPEAKER_18", "timestamp": [607.22, 616.06], "sentence": " London and Paris vow to crack down on people smugglers after 27 migrants drown in the English Channel."}, {"speaker": "SPEAKER_18", "timestamp": [616.06, 626.08], "sentence": " Sweden elects its first female prime minister, only to see her step down just hours later."}, {"speaker": "SPEAKER_18", "timestamp": [626.08, 628.56], "sentence": " We have the latest from Stockholm."}, {"speaker": "SPEAKER_18", "timestamp": [628.56, 638.74], "sentence": " And more COVID-19 restrictions approved across Europe, as infections reach record highs."}, {"speaker": "SPEAKER_18", "timestamp": [638.74, 646.94], "sentence": " Here we go again."}], [{"speaker": "SPEAKER_17", "timestamp": [646.94, 653.68], "sentence": " Slovakia's government has now approved a two-week national lockdown amid a record surge of coronavirus infections."}, {"speaker": "SPEAKER_17", "timestamp": [653.68, 660.06], "sentence": " The measures that take effect on Friday will target all, both unvaccinated and vaccinated."}, {"speaker": "SPEAKER_17", "timestamp": [660.06, 670.28], "sentence": " Under the lockdown, people can leave their homes only for some specific reasons, such as buying food, going to work and school or getting jabbed. Under the lockdown, people can leave their homes only for some specific reasons, such as buying food, going to work and school or getting jabbed."}, {"speaker": "SPEAKER_17", "timestamp": [670.28, 676.62], "sentence": " The unvaccinated will be required to get tested to go to work unless they have recovered from Covid-19."}, {"speaker": "SPEAKER_17", "timestamp": [676.62, 684.0], "sentence": " If such a hard lockdown is not effective, then this will be a phenomenon all over the world."}, {"speaker": "SPEAKER_17", "timestamp": [684.0, 705.3], "sentence": " Slovakia's actions are in line with warnings from the EU health agency, which is calling for urgent action from member states to avoid pressure on hospitals in December and January. Likewise, the Netherlands is to announce new COVID measures on Friday. It's just reported more than 23,700 newvi casi, i più alti da partire dalla pandemia."}, {"speaker": "SPEAKER_17", "timestamp": [705.3, 713.92], "sentence": " Con l'emphasis sui programmi di vaccinazione, l'Italia ha rafforzato le scherze sui personaggi che non sono in grado di prendere un scatto anti-Covid."}, {"speaker": "SPEAKER_17", "timestamp": [713.92, 721.66], "sentence": " È chiaramente restringendo l'accesso a un'area di servizi e rendendo i vaccini mandatori per un gruppo più grande di lavoratori del settore pubblico."}, {"speaker": "SPEAKER_17", "timestamp": [721.66, 726.6], "sentence": " Il Prime Ministero Mario Drachi justified his government's actions."}, {"speaker": "SPEAKER_06", "timestamp": [726.6, 747.68], "sentence": " We are seeing a very serious situation in our neighbouring countries. We are also seeing that our situation in Italy is slowly but steadily worsening."}, {"speaker": "SPEAKER_17", "timestamp": [747.68, 761.18], "sentence": " And even Portugal, with around 87% of its population already vaccinated, is pushing booster shots. The government's pledged to give a third Covid jab to a quarter of the population by the end of January to tackle the pandemic storm."}, {"speaker": "SPEAKER_18", "timestamp": [761.18, 766.9], "sentence": " the pandemic storm."}], [{"speaker": "SPEAKER_13", "timestamp": [766.9, 884.8], "sentence": " The overall number of cases and hospitalization rates here in Italy continue to rise, especially in the northeastern part of the country. Now, in order to fight against that, the Italian government has decided to follow the example of Austria, which recently introduced measures targeting unvaccinated people and that comes as no surprise given the fact that italy has recently introduced some of the strictest anti-covid rules to be ever implemented by a major democratic country back in august italy began rolling out its health certificate the so-called green pass making it a requirement to access a number of venues such as restaurants theaters cinemas before extending its use to all workplaces the certificate shows that the pass holder has been vaccinated against covid has recovered from the disease or has tested negative for covet now under the new scheme that will be introduced starting from the 6th of December that has been rebranded super green pass the health certificate will be only available to vaccinated people and those people who have recovered from the disease in other words unvaccinated people won't be allowed to get access to a number of public spaces now clearly the move aims to target anti-vaxxers that's why it has also been widely criticized but experts say that by staging rallies by taking to the streets some of these people have contributed the most to the spread of the virus george orlandi euronews rome Giorgia Orlandi, Euronews, Rome."}], [{"speaker": "SPEAKER_03", "timestamp": [884.8, 896.64], "sentence": " The sustainability of Europe's economic recovery is once again being questioned, with the continent facing a fourth wave of COVID and new restrictions across member states."}, {"speaker": "SPEAKER_00", "timestamp": [896.64, 929.78], "sentence": " But the E.U.'s economy commissioner, Paolo Gentiloni, insists that the worst is behind us. We should not underestimate the rise of infection, but we should not think that the economic impact of these new infections could be the same or comparable to the one we had last winter, because we have vaccines and we have a different relation now between the economy and the pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [929.78, 943.02], "sentence": " At the same time in its annual review of EU member states' budget plans, the European Commission is sending a warning to countries with high debt, saying it's time to focus on growth and be wise when it comes to public spending."}, {"speaker": "SPEAKER_03", "timestamp": [943.02, 948.88], "sentence": " Included in this group of highly indebted member states are Greece, Italy, Spain and France."}, {"speaker": "SPEAKER_03", "timestamp": [948.88, 953.04], "sentence": " Many of these countries are pushing for spending rules to be permanently loosened."}, {"speaker": "SPEAKER_00", "timestamp": [953.04, 968.3], "sentence": " Yes, we have growth, but we shouldn't increase our current expenditure too much. Well, we sent a signal."}, {"speaker": "SPEAKER_00", "timestamp": [968.3, 971.58], "sentence": " We are approving all the proposal of budget."}, {"speaker": "SPEAKER_00", "timestamp": [971.58, 978.22], "sentence": " We are not asking specific changes as we did in previous period."}, {"speaker": "SPEAKER_00", "timestamp": [978.22, 981.64], "sentence": " We are signalling a problem."}, {"speaker": "SPEAKER_00", "timestamp": [981.64, 985.0], "sentence": " But this signal should not be misinterpreted."}, {"speaker": "SPEAKER_00", "timestamp": [985.0, 995.2], "sentence": " We are not asking to tighten, to consolidate too soon, to tighten too soon, to go back to austerity."}, {"speaker": "SPEAKER_03", "timestamp": [995.2, 1003.4], "sentence": " The warnings come as the Commission carries out a review of the bloc's spending rules, a debate that risks reviving old divisions between the North and the South."}, {"speaker": "SPEAKER_03", "timestamp": [1003.4, 1015.48], "sentence": " The EU's usually strict fiscal rulebook has been suspended since the pandemic began, allowing countries to spend more freely. But this is expected to change in 2023. Krista Pitchers, Euronews, Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [1015.48, 1028.16], "sentence": " Ukraine has launched a high-scale special operation near the Belarusian border in order to prevent illegal migrant crossings."}], [{"speaker": "SPEAKER_05", "timestamp": [1028.16, 1038.5], "sentence": " Kiev has deployed 8,500 extra troops to the area amid fears it could be drawn into the current migrant crisis between Belarus and Poland."}, {"speaker": "SPEAKER_05", "timestamp": [1038.5, 1050.0], "sentence": " The army, National Guard as well as the police service are working in unison to patrol the main roads near the border, set up checkpoints on highways and tighten checks at bus stops and railway stations."}, {"speaker": "SPEAKER_05", "timestamp": [1050.0, 1059.36], "sentence": " The Ukrainian government has allocated close to 7 million euros to strengthen the northern borders."}, {"speaker": "SPEAKER_05", "timestamp": [1059.36, 1065.12], "sentence": " Prime Minister Denis Shmichail said at a cabinet meeting that the country should be ready for any scenario."}, {"speaker": "SPEAKER_05", "timestamp": [1065.12, 1079.76], "sentence": " The head of Ukraine's military intelligence recently told the Military Times website that Russia has more than 92,000 troops massed near Ukraine's border and was ready to attack by the end of January or the beginning of February."}, {"speaker": "SPEAKER_17", "timestamp": [1079.76, 1092.34], "sentence": " The New York Police Department is ramping up security ahead of the traditional Macy's Thanksgiving Day Parade."}], [{"speaker": "SPEAKER_17", "timestamp": [1092.34, 1099.48], "sentence": " After a car was recently driven into an event in Wisconsin, all vehicle access points to the route are being blocked off."}, {"speaker": "SPEAKER_17", "timestamp": [1099.48, 1110.04], "sentence": " Meanwhile, 15 giant character balloons, 28 floats and more than 800 clowns are getting ready for some holiday fun."}, {"speaker": "SPEAKER_17", "timestamp": [1110.04, 1118.32], "sentence": " Ten years after her death and a new exhibition celebrating the acclaimed musician Amy Winehouse is to open at the Design Museum in London."}, {"speaker": "SPEAKER_17", "timestamp": [1118.32, 1133.04], "sentence": " Amy, beyond the stage, is in collaboration with Winehouse's family and features never before seen hand handwritten lyrics, her guitars, dresses and of course music. It's a reminder of the breadth of Winehouse's legacy in the music and fashion industry."}, {"speaker": "SPEAKER_16", "timestamp": [1133.04, 1142.88], "sentence": " That's it for now, but stay with us as we bring you all the latest from across Europe and beyond."}]]}