{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.48], "sentence": " This is Euronews Now. I'm Raoul Sarn. It's great to have you with us on the show."}, {"speaker": "SPEAKER_09", "timestamp": [4.48, 6.92], "sentence": " Let's take a look at our top stories."}, {"speaker": "SPEAKER_09", "timestamp": [6.92, 17.96], "sentence": " The Azovstal steelworks in the besieged Ukrainian city of Mariupol is under heavy assault from Russian forces, with reports of bloody battles inside the plant."}, {"speaker": "SPEAKER_09", "timestamp": [17.96, 30.0], "sentence": " Polls open in local elections in the UK, widely seen as a referendum on Boris Johnson's tenure, while in Northern Ireland nationalists may win for the first time."}, {"speaker": "SPEAKER_09", "timestamp": [30.0, 38.0], "sentence": " And after one of the greatest nights in Champions League history, Real Madrid go through to the final."}, {"speaker": "SPEAKER_09", "timestamp": [38.0, 41.0], "sentence": " They'll place Liverpool for the title."}, {"speaker": "SPEAKER_03", "timestamp": [41.0, 50.84], "sentence": " title. The commander of the main defending force at the Azovstal steel mill in the strategic"}], [{"speaker": "SPEAKER_03", "timestamp": [50.84, 61.0], "sentence": " Ukrainian port city of Mariupol says Russian troops have broken into the plant where limited evacuations of besieged civilians occurred last week."}, {"speaker": "SPEAKER_00", "timestamp": [61.0, 64.48], "sentence": " There are heavy bloody battles."}, {"speaker": "SPEAKER_05", "timestamp": [64.48, 69.14], "sentence": " I'm proud of my soldiers for making inhuman efforts to contain the enemies on slot."}, {"speaker": "SPEAKER_05", "timestamp": [69.14, 75.84], "sentence": " I thank the whole world for the tremendous support of the Mariupol garrison. Our soldiers deserve it."}, {"speaker": "SPEAKER_03", "timestamp": [75.84, 84.02], "sentence": " More than 300 civilians from Mariupol and four other towns have now been evacuated to Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [84.02, 88.44], "sentence": " It's the second successful operation to get civilians out."}, {"speaker": "SPEAKER_03", "timestamp": [88.44, 99.04], "sentence": " The Russian government, meanwhile, has pledged to facilitate more humanitarian corridors from Thursday to Saturday to enable more evacuations."}, {"speaker": "SPEAKER_00", "timestamp": [99.04, 128.12], "sentence": " Air raid sirens sounded in cities across the country on Wednesday night and attacks were reported near Kyiv, the capital, in Cherkassy and Dnipro Ukraine says Russia is trying to destroy its infrastructure Ukraine's foreign minister has accused Russia of using missile terrorism as it widens its attacks the real problem that makes No place in Ukraine safe are missiles."}, {"speaker": "SPEAKER_00", "timestamp": [128.12, 134.72], "sentence": " Russian missiles fired in any direction at any city in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [134.72, 147.0], "sentence": " We have all reasons to speak about Russia resorting to the missile terrorism tactics in order to spread fear across Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [147.0, 155.08], "sentence": " Meanwhile, Belarus, which Russia used as a staging ground for its invasion, has announced the start of military exercises."}, {"speaker": "SPEAKER_03", "timestamp": [155.08, 162.02], "sentence": " Its government claims they are of no threat to the European community in general and any neighbouring countries in particular."}, {"speaker": "SPEAKER_11", "timestamp": [162.02, 182.62], "sentence": " any neighbouring countries in particular. As the battle for Mariupol's Azovstal steel plant continues, the UN says some 400 people have managed to escape the besieged port city and travelled to the Ukraine-held Zaporizhia, 230 kilometres north-west."}, {"speaker": "SPEAKER_11", "timestamp": [182.62, 189.96], "sentence": " This comes as 100 people managed to escape the steel plant over the weekend after spending two months holed up underground."}, {"speaker": "SPEAKER_11", "timestamp": [189.96, 197.88], "sentence": " With little food, water, medicine or heat, these evacuees have terrible stories to tell."}, {"speaker": "SPEAKER_04", "timestamp": [197.88, 200.4], "sentence": " In our bunker there were 42 people."}, {"speaker": "SPEAKER_02", "timestamp": [200.4, 204.38], "sentence": " There are children aged 12, 14, 16 and 18 years old."}, {"speaker": "SPEAKER_02", "timestamp": [204.38, 213.82], "sentence": " We have to get them out of there.\" Right now, Azovstal is under attack and they have to be saved."}, {"speaker": "SPEAKER_04", "timestamp": [213.82, 222.2], "sentence": " You guys don't understand how scary it is."}, {"speaker": "SPEAKER_04", "timestamp": [222.2, 229.96], "sentence": " While the displaced savoured hot food and other comforts denied them while underground, on Tuesday Russian forces resumed attacks on the plant."}, {"speaker": "SPEAKER_11", "timestamp": [229.96, 234.62], "sentence": " Tens of thousands of people are still trapped inside the city."}, {"speaker": "SPEAKER_10", "timestamp": [234.62, 241.02], "sentence": " Russia did not allow the United Nations and the Red Cross to get into the evacuation site in Mariupol."}, {"speaker": "SPEAKER_10", "timestamp": [241.02, 248.0], "sentence": " Russia did not want the international community like the UN and the Red Cross to see that it would not allow civilians to get out from the city."}, {"speaker": "SPEAKER_10", "timestamp": [248.0, 257.0], "sentence": " Russia wants them to remain a living shield for its troops, for its assassins who are going to kill our military in Azovstal and our civilian population."}, {"speaker": "SPEAKER_11", "timestamp": [257.0, 268.58], "sentence": " The exact number of Ukrainian fighters remaining in the Azovstal plant is not known, but it is thought that there are at least another 200 civilians with them."}, {"speaker": "SPEAKER_11", "timestamp": [268.58, 284.46], "sentence": " So far, thousands of people have been killed and millions have fled the country, while Russian troops have laid waste to towns and cities and shifted the post-cold world balance of power in Eastern Europe."}], [{"speaker": "SPEAKER_11", "timestamp": [284.46, 288.96], "sentence": " It's decision day for British voters as they head to the polls for local elections."}, {"speaker": "SPEAKER_11", "timestamp": [288.96, 293.38], "sentence": " There are 6,000 council seats for the taking across England, Wales and Ireland."}, {"speaker": "SPEAKER_11", "timestamp": [293.38, 298.22], "sentence": " The cost of living along with rising energy prices are foremost on voters' minds."}, {"speaker": "SPEAKER_11", "timestamp": [298.22, 309.44], "sentence": " While not on the ballot himself, the result will be seen as a referendum on Conservative Prime Minister Boris Johnson, who faces a number of scandals since the last national poll in 2019."}, {"speaker": "SPEAKER_11", "timestamp": [309.44, 314.2], "sentence": " Our reporter Vincent McAvinny has more from London."}, {"speaker": "SPEAKER_08", "timestamp": [314.2, 320.72], "sentence": " Many people in parts of England, Scotland and Wales will be going to the polls today for local elections."}, {"speaker": "SPEAKER_08", "timestamp": [320.72, 327.14], "sentence": " And local elections in part, yes, are about local issues, things like the bin collection and the state of the road surfaces."}, {"speaker": "SPEAKER_08", "timestamp": [327.14, 333.0], "sentence": " But these ones in particular will be about the national picture, how each of the leaders are doing."}, {"speaker": "SPEAKER_08", "timestamp": [333.0, 343.86], "sentence": " Now, the Conservatives are expected to lose hundreds of seats and potentially two important councils, for instance, here in London, that they've run for decades, like Wandsworth and Brent."}, {"speaker": "SPEAKER_08", "timestamp": [343.86, 348.44], "sentence": " Now, that is because Boris Johnson has had a very difficult time in recent months."}, {"speaker": "SPEAKER_08", "timestamp": [348.44, 363.46], "sentence": " Voters are angry about the Partygate scandal, about some of the restrictions during lockdown, and now about the cost of living crisis, too, with inflation at its highest level in decades and the government offering little help when it comes to fuel bills and soaring energy costs."}, {"speaker": "SPEAKER_08", "timestamp": [363.46, 368.56], "sentence": " So that national picture might mean that they get punished by voters."}, {"speaker": "SPEAKER_08", "timestamp": [368.56, 381.76], "sentence": " Labour, on the other hand, of course, after the Jeremy Corbyn years, where things became incredibly difficult and divided in the party, which drifted to the left, Keir Starmer, the leader, has tried to pull it back into the centre."}, {"speaker": "SPEAKER_08", "timestamp": [381.76, 391.26], "sentence": " He's been on a campaign which has also enlisted something we haven't seen in a long time, former Prime Minister Tony Blair being used in campaign advertising."}, {"speaker": "SPEAKER_08", "timestamp": [391.26, 419.46], "sentence": " He is hoping that he has done enough in recent years to try to move the party away from the Corbyn years and rebuild trust with supporters. We will see whether he's done enough and whether he can get some momentum to go into national elections, potentially as early as next year or at the latest in 2024. And for Britain's third party, the Liberal Democrats, well, for the last five or six years, they have been punished routinely by voters because of taking part in the coalition government with the Conservatives."}, {"speaker": "SPEAKER_08", "timestamp": [419.46, 447.82], "sentence": " Under their leader, Ed Davey, they are hoping that they can try to start to rebuild. They might only still have a few MPs in Parliament, but when it comes to the local level, they still do pretty well in local elections. It's something that they pride themselves on. We'll see whether or not they can make any ground, which might also mean that they are in line to pick up more MPs at that next general election. Vincent McIverney, Euronews, London."}], [{"speaker": "SPEAKER_07", "timestamp": [447.82, 453.3], "sentence": " Northern Ireland has been under London rule since 1921 when the British divided Ireland."}, {"speaker": "SPEAKER_07", "timestamp": [453.3, 458.34], "sentence": " It has been governed on and off by pro-British Protestant Unionists ever since."}, {"speaker": "SPEAKER_07", "timestamp": [458.34, 463.62], "sentence": " However, in recent years, there's been a rise in the number of pro-Irish unity Catholics."}, {"speaker": "SPEAKER_07", "timestamp": [463.62, 475.52], "sentence": " The Assembly elections today suggest that the days of Protestant Unionist dominance look set to end this weekend after 101 years, a development that has enormous symbolism."}, {"speaker": "SPEAKER_07", "timestamp": [475.52, 487.36], "sentence": " It's psychologically important, it's symbolically important, and it will sap the morale of unionists who will begin to question what is the point of this place."}, {"speaker": "SPEAKER_07", "timestamp": [487.36, 496.8], "sentence": " MALCOLM BRABANT In 2017, the pro-British Protestant DUP party won 28 seats, just one ahead of the pro-Irish unity Catholic party Sinn Féin."}, {"speaker": "SPEAKER_07", "timestamp": [496.8, 513.74], "sentence": " However, an increase in Catholic voters and the creation of a rival unionist party to the DUP suggests that unionists will lose their place as the dominant political bloc, a development that is causing concern amongst British unionists who fear a united Ireland."}, {"speaker": "SPEAKER_06", "timestamp": [513.74, 526.38], "sentence": " People will wrongly around the world interpret this as a move towards a united Ireland, when the very best polls for Sinn Féin still have roughly three quarters of the population not voting for them."}, {"speaker": "SPEAKER_06", "timestamp": [526.38, 534.68], "sentence": " So yes, that is a worry that they will use it to turbocharge their already increasing agitation for a border poll."}, {"speaker": "SPEAKER_07", "timestamp": [534.68, 550.24], "sentence": " An opinion poll published this week puts the pro-Irish Sinn Féin on course to win the most seats and take a dominant position over the pro-British DUP. However, some academics say that does not equate to a majority seeking a united Ireland."}, {"speaker": "SPEAKER_07", "timestamp": [550.24, 560.72], "sentence": " Those who will not vote for the unionist parties will vote for the Centreground Alliance Party, mostly lean towards the union for largely pragmatic economic reasons."}, {"speaker": "SPEAKER_07", "timestamp": [560.72, 596.04], "sentence": " So there really isn't, in terms of a border poll, much likelihood of one in the near future. If recent opinion polls are to be believed, the pro-Irish unity party Sinn Fein will win the greatest number of seats following this election. Such a development would mark the biggest political shift here since the British divided Ireland back in 1921. Assuming that is the case, calls for a referendum on the unification of Ireland are expected to grow louder in the coming months. The outcome should be known within the next 48 hours. This is Kan Murray for Euronews at the Stormont Parliament in Belfast."}, {"speaker": "SPEAKER_09", "timestamp": [596.04, 606.24], "sentence": " That's it for now. Stay tuned. You can also head to our website euronews.com for more news and analysis."}]]}