{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.16], "sentence": " A Russian missile strike on a residential building in Odessa was deliberate, says President Zelensky."}], [{"speaker": "SPEAKER_06", "timestamp": [6.16, 18.54], "sentence": " Warsaw claims the migrants turned off seeing the winter at the border with Belarus was the first sign of Russia's intention to go to war."}], [{"speaker": "SPEAKER_04", "timestamp": [18.54, 28.4], "sentence": " Thousands protest in Morocco and Spain following the deaths of 23 people when thousands tried to break through a fence into Melilla."}, {"speaker": "SPEAKER_04", "timestamp": [28.4, 35.64], "sentence": " Biden rallies support among Democrats and looks to codify abortion rights in the U.S."}, {"speaker": "SPEAKER_04", "timestamp": [35.64, 47.5], "sentence": " The rocket strike on an apartment block in the Odessa region was deliberate, according to the Ukrainian president."}, {"speaker": "SPEAKER_04", "timestamp": [47.5, 53.24], "sentence": " In his evening address on Friday, Volodymyr Zelensky said the numbers of dead were rising."}, {"speaker": "SPEAKER_04", "timestamp": [53.24, 61.0], "sentence": " At least 21 people were killed after a Russian missile attack on Serhivka hit a nine-story residential building, wounding dozens."}, {"speaker": "SPEAKER_04", "timestamp": [61.0, 71.32], "sentence": " I emphasise this is deliberate, purposeful Russian terror, he says, not some mistake or an accidental missile strike."}, {"speaker": "SPEAKER_04", "timestamp": [71.32, 73.24], "sentence": " Four people from one family were killed."}, {"speaker": "SPEAKER_04", "timestamp": [73.24, 77.88], "sentence": " The murdered boy, 12 years old, whose name was Dmytro."}, {"speaker": "SPEAKER_04", "timestamp": [77.88, 82.24], "sentence": " As of now, there are 21 people on the list of dead and about 40 wounded."}, {"speaker": "SPEAKER_04", "timestamp": [82.24, 84.2], "sentence": " The numbers have been changing all day."}, {"speaker": "SPEAKER_04", "timestamp": [84.2, 95.82], "sentence": " Unfortunately, the death toll is increasing. The Kremlin denies targeting civilians. Meanwhile, Russian military has started on constructing new accommodation in Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [95.82, 107.0], "sentence": " And the first office issuing Russian passports has opened in Luhansk, which is under control of the self-declared Luhansk People's Republic."}, {"speaker": "SPEAKER_03", "timestamp": [107.0, 120.0], "sentence": " Here in the Donbas region, Ukrainian soldiers like Vladimir and Artem perhaps didn't envision themselves wearing army gear battling for their country one year ago."}, {"speaker": "SPEAKER_04", "timestamp": [120.0, 132.5], "sentence": " But since Russia's invasion of Ukraine, things are different, with many citizens feeling compelled to sign up and protect their nation from bombardment."}], [{"speaker": "SPEAKER_05", "timestamp": [132.5, 134.48], "sentence": " The morale of our boys is high."}, {"speaker": "SPEAKER_06", "timestamp": [134.48, 170.08], "sentence": " They are riled up and will beat the enemy for sure with complete annihilation until we get to the border of 2014, including Crimea and all. It was very difficult for the boys. Let me emphasize again, those were not human conditions they had to fight in. It's difficult to explain this to you here, what they feel like now or what it was like there."}, {"speaker": "SPEAKER_07", "timestamp": [170.08, 171.92], "sentence": " They were fighting to the end there."}, {"speaker": "SPEAKER_06", "timestamp": [171.92, 181.2], "sentence": " The task was to destroy the enemy no matter what."}, {"speaker": "SPEAKER_00", "timestamp": [181.2, 190.8], "sentence": " Based just next to Severodonetsk, Ukrainian troops in Sloviansk are experiencing some heavy aggression from Russian forces."}, {"speaker": "SPEAKER_03", "timestamp": [190.8, 200.1], "sentence": " One of Ukraine's biggest towns, Severodonetsk had endured a colossal amount of shelling to the point of surrender."}, {"speaker": "SPEAKER_06", "timestamp": [200.1, 211.0], "sentence": " Poland's Prime Minister Mateusz Moriawecki has claimed the migrant standoff seen during the winter months at the border with Belarus was the first sign of Russia's intentions to stage a war."}, {"speaker": "SPEAKER_06", "timestamp": [211.0, 223.6], "sentence": " And now the Polish PM says the decision to build a five-meter-high barrier to prevent illegal migration into Poland will have a significant impact on the security of the entire Eastern European country."}, {"speaker": "SPEAKER_01", "timestamp": [223.6, 227.24], "sentence": " A few months later, Putin attacked Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [227.24, 250.6], "sentence": " Today, we make it clear that if we had not put up a decisive barrier on what Lukashenko had planned to prepare for Poland and Europe, today our policemen and perhaps also other uniformed services would have to focus on ensuring internal security and security at the border."}, {"speaker": "SPEAKER_06", "timestamp": [250.6, 256.76], "sentence": " Meanwhile, Belarusian President Alexander Lukashenko called on post-Soviet countries for closer ties."}, {"speaker": "SPEAKER_06", "timestamp": [256.76, 264.44], "sentence": " He's blaming the West for forcing Belarus and Russia together since the start of the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [264.44, 276.4], "sentence": " The insane and illegal sanctions of the West pushed us to accelerate a solution in the field of transport and logistics, the introduction of our own payment systems and settlement in national currencies."}, {"speaker": "SPEAKER_06", "timestamp": [276.4, 287.0], "sentence": " I would like to note that this year contacts with the leaders of Russian regions have become more active and the geography of such contacts is expanding."}, {"speaker": "SPEAKER_06", "timestamp": [287.0, 301.42], "sentence": " EU leaders had previously accused Lukashenko of waging hybrid warfare by using a migrant strategy in response to the bloc sanctions."}, {"speaker": "SPEAKER_04", "timestamp": [301.42, 309.18], "sentence": " Thousands of people gathered in Madrid, Barcelona and Morocco on Friday in protest of the deaths of 23 migrants last week."}, {"speaker": "SPEAKER_04", "timestamp": [309.18, 320.6], "sentence": " They died when around 2,000 people, mostly from sub-Saharan Africa, tried to break through the fence from Morocco into Melilla, one of Spain's two tiny North African enclaves."}, {"speaker": "SPEAKER_07", "timestamp": [320.6, 329.18], "sentence": " We have seen how Africans trying to find a better life have been mercilessly murdered."}, {"speaker": "SPEAKER_02", "timestamp": [329.18, 338.68], "sentence": " So it's as if the lives of human beings do not matter, especially those of black people."}], [{"speaker": "SPEAKER_02", "timestamp": [338.68, 347.78], "sentence": " Both the Moroccan and Spanish governments are to blame because we can clearly see the hypocrisy that exists in the world."}, {"speaker": "SPEAKER_04", "timestamp": [347.78, 354.78], "sentence": " Spanish Prime Minister Pedro Sanchez says Madrid will offer total collaboration with the Spanish and Moroccan investigations."}, {"speaker": "SPEAKER_04", "timestamp": [354.78, 366.54], "sentence": " His comments follow the United Nations denouncing authorities on the border for using excessive force, describing it as unacceptable."}], [{"speaker": "SPEAKER_04", "timestamp": [366.54, 372.4], "sentence": " Protesters in Libya stormed the parliament building in Tobruk on Friday, setting fire to parts of the complex."}, {"speaker": "SPEAKER_04", "timestamp": [372.4, 377.96], "sentence": " It comes as efforts to steer the country on a course towards democracy have been failing for months."}, {"speaker": "SPEAKER_04", "timestamp": [377.96, 386.96], "sentence": " Thick columns of black smoke could be seen rising from the perimeter of the building after the angry protesters set tires alight."}, {"speaker": "SPEAKER_04", "timestamp": [386.96, 394.6], "sentence": " After a year of tentative steps towards peace after a decade of war, Libya seems no closer to achieving unity."}, {"speaker": "SPEAKER_04", "timestamp": [394.6, 402.68], "sentence": " Separate administrations in the East and West remain divided on how to establish a constitutional framework."}, {"speaker": "SPEAKER_04", "timestamp": [402.68, 409.32], "sentence": " On Thursday, the United Nations said attempts at breaking the deadlock had failed and the country was no closer to having elections."}, {"speaker": "SPEAKER_04", "timestamp": [409.32, 421.04], "sentence": " The U.S. federal government insists it will protect women who travel for an abortion."}, {"speaker": "SPEAKER_00", "timestamp": [421.04, 467.1], "sentence": " President Joe Biden made the comment during a virtual meeting with Democrat governors on Friday. It follows the Supreme Court's decision to overturn the historic Roe versus Wade ruling, which now allows each state to determine whether terminations can be performed. If extremist governors try to block a woman from traveling from her state that prohibits her from seeking medical help she needs to a state that provides that care, the federal government will act to protect her bedrock rights through the Attorney General's office. Second, if states try to block a woman from getting medication the FDA has already approved and has been available for more than 20 years, my administration will act and protect that woman's right to that medication."}, {"speaker": "SPEAKER_00", "timestamp": [467.1, 481.44], "sentence": " He was encouraging governors to help him gain a majority in the sharply divided Senate in the upcoming midterm elections in November, so he can end Senate filibuster rules and get abortion rights codified."}, {"speaker": "SPEAKER_00", "timestamp": [481.44, 492.0], "sentence": " The overturning of the 50-year-old nationwide right to abortion has sent shockwaves throughout the country since the decision 13 states have already blocked or reduced termination access."}, {"speaker": "SPEAKER_04", "timestamp": [492.0, 510.08], "sentence": " But a new poll has found a growing percentage of Americans are calling for abortion and women's rights to be priorities for the government. Five people have been killed and 44 injured in an earthquake in southern Iran."}, {"speaker": "SPEAKER_04", "timestamp": [510.08, 517.86], "sentence": " The epicentre of the magnitude 6.3 quake was the village of Sayakosh in Homsgan province, about 1,000 kilometres south of Tehran."}, {"speaker": "SPEAKER_04", "timestamp": [517.86, 521.32], "sentence": " There have been several moderate earthquakes in the same area recently."}, {"speaker": "SPEAKER_04", "timestamp": [521.32, 527.2], "sentence": " In November 2017, 620 people died in a powerful earthquake in western Iran."}, {"speaker": "SPEAKER_03", "timestamp": [527.2, 534.68], "sentence": " The chief of the Dutch central bank has apologized for the institution's involvement"}], [{"speaker": "SPEAKER_03", "timestamp": [534.68, 551.66], "sentence": " in the 19th century slave trade. The apology came on the national day marking the Dutch abolition of slavery. The so-called Keti Koti, meaning breaking the chains, celebrates its abolition in Suriname and the Netherlands Antilles in 1863."}, {"speaker": "SPEAKER_03", "timestamp": [551.66, 560.38], "sentence": " Bulgaria has begun taking natural gas from Greece under the contract with Azerbaijan."}, {"speaker": "SPEAKER_04", "timestamp": [560.38, 586.38], "sentence": " A temporary delivery point has been set up in south-central Bulgaria ahead of the completion of the Bulgaria-Greece gas connection expected in autumn. The outgoing Bulgarian Prime Minister Kirill Petkov and Energy Minister Alexander Nikolov visited the site on Friday. The inhabitants of Serampore in India have been enjoying the return of the Ratha Yatra"}], [{"speaker": "SPEAKER_03", "timestamp": [586.38, 591.08], "sentence": " of Mahesh chariot festival after a two-year break due to Covid."}, {"speaker": "SPEAKER_03", "timestamp": [591.08, 599.96], "sentence": " In the celebration, which dates back to 1936, devotees tussled for a chance to pull ropes attached to the chariots of Hindu deities."}]]}