{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 895.0}, {"start_time": 895.0, "end_time": 1070.0}, {"start_time": 1070.0, "end_time": 1189}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.32], "sentence": " Hello and welcome to Euronews tonight. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_04", "timestamp": [4.32, 15.18], "sentence": " The United States and Russia begin tense talks in Geneva to discuss the Kremlin's refusal to draw down troops on Ukraine's eastern border."}, {"speaker": "SPEAKER_04", "timestamp": [15.18, 37.94], "sentence": " Kazakhstan's president says the recent violent unrest was an attempted coup d'etat as he prepares to announce a new government on Tuesday. Vladimir Putin says foreign meddling was behind the protests. The UK government forces developers to foot the bill for replacing flammable cladding on mid-rise blocks across the country."}, {"speaker": "SPEAKER_06", "timestamp": [37.94, 45.76], "sentence": " And Novak Djokovic says he is pleased and grateful after a Melbourne judge rules in his favour ahead of the Australian over."}, {"speaker": "SPEAKER_06", "timestamp": [45.76, 51.18], "sentence": " Hello and welcome to the programme."}], [{"speaker": "SPEAKER_04", "timestamp": [51.18, 56.9], "sentence": " It's been a day of tense talks in Geneva between top officials from the US and Russia."}, {"speaker": "SPEAKER_04", "timestamp": [56.9, 63.3], "sentence": " It's the start of a critical week in diplomatic efforts to try and avert military action over Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [63.3, 68.58], "sentence": " Before the meeting even started, Russia predicted it would be difficult."}, {"speaker": "SPEAKER_04", "timestamp": [68.58, 75.9], "sentence": " The US and Europe are deeply concerned over the rising numbers of Russian troops amassed on Ukraine's eastern border."}, {"speaker": "SPEAKER_04", "timestamp": [75.9, 82.14], "sentence": " Moscow has made a series of demands, including that Ukraine should not be allowed to join NATO."}, {"speaker": "SPEAKER_04", "timestamp": [82.14, 94.76], "sentence": " But the US also made clear that it won't become involved militarily if Russia does invade. Russia's deputy foreign minister said it was a long, hard day of talks."}, {"speaker": "SPEAKER_09", "timestamp": [94.76, 107.8], "sentence": " The conversation was hard, long, professional, deep and concrete, without any attempts to embellish anything, no cutting corners. Our impression is that the American side took the Russian proposals very seriously."}, {"speaker": "SPEAKER_04", "timestamp": [107.8, 116.48], "sentence": " Russia's Deputy Foreign Minister speaking there in Geneva. NATO is set to hold its own"}], [{"speaker": "SPEAKER_04", "timestamp": [116.48, 128.44], "sentence": " talks later with Russia this week. In a meeting with the NATO Secretary General today, Ukraine's Deputy Prime Minister for European Integration says it's not reasonable for Russia to be putting these sorts of demands on the table."}, {"speaker": "SPEAKER_02", "timestamp": [128.44, 134.88], "sentence": " Aggressor is not in a position to put conditions until the Russian tank is out of Ukrainian border."}, {"speaker": "SPEAKER_02", "timestamp": [134.88, 144.94], "sentence": " We see as Russia attempts to shift the discussion by threatening with the new war without moving any step forward peaceful settlement within Minsk and Normandy formats."}, {"speaker": "SPEAKER_02", "timestamp": [144.94, 150.52], "sentence": " war without moving any step forward peaceful settlement within Minsk and Normandy formats. What Russia is doing is tries to impose its agenda instead of returning to the negotiation"}], [{"speaker": "SPEAKER_02", "timestamp": [150.52, 151.52], "sentence": " table."}, {"speaker": "SPEAKER_04", "timestamp": [151.52, 158.42], "sentence": " Let's cross over to our reporter Natasha Kovachev, who's been following events in Geneva."}, {"speaker": "SPEAKER_04", "timestamp": [158.42, 165.2], "sentence": " So Natasha, any indication of how the first day of talks went?"}, {"speaker": "SPEAKER_00", "timestamp": [165.2, 166.64], "sentence": " Yes, we do now."}, {"speaker": "SPEAKER_00", "timestamp": [166.64, 199.66], "sentence": " We know a little bit better what was happening behind the closed doors during this whole-day negotiation process after the Deputy Foreign Minister of Russia, Sergei Ryabkov, held his press conference after he left this building behind me, the mission of the U.S. in Geneva. And here are some of the crucial remarks he made. First, he said that they heard many complaints from the American side about them deploying Russian troops near Ukrainian borders."}, {"speaker": "SPEAKER_00", "timestamp": [199.66, 232.88], "sentence": " And their answer was that there were no reasons to be afraid or disturbed by it, because he said that Russia is deploying its troops inside Russian territory and that they don't have any intent of invading Ukraine. He also stated that he could talk about a joint conclusion that they will actually make a decision in the coming days, after the announced meetings that they will actually make a decision in the coming days after the announced meetings that they will hold in Brussels on the 12th of January and in Vienna on the 13th of January."}, {"speaker": "SPEAKER_00", "timestamp": [232.88, 237.12], "sentence": " Actually, he said that these meetings will take place."}, {"speaker": "SPEAKER_00", "timestamp": [237.12, 251.22], "sentence": " And he said that, after they are done, they will have a better picture of where they stand at the moment, if the progress has been made or not, which will then have many significant consequences, Ryabkov said."}, {"speaker": "SPEAKER_00", "timestamp": [251.22, 305.18], "sentence": " He also stated that the key issues were still unresolved, and they actually didn't see enough willingness from the American side to make them a priority. He mentioned that they hope that the Americans will use tomorrow to brief their allies in NATO countries, because they will hold a NATO-Russia summit on the 12th in Brussels. So he hopes that they will brief them before that meeting, and that NATO will actually fulfill some of the requests from Russia. Ryabkov said that for Russia it is very important that NATO makes the first step this time and not the other way around. If that doesn't happen, then he says they will have to look at things from another perspective and that it will have consequences for NATO's security. Thank you, Natasha."}], [{"speaker": "SPEAKER_04", "timestamp": [305.18, 311.26], "sentence": " Ukraine isn't the only party being left out of the diplomatic talks in Geneva."}, {"speaker": "SPEAKER_04", "timestamp": [311.26, 315.04], "sentence": " Europe has expressed frustration that it too has been excluded."}, {"speaker": "SPEAKER_04", "timestamp": [315.04, 319.86], "sentence": " Well, for a perspective from Brussels, let's cross over to our correspondent Shona Murray."}, {"speaker": "SPEAKER_01", "timestamp": [319.86, 345.84], "sentence": " Shona, is there concern within the EU that Russia is trying to sign like sidelining Brussels in these talks yeah there has been for some time now I mean as obviously real concern in Brussels given the fact that you had Vladimir Putin and Joe Biden obviously speaking together and there's real concern that the EU has been somewhat locked out of talks deeply consequential talks that deal with the security of its neighbourhood."}, {"speaker": "SPEAKER_01", "timestamp": [345.84, 358.78], "sentence": " And there's also huge worries about what the demands are from Vladimir Putin, that NATO, for example, deny membership to Ukraine and any other ex-Soviet countries, and that there's a rollback of US troops in the region."}, {"speaker": "SPEAKER_04", "timestamp": [358.78, 407.22], "sentence": " Obviously, you know, the EU recognises that its foreign policy tends to be quite weak because of the conflict of interests and competing ideas and policies of each member states and some of that has applied to Russia although the EU has strengthened somewhat in recent years it's um it's sort of confrontation with Russia in relation to sanctions and so on but certainly in Brussels we heard for example last week from Joseph Bp beret the eu's foreign policy chief went on a visit to ukraine he insisted that the eu and ukraine be inside the talks and so that is a a bit of a concern in brussels which is why you do see the meeting the meetings moving towards here on wednesday afternoon thanks shona The president of Kazakhstan has declared a national day of mourning"}], [{"speaker": "SPEAKER_04", "timestamp": [407.22, 409.9], "sentence": " for the people killed during the recent unrest."}, {"speaker": "SPEAKER_04", "timestamp": [409.9, 418.86], "sentence": " Violence erupted last week following widespread protests at the sharp rise in fuel prices, but soon escalated into anti-government demonstrations."}, {"speaker": "SPEAKER_04", "timestamp": [418.86, 424.82], "sentence": " Russia's president, Vladimir Putin, claims the unrest was caused by foreign meddling."}, {"speaker": "SPEAKER_04", "timestamp": [424.82, 426.6], "sentence": " Mark Armstrong has more."}, {"speaker": "SPEAKER_05", "timestamp": [426.6, 439.5], "sentence": " Flags fly at half-mast in Kazakhstan during a day of national mourning for over 160 people who died in the recent violence during protests in the Central Asian nation."}, {"speaker": "SPEAKER_05", "timestamp": [439.5, 443.74], "sentence": " The president has called the recent unrest an attempt at coup d'etat."}, {"speaker": "SPEAKER_05", "timestamp": [443.74, 452.68], "sentence": " The riots in the capital Almaty started a week ago over increased fuel prices but widened into clashes across the country."}, {"speaker": "SPEAKER_08", "timestamp": [452.68, 457.98], "sentence": " A group of armed militants who were waiting in the wings joined the action."}, {"speaker": "SPEAKER_08", "timestamp": [457.98, 459.82], "sentence": " The main goal became obvious."}, {"speaker": "SPEAKER_08", "timestamp": [459.82, 466.0], "sentence": " The undermining of the constitutional order, the destruction of the institutions of government, the seizure of power."}, {"speaker": "SPEAKER_02", "timestamp": [466.0, 480.72], "sentence": " We are talking about an attempted coup d'etat.\" In an effort to quell the disorder, Russia has deployed troops as part of a multinational contingent of former Soviet republics."}, {"speaker": "SPEAKER_05", "timestamp": [480.72, 489.12], "sentence": " During a video meeting on Monday with representatives of the military alliance, President Vladimir Putin said the mission would continue as long as needed."}, {"speaker": "SPEAKER_09", "timestamp": [489.12, 529.68], "sentence": " A contingent of the CSTO collective peacekeeping forces has been sent to Kazakhstan. I want to emphasize this. It is for a limited period of time, and the duration of that period will be decided by the President of the Republic of Kazakhstan. After completing its mission, the entire contingent will undoubtedly be withdrawn from the territory of Kazakhstan.\" As calm returns to the streets of Almaty, the Kazakhstan leader says the Moscow-led troops will leave soon."}], [{"speaker": "SPEAKER_07", "timestamp": [529.68, 535.0], "sentence": " Sweden has announced a raft of new restrictions to curb the spread of COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [535.0, 540.02], "sentence": " The country has seen a record wave of infections fueled by the Omicron variant."}, {"speaker": "SPEAKER_07", "timestamp": [540.02, 574.58], "sentence": " Under the new measures, bars and restaurants must close before 11 pm and customers must be seated in groups no greater than eight people health officials also want more people to work from home where possible a new super covid19 health pass has come into force in italy it will need to be shown for public transport hotels and many shops and services. People must have proof of vaccination or a recent recovery from coronavirus infections, eliminating the possibility of showing a negative test."}, {"speaker": "SPEAKER_05", "timestamp": [574.58, 581.26], "sentence": " Other measures, such as requiring protective masks on public transport, have also been introduced."}, {"speaker": "SPEAKER_04", "timestamp": [581.26, 605.46], "sentence": " Just 41 COVID-19 cases have been identified in the Chinese city of Tianjin a mass testing program was initiated after two Omicron infections were discovered authorities have placed the 14 million residents into three levels of restrictions buses and trains from the port city to nearby Beijing have also been suspended."}, {"speaker": "SPEAKER_04", "timestamp": [605.46, 612.16], "sentence": " It comes less than a month ahead of the beginning of the Winter Olympics in Beijing."}, {"speaker": "SPEAKER_04", "timestamp": [612.16, 618.44], "sentence": " A new coalition government headed by Prime Minister Mark Rutter has been sworn in in the Netherlands."}, {"speaker": "SPEAKER_04", "timestamp": [618.44, 623.36], "sentence": " King Willem-Alexander formally swore in the new government in The Hague earlier today."}, {"speaker": "SPEAKER_04", "timestamp": [623.36, 640.52], "sentence": " The coalition begins work a record nine months after the general election last year in March. For the first time in Dutch political history, half of the senior cabinet ministers are women. Britain's Minister for Housing and Communities has warned building"}], [{"speaker": "SPEAKER_04", "timestamp": [640.52, 645.7], "sentence": " developers that they will be held accountable for the removal of flammable cladding."}, {"speaker": "SPEAKER_04", "timestamp": [645.7, 659.0], "sentence": " Following the Grenfell Tower tragedy in 2017, investigations revealed thousands of buildings were in danger due to the presence of similar combustible cladding that caused the blaze."}, {"speaker": "SPEAKER_04", "timestamp": [659.0, 670.74], "sentence": " Homeowners were originally facing the bill to remove the material, but speaking in parliament today Michael Gove introduced a €4.7 billion package that helps release leaseholders from renovation costs."}], [{"speaker": "SPEAKER_04", "timestamp": [670.74, 673.36], "sentence": " Victoria Smith is in London for us."}, {"speaker": "SPEAKER_04", "timestamp": [673.36, 676.26], "sentence": " Victoria, this is quite a U-turn for the government."}, {"speaker": "SPEAKER_04", "timestamp": [676.26, 677.8], "sentence": " Why has it taken so long?"}, {"speaker": "SPEAKER_04", "timestamp": [677.8, 682.12], "sentence": " Yeah, well, that's a fantastic question."}, {"speaker": "SPEAKER_03", "timestamp": [682.12, 683.36], "sentence": " Why has it taken so long?"}, {"speaker": "SPEAKER_03", "timestamp": [683.36, 788.8], "sentence": " It's been such a long time, so many years, of course, since that dreadful tragedy in West London, the Grenfell Tower block that you referred to, where cladding, combustible, flammable material on the outside of the tower block caught light and spread the fire, of course, up to the top of the building. 72 people lost their lives that night or shortly thereafter in hospital thereafter. Obviously there was an inquiry to get through but it just goes to show that it's taken so long because the problem is so big. There are hundreds and hundreds of flats and tower blocks like Grenfell across the UK with fire safety hazards such as flammable cladding on the outside of them. Now, up until now, the government, Robert Jenrick, the previous minister in charge of this, announced that there would be a government loan scheme to help leaseholders pay. But inevitably, that meant that leaseholders, people that rent the flats, would simply have to find the money somehow. And we're talking really huge bills here, bills of between 40,000 euros and 200,000 euros, well beyond the capacity of most of the leaseholders, most of the people renting in those flats. Plus, for many years now, they've had to pay out extra for 24-hour waking watches, as they call them, for people who live in the apartments to look out for everybody else in their apartments. So people are stuck in these hazardous apartments in fear of losing their lives because they can't afford to have them replaced or repaired and they can't afford to sell them and move on. So this U-turn will be welcome for many because now Michael Gove, who is the minister for levelling up, is saying to people who can't afford it, which is most people in this situation, that the developers, those that put the cladding on the buildings in the first place, they will be obliged to pay the bill."}, {"speaker": "SPEAKER_03", "timestamp": [788.8, 792.14], "sentence": " And they have until March to come up with a plan to do so."}, {"speaker": "SPEAKER_03", "timestamp": [792.14, 802.9], "sentence": " That's not long, but they are legally obliged to try and find a way to repay that money or they will face legal action and probably financial penalties as well."}, {"speaker": "SPEAKER_04", "timestamp": [802.9, 830.0], "sentence": " And what about the people who had already started paying? Will they be reimbursed? Well, this is one of a number of issues that people have got to look at. It's not just cladding after all. There are other issues. There's a call today for fire breaks because many of these flats, they have issues. Grenfell itself we found after the inquiry had no sprinklers working, had no fire alarms."}, {"speaker": "SPEAKER_03", "timestamp": [830.0, 850.42], "sentence": " Grenfell's not alone in that. So now there's this call for fire breaks which will again cost more money. So even if people have started spending there's still plenty and plenty more that they are being obliged to pay for at least up until now. But now, of course, the house builders, the developers, will have to come up with the money themselves."}, {"speaker": "SPEAKER_03", "timestamp": [850.42, 859.22], "sentence": " And I should say that new developments like the one you can see behind me here, they have to face much tougher building regulations as a result of Grenfell."}, {"speaker": "SPEAKER_03", "timestamp": [859.22, 862.54], "sentence": " You won't see any cladding going up on buildings like this."}, {"speaker": "SPEAKER_04", "timestamp": [862.54, 897.42], "sentence": " And, of course, hopefully those tougher fire measures will be in place as well as a result of the Grenfell inquiry. I should mention, of course, that as a result of today's news, share prices have fallen when it comes to house building developing companies. Share prices have fallen in the wake of the news that they will have to find the money to pay this four billion euro bill to get this cladding issue finally starting at least to get it finally sorted out thank you Victoria for that update Novak Djokovic has returned to the tennis"}], [{"speaker": "SPEAKER_04", "timestamp": [897.42, 916.24], "sentence": " court ahead of the Australian Open after winning a legal battle to stay in the country a Melbourne court reinstated the Serbian player's visa after he was denied entry to the country by border forces last week. But Canberra has not ruled out overturning the court order. Matthew in the Cube has been following the story."}, {"speaker": "SPEAKER_06", "timestamp": [916.24, 935.36], "sentence": " Back on the court. The world number one male tennis player Novak Djokovic sharing this image on social media as he returns to training with his team. Djokovic sharing this image on social media as he returns to training with his team. Djokovic said in the post he was pleased and grateful for the court's decision and was focused on trying to remain in Australia to compete at the upcoming Australian Open."}, {"speaker": "SPEAKER_06", "timestamp": [935.36, 968.8], "sentence": " In what has been a whirlwind week, it began on Wednesday when Djokovic was denied entry to the country by Australian border forces under the country's strict Covid vaccination requirements. Djokovic has previously stated he is opposed to vaccinations and was instead granted a medical exemption by two Australian authorities. On landing in Melbourne, he was told he had failed to provide the appropriate evidence. But now a Melbourne court has overturned the decision to cancel his visa and has also released Djokovic from the immigration detention hotel where he had spent four nights."}, {"speaker": "SPEAKER_06", "timestamp": [968.8, 974.46], "sentence": " It's a decision that's been welcomed around the world by Djokovic fans in both Australia and in his native Serbia."}, {"speaker": "SPEAKER_06", "timestamp": [974.46, 978.68], "sentence": " While at a press conference in Belgrade, his family said that justice had been done."}, {"speaker": "SPEAKER_02", "timestamp": [978.68, 991.76], "sentence": " For me, this is the biggest victory in his career, bigger than all his grand slams."}, {"speaker": "SPEAKER_09", "timestamp": [991.76, 999.54], "sentence": " Now, Djokovic's lawyers have said that because he had recently recovered from infection, that is why he did not need to be vaccinated to enter the country."}, {"speaker": "SPEAKER_06", "timestamp": [999.54, 1019.74], "sentence": " But even though it didn't affect his court case, the date of this supposed Covid-positive test has raised fresh controversy. Supposedly just one day after he had the virus, this is an image that Djokovic himself posted on Twitter, showing him without a face mask and shaking hands during a ceremony to honour him with his own set of Serbian postage stamps."}, {"speaker": "SPEAKER_06", "timestamp": [1019.74, 1031.16], "sentence": " Other images from around that time also show Djokovic surrounded by young Serbian tennis players, again not wearing a face mask and fresh questions about his public appearances during the pandemic."}, {"speaker": "SPEAKER_06", "timestamp": [1031.16, 1053.56], "sentence": " But it's important to note that the Australian government has still not ruled out re-cancelling his visa and deporting Djokovic in what is being described as a political decision. You have Prime Minister Scott Morrison who is seeking re-election in March. He initially had no objection to Djokovic's exemption, but then on Twitter praising the country's border authorities and saying on Twitter that no one is above the rules."}, {"speaker": "SPEAKER_06", "timestamp": [1053.56, 1058.62], "sentence": " The power to potentially re-cancel his visa remains with Australia's immigration minister."}, {"speaker": "SPEAKER_06", "timestamp": [1058.62, 1066.64], "sentence": " But for now Ru, Djokovic remains able to compete at the upcoming Australian Open, where he is trying to claim a record 21st Grand Slam title."}, {"speaker": "SPEAKER_06", "timestamp": [1066.64, 1068.1], "sentence": " Thank you, Matthew."}, {"speaker": "SPEAKER_04", "timestamp": [1068.1, 1072.62], "sentence": " Mauritania is not the most popular place on the tourist trail."}], [{"speaker": "SPEAKER_04", "timestamp": [1072.62, 1081.86], "sentence": " The COVID-19 pandemic dealt a severe blow to the country's tourism industry, but one town hopes it can draw on its medieval past to draw visitors in."}, {"speaker": "SPEAKER_04", "timestamp": [1081.86, 1083.54], "sentence": " Ezra Al-San reports."}, {"speaker": "SPEAKER_07", "timestamp": [1083.54, 1095.76], "sentence": " In northwest Africa, the old city of Tchengheti in Mauritania is hoping to lure tourists back with its priceless collection of ancient literature."}, {"speaker": "SPEAKER_07", "timestamp": [1095.76, 1100.52], "sentence": " The country has seen a steep drop in visitors as a result of terrorism and the pandemic."}, {"speaker": "SPEAKER_07", "timestamp": [1100.52, 1105.0], "sentence": " Tchengheti was once an important and thriving medieval trading center."}, {"speaker": "SPEAKER_09", "timestamp": [1105.0, 1110.0], "sentence": " Chingetti has many books, many manuscripts."}, {"speaker": "SPEAKER_07", "timestamp": [1110.0, 1116.0], "sentence": " The most important thing about these books is the most religious part of the manuscripts."}, {"speaker": "SPEAKER_07", "timestamp": [1116.0, 1128.14], "sentence": " Set deep in the Saharan desert, the oasis city of Chingetti was originally founded in the 11th century and stood at the crossroads of the old Trans-Saharan trade routes."}, {"speaker": "SPEAKER_07", "timestamp": [1128.14, 1132.32], "sentence": " Camel caravans transported all manner of goods across North Africa."}, {"speaker": "SPEAKER_09", "timestamp": [1132.32, 1141.04], "sentence": " And along with commerce, manuscripts from the Arab world were traded here, making it a center of learning."}, {"speaker": "SPEAKER_09", "timestamp": [1141.04, 1149.68], "sentence": " In 1995, there was hope that the city could welcome tourists. But alas, terrorism prevented visitors from coming and tourism stopped for a while."}, {"speaker": "SPEAKER_07", "timestamp": [1149.68, 1152.88], "sentence": " Then there was COVID-19 and tourism stopped again."}, {"speaker": "SPEAKER_00", "timestamp": [1152.88, 1155.46], "sentence": " But this year, some tourists have returned."}, {"speaker": "SPEAKER_07", "timestamp": [1155.46, 1157.98], "sentence": " We're optimistic and everyone is happy."}, {"speaker": "SPEAKER_09", "timestamp": [1157.98, 1169.0], "sentence": " So I came with friends and we wanted to visit the library, which is very important for Mauritania."}, {"speaker": "SPEAKER_07", "timestamp": [1169.0, 1172.84], "sentence": " We learned a lot of things."}, {"speaker": "SPEAKER_06", "timestamp": [1172.84, 1175.96], "sentence": " Cinchetti is part of a UNESCO World Heritage Site."}, {"speaker": "SPEAKER_07", "timestamp": [1175.96, 1181.94], "sentence": " After years of tourists shying away from the area, they're slowly starting to give the ancient site a chance."}]]}