{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.04], "sentence": " Turkish President Recep Tayyip Erdogan has declared victory in the runoff election with approximately 52% of the vote."}, {"speaker": "SPEAKER_02", "timestamp": [8.04, 18.42], "sentence": " Tensions between Japan and North Korea soar as Pyongyang prepares to launch a suspected spy satellite into orbit in the coming days."}, {"speaker": "SPEAKER_11", "timestamp": [18.42, 29.1], "sentence": " Spain has turned to the right in this Sunday's regional and municipal elections, with Alberto Feijó's Popular Party winning across the board."}, {"speaker": "SPEAKER_02", "timestamp": [29.1, 37.42], "sentence": " Hungary celebrates one of its most famous and influential composers, Giorgi Ligeti, on the centenary of his birth."}, {"speaker": "SPEAKER_02", "timestamp": [37.42, 50.7], "sentence": " Thousands of President Erdogan's supporters took to the streets across Turkey in celebration on Sunday after their political strongman secured a third term as president,"}], [{"speaker": "SPEAKER_02", "timestamp": [50.7, 56.66], "sentence": " ending a bitter and divisive electoral campaign that was forced into an unprecedented second round."}, {"speaker": "SPEAKER_07", "timestamp": [56.66, 131.56], "sentence": " Erdogan, conservative and pro-Islamic, won by more than four percentage points over secular central-left opposition candidate Kemal Kilic Darullu. The political veteran culminated election night with a speech in front of Ankara's presidential palace. world leaders were quick to congratulate President Erdogan with his victory giving him an even stronger hand domestically and internationally despite their loss the opposition achieved their best results since İzlediğiniz için teşekkür ederim. For our children, for our pensioners, for our mothers and fathers, for our farmers and our business brothers, support for the struggle for democracy."}, {"speaker": "SPEAKER_02", "timestamp": [131.56, 143.22], "sentence": " During the campaign, Kilic Daroglu led a six-party opposition coalition, an alliance he has vowed to maintain until, he said, real democracy comes to our country."}, {"speaker": "SPEAKER_02", "timestamp": [143.22, 146.76], "sentence": " he said, real democracy comes to our country."}, {"speaker": "SPEAKER_02", "timestamp": [146.76, 154.9], "sentence": " Tensions between Japan and North Korea are high after Pyongyang notified its neighbor it would be launching a satellite into orbit in the coming days."}, {"speaker": "SPEAKER_06", "timestamp": [154.9, 186.9], "sentence": " Tokyo said it was ready to destroy the North Korean rocket as it views the plan to be a threat to international security. We have deployed PAK-3 units and Aegis ships to Okinawa."}, {"speaker": "SPEAKER_06", "timestamp": [186.9, 196.18], "sentence": " Today, the Ministry of Defense issued a destruction order to prepare for the fall of our country into the region."}, {"speaker": "SPEAKER_02", "timestamp": [196.18, 208.0], "sentence": " Part of Japan's concern over the satellite is that the carrier is a ballistic missile and could be an attempt by Pyongyang to put its first spy satellite into orbit."}, {"speaker": "SPEAKER_02", "timestamp": [208.0, 218.14], "sentence": " Earlier this month, North Korean leader Kim Jong-un was seen inspecting the nation's first military satellite."}, {"speaker": "SPEAKER_11", "timestamp": [218.14, 222.84], "sentence": " Spain has turned to the right in this Sunday's municipal and regional elections."}, {"speaker": "SPEAKER_11", "timestamp": [222.84, 233.12], "sentence": " The center-right Popular Party won across the board, both in the total percentage of votes and the number of seats in municipal councils and regional governments."}, {"speaker": "SPEAKER_11", "timestamp": [233.12, 241.34], "sentence": " The Popular Party won in seven of Spain's ten largest cities, snatching the municipalities of Seville and Valencia from the left."}, {"speaker": "SPEAKER_11", "timestamp": [241.34, 249.94], "sentence": " For the PSOE, the socialist party of Prime Minister Pedro Sanchez, these results show the Spanish people's discontent with the current government."}, {"speaker": "SPEAKER_11", "timestamp": [249.94, 263.56], "sentence": " If the centrist Ciudadanos party has practically disappeared from the political map, the extreme right-wing Vox has managed to triple its number of mandates and could be instrumental for the Popular Party in forming coalitions."}, {"speaker": "SPEAKER_11", "timestamp": [263.56, 268.14], "sentence": " Another loser was left-supported Ara Colau, until now the mayor of Barcelona."}, {"speaker": "SPEAKER_11", "timestamp": [268.14, 275.18], "sentence": " The independent coalition Together for Catalonia, led by Javier Trias, came out ahead, followed by the socialists."}, {"speaker": "SPEAKER_11", "timestamp": [275.18, 283.28], "sentence": " US President Joe Biden has urged both chambers of Congress"}], [{"speaker": "SPEAKER_09", "timestamp": [283.28, 289.08], "sentence": " to approve the budget agreement reached on Sunday with House Speaker Republican Kevin McCarthy."}, {"speaker": "SPEAKER_09", "timestamp": [289.08, 298.34], "sentence": " Passing the deal would raise the debt ceiling and avoid government default, something Biden described as the worst possible crisis."}, {"speaker": "SPEAKER_09", "timestamp": [298.34, 303.72], "sentence": " The agreement will now go through votes in both the House of Representatives and the Senate."}, {"speaker": "SPEAKER_09", "timestamp": [303.72, 312.0], "sentence": " Congress must approve the deal before June 5th, the projected date from which the United States would default on its debts."}, {"speaker": "SPEAKER_09", "timestamp": [312.0, 317.0], "sentence": " Surrounded by dozens of Hindu priests,"}], [{"speaker": "SPEAKER_12", "timestamp": [317.0, 322.0], "sentence": " India's Prime Minister Narendra Modi has officially opened the new parliament building in New Delhi."}, {"speaker": "SPEAKER_12", "timestamp": [322.0, 331.42], "sentence": " But the ceremony was marred by the absence of major opposition parties who are accusing Modi of undermining the institution and stifling dissident opinions."}, {"speaker": "SPEAKER_12", "timestamp": [331.42, 340.7], "sentence": " The construction of the new building is a significant part of Modi's ambitious endeavours to transform the capital city and eradicate the remnants of British colonial rule."}, {"speaker": "SPEAKER_12", "timestamp": [340.7, 356.08], "sentence": " This as protests and clashes with law enforcement occurred near the parliament complex during the session Belarusian opposition leaders vetlana tikanowskaya has a message for"}], [{"speaker": "SPEAKER_03", "timestamp": [356.08, 389.48], "sentence": " the leaders she's meeting in Bratislava Belarus is extremely important for regional security and free and Independence Belarus it's not it's not only for Belarusian people it's for the whole region and that fate of Belarus and fate of Ukraine are intertwined and the bill is part of the crisis but it also might be part of solving the problem Moscow stepped in to help its neighbor in 2020 after it was hit by economic sanctions for repressing pro-democracy protests."}, {"speaker": "SPEAKER_03", "timestamp": [389.48, 395.22], "sentence": " When Russia invaded Ukraine a few years later, Belarus returned the favor."}, {"speaker": "SPEAKER_01", "timestamp": [395.22, 400.66], "sentence": " The Russian troops, they entered in trying to capture Kyiv from the territory of Belarus."}, {"speaker": "SPEAKER_03", "timestamp": [400.66, 432.64], "sentence": " They have been shelling Ukrainian cities in the north of the country from Belarusian territory. They have been using Belarusian industry facilities for producing vacancy for Russia. They have been using Belarusian infrastructure, like railway infrastructure, for supply. Some reports suggest that the EU is considering easing sanctions on exports of Belarusian potash, a fertilizer that makes up a large share of the country's revenues."}, {"speaker": "SPEAKER_03", "timestamp": [432.64, 439.84], "sentence": " But Chikarovskaya is calling for all available legal tools to be used to help restore democracy."}, {"speaker": "SPEAKER_04", "timestamp": [439.84, 446.7], "sentence": " The International Criminal Court must issue the arrest warrant on Lukashenko, same as it was done with Putin."}, {"speaker": "SPEAKER_03", "timestamp": [446.7, 451.76], "sentence": " And also the European Union must consider sanctions against Lukashenko's regime now."}, {"speaker": "SPEAKER_04", "timestamp": [451.76, 466.42], "sentence": " And I understand that the regime is trying to hide his crimes, but we should remind every moment at every place that he is Putin's accomplice and that he's criminal, and he has to be the responsibility for this."}, {"speaker": "SPEAKER_03", "timestamp": [466.42, 476.34], "sentence": " The launch of the C-919 marked a major milestone in Chinese aviation history,"}], [{"speaker": "SPEAKER_04", "timestamp": [476.34, 478.52], "sentence": " its first homemade airliner."}, {"speaker": "SPEAKER_00", "timestamp": [478.52, 505.6], "sentence": " Commercial Aviation Corporation of China, or COMAC, has been working on the plan for 16 years. Comac's aim is to make a hundred and fifty C919s a year for the next five years, carving out a slice of China's domestic passenger airline market currently dominated by Boeing and Airbus. It says 1,200 of the planes have been ordered by airlines."}], [{"speaker": "SPEAKER_00", "timestamp": [505.6, 517.88], "sentence": " A vivid green tint infused the waters once painted by Tintoretto on Sunday as Venice woke up to a mysterious phosphorescent slick in the Grand Canal."}, {"speaker": "SPEAKER_00", "timestamp": [517.88, 523.82], "sentence": " And while it may have been a novelty for tourists and visitors, it was a mystery for the region's authorities."}, {"speaker": "SPEAKER_00", "timestamp": [523.82, 541.08], "sentence": " Environmental tests were conducted to see if it was a naturally occurring phenomenon, while the police are working on the theory it could have been a deliberate stunt by environmental activists."}], [{"speaker": "SPEAKER_11", "timestamp": [541.08, 547.52], "sentence": " Formula One driver Max Verstappen starts and finishes in first place at the Monaco Grand Prix."}, {"speaker": "SPEAKER_11", "timestamp": [547.52, 559.0], "sentence": " The Red Bull driver crossed the finish line 28 seconds ahead of Aston Martin's Fernando Alonso, who collected the fifth podium of his last six races."}, {"speaker": "SPEAKER_11", "timestamp": [559.0, 566.0], "sentence": " Frenchman Esteban Ocon secured third place, a rare podium for Alpine."}, {"speaker": "SPEAKER_11", "timestamp": [566.0, 578.7], "sentence": " Verstappen's victory gives the driver his fourth of the season and a record 39th overall for the team as he extended his championship lead to 39 points over teammate Sergio Perez on Sunday."}, {"speaker": "SPEAKER_11", "timestamp": [578.7, 593.08], "sentence": " Red Bull has won all the races so far and leads the manufacturer's rankings with a total of 249 points."}], [{"speaker": "SPEAKER_02", "timestamp": [593.08, 604.24], "sentence": " A street in Budapest has been named after Hungarian composer Georg Ligeti, a leading figure in contemporary classical music on the centenary of his birth."}, {"speaker": "SPEAKER_02", "timestamp": [604.24, 645.44], "sentence": " A street sign was unveiled by Ligeti's colleague and close friend, Georg Kurtág, who in one of his rare public appearances also spoke to Euronews about the fundamental human quality that most inspired Ligeti's art. that everything had to be completed and understood in the most perfect way, and perhaps integrated into one's life. Budapest Music Center, the home of Hungarian contemporary classical music."}, {"speaker": "SPEAKER_05", "timestamp": [645.44, 690.0], "sentence": " On Sunday, the Leggeti Ensemble among others rehearsed a work written by Kurtág in honor of his friend. The 97-year-old composer joined the rehearsal. András Keller, leader of the Leggeti Ensemble told Euronews about how inspiring it was to work directly with these groundbreaking hogy a különböző képességekkel működjük. for my music. And if you have already followed everything, then choose the tempo at the concert that sounds best for your music."}]]}