{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.78], "sentence": " Flying in from Ukraine, seven African leaders meet with President Putin in Russia in what they say is a peace mission."}, {"speaker": "SPEAKER_00", "timestamp": [6.78, 18.28], "sentence": " Western Balkan countries call on the EU to provide more action and less words concerning EU membership at the Prespa Forum held in North Macedonia."}, {"speaker": "SPEAKER_01", "timestamp": [18.28, 27.8], "sentence": " 38 students at a secondary school and three adults are killed by a suspected Islamic extremist rebel group in western Uganda."}], [{"speaker": "SPEAKER_01", "timestamp": [27.8, 39.94], "sentence": " South African President Cyril Ramaphosa met with Russian President Vladimir Putin on Saturday, telling him the war must end in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [39.94, 51.56], "sentence": " Ramaphosa is part of a seven-leader African delegation that's now talked with both Putin and Ukraine's President Volodymyr Zelensky in what it says is a peace mission."}, {"speaker": "SPEAKER_01", "timestamp": [51.56, 55.32], "sentence": " Putin said Russia is not giving up on negotiations with Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [55.32, 61.88], "sentence": " VOLODYMYR ZELENSKY, Russian President We welcome the balanced approach of African friends in the face of the crisis in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [61.88, 76.12], "sentence": " Dear friends, we appreciate your interest in finding ways to resolve the conflict. crisis."}, {"speaker": "SPEAKER_01", "timestamp": [76.12, 84.48], "sentence": " African states are divided over whether Russia should be condemned for invading Ukraine, and there are questions as to whether South Africa is a neutral party."}, {"speaker": "SPEAKER_00", "timestamp": [84.48, 107.0], "sentence": " The United States is accused of sending arms to Russia by ship from Cape Town in December. The results of Montenegro's election last week did not give a clear answer as to the formation of a new government. What lies next for the Western Balkan country and its long aspirations to join the EU was the hot topic on everyone's lips."}, {"speaker": "SPEAKER_04", "timestamp": [107.0, 127.0], "sentence": " Most of the political parties have the same goal and that goal is to until the end of the mandate of that new government and that new parliament in 2027 to Montenegro be fully ready for the joining of EU."}, {"speaker": "SPEAKER_00", "timestamp": [127.0, 132.66], "sentence": " Montenegro applied for EU membership in 2008."}, {"speaker": "SPEAKER_00", "timestamp": [132.66, 136.4], "sentence": " Absevich though wants to see less pleasantries and more movements."}, {"speaker": "SPEAKER_04", "timestamp": [136.4, 149.0], "sentence": " It's not only enough to say yes the door is open, please come if you are ready, you are acceptable, but it needs to be something done."}, {"speaker": "SPEAKER_04", "timestamp": [149.0, 163.02], "sentence": " The leaders of the Western Balkan countries from this Prespa Forum send a message to you that it is a high time to move from words to action that will accelerate the path of the country from the region towards EU membership."}, {"speaker": "SPEAKER_03", "timestamp": [163.02, 167.42], "sentence": " In Struga, North Macedonia, for Euronews, Borjan Jovanovski."}, {"speaker": "SPEAKER_01", "timestamp": [167.42, 174.5], "sentence": " The bodies of 38 students and three others were found burned, shot or hacked to death"}], [{"speaker": "SPEAKER_01", "timestamp": [174.5, 177.68], "sentence": " at Lubiria Secondary School in the border town of Mopondwe."}, {"speaker": "SPEAKER_01", "timestamp": [177.68, 189.68], "sentence": " The local mayor, Silvestre Mapose, told the Associated Press that some of the students were burnt to death when the rebels set fire to their dormitory, whilst others were shot or hacked with machetes."}, {"speaker": "SPEAKER_01", "timestamp": [189.68, 202.62], "sentence": " The authorities have blamed the allied democratic forces, a shadowy extremist group with ties to the Islamic State, which has been launching attacks for years from bases in neighbouring Democratic Republic of Congo."}, {"speaker": "SPEAKER_01", "timestamp": [202.62, 209.34], "sentence": " At least six people were abducted by the rebels who fled across the porous border, according to the Ugandan military."}, {"speaker": "SPEAKER_01", "timestamp": [209.34, 221.4], "sentence": " Troops are now pursuing them to rescue the abducted students who were forced to carry looted food towards Congo's Varunga National Park, the military said."}], [{"speaker": "SPEAKER_01", "timestamp": [221.4, 229.38], "sentence": " An airstrike in southern Khartoum has killed at least 17 people, including five children, health officials said on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [229.38, 239.18], "sentence": " For weeks, there have been intense clashes between two rival generals in the Yormouk area of the city, where there's a military facility that's controlled by the army."}, {"speaker": "SPEAKER_01", "timestamp": [239.18, 251.4], "sentence": " It was one of the deadliest attacks between the army and the powerful paramilitary group known as the rapid support forces. However it's not clear whether the attack was by a warplane which only the army have or by a drone."}, {"speaker": "SPEAKER_01", "timestamp": [251.4, 277.76], "sentence": " A third strong tremor hit the west coast of France on Saturday morning registering 5.1 on the Richter scale. On Friday a tremor of 5.8 hit in the early evening, forcing the 500 or so residents in the village of La Laine to be evacuated after cracks appeared in many of their homes. They were given shelter in municipal buildings in neighboring villages."}, {"speaker": "SPEAKER_01", "timestamp": [277.76, 285.8], "sentence": " The tremors also affected the town of Niort, resulting in several minor injuries and some 1,100 homes losing power."}]]}