{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.48], "sentence": " You're watching Euronews now. I'm Tecumbe Silako with your top stories."}, {"speaker": "SPEAKER_03", "timestamp": [3.48, 14.2], "sentence": " Destroy the wall that Russia is building. Ukraine's president urges Berlin to cut all its business ties with Moscow in a stinging rebuke to Germany's parliament."}, {"speaker": "SPEAKER_03", "timestamp": [14.2, 22.02], "sentence": " A search for survivors is underway after a theater in Mariupol was reduced to rubble."}, {"speaker": "SPEAKER_03", "timestamp": [22.02, 35.5], "sentence": " Russia denies bombing the building where more than a thousand people were sheltering. And we'll examine whether Tehran's release from jail of two British Iranian nationals means an end to its policy of hostage diplomacy."}, {"speaker": "SPEAKER_03", "timestamp": [35.5, 48.68], "sentence": " Russia is building a wall through Europe. That's the message Ukrainian President Volodymyr Zelensky has been delivering to Germany's parliament today."}], [{"speaker": "SPEAKER_03", "timestamp": [48.68, 53.02], "sentence": " Our reporter in Berlin, Jone Kallgren, joins us now from the Bundestag."}, {"speaker": "SPEAKER_03", "timestamp": [53.02, 57.58], "sentence": " Jone, tell us more about what Volodymyr Zelensky has had to say to MPs."}, {"speaker": "SPEAKER_02", "timestamp": [57.58, 71.16], "sentence": " Well, if you were expecting him to come here or, you know, speak to the parliament here via video link and, you know, express his gratitude and say thank you so very much and then kind of leave it at that."}, {"speaker": "SPEAKER_02", "timestamp": [71.16, 72.86], "sentence": " Then you were wrong."}, {"speaker": "SPEAKER_02", "timestamp": [72.86, 79.78], "sentence": " He was quite critical of Germany in this speech, critical of the way Germany acted before the war."}, {"speaker": "SPEAKER_02", "timestamp": [79.78, 96.7], "sentence": " He said Germany built this wall or at least helped building this wall that is going through Europe by continuing to have financial interests in Russia, by continuing projects like the Nord Stream 2 project, and by continuing this close connection with Vladimir Putin."}, {"speaker": "SPEAKER_02", "timestamp": [96.7, 100.06], "sentence": " And then he was critical of the way that Germany has acted after the war."}, {"speaker": "SPEAKER_02", "timestamp": [100.06, 103.02], "sentence": " He said, Germany can't see over this wall."}, {"speaker": "SPEAKER_02", "timestamp": [103.02, 107.12], "sentence": " You don't see us. You don't see what happens in Ukraine at the moment."}, {"speaker": "SPEAKER_02", "timestamp": [107.12, 115.18], "sentence": " And he said Germany needs to change now. He thanked Germany for the help that they have given the country so far, financial help, arms and so on."}, {"speaker": "SPEAKER_02", "timestamp": [115.18, 146.3], "sentence": " But he was quite clear in saying it's not enough. It's not enough at all at the moment and he was implying that germany needs to go further together with the eu more arms shipments more uh you know sanctions really cutting the flow of gas and oil into germany and other eu countries and he finished it off by once again touching on germany's history saying berlin had a chance to have a an airlift during the blockade of Berlin. We don't get anything like that in Ukraine at the moment."}, {"speaker": "SPEAKER_02", "timestamp": [146.3, 153.26], "sentence": " Well, it will be interesting to see what the ripple effects are of that stirring speech he gave to the Bundestag."}, {"speaker": "SPEAKER_03", "timestamp": [153.26, 158.5], "sentence": " Let's talk a bit, Jonah, if we can, about Germany's response to the refugee crisis."}, {"speaker": "SPEAKER_03", "timestamp": [158.5, 161.64], "sentence": " We've seen pictures we've been covering here over the last 24 hours."}, {"speaker": "SPEAKER_02", "timestamp": [161.64, 185.18], "sentence": " Tell us more about Germany's programme and how it plans to welcome itself up to refugees. Well, there's about 10 or 15,000 Ukrainians arriving here in Berlin every day. There's an immense flow and most of them come here. Some then continue to other parts of Germany or in other parts of Europe, But many of them are staying here."}, {"speaker": "SPEAKER_02", "timestamp": [185.18, 188.06], "sentence": " And this is becoming a problem for the city of Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [188.06, 194.34], "sentence": " They're saying they're not getting enough support from the rest of Germany to take care of these refugees that are here."}, {"speaker": "SPEAKER_02", "timestamp": [194.34, 231.72], "sentence": " There are now talk of building tent cities, the places where refugees lived during the 2015 Syrian migration crisis are being opened up again, schools, gym halls and so on. So it is becoming a bit of a situation here. But Germany and at least the city of Berlin also say that they will do everything they can to support these people that are coming. And you're seeing that from the people here. One woman today who's living in a two-bedroom flat, she has eight people living with her and two dogs."}, {"speaker": "SPEAKER_02", "timestamp": [231.72, 233.0], "sentence": " And that's not uncommon."}, {"speaker": "SPEAKER_02", "timestamp": [233.0, 238.0], "sentence": " So the people here of Germany seem very, very keen on helping these Ukrainians in every way that they can."}, {"speaker": "SPEAKER_03", "timestamp": [238.0, 245.68], "sentence": " Jonah Kragun reporting for us there from the Bundestag on Germany's response to the Ukraine crisis. Thank you."}, {"speaker": "SPEAKER_00", "timestamp": [245.68, 254.64], "sentence": " Russian shelling continues as efforts to negotiate an end to the fighting go on."}], [{"speaker": "SPEAKER_00", "timestamp": [254.64, 258.3], "sentence": " A 35-hour curfew in Kiev ends Thursday morning."}, {"speaker": "SPEAKER_00", "timestamp": [258.3, 262.14], "sentence": " During that period, several apartments were hit on the outskirts of the capital."}, {"speaker": "SPEAKER_00", "timestamp": [262.14, 270.92], "sentence": " A tweet from Ukraine's foreign minister revealing that a theatre in besieged Mariupol has been destroyed has sparked fears for the fate of hundreds taking refuge there."}, {"speaker": "SPEAKER_00", "timestamp": [270.92, 279.3], "sentence": " The building, which had been used as a shelter, had the word CHILDREN written in large white letters on the pavement in front of and behind the theatre."}, {"speaker": "SPEAKER_00", "timestamp": [279.3, 289.48], "sentence": " Amid the constant shelling, there are mixed messages emerging from peace negotiations."}, {"speaker": "SPEAKER_00", "timestamp": [289.48, 298.76], "sentence": " Talk of a 15-point plan has been described by Ukraine as just the requesting position of the Russian side."}, {"speaker": "SPEAKER_05", "timestamp": [298.76, 311.48], "sentence": " But talk of Ukraine becoming a neutral country appears to be gaining some traction. «Neutral status is now being seriously discussed along, of course, with security guarantees."}, {"speaker": "SPEAKER_00", "timestamp": [311.48, 316.36], "sentence": " That's exactly what President Putin said at one of these news conferences in February."}, {"speaker": "SPEAKER_04", "timestamp": [316.36, 317.82], "sentence": " Any possible options?"}, {"speaker": "SPEAKER_02", "timestamp": [317.82, 325.34], "sentence": " Any generally accepted security guarantees for Ukraine and all countries, including Russia, except for the expansion of NATO."}, {"speaker": "SPEAKER_04", "timestamp": [325.34, 369.64], "sentence": " Negotiations are ongoing, negotiations for the sake of Ukraine. My priorities in the negotiations are absolutely clear. The end of the war, security guarantees, sovereignty, restoration of territorial integrity. Pros integrity prospects for a diplomatic breakthrough remain uncertain given the gulf between ukraine's demand for the invading forces to withdraw completely and russia's suspected aim for replacing kiev's westward-looking government with a pro-moscow regime the war in ukraine has upended the lives of everyone here."}], [{"speaker": "SPEAKER_07", "timestamp": [369.64, 376.14], "sentence": " But some have yet to grasp the reality of what's happening to them."}, {"speaker": "SPEAKER_04", "timestamp": [376.14, 382.96], "sentence": " At the Pavlov Psychiatric Hospital, over 1,000 patients wait for the war to stop."}, {"speaker": "SPEAKER_04", "timestamp": [382.96, 389.22], "sentence": " Many have been transferred from other areas overrun by the conflict, so the facility is overcapacity."}, {"speaker": "SPEAKER_00", "timestamp": [389.22, 394.94], "sentence": " And certain medicines, like antidepressants and antipsychotics, are in short supply."}, {"speaker": "SPEAKER_01", "timestamp": [394.94, 396.88], "sentence": " But doctors say they're coping."}, {"speaker": "SPEAKER_00", "timestamp": [396.88, 402.06], "sentence": " For now."}, {"speaker": "SPEAKER_04", "timestamp": [402.06, 412.24], "sentence": " In our social media, we post lists of what we need, for example nappies, water and things like that."}, {"speaker": "SPEAKER_01", "timestamp": [412.24, 421.26], "sentence": " And a lot of proactive volunteer organizations help us, like restaurants, send food even without asking."}, {"speaker": "SPEAKER_06", "timestamp": [421.26, 427.44], "sentence": " Someone sends us bread, a car filled with apples."}, {"speaker": "SPEAKER_06", "timestamp": [427.44, 433.64], "sentence": " Many of the staff members have moved to the hospital with their families so they can stay with their patients 24-7."}, {"speaker": "SPEAKER_07", "timestamp": [433.64, 436.0], "sentence": " Volunteers have also poured in."}, {"speaker": "SPEAKER_06", "timestamp": [436.0, 437.24], "sentence": " It's my colleague."}, {"speaker": "SPEAKER_07", "timestamp": [437.24, 439.68], "sentence": " We raised like 100 people."}, {"speaker": "SPEAKER_06", "timestamp": [439.68, 444.56], "sentence": " And today we, you know, the hairs grow up."}, {"speaker": "SPEAKER_07", "timestamp": [444.56, 447.2], "sentence": " We clean something."}, {"speaker": "SPEAKER_06", "timestamp": [447.2, 450.82], "sentence": " And this is for me, it's also kind of pray now for Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [450.82, 459.98], "sentence": " I remember Saint Francis who washed people, eat to people."}, {"speaker": "SPEAKER_06", "timestamp": [459.98, 465.98], "sentence": " Now I try to pray every part of my body."}, {"speaker": "SPEAKER_07", "timestamp": [465.98, 472.28], "sentence": " The director of the facility is also praying for the past not to repeat itself."}, {"speaker": "SPEAKER_04", "timestamp": [472.28, 484.14], "sentence": " Under the sound of air raid sirens, he shows us the grounds of the medical facility where, during the Nazi occupation of Ukraine, hundreds of patients were murdered by German soldiers."}, {"speaker": "SPEAKER_01", "timestamp": [484.14, 487.68], "sentence": " Some executed, others gassed in hospital rooms."}, {"speaker": "SPEAKER_05", "timestamp": [487.68, 505.0], "sentence": " We spent so much time analysing the First World War, the Second World War, so many moral and ethical messages. We shouldn't let it happen again."}, {"speaker": "SPEAKER_07", "timestamp": [505.0, 507.32], "sentence": " We should learn from our experience."}, {"speaker": "SPEAKER_05", "timestamp": [507.32, 513.92], "sentence": " We should become the better version of ourselves."}, {"speaker": "SPEAKER_05", "timestamp": [513.92, 520.56], "sentence": " In my personal opinion, unfortunately, human and humanity in general isn't becoming better."}, {"speaker": "SPEAKER_07", "timestamp": [520.56, 563.64], "sentence": " better. ANALYS BORZH is in Kyiv for Euronews."}], [{"speaker": "SPEAKER_07", "timestamp": [563.64, 573.34], "sentence": " The UN's highest court, the International Court of Justice, has ordered Russia to stop its invasion of Ukraine after ruling it had no grounds for launching its invasion."}, {"speaker": "SPEAKER_05", "timestamp": [573.34, 577.26], "sentence": " You can read more about that decision on our website, euronews.com."}, {"speaker": "SPEAKER_07", "timestamp": [577.26, 579.86], "sentence": " Time for us to take a break. We'll be back in a few moments."}]]}