{"chapters": [{"start_time": 0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.8], "sentence": " At least 20 people have left the Azovtoll steelworks where the last Ukrainian troops are holed up in Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [6.8, 9.7], "sentence": " Concerns grow for the thousands that remain."}, {"speaker": "SPEAKER_04", "timestamp": [9.7, 19.0], "sentence": " Ukraine accuses Russia of allegedly seizing several hundred thousand tons of grain, putting the world's food security at risk."}, {"speaker": "SPEAKER_07", "timestamp": [19.0, 27.32], "sentence": " Poland's humanitarian resources start to stretch as country now welcomes more than 3 million Ukrainian refugees."}, {"speaker": "SPEAKER_05", "timestamp": [27.32, 36.08], "sentence": " For the first time in six years, a U.S. president has attended the White House Correspondents Dinner."}, {"speaker": "SPEAKER_05", "timestamp": [36.08, 41.92], "sentence": " And the war in Ukraine loomed over the jokes."}, {"speaker": "SPEAKER_04", "timestamp": [41.92, 46.88], "sentence": " Twenty people have been evacuated from the Azov-Tol steelworks in Mariupol on Saturday. 20 людей втратилися з Азовтолска стіла в Маріуполі в суботі."}, {"speaker": "SPEAKER_04", "timestamp": [46.88, 51.4], "sentence": " Рух був під час зберігання, який був обговорений зберіганням українських та російських військ."}, {"speaker": "SPEAKER_04", "timestamp": [51.4, 59.68], "sentence": " Але Московська медіа відповіла, що 25 людей втратилися, але не дали відповіді, на де вони йдуть."}, {"speaker": "SPEAKER_04", "timestamp": [59.68, 66.84], "sentence": " Командир українського депутата каже, що сподівається, що люди підуть до Запоріжжя. A Ukrainian deputy commander says he hopes the people will go to Zaporizhia."}, {"speaker": "SPEAKER_01", "timestamp": [66.84, 74.76], "sentence": " From 6 a.m. we waited for the arrival of the evacuation column, he says, which arrived only at 6.25 p.m."}, {"speaker": "SPEAKER_04", "timestamp": [74.76, 81.1], "sentence": " As of 7.40, we transferred 20 civilians rescued from the rubble to the agreed location."}, {"speaker": "SPEAKER_03", "timestamp": [81.1, 83.18], "sentence": " These are women and children."}, {"speaker": "SPEAKER_03", "timestamp": [83.18, 112.44], "sentence": " We hope that these people will go in the agreed direction.\" Families of loved ones trapped in the besieged port city demonstrated in Kyiv, as conditions for the 3,000 people still holed up at the plant are extremely dire. We don't live, we survive, says Natalia, the wife of a soldier in Mariupol."}, {"speaker": "SPEAKER_02", "timestamp": [112.44, 118.5], "sentence": " We can't sleep, we can't even eat a piece of bread because our husbands are starving."}, {"speaker": "SPEAKER_02", "timestamp": [118.5, 132.22], "sentence": " They don't have water, they don't have medicine, and it's not news that their ammunition is running out.\" These images released by the Azov battalion show a residential building coming under attack in Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [132.22, 140.22], "sentence": " A unit of the National Guard of Ukraine says the fate of 16 people hiding in the basement is unknown."}, {"speaker": "SPEAKER_06", "timestamp": [140.22, 155.56], "sentence": " It's not clear when these were taken.\" Western countries are continuing to express clear support to Ukraine by providing military equipment to help repel the Russian invasion."}, {"speaker": "SPEAKER_06", "timestamp": [155.56, 165.68], "sentence": " The US Army released footage from April showing armoured personnel carriers being loaded onto trucks in Georgia in preparation for them to be shipped to Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [165.68, 175.38], "sentence": " And in a phone call to Volodymyr Zelensky on Saturday, President Emmanuel Macron said France will also step up military and humanitarian support to Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [175.38, 177.88], "sentence": " On the ground, the fighting continues."}, {"speaker": "SPEAKER_06", "timestamp": [177.88, 192.5], "sentence": " In the eastern region, soldiers on the front line are digging in, in preparation for an expected Russian advance. VLADIMIR PUTIN, Ukrainian Foreign Minister Tanks are very important military weapons in the Ukrainian army."}, {"speaker": "SPEAKER_06", "timestamp": [192.5, 212.62], "sentence": " Artillery is good for attacking from a distance, but tanks are important for close combat, as they protect soldiers. The amount of military hardware from the West flooding into Ukraine has prompted the Kremlin to claim Russia is in a proxy war with NATO."}, {"speaker": "SPEAKER_06", "timestamp": [212.62, 222.32], "sentence": " But as the rhetoric ramps up, it's clearly Ukraine that's suffering the destruction."}, {"speaker": "SPEAKER_04", "timestamp": [222.32, 231.2], "sentence": " Several hundred thousand tons of grain have allegedly been seized by Russian forces, that's according to Ukrainian's agriculture deputy minister."}, {"speaker": "SPEAKER_04", "timestamp": [231.2, 236.8], "sentence": " Moscow is accused of removing it from Zaporizhia, Kherson, Donetsk and Luhansk regions."}, {"speaker": "SPEAKER_04", "timestamp": [236.8, 242.0], "sentence": " Both countries contribute a third of the world's wheat exports."}, {"speaker": "SPEAKER_04", "timestamp": [242.0, 250.12], "sentence": " In total, these areas have about one and a half million tons of such grain crops, the Ukrainian deputy minister of agriculture says."}, {"speaker": "SPEAKER_04", "timestamp": [250.12, 254.22], "sentence": " These stocks were formed first of all for sowing."}, {"speaker": "SPEAKER_04", "timestamp": [254.22, 261.08], "sentence": " We also formed these stocks for processing into flour, for baking bread for the Ukrainians living in these territories."}, {"speaker": "SPEAKER_04", "timestamp": [261.08, 277.24], "sentence": " Of course, this is a significant reserve product. It is worth looking at the high international prices today. It is hundreds of millions of dollars, and there is a significant risk that it will simply be stolen and taken away in favor of Russia."}, {"speaker": "SPEAKER_01", "timestamp": [277.24, 289.28], "sentence": " The minister adds grain is not only being stolen from Ukraine, it's being taken from foreign consumers, putting the world's food security very much at risk."}, {"speaker": "SPEAKER_04", "timestamp": [289.28, 296.44], "sentence": " The United Nations warns around 1.7 billion people could now face hunger and poverty."}, {"speaker": "SPEAKER_07", "timestamp": [296.44, 301.36], "sentence": " Sunflower oil is just one product that has seen a price hike since the invasion in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [301.36, 315.76], "sentence": " With trucks unable to get the oil out of Ukraine, oil company owners in the Netherlands like Aziz Odilov is struggling to keep up with demand. Odilov is also out to warn other owners of fraudsters and criminals who have picked up on the shortage."}, {"speaker": "SPEAKER_01", "timestamp": [315.76, 336.32], "sentence": " Here, Odilov says that the market is now filled with oils without certification, meaning it does not meet EU standards. He says there's concern in the industry because they don't know how this oil was mixed, or what kind of additives and ingredients are in it."}, {"speaker": "SPEAKER_07", "timestamp": [336.32, 339.46], "sentence": " The shortages are clearly visible in the Netherlands supermarkets."}, {"speaker": "SPEAKER_01", "timestamp": [339.46, 343.56], "sentence": " Before the war, the cheapest brand cost €1.49 per litre."}, {"speaker": "SPEAKER_07", "timestamp": [343.56, 361.84], "sentence": " If you can find it, that same oil will now cost 3 euros per liter some supermarkets are asking for up to 5 euros for just one liter of sunflower oil there are now over 3 million ukrainian refugees living in poland that's according to new figures"}], [{"speaker": "SPEAKER_07", "timestamp": [361.84, 376.86], "sentence": " from poland's border patrol a country of 38 million already, Poland's capital Warsaw alone has grown 15% in population since the Russian invasion of Ukraine began."}, {"speaker": "SPEAKER_03", "timestamp": [376.86, 385.24], "sentence": " From the beginning people were going to their friends or family in Wrocław, Warsaw or Germany for example."}, {"speaker": "SPEAKER_03", "timestamp": [385.24, 397.36], "sentence": " Now people are just leaving the bombed cities and they do not know where to go, what to do or under what conditions they can stay here."}, {"speaker": "SPEAKER_07", "timestamp": [397.36, 410.66], "sentence": " As the war in Ukraine drags on with no immediate end in sight, Poland's initial embrace of refugees is starting to show signs of strain, as resources such as volunteers, housing, classroom space and jobs are running thin."}, {"speaker": "SPEAKER_02", "timestamp": [410.66, 416.62], "sentence": " But the mood is one of compassion, ensuring no one will be turned away."}, {"speaker": "SPEAKER_02", "timestamp": [416.62, 423.62], "sentence": " It's a chance to award outstanding journalism, but also have a poke at the press and the US president."}, {"speaker": "SPEAKER_02", "timestamp": [423.62, 430.28], "sentence": " But Saturday's White House Correspondents' Dinner had a serious tone, with the war in Ukraine raging."}, {"speaker": "SPEAKER_05", "timestamp": [430.28, 435.12], "sentence": " Joe Biden had a wholehearted message for journalists not only in America, but globally."}, {"speaker": "SPEAKER_00", "timestamp": [435.12, 449.78], "sentence": " The President of the United States, Joe Biden, and I mean this from the bottom of my heart, that you, the free press, matter more than you ever did in the last century. Now, I really mean it."}, {"speaker": "SPEAKER_00", "timestamp": [449.78, 456.68], "sentence": " I've always believed that good journalism holds up a mirror to ourselves to reflect on the good, the bad, and the true."}, {"speaker": "SPEAKER_00", "timestamp": [456.68, 463.52], "sentence": " Tonight, I want to congratulate the awardees and the scholarship winners who carry on that sacred tradition."}, {"speaker": "SPEAKER_05", "timestamp": [463.52, 484.58], "sentence": " We've all seen the courage of the Ukrainian people because of the courage of American reporters in this room and your colleagues across the world who are on the ground taking their lives in their own hands. This is the first time a commander-in-chief has attended the Black Tie event in six years, the commander-in-chief has attended the Black Tie event in six years."}, {"speaker": "SPEAKER_05", "timestamp": [484.58, 490.48], "sentence": " And the occasion marks Biden's first attendance as a U.S. president."}, {"speaker": "SPEAKER_04", "timestamp": [490.48, 497.4], "sentence": " The Serbian army has showcased its military equipment as a demonstration of capabilities at an airport near Belgrade."}, {"speaker": "SPEAKER_04", "timestamp": [497.4, 502.88], "sentence": " The Chinese missile system FK-3 was shown to the public for the first time."}, {"speaker": "SPEAKER_04", "timestamp": [502.88, 520.5], "sentence": " The Serbian president assured onlookers that its military hardware was not a threat to anyone and only represented a powerful deterrent against potential attackers. Iraqi security forces have seized more than six million Captagon pills."}], [{"speaker": "SPEAKER_04", "timestamp": [520.5, 529.72], "sentence": " Officers seized the stimulant drug from a warehouse in Baghdad's southwest, adding they were set for distribution across the capital and other provinces. pills. Officers seized the stimulant drug from a warehouse in Baghdad's southwest, adding they were set for distribution across the capital and other provinces."}], [{"speaker": "SPEAKER_04", "timestamp": [529.72, 537.0], "sentence": " Iraq is cracking down on drug trafficking. The department's colonel says they've arrested 4,000 drug dealers in the past three months."}, {"speaker": "SPEAKER_06", "timestamp": [537.0, 548.86], "sentence": " In China, fewer people are expected to travel during the May Day holiday that started on Saturday compared to last year."}, {"speaker": "SPEAKER_06", "timestamp": [548.86, 556.98], "sentence": " The government's zero Covid tolerance prompted local authorities to call on residents to spend a holiday at home and reduce the size of gatherings."}, {"speaker": "SPEAKER_06", "timestamp": [556.98, 559.78], "sentence": " The Forbidden City was unusually quiet on Saturday."}, {"speaker": "SPEAKER_06", "timestamp": [559.78, 562.74], "sentence": " Normally the World Heritage Site attracts large crowds."}, {"speaker": "SPEAKER_06", "timestamp": [562.74, 568.68], "sentence": " Now people have to show negative PCR test results taken within 48 hours when visiting public facilities."}, {"speaker": "SPEAKER_06", "timestamp": [568.68, 575.22], "sentence": " Sales were OK last year, said this souvenir shop worker, but have been miserable this year."}]]}