{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.2], "sentence": " Greek MEP and former Vice President of the European Parliament Eva Kali is allowed to remove an electronic bracelet and is freed from house arrest."}, {"speaker": "SPEAKER_11", "timestamp": [8.2, 19.12], "sentence": " The Wagner mercenary group says it's handing over Bakhmut to the Russian military as anti-Putin militia fighters say they'll step up their actions."}, {"speaker": "SPEAKER_02", "timestamp": [19.12, 27.0], "sentence": " Massive fire breaks out in the central district of Sydney with hundreds evacuated from the area."}, {"speaker": "SPEAKER_02", "timestamp": [27.0, 37.0], "sentence": " Tributes pour in from the world of rock and roll and beyond following the death of singer Tina Turner who died at the age of 83."}, {"speaker": "SPEAKER_03", "timestamp": [37.0, 54.56], "sentence": " Thank you, my daughter is waiting for me so I'm very happy that I will be with her in a bit. Greek MEP Eva Kalli is on probation and without an electronic bracelet."}], [{"speaker": "SPEAKER_02", "timestamp": [54.56, 64.4], "sentence": " The Belgian federal prosecutor's office has lifted the house arrest imposed on the former vice president of the European Parliament since last April, after she spent four months in prison."}, {"speaker": "SPEAKER_02", "timestamp": [64.4, 70.1], "sentence": " Kalli was arrested in December for her part in a corruption scandal involving the government of Qatar and MEPs."}, {"speaker": "SPEAKER_02", "timestamp": [70.1, 73.14], "sentence": " Both governments angrily deny playing any role."}, {"speaker": "SPEAKER_03", "timestamp": [73.14, 80.94], "sentence": " The chief of the Wagner mercenary group, Evgeny Prigozhin,"}], [{"speaker": "SPEAKER_11", "timestamp": [80.94, 83.6], "sentence": " says his fighters have started to leave Bakhmut."}, {"speaker": "SPEAKER_11", "timestamp": [83.6, 89.82], "sentence": " The video message on social media follows his claim to have taken control of the city, a claim Kyiv denied."}, {"speaker": "SPEAKER_11", "timestamp": [89.82, 94.36], "sentence": " He said he'll leave Bakhmut to the Russian military, which he's frequently criticized."}, {"speaker": "SPEAKER_01", "timestamp": [94.36, 107.88], "sentence": " We will leave those who played a major role in the capture of Bakhmut."}, {"speaker": "SPEAKER_11", "timestamp": [107.88, 117.66], "sentence": " But the seizure of Bakhmut has been overshadowed by the incursion into Russian territory of anti-Putin Russian militias, and they've promised to keep up the pressure on Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [117.66, 125.88], "sentence": " If yesterday it was several tens of kilometers of territory, then tomorrow it will be hundreds of square kilometers of territory."}, {"speaker": "SPEAKER_02", "timestamp": [125.88, 128.16], "sentence": " It will no longer be a village, but an area center."}, {"speaker": "SPEAKER_02", "timestamp": [128.16, 133.0], "sentence": " And there will be people who will help us in Russia, who have been waiting for us for a long time."}, {"speaker": "SPEAKER_11", "timestamp": [133.0, 137.38], "sentence": " Meanwhile, Russia continues to strike different targets in raids."}, {"speaker": "SPEAKER_11", "timestamp": [137.38, 140.24], "sentence": " Kyiv suffered a new mass drone attack overnight."}, {"speaker": "SPEAKER_11", "timestamp": [140.24, 152.58], "sentence": " Ukrainian authorities claim to have shot down 36 drones in three hours."}], [{"speaker": "SPEAKER_02", "timestamp": [152.58, 166.02], "sentence": " This was the moment a seven-story building collapsed after a raging fire in the central district of Sydney. There have been no reports of casualties, but hundreds of people had to be evacuated from a nearby apartment block."}, {"speaker": "SPEAKER_02", "timestamp": [166.02, 175.0], "sentence": " The blaze caused major disruption as more than 100 firefighters and 20 emergency vehicles were called to the scene."}, {"speaker": "SPEAKER_02", "timestamp": [175.0, 177.56], "sentence": " It took about two hours to contain the fire."}, {"speaker": "SPEAKER_02", "timestamp": [177.56, 183.76], "sentence": " The cause is not yet known."}], [{"speaker": "SPEAKER_11", "timestamp": [183.76, 192.22], "sentence": " Iran has unveiled what it says is its newest ballistic missile, in a move likely to increase tension with Israel and Western countries."}, {"speaker": "SPEAKER_11", "timestamp": [192.22, 201.24], "sentence": " Officials say the Qarimshah-4 rocket has a range of 2,000 kilometers and can carry a 1,500-kilo warhead, putting Israel in range."}, {"speaker": "SPEAKER_11", "timestamp": [201.24, 207.0], "sentence": " They also released footage of what's claimed to be a successful test launch of the weapon."}, {"speaker": "SPEAKER_11", "timestamp": [207.0, 219.7], "sentence": " Iran developed its ballistic missile program partly in response to Western sanctions that prevent it from accessing modern attack aircraft."}], [{"speaker": "SPEAKER_02", "timestamp": [219.7, 232.44], "sentence": " A recent influx of migrants from Africa and the Middle East attempting to enter Poland has sparked concerns in neighboring Germany, causing some to call for a reintroduction of border controls along the country's shared border."}, {"speaker": "SPEAKER_02", "timestamp": [232.44, 237.48], "sentence": " But a spokesperson for the Polish border guard stressed that migrants who enter the EU come not only through Poland."}, {"speaker": "SPEAKER_00", "timestamp": [237.48, 244.48], "sentence": " The people who speak German are people who have a Belarusian or Russian background."}, {"speaker": "SPEAKER_00", "timestamp": [244.48, 246.52], "sentence": " Migrants still have Russian visas. Strona niemiecka to są osoby, które mają ślad białoruski lub ślad rosyjski. Migranci cały czas mają świeże wizy rosyjskie."}, {"speaker": "SPEAKER_00", "timestamp": [246.52, 257.58], "sentence": " Mamy też informację od strony łotewskiej, od strony litewskiej, że sporo osób, które właśnie przekroczyły do nich granicę z Białorusi nielegalnie, byli w ośrodkach takich otwartych dla cudzoziemców."}, {"speaker": "SPEAKER_00", "timestamp": [257.58, 265.16], "sentence": " My w tym roku przy granicy polsko-litewskiej zatrzymaliśmy już dwa razy więcej migrantów niż rok temu o tej samej porze. We have already detained twice as many migrants as a year ago at the same time."}, {"speaker": "SPEAKER_02", "timestamp": [265.16, 268.48], "sentence": " There are also many more migrants on the Polish-Belarusian border."}, {"speaker": "SPEAKER_02", "timestamp": [268.48, 275.92], "sentence": " Michal Wolny, a volunteer, is getting ready for another trip to the forest with humanitarian aid."}, {"speaker": "SPEAKER_05", "timestamp": [275.92, 282.78], "sentence": " Currently, especially after the winter, you can see the intensification of this movement on the Polish-Belarusian border."}, {"speaker": "SPEAKER_05", "timestamp": [282.78, 287.0], "sentence": " In the spring, were many more interventions."}, {"speaker": "SPEAKER_05", "timestamp": [287.0, 292.0], "sentence": " Our group had four such interventions during the last 24 hours."}, {"speaker": "SPEAKER_05", "timestamp": [292.0, 307.0], "sentence": " We can also see increased brutalization by the border services of both countries, which is the consequence of a greater number of crimes and acts of violence that take place in relation to people who leave."}, {"speaker": "SPEAKER_06", "timestamp": [307.0, 334.0], "sentence": " From my country, I took the plane to Russia because the direct visas for France are not easy to get at home. So we take all the possible routes to get there, with all the possible dangers."}, {"speaker": "SPEAKER_02", "timestamp": [334.0, 341.0], "sentence": " They're crossing the border on foot. They stay in the Polish forests in harsh conditions for days at a time."}, {"speaker": "SPEAKER_08", "timestamp": [341.0, 347.0], "sentence": " I left my country because there is war and there is no stability."}, {"speaker": "SPEAKER_06", "timestamp": [347.0, 353.24], "sentence": " We are looking for a new life."}, {"speaker": "SPEAKER_03", "timestamp": [353.24, 360.5], "sentence": " Despite the wall that Poland has built along the border, the migrant route through Russia and Belarus is still operational."}, {"speaker": "SPEAKER_03", "timestamp": [360.5, 364.16], "sentence": " And it doesn't seem that this situation will come to an end soon."}, {"speaker": "SPEAKER_03", "timestamp": [364.16, 366.94], "sentence": " Magdalena Hodownik, Franck Kuuznica, for Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [366.94, 375.5], "sentence": " Germany's economy is technically in recession after shrinking for a second successive quarter."}], [{"speaker": "SPEAKER_10", "timestamp": [375.5, 392.66], "sentence": " Data released by the Federal Statistical Office shows gross domestic product declined by 0.3% between January and March. This follows a decline of 0.5% in the last three months of 2022 in Europe's biggest economy."}, {"speaker": "SPEAKER_10", "timestamp": [392.66, 408.6], "sentence": " The figures also reveal employment rose in this year's opening quarter when inflation eased. But this hasn't prevented the country from tipping into what most economists define as a recession."}], [{"speaker": "SPEAKER_11", "timestamp": [408.6, 419.32], "sentence": " Lufthansa and the Italian government have reached an agreement for the German airline group to purchase an initial 40% stake in ITER Airways, the loss-making successor to Italy's Alitalia."}, {"speaker": "SPEAKER_11", "timestamp": [419.32, 430.54], "sentence": " The 40% stake could grow to a later investment of at least 90%. The German airline group will be putting forward between 320 and 330 million euros."}, {"speaker": "SPEAKER_11", "timestamp": [430.54, 438.18], "sentence": " Lufthansa previously struck a similar two-stage deal in acquiring Brussels Airlines, one of several additions within the group."}, {"speaker": "SPEAKER_00", "timestamp": [438.18, 449.12], "sentence": " French far-right leader Marine Le Pen has called a parliamentary inquiry looking into"}], [{"speaker": "SPEAKER_11", "timestamp": [449.12, 455.28], "sentence": " possible links between her national rally party and Russia a witch hunt."}, {"speaker": "SPEAKER_11", "timestamp": [455.28, 463.4], "sentence": " At the center of discussions is a 9.4 million euro loan her party took out from a Czech-Russian bank, which is still being repaid."}, {"speaker": "SPEAKER_11", "timestamp": [463.4, 479.22], "sentence": " Le Pen, who is trying to shake off accusations of party ties to Russia's President Putin and Hungarian leader Viktor Orban, says the loan committed her to nothing."}], [{"speaker": "SPEAKER_11", "timestamp": [479.22, 511.58], "sentence": " Teachers in Romania have taken part in a third day of industrial action and attended a rally to call for higher pay. Tens of thousands turned out for the protest, including auxiliary teaching employees and non-teaching staff. Trade unionists want a starting salary for newly qualified teachers to be at least equal to the gross average salary in the country. They also want to see annual pay index linked to inflation."}], [{"speaker": "SPEAKER_09", "timestamp": [511.58, 525.0], "sentence": " The annual Qatar Economic Forum in Doha is drawing to a close. Qatar has once again secured their seat at the international table. Discussions between delegates will come to an end before finishing with a closing ceremony."}, {"speaker": "SPEAKER_09", "timestamp": [525.0, 534.48], "sentence": " Now, there's been lots going on over the last few days, from keynote interviews with political powerhouses to business leaders pitching their plans for the future of the global economy."}, {"speaker": "SPEAKER_09", "timestamp": [534.48, 552.0], "sentence": " Well, earlier, I caught up with Kristalina Gorgieva, who is the managing director of the IMF. She's been at the center of some of the most high-profile talks of the last few days, and she shared her views on economic progress within the region and made a big announcement on fund allocations for developing nations."}, {"speaker": "SPEAKER_07", "timestamp": [552.0, 565.0], "sentence": " These countries have been growing strongly, and a very important element of this growth is more and more it is diversified away from hydrocarbons."}, {"speaker": "SPEAKER_07", "timestamp": [565.0, 576.0], "sentence": " Qatar's growth last year in the non-hydrocarbon sector was the strongest in the whole Gulf, 6.7%."}, {"speaker": "SPEAKER_07", "timestamp": [576.0, 600.08], "sentence": " Qatar is going to direct through the IMF $265 million equivalent so we can lend at zero interest rate to low-income countries, to vulnerable middle-income and low-income countries that strive to address the risks of climate change."}, {"speaker": "SPEAKER_09", "timestamp": [600.08, 607.98], "sentence": " The managing director of the IMF there reminding us all that investing in developing nations is key to securing all of our futures."}, {"speaker": "SPEAKER_09", "timestamp": [607.98, 610.62], "sentence": " Guy Schoen for Euronews in Doha."}, {"speaker": "SPEAKER_02", "timestamp": [610.62, 623.44], "sentence": " Tributes have poured in from the world of rock and roll and beyond following the announcement of Tina Turner's death at the age of 83."}], [{"speaker": "SPEAKER_02", "timestamp": [623.44, 636.0], "sentence": " Turner initially found fame in a turbulent and abusive musical partnership with her husband Ike Turner, but later became one of the biggest acts in the world as a solo artist and one of the defining pop icons of the 1980s."}, {"speaker": "SPEAKER_02", "timestamp": [636.0, 647.7], "sentence": " Elton John said Turner was a total legend on record and on stage, and he added, we have lost one of the world's most exciting and electric performers."}, {"speaker": "SPEAKER_02", "timestamp": [647.7, 658.78], "sentence": " Mick Jagger, who duetted with Turner during Live Aid in 1985, wrote, I'm so saddened by the passing of my wonderful friend Tina Turner."}, {"speaker": "SPEAKER_02", "timestamp": [658.78, 662.34], "sentence": " She was truly an enormously talented performer and singer."}, {"speaker": "SPEAKER_02", "timestamp": [662.34, 670.44], "sentence": " Even former US President Barack Obama tweeted she was powerful, unstoppable and unapologetically herself."}, {"speaker": "SPEAKER_02", "timestamp": [670.44, 681.48], "sentence": " Fellow female singers, including Debbie Harry of Blondie, expressed feelings of gratitude for Turner's trailblazing as a woman in a tough and often discriminatory world of music."}, {"speaker": "SPEAKER_02", "timestamp": [681.48, 684.06], "sentence": " Throughout her career the hits just kept coming."}, {"speaker": "SPEAKER_02", "timestamp": [684.06, 690.3], "sentence": " In the 1960s with her husband they produced groundbreaking hits such as Proud Mary, River Deep, Mountain High."}, {"speaker": "SPEAKER_02", "timestamp": [690.3, 697.92], "sentence": " And then later as a solo artist Tina gifted us songs like The Best and What's Love Got To Do With It."}, {"speaker": "SPEAKER_02", "timestamp": [697.92, 706.8], "sentence": " Turner died after a long illness in her home in Kusnacht near Zurich in Switzerland."}]]}