{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.46], "sentence": " The European Union and its member states have agreed on an expansive reform of the EU's asylum and migration policy."}, {"speaker": "SPEAKER_07", "timestamp": [8.46, 18.04], "sentence": " After months of intense debate, French lawmakers have passed a controversial bill tightening rules on immigration."}, {"speaker": "SPEAKER_07", "timestamp": [18.04, 44.7], "sentence": " Experts have said the risk of gas pollutants is low as a volcanic eruption in Iceland continues for a second consecutive day. A crucial aid package for Ukraine has stalled in the US Senate as negotiations over border security with Mexico drag on. The European Parliament and its member states have"}], [{"speaker": "SPEAKER_07", "timestamp": [44.7, 52.52], "sentence": " reached an agreement on an expansive reform of the EU's asylum and migration policy following a final night of negotiations."}, {"speaker": "SPEAKER_07", "timestamp": [52.52, 90.44], "sentence": " arrival of migrants to the EU, closed control centers on borders to process and return more quickly those not entitled to asylum, and a compulsory solidarity pact between member states to help countries under pressure from migration. After months of fiery debate, French lawmakers have passed a controversial bill tightening"}], [{"speaker": "SPEAKER_07", "timestamp": [90.44, 92.06], "sentence": " rules on immigration."}, {"speaker": "SPEAKER_07", "timestamp": [92.06, 100.44], "sentence": " The new law was backed by both President Emmanuel Macron's centrist Renaissance party and Marine Le Pen's far-right national rally."}, {"speaker": "SPEAKER_02", "timestamp": [100.44, 125.64], "sentence": " Politicians on the left accused Mr Macron of giving in to the far right. Les politiciens de l'autre côté accusent M. Macron de donner à la droite. Le ministre intérieur, Gérald Darmanin, a éclaté le soutien de la loi, en disant que cela bénéficierait aux migrants et protégerait les travailleurs français. Même François Mitterrand en 1981 n'a pas mis dans la loi de la République la fin d'hypocrisie."}, {"speaker": "SPEAKER_02", "timestamp": [125.64, 130.4], "sentence": " Régularisons ceux qui travaillent, ce sera 10 000 régularisations en plus dès l'année prochaine."}, {"speaker": "SPEAKER_02", "timestamp": [130.4, 132.78], "sentence": " Ce sera l'acquis de la majorité de ce texte."}, {"speaker": "SPEAKER_03", "timestamp": [132.78, 156.0], "sentence": " La loi qui a été redraftée et qui a fait plus d'efforts, comme les partis de droite ont demandé, a promis Marine Le Pen de la déclarer une vict the far right. We can still rejoice in an ideological advance, a victory, even ideological, of the National Assembly, since the national priority is now included in this law."}, {"speaker": "SPEAKER_07", "timestamp": [156.0, 166.2], "sentence": " The new legislation makes it more difficult for migrants to bring family members to France and delays their access to welfare benefits, among other measures."}, {"speaker": "SPEAKER_07", "timestamp": [166.2, 172.44], "sentence": " Mr Macron's centrist party lost its parliamentary majority in elections in June 2022."}, {"speaker": "SPEAKER_07", "timestamp": [172.44, 176.8], "sentence": " Since then, the government has had difficulty winning votes in parliament."}, {"speaker": "SPEAKER_06", "timestamp": [176.8, 188.6], "sentence": " 24 hours after a volcano in southwestern Iceland erupted, magma continues to spew into the"}], [{"speaker": "SPEAKER_06", "timestamp": [188.6, 192.88], "sentence": " air, lighting up the sky with an orange glow."}, {"speaker": "SPEAKER_06", "timestamp": [192.88, 207.32], "sentence": " The Icelandic Meteorological Office estimates that hundreds of cubic meters of lava per second flowed out in the first two hours of the eruption on Monday, though activity has now significantly subsided."}, {"speaker": "SPEAKER_06", "timestamp": [207.32, 219.94], "sentence": " With the nearest town of Grindavik evacuated in November after strong seismic activity threatened an imminent eruption, now the main concern appears to be gas pollution."}, {"speaker": "SPEAKER_06", "timestamp": [219.94, 222.86], "sentence": " Fumes could soon reach Iceland's capital Reykjavik."}, {"speaker": "SPEAKER_06", "timestamp": [222.86, 230.42], "sentence": " The smell of smoke and ash already fills the air but volcanologists don't seem to be too worried."}, {"speaker": "SPEAKER_00", "timestamp": [230.42, 241.52], "sentence": " So behind me we have Iceland's newest addition that started out last night and it's slowly getting more quiet but it might last a long time, might last a short time, who knows."}, {"speaker": "SPEAKER_06", "timestamp": [241.52, 262.94], "sentence": " The most disruptive volcanic eruption in recent times was the 2010 a Fiat reyaka tall volcanic eruption which released huge clouds of ash into the atmosphere and led to widespread airspace closures across Europe an aid package for Kiev has stalled in the US Congress as"}], [{"speaker": "SPEAKER_06", "timestamp": [262.94, 276.12], "sentence": " Republicans insist on linking it to security changes on the Mexican border opposed by Democrats, Senate leaders said they had made progress on the $110 billion agreement."}, {"speaker": "SPEAKER_01", "timestamp": [276.12, 278.18], "sentence": " We have only one option."}, {"speaker": "SPEAKER_01", "timestamp": [278.18, 279.82], "sentence": " We have to succeed."}, {"speaker": "SPEAKER_01", "timestamp": [279.82, 286.24], "sentence": " The stakes are too high for America, for Europe, for the Middle East, for the world."}, {"speaker": "SPEAKER_01", "timestamp": [286.24, 289.02], "sentence": " We have to send more aid to Ukraine to defeat Putin."}, {"speaker": "SPEAKER_06", "timestamp": [289.02, 310.06], "sentence": " History will look back if we don't support our ally in Ukraine and regard it as a major negative turning point for the U.S. and the Western world.\" Ukrainian President Zelensky has said at a press conference on Tuesday that he is, quote, confident that the U.S. will not let us down."}, {"speaker": "SPEAKER_06", "timestamp": [310.06, 317.4], "sentence": " Meanwhile, Russian drones attacked Kiev last night and at least two strikes targeted the city of Kharkiv."}, {"speaker": "SPEAKER_06", "timestamp": [317.4, 329.84], "sentence": " Nine people were injured in shelling in Kherson, including four children."}], [{"speaker": "SPEAKER_09", "timestamp": [329.84, 347.96], "sentence": " Ukrainian President Volodymyr Zelensky gave an end-of-year press conference on Tuesday in which he expressed hope for the future of Ukraine and his conviction that although the U.S. Congress failed to agree on a 54 billion euros aid package to Kyiv, he still had their full support."}, {"speaker": "SPEAKER_11", "timestamp": [347.96, 358.64], "sentence": " I am sure that the United States will not betray us and that the agreement we have made with the United States will be fulfilled completely."}, {"speaker": "SPEAKER_11", "timestamp": [358.64, 385.44], "sentence": " Zelensky said he wanted to meet with Hungarian Prime Minister Viktor Orban to find solutions after suffering a tough blow from Hungary as they blocked a vital the EU, over 50 billion."}, {"speaker": "SPEAKER_11", "timestamp": [385.44, 390.0], "sentence": " I am sure we have already achieved all this."}, {"speaker": "SPEAKER_11", "timestamp": [390.0, 395.92], "sentence": " The question now is for some appropriate time."}, {"speaker": "SPEAKER_09", "timestamp": [395.92, 402.04], "sentence": " The Ukrainian president hailed the great victory of his country's army over Russia in the Black Sea."}, {"speaker": "SPEAKER_11", "timestamp": [402.04, 415.7], "sentence": " It is not known when the war will end, as he himself admitted, but the army intends to mobilize up to 500,000 more people."}], [{"speaker": "SPEAKER_06", "timestamp": [415.7, 428.32], "sentence": " Israeli bombs have rained down on southern Gaza, killing at least 45 Palestinians, as the country continued its mission to destroy Hamas militants."}, {"speaker": "SPEAKER_06", "timestamp": [428.32, 439.44], "sentence": " The rising civilian death toll in the besieged enclave is driving diplomatic efforts at the UN to agree on a resolution that Israel's chief ally, the United States, will not veto."}, {"speaker": "SPEAKER_06", "timestamp": [439.44, 445.28], "sentence": " However, a vote on stopping the hostilities has been postponed for a second day."}, {"speaker": "SPEAKER_06", "timestamp": [445.28, 459.5], "sentence": " In the meantime, a UN diplomat urged the Security Council to work in good faith and to end the quote-unquote cycle of violence. I remain gravely concerned by the impact of the ongoing hostilities on the humanitarian situation in Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [459.5, 466.36], "sentence": " The current conditions are making it impossible for meaningful humanitarian operations to be conducted."}, {"speaker": "SPEAKER_06", "timestamp": [466.36, 472.24], "sentence": " The lack of progress is increasing frustration among humanitarian aid organizations."}, {"speaker": "SPEAKER_06", "timestamp": [472.24, 477.24], "sentence": " One agency claimed the amount of supplies being allowed in is inadequate."}, {"speaker": "SPEAKER_06", "timestamp": [477.24, 485.0], "sentence": " According to Palestinian authorities, the death toll since the start of the toll has risen to more than 19,000."}, {"speaker": "SPEAKER_06", "timestamp": [485.0, 492.0], "sentence": " It began after Hamas and other militants killed some 1,200 people in Israel and took over 200 hostage."}, {"speaker": "SPEAKER_06", "timestamp": [492.0, 496.0], "sentence": " Freeing those being held is a priority for Israel."}, {"speaker": "SPEAKER_06", "timestamp": [496.0, 506.92], "sentence": " At a recently installed memorial, those killed by Hamas at the Supernova Music Festival on the 7th of October are remembered."}, {"speaker": "SPEAKER_06", "timestamp": [506.92, 513.48], "sentence": " Over 3,000 people attended the event just beyond the Gaza border in southern Israel."}, {"speaker": "SPEAKER_06", "timestamp": [513.48, 534.04], "sentence": " According to police, 364 people were killed there. Colorado's Supreme Court has ruled that Trump cannot run for the White House under a constitutional"}], [{"speaker": "SPEAKER_07", "timestamp": [534.04, 537.68], "sentence": " insurrection clause amended in 1868."}, {"speaker": "SPEAKER_07", "timestamp": [537.68, 545.32], "sentence": " The former U.S. president has been removed from the state's presidential primary ballot, ruling him as an ineligible candidate."}, {"speaker": "SPEAKER_07", "timestamp": [545.32, 550.18], "sentence": " It is the first time the amendment has been used to disqualify a presidential candidate."}, {"speaker": "SPEAKER_07", "timestamp": [550.18, 559.86], "sentence": " Several attempts to kick Trump off the ballot in other states have failed."}], [{"speaker": "SPEAKER_08", "timestamp": [559.86, 571.96], "sentence": " Several thousand Serbian opposition supporters have been protesting outside the Electoral Commission building in Belgrade after political tensions rose following reports of irregularities in the country's weekend elections."}, {"speaker": "SPEAKER_08", "timestamp": [571.96, 580.0], "sentence": " An early official vote count confirmed victory in the parliamentary elections for the ruling populist party of President Aleksandar Vucic."}, {"speaker": "SPEAKER_08", "timestamp": [580.0, 587.26], "sentence": " But international election observers say the snap election was held in unjust conditions with multiple reports of irregularities."}, {"speaker": "SPEAKER_08", "timestamp": [587.26, 631.72], "sentence": " Opponents of President Vucic are claiming the vote was rigged. The populists have been in power in Serbia since 2012, despite this being the third election in three years. Observers say there is a chronic lack of pluralism in the country."}, {"speaker": "SPEAKER_08", "timestamp": [631.72, 645.0], "sentence": " In the run-up to elections, yes, there are some systemic issues and they have to do with the level playing field, they have to do with the state of the media in the country, the freedom and independence of media, and this must be improved."}, {"speaker": "SPEAKER_05", "timestamp": [645.0, 660.0], "sentence": " Part of it had to do with the fact that the institutions of democracy, the parliament, have for a number of years been dominated by the ruling party, in part also because the opposition decided to boycott these institutions in the past."}]]}