{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 925.0}, {"start_time": 925.0, "end_time": 1015.0}, {"start_time": 1015.0, "end_time": 1068.0}, {"start_time": 1068.0, "end_time": 1145}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.84], "sentence": " Hello and welcome to Good Morning Europe. It's Tuesday the 7th of December."}, {"speaker": "SPEAKER_05", "timestamp": [3.84, 6.0], "sentence": " These are your top stories this hour."}, {"speaker": "SPEAKER_05", "timestamp": [6.0, 10.9], "sentence": " Children in France to wear face masks in school and in the Czech Republic."}, {"speaker": "SPEAKER_05", "timestamp": [10.9, 16.46], "sentence": " Essential workers will have to be vaccinated as countries take steps to fight the new COVID variant."}, {"speaker": "SPEAKER_05", "timestamp": [16.46, 38.24], "sentence": " China is accusing the US of political posturing and manipulation after the White House said it will stage a diplomatic boycott of the Beijing Winter Olympics. US President Joe Biden will have a video call with Russian President Vladimir Putin today as tensions run high over Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [38.24, 48.0], "sentence": " Children in France will now be required to wear face masks in school."}], [{"speaker": "SPEAKER_03", "timestamp": [48.0, 52.0], "sentence": " This announcement follows Monday's Health Defence Council meeting in Paris."}, {"speaker": "SPEAKER_03", "timestamp": [52.0, 60.0], "sentence": " Under the new measures, Prime Minister Jean Castex says vulnerable 5 to 11 year olds will be eligible for vaccines from December 15th."}, {"speaker": "SPEAKER_03", "timestamp": [60.0, 65.6], "sentence": " Nightclubs will also be forced to shut their doors from Friday for four weeks."}, {"speaker": "SPEAKER_03", "timestamp": [65.6, 75.9], "sentence": " While the government is yet to impose more restrictions on the general population, 25 cases of the Omicron variant have been confirmed in the country."}, {"speaker": "SPEAKER_03", "timestamp": [75.9, 86.52], "sentence": " In Malaga, 68 nurses and doctors working in the intensive care unit at the University Regional Hospital have been diagnosed with Covid-19 after meeting for a Christmas party."}, {"speaker": "SPEAKER_03", "timestamp": [86.52, 95.18], "sentence": " However, Spanish health authorities say those infected had either an antigen test or booster shot before attending."}, {"speaker": "SPEAKER_03", "timestamp": [95.18, 107.9], "sentence": " While the British Health Secretary, Sajid Javid, says he is not aware of anyone who has been admitted to a UK hospital with the new strain, the Tory confirmed Omicron has been detected within people who have not travelled."}, {"speaker": "SPEAKER_12", "timestamp": [107.9, 116.86], "sentence": " The number of confirmed cases in the UK is 336. They are all by definition infected."}, {"speaker": "SPEAKER_03", "timestamp": [116.86, 136.68], "sentence": " They will have been various, some maybe asymptomatic, others will be feeling ill. None of them so far, as far as I am aware, have been hospitalised.\" And finally, in the Czech Republic, essential workers and anyone over the age of 60 will be ordered to take a coronavirus vaccine."}, {"speaker": "SPEAKER_03", "timestamp": [136.68, 181.16], "sentence": " However, the nation's new centre-right government is predicted to scrap the mandate for older citizens. China has accused the US of political posturing and manipulation after the White House confirmed"}], [{"speaker": "SPEAKER_05", "timestamp": [181.16, 185.28], "sentence": " it will stage a diplomatic boycott of the Beijing Winter Olympics."}], [{"speaker": "SPEAKER_05", "timestamp": [185.28, 190.48], "sentence": " It's the latest move that will further widen the rift in an already strained bilateral relationship."}, {"speaker": "SPEAKER_10", "timestamp": [190.48, 209.46], "sentence": " The Biden administration will not send any diplomatic or official representation to the Beijing 2022 Winter Olympics and Paralympic Games, given the PR scene's ongoing genocide and crimes against humanity in Xinjiang and other human rights abuses."}, {"speaker": "SPEAKER_10", "timestamp": [209.46, 212.32], "sentence": " The athletes on Team USA have our full support."}, {"speaker": "SPEAKER_10", "timestamp": [212.32, 216.24], "sentence": " We will be behind them 100 percent as we cheer them on from home."}, {"speaker": "SPEAKER_05", "timestamp": [216.24, 228.76], "sentence": " We will not be contributing to the fanfare of the Games.\" Anticipating the announcement, China said Washington was hyping a diplomatic boycott without even being invited to the Games."}, {"speaker": "SPEAKER_16", "timestamp": [228.76, 238.52], "sentence": " It is the athletes from all countries that should be in the spotlight, not individual politicians."}, {"speaker": "SPEAKER_16", "timestamp": [238.52, 251.9], "sentence": " As to those politicians who hype the boycott for political purposes and grandstanding, whether they come or not, no one would care, nor would it have any impact on the Beijing Winter Olympic Games."}, {"speaker": "SPEAKER_01", "timestamp": [251.9, 268.22], "sentence": " The IOC in a statement called the decision to keep away from the Games a political decision for each government that it fully respects."}, {"speaker": "SPEAKER_16", "timestamp": [268.22, 275.66], "sentence": " The US last staged a full boycott of the Olympics in 1980 over the Soviet invasion of Afghanistan."}, {"speaker": "SPEAKER_17", "timestamp": [275.66, 345.78], "sentence": " The Soviet Union in retaliation boycotted the 1984 Los Angeles Summer Olympics. summer olympics there are several issues of concern expected to be raised at today's highly anticipated video meeting between presidents joe biden and vladimir putin cyber security and iran's nuclear program are but two in first position is ukraine u.s intelligence officials claim that Russia has massed about 70,000 troops near its border with Ukraine and has begun planning for a possible invasion as soon as early as next year. President Putin has been responding to the Western complaints about Russian troop movements near Ukraine. Putin has then been saying, well, what I want is I want some guarantees, some kind of legal assurances that NATO and its member countries like the United States are not going to continue to move eastward toward Russian borders and put their troops in Ukraine or elsewhere along the Russian periphery."}, {"speaker": "SPEAKER_05", "timestamp": [345.78, 363.86], "sentence": " The Kremlin said last week that Putin would be seeking binding guarantees from Biden, concluding NATO's expansion into Ukraine. US officials are said to be weighing up yet more sanctions against Russia, making the point that any invasion of Ukraine would have consequences."}, {"speaker": "SPEAKER_00", "timestamp": [363.86, 368.0], "sentence": " Meanwhile, Ukraine's own military appears to be on alert."}, {"speaker": "SPEAKER_00", "timestamp": [368.0, 379.0], "sentence": " President Volodymyr Zelenskyy joined his troops on the border as his armed forces marked their formation 30 years ago after gaining independence from Russia in 1991."}, {"speaker": "SPEAKER_03", "timestamp": [379.0, 387.08], "sentence": " Karl Niehammer has been sworn in as Austria's new Chancellor."}], [{"speaker": "SPEAKER_03", "timestamp": [387.08, 393.4], "sentence": " The former interior minister succeeded Alexander Schallenberg, who offered his resignation last Thursday."}, {"speaker": "SPEAKER_03", "timestamp": [393.4, 396.24], "sentence": " This is the country's third leader in three months."}, {"speaker": "SPEAKER_13", "timestamp": [396.24, 405.2], "sentence": " It can be said with certainty that this is the big task which we have to tackle immediately and together."}, {"speaker": "SPEAKER_08", "timestamp": [405.2, 413.36], "sentence": " And the masks you are wearing today are, after all, the symbol for this, the visible sign."}, {"speaker": "SPEAKER_08", "timestamp": [413.36, 427.68], "sentence": " It is of course the determined and joint fight against the pandemic and its consequences, its social, economic and human consequences."}, {"speaker": "SPEAKER_13", "timestamp": [427.68, 434.42], "sentence": " I will approach my office as Chancellor with great seriousness and respect."}, {"speaker": "SPEAKER_08", "timestamp": [434.42, 440.46], "sentence": " Because there is an incredible amount of work to do."}, {"speaker": "SPEAKER_13", "timestamp": [440.46, 447.48], "sentence": " The coronavirus is burdening our people."}, {"speaker": "SPEAKER_13", "timestamp": [447.48, 457.12], "sentence": " After many months, they have reached their limit.\" Schallenberg was reassigned to the post of Foreign Minister."}, {"speaker": "SPEAKER_08", "timestamp": [457.12, 459.94], "sentence": " The new Premier wasted no time reshuffling his Cabinet."}, {"speaker": "SPEAKER_08", "timestamp": [459.94, 466.06], "sentence": " New finance, interior and education ministers were also appointed and sworn in alongside him."}, {"speaker": "SPEAKER_13", "timestamp": [466.06, 475.96], "sentence": " This overhaul comes as former Premier Sebastian Kurz said he is stepping away from politics."}], [{"speaker": "SPEAKER_13", "timestamp": [475.96, 483.68], "sentence": " Germans are one step closer to seeing a new government after the Greens gave their seal of approval for the planned coalition."}, {"speaker": "SPEAKER_15", "timestamp": [483.68, 492.68], "sentence": " Annalena Baerbock, the Greens' leader and designated Foreign Minister for the so-called traffic-like coalition, expressed her excitement for the prospects of the next government."}, {"speaker": "SPEAKER_15", "timestamp": [492.68, 499.32], "sentence": " ANNALENA BAERBOCK, Foreign Minister for the so-called traffic-like coalition We are very happy about this great, great result."}, {"speaker": "SPEAKER_15", "timestamp": [499.32, 521.86], "sentence": " We now start with a strong tailwind from the ballot into a strong new federal government with a very strong and diverse cabinet.\" Following his own party giving its backing for the new government on Saturday, SPD leader and designated chancellor Olaf Scholz presented SPD's nominations for the cabinet."}, {"speaker": "SPEAKER_11", "timestamp": [521.86, 527.0], "sentence": " They include Nancy Faeser for Interior Minister."}, {"speaker": "SPEAKER_03", "timestamp": [527.0, 558.46], "sentence": " And I am particularly proud of the fact that such departments, what is by no means a tradition, are now led by women. Here they are, the future Minister of the Interior, the future Minister of Defence and the future Minister of Construction. From my point of view, this is a very, very remarkable sign.\" Scholz now needs the approval of the German parliament to officially take over from Angela Merkel."}, {"speaker": "SPEAKER_06", "timestamp": [558.46, 567.44], "sentence": " That vote is set to be held in the Bundestag on Wednesday."}], [{"speaker": "SPEAKER_00", "timestamp": [567.44, 570.9], "sentence": " Coming up later in the programme, more top stories."}, {"speaker": "SPEAKER_03", "timestamp": [570.9, 573.9], "sentence": " For a full round-up of the day's news, check out our website."}, {"speaker": "SPEAKER_00", "timestamp": [573.9, 578.58], "sentence": " That's euronews.com."}], [{"speaker": "SPEAKER_09", "timestamp": [578.58, 586.16], "sentence": " Global leaders are calling for a radical overhaul of the world's drug policies in a report called Time to End Prohibition."}, {"speaker": "SPEAKER_04", "timestamp": [586.16, 608.88], "sentence": " The Global Commission on Drug Policy argues attempts to ban drugs have failed. More than $100 billion are spent on enforcement every year, yet far more people take drugs now than 20 years ago. I'm joined now by Ruth Dreyfus. She's the former president of Switzerland and a member of the Global Commission on Drug Policy. Thank you very much for being on the program."}, {"speaker": "SPEAKER_04", "timestamp": [608.88, 619.0], "sentence": " The chair of the commission, the former New Zealand Prime Minister Helen Clark, says the war on drugs has done more harm than good. What does she mean by this?"}, {"speaker": "SPEAKER_00", "timestamp": [619.0, 676.96], "sentence": " She means that the consequences of a drug use drugs worldwide, they are among 300 million of people who are just not respecting a law that should be respected by the people. The credibility of these laws is really at the bottom. And if you think about the violence that the criminal organization power on the drug issue has brought, I mean, it's a matter of such a sufferance of the people."}, {"speaker": "SPEAKER_04", "timestamp": [676.96, 705.54], "sentence": " And the last element I would just say is how much the discrimination, the stigmatization of the people who use drugs has brought them to not receive what they need when they have a problematic use of drugs which is help and care. So what does the Global Commission on Drug Policy want to see? What changes do you want to see?"}, {"speaker": "SPEAKER_00", "timestamp": [705.54, 727.92], "sentence": " Well, we worked for 10 years on incremental changes of the drug policy, but the time is now really to finish with the prohibition, with a system that puts repression first and doesn't respect human rights and the health of the population."}, {"speaker": "SPEAKER_00", "timestamp": [727.92, 747.88], "sentence": " So, from during these 10 years, we saw that progress can be made, but we saw also the difficulty to go further, because the framework, the system, the global system of drug repression is an obstacle that must be overcome."}, {"speaker": "SPEAKER_00", "timestamp": [747.88, 757.56], "sentence": " We have to put the sanitary authorities, the WHO, at the forefront of the decision taken into the drug issues."}, {"speaker": "SPEAKER_00", "timestamp": [757.56, 786.68], "sentence": " And we have really to end the repressive policy when it touched the consumers, when it touched the petty criminals, and to concentrate it on the high-level responsible of the criminal organization. And we have to regulate drugs, to put them in responsible hands, which means state hands, and not to let them in criminal organizations' hands. and not to let them in criminal organizations end."}, {"speaker": "SPEAKER_07", "timestamp": [786.68, 789.92], "sentence": " This is one of many arrests by the Polish police."}, {"speaker": "SPEAKER_07", "timestamp": [789.92, 796.76], "sentence": " Around 10 migrants who crossed the Polish-Belarussian border were transported in several cars with German number plates."}, {"speaker": "SPEAKER_07", "timestamp": [796.76, 811.34], "sentence": " While about 5,000 people made their way to Germany during the last five months of the migrant crisis in eastern Poland, Polish police and border guards arrested more than 500 individuals who were involved in transporting hundreds of desperate people."}, {"speaker": "SPEAKER_16", "timestamp": [811.34, 818.16], "sentence": " Those who hire themselves to transport these people are usually citizens of Ukraine and Georgia who legally reside here."}, {"speaker": "SPEAKER_16", "timestamp": [818.16, 822.36], "sentence": " They are also people with German residence cards, mainly Iraqis and Syrians."}, {"speaker": "SPEAKER_16", "timestamp": [822.36, 827.66], "sentence": " More and more often we see the involvement of Polish and foreign criminal groups here."}, {"speaker": "SPEAKER_07", "timestamp": [827.66, 833.06], "sentence": " Some migrants express their will to stay in Poland while others try to go further west."}, {"speaker": "SPEAKER_07", "timestamp": [833.06, 838.86], "sentence": " This Iraqi man who crossed the border at Belarus and who wishes to remain anonymous hopes to reach Germany."}, {"speaker": "SPEAKER_14", "timestamp": [838.86, 843.4], "sentence": " I have my family, some of my family in Germany."}, {"speaker": "SPEAKER_14", "timestamp": [843.4, 848.52], "sentence": " But not what I decided to suffer in this bad dream."}, {"speaker": "SPEAKER_14", "timestamp": [848.52, 853.28], "sentence": " But it is a danger for my life to stay in Iraq."}, {"speaker": "SPEAKER_07", "timestamp": [853.28, 860.44], "sentence": " Some try to make their way alone, others organise their journeys with the help of families already living in the EU countries."}, {"speaker": "SPEAKER_07", "timestamp": [860.44, 867.24], "sentence": " Witold Klaus, a lawyer who has been working with migrants, explains how risky this might be for the relatives."}, {"speaker": "SPEAKER_16", "timestamp": [867.24, 875.52], "sentence": " This is quite heavily punishable by up to eight years imprisonment, as it is intended to punish smuggling groups."}, {"speaker": "SPEAKER_16", "timestamp": [875.52, 879.08], "sentence": " We don't know exactly who is involved in organizing those transports."}, {"speaker": "SPEAKER_16", "timestamp": [879.08, 897.64], "sentence": " Certainly there are also families and we know it because people are looking for their relatives who have been lost in the forest.\" The number of crossings at this border continues to decline, but activists helping migrants on the Polish side say that many migrants are still hiding in Polish forests."}, {"speaker": "SPEAKER_07", "timestamp": [897.64, 903.78], "sentence": " Numerous families still search for their family members who went missing in the east of the EU."}, {"speaker": "SPEAKER_06", "timestamp": [903.78, 909.26], "sentence": " According to the Polish government, construction of its planned fence along the Belarusian border will start soon."}, {"speaker": "SPEAKER_06", "timestamp": [909.26, 920.88], "sentence": " With over 20,000 officers deployed in the region and some international help from Estonia and the UK, Poland hopes to comprehensively seal the border and prevent any migrants from crossing."}, {"speaker": "SPEAKER_06", "timestamp": [920.88, 927.0], "sentence": " Magdalena Hodownik, Euronews from Warsaw."}], [{"speaker": "SPEAKER_01", "timestamp": [927.0, 969.28], "sentence": " It's 20 years since Euro banknotes and coins became legal tender across many parts of the European Union. And at their final meeting of the year, Eurozone finance ministers watched an audiovisual display to mark the anniversary. Go back two decades and 11 of the then 15 EU member states took up the euro in the form of banknotes and coins. Today the euro is the official currency of about 340 million people in 19 countries of the European Union. But now the powers that be have decided it's time to take a closer look at the design of the notes, even if electronic payments are on the rise."}, {"speaker": "SPEAKER_01", "timestamp": [969.28, 975.8], "sentence": " Security features as protection against forgery have been revised and expanded in recent years."}, {"speaker": "SPEAKER_01", "timestamp": [975.8, 980.46], "sentence": " The second generation of Eurobank notes was completed in 2019."}, {"speaker": "SPEAKER_01", "timestamp": [980.46, 987.8], "sentence": " But the European Central Bank wants to engage citizens in designing the new notes, making them more distinctive for each nation."}, {"speaker": "SPEAKER_01", "timestamp": [987.8, 1020.02], "sentence": " But you'll have to wait. It will be 2024 before anyone gets their hands on the new look euro. It's a liquid tree, if you're wondering."}], [{"speaker": "SPEAKER_02", "timestamp": [1020.02, 1022.5], "sentence": " It uses algae to purify the air."}, {"speaker": "SPEAKER_02", "timestamp": [1022.5, 1027.7], "sentence": " This one is in Belgrade and it's the first urban photobioreactor in Serbia."}, {"speaker": "SPEAKER_02", "timestamp": [1027.7, 1032.56], "sentence": " Like trees, the microalgae can photosynthesize, reducing carbon dioxide."}, {"speaker": "SPEAKER_02", "timestamp": [1032.56, 1035.92], "sentence": " It's just 10 to 50 times more efficient than normal trees."}, {"speaker": "SPEAKER_02", "timestamp": [1035.92, 1042.64], "sentence": " And it's useful in places where there's no room to plant the real thing."}, {"speaker": "SPEAKER_02", "timestamp": [1042.64, 1048.88], "sentence": " Italian physics laureate Giorgio Parisi has received his 2021 Nobel Prize at a ceremony in Rome."}, {"speaker": "SPEAKER_02", "timestamp": [1048.88, 1053.78], "sentence": " For a second year, COVID-19 has scuttled the traditional form banquet in Stockholm."}, {"speaker": "SPEAKER_02", "timestamp": [1053.78, 1064.32], "sentence": " Three scientists share this year's physics prize for their groundbreaking contributions to our understanding of complex physical systems, including how humanity influences the Earth's climate."}, {"speaker": "SPEAKER_02", "timestamp": [1064.32, 1069.12], "sentence": " physical systems, including how humanity influences the Earth's climate."}], [{"speaker": "SPEAKER_09", "timestamp": [1069.12, 1075.34], "sentence": " In 1967, Abdul Razak Gurna came to England as an 18-year-old refugee."}, {"speaker": "SPEAKER_09", "timestamp": [1075.34, 1087.0], "sentence": " On Monday, the writer was welcomed at the Swedish ambassador's residence in London to receive his Nobel Prize for Literature."}, {"speaker": "SPEAKER_09", "timestamp": [1087.0, 1106.08], "sentence": " Gurna, a native of Tanzania, is only the fourth black writer to win the Nobel Prize for Literature in its 120 year history. The committee were motivated to award him the prize for his uncompromising and compassionate penetration of the effects of colonialism."}, {"speaker": "SPEAKER_09", "timestamp": [1106.08, 1110.5], "sentence": " Goerne's 1994 novel Paradise was shortlisted for the Booker Prize."}, {"speaker": "SPEAKER_09", "timestamp": [1110.5, 1116.72], "sentence": " His most recent work, Afterlives, focuses on those who endured German colonial rule in East Africa."}]]}