{"chapters": [{"start_time": 0.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 14.16], "sentence": " Today the United Kingdom lays rest to Queen Elizabeth II, as her state funeral began earlier in London in what is an historic day for the country."}, {"speaker": "SPEAKER_04", "timestamp": [14.16, 25.0], "sentence": " Her body was led from Westminster Hall in the state gun carriage by the Royal Navy and Royal Marines and accompanied by the drums and pipes of the Scottish and Irish regiments to Westminster Abbey."}, {"speaker": "SPEAKER_04", "timestamp": [25.0, 77.54], "sentence": " As part of the procession, her coffin was followed by senior members of the Royal Family, including the new King Charles III and his can carry on and save the world. and her commitment to the causes she held dear."}, {"speaker": "SPEAKER_00", "timestamp": [77.54, 94.08], "sentence": " The funeral procession was led by the Dean of Westminster and was followed by lessons read by Liz Truss, the newly appointed Prime Minister and the Secretary General of the Commonwealth."}, {"speaker": "SPEAKER_04", "timestamp": [94.08, 111.08], "sentence": " The service ended at 11.55 local time and was followed by a two minute silence around the country. Queen Elizabeth II led the monarchy for 70 years and she died at the age of 96."}, {"speaker": "SPEAKER_04", "timestamp": [111.08, 129.22], "sentence": " President Volodymyr Zelensky has said Ukraine was preparing for the next series of retaking territory"}], [{"speaker": "SPEAKER_09", "timestamp": [129.22, 133.54], "sentence": " after making a series of gangs against Russian forces in recent weeks."}, {"speaker": "SPEAKER_09", "timestamp": [133.54, 141.66], "sentence": " Kyiv has pressed a significant counter-offensive in areas around Kharkiv, which has been occupied by Russia for months."}, {"speaker": "SPEAKER_03", "timestamp": [141.66, 159.62], "sentence": " Maybe now it seems to some of you that after a series of victories we have a certain no. But this is not a law. This is preparation to the next series of very important words for us. It must be heard because Ukraine must be free. All of it."}, {"speaker": "SPEAKER_03", "timestamp": [159.62, 190.44], "sentence": " Russia claimed on Sunday to have successfully repelled a Ukrainian Бо Україна має бути вільною. Уся. has repeated that all of Ukraine must be free and that now its soldiers were aiming to retake cities including Mariupol, Kherson and Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [190.44, 198.92], "sentence": " A strike in the early hours of Monday morning reportedly hit Ukraine's second largest nuclear power plant."}, {"speaker": "SPEAKER_03", "timestamp": [198.92, 208.64], "sentence": " Kiev blames Moscow for the dangerous explosion just 300 meters from the plant's reactors, which are still operating normally."}, {"speaker": "SPEAKER_08", "timestamp": [208.64, 216.88], "sentence": " No casualties have been reported, but a nearby hydroelectric power plant and more than 100 windows have been damaged."}, {"speaker": "SPEAKER_08", "timestamp": [216.88, 226.26], "sentence": " The nuclear plant is located in the southern part of Ukraine, in the Mykolaiv region, an area that has seen heavy fighting and rocket attacks over the past couple of weeks."}, {"speaker": "SPEAKER_02", "timestamp": [226.26, 236.82], "sentence": " Moscow has not responded to the accusations. But on Monday, Russia released footage of what it claims are its servicemen launching attacks on various Ukrainian armed forces positions and infrastructure."}, {"speaker": "SPEAKER_05", "timestamp": [236.82, 248.78], "sentence": " Twelve days of pain. That's how Mikhailo Chingne describes his time during the Russian occupation of his town."}], [{"speaker": "SPEAKER_09", "timestamp": [248.78, 253.5], "sentence": " He accuses the Russian forces of using a cell beneath the local police station for torture."}, {"speaker": "SPEAKER_00", "timestamp": [253.5, 260.24], "sentence": " After leaving the hospital where he was treated, Mikhailo shows the way to the police station in Izium."}, {"speaker": "SPEAKER_00", "timestamp": [260.24, 265.0], "sentence": " Nearby, a mass grave with more than 400 corpses was found."}, {"speaker": "SPEAKER_05", "timestamp": [265.0, 274.0], "sentence": " The yellow bowl was mine."}, {"speaker": "SPEAKER_06", "timestamp": [274.0, 280.0], "sentence": " Yes, this was my cell."}, {"speaker": "SPEAKER_07", "timestamp": [280.0, 284.0], "sentence": " They were beating my arm upstairs with a metal bar."}, {"speaker": "SPEAKER_05", "timestamp": [284.0, 288.0], "sentence": " There was a special room. I can't tell you exactly where it was."}, {"speaker": "SPEAKER_07", "timestamp": [288.0, 290.0], "sentence": " It's blurry in my head."}, {"speaker": "SPEAKER_05", "timestamp": [290.0, 297.0], "sentence": " There was beating everywhere, even in the cell next to ours, in our cell."}, {"speaker": "SPEAKER_07", "timestamp": [297.0, 302.0], "sentence": " The woman from that side was screaming very loudly."}, {"speaker": "SPEAKER_09", "timestamp": [302.0, 327.06], "sentence": " Mikhailo counted the days in captivity. Once freed, he'd been taken to a hospital. Days of the month, 9, 12, 19, 21, 28. In Izyum, as well as in other eastern Ukrainian towns like Kupyansk and Balakalya, stories of arbitrary detentions and torture by the occupiers are coming to light."}, {"speaker": "SPEAKER_05", "timestamp": [327.06, 336.6], "sentence": " Crowds gathered in the heart of Yerevan, waving our American and Armenian flags"}], [{"speaker": "SPEAKER_09", "timestamp": [336.6, 340.64], "sentence": " and demanding that their country leave a collective security treaty organization."}, {"speaker": "SPEAKER_02", "timestamp": [340.64, 354.4], "sentence": " The organization is a Russian-led military alliance that includes several former Soviet states, including Armenia. The protesters argue that the alliance is not doing enough to protect their country and that they should move closer to Western powers."}, {"speaker": "SPEAKER_00", "timestamp": [354.4, 366.18], "sentence": " The US and Europe are our last hope. I am here today because I want us to get out of the CSTO. It has become a useless organization for our state."}, {"speaker": "SPEAKER_00", "timestamp": [366.18, 368.8], "sentence": " It does not do anything. It does not help it."}, {"speaker": "SPEAKER_09", "timestamp": [368.8, 379.02], "sentence": " This thing is only there to defend Russia's interests."}, {"speaker": "SPEAKER_09", "timestamp": [379.02, 383.52], "sentence": " This organization had to help Armenia during the war, and it did not help."}, {"speaker": "SPEAKER_06", "timestamp": [383.52, 388.48], "sentence": " had to help Armenia during the war and it did not help."}, {"speaker": "SPEAKER_02", "timestamp": [388.48, 395.8], "sentence": " The protest comes after Nancy Pelosi, the Speaker of the U.S. House of Representatives, visited the Armenian capital at the weekend."}, {"speaker": "SPEAKER_02", "timestamp": [395.8, 409.54], "sentence": " Her historic trip comes in response to two days of shelling between Yerevan and Baku last week that killed over 200 people, which Pelosi described as an illegal attack on Armenian territory by its neighbor. Azerbaijan said the accusation was unfair and unacceptable."}, {"speaker": "SPEAKER_02", "timestamp": [409.54, 415.68], "sentence": " Several thousand people marched in an anti-LGBTQ plus demonstration in Turkey,"}], [{"speaker": "SPEAKER_02", "timestamp": [415.68, 419.04], "sentence": " demanding for a ban on LGBTQ rights associations."}, {"speaker": "SPEAKER_02", "timestamp": [419.04, 427.14], "sentence": " The organizers of the country's largest protest of its kind also want a ban on what they call LGBTQ plus propaganda."}, {"speaker": "SPEAKER_02", "timestamp": [427.14, 433.32], "sentence": " And a petition for the proposed legislation has already received 150,000 signatures."}, {"speaker": "SPEAKER_02", "timestamp": [433.32, 438.52], "sentence": " Human rights organizations responded to the march with outrage."}, {"speaker": "SPEAKER_02", "timestamp": [438.52, 447.7], "sentence": " ILGA Europe, an organization that's fighting for LGBTQ plus equality in Europe and Central Asia, says that Turkey must ensure the protection of all its citizens."}, {"speaker": "SPEAKER_02", "timestamp": [447.7, 452.98], "sentence": " LGBTQ plus rights parades have been banned in Turkey since 2015."}, {"speaker": "SPEAKER_02", "timestamp": [452.98, 457.5], "sentence": " In June, more than 200 people were arrested after marching in a pride parade."}, {"speaker": "SPEAKER_07", "timestamp": [457.5, 470.84], "sentence": " A state of emergency was announced in Puerto Rico after Hurricane Fiona knocked out electricity supplies on the US island."}, {"speaker": "SPEAKER_07", "timestamp": [470.84, 479.12], "sentence": " Winds of up to 140 km an hour caused severe flooding and landslides."}, {"speaker": "SPEAKER_07", "timestamp": [479.12, 485.44], "sentence": " It comes just two days before the anniversary of Hurricane Maria that caused nearly 3,000 deaths in 2017."}, {"speaker": "SPEAKER_07", "timestamp": [485.44, 496.04], "sentence": " It's a building that has inspired generations of people from all around the world."}], [{"speaker": "SPEAKER_02", "timestamp": [496.04, 504.08], "sentence": " And for a limited time, it opened its back door to the public, so they could better understand how the Eiffel Tower's historic lifts work."}, {"speaker": "SPEAKER_02", "timestamp": [504.08, 506.5], "sentence": " so they could better understand how the Eiffel Tower's historic lifts work."}, {"speaker": "SPEAKER_03", "timestamp": [506.5, 508.42], "sentence": " I really like the Eiffel Tower."}, {"speaker": "SPEAKER_03", "timestamp": [508.42, 518.28], "sentence": " I searched for a spot as soon as slots were available, and then when I signed up, I saw that the lifts were the same ones from the beginning, which I didn't know, so I was even more excited to see it all."}, {"speaker": "SPEAKER_03", "timestamp": [518.28, 524.4], "sentence": " Indeed, it's very impressive, and it's like a mini-city under the Eiffel Tower, to make it all move."}, {"speaker": "SPEAKER_02", "timestamp": [524.4, 537.42], "sentence": " In the 1890s, the original lifts of the tower were replaced by new hydraulic machines, which have remained in operation to this day, though they have since been modernized."}, {"speaker": "SPEAKER_06", "timestamp": [537.42, 539.48], "sentence": " We have a system with counterweights."}, {"speaker": "SPEAKER_09", "timestamp": [539.48, 545.88], "sentence": " The 180 tons will come and push the trolley."}, {"speaker": "SPEAKER_06", "timestamp": [545.88, 566.9], "sentence": " We're going to bring up the accumulators, the big yellow cans.\" This visit was sort of a journey through time, to discover the genius behind its construction, but also allow the public to meet the people who work on this unique historical landmark."}, {"speaker": "SPEAKER_02", "timestamp": [566.9, 568.92], "sentence": " Technology is a bit of a hidden profession."}, {"speaker": "SPEAKER_06", "timestamp": [568.92, 573.54], "sentence": " Everything that is done underneath, everything that lives underneath, nobody sees, or we rarely see."}, {"speaker": "SPEAKER_03", "timestamp": [573.54, 588.36], "sentence": " So we take advantage of these heritage days to show these marvelous machines and to explain them to people, as well as to explain our trade and the love we have for our machines, for our monument and for our work."}, {"speaker": "SPEAKER_06", "timestamp": [588.36, 594.28], "sentence": " The opening was part of the European Heritage Days, which invited the public to explore the culture of the EU's member states."}, {"speaker": "SPEAKER_02", "timestamp": [594.28, null], "sentence": " Across France, around 25,000 events took place over the weekend to mark the celebration."}]]}