{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.88], "sentence": " Ukrainian pilots are set to get F-16 training from the United States as Ukraine steps up its counter-offensive."}, {"speaker": "SPEAKER_14", "timestamp": [7.88, 18.88], "sentence": " Mistakes? He made a few. Vladimir Putin pays tribute to the mercenary boss Yevgeny Prigozhin, a man he'd known personally since the 1990s."}, {"speaker": "SPEAKER_13", "timestamp": [18.88, 26.32], "sentence": " Donald Trump makes history with a police mugshot and an arrest over election meddling claims."}, {"speaker": "SPEAKER_13", "timestamp": [26.32, 39.96], "sentence": " The United States has said it will begin to train Ukrainian pilots how to fly F-16 fighter jets."}], [{"speaker": "SPEAKER_13", "timestamp": [39.96, 47.18], "sentence": " On Thursday, the Pentagon said they'd begin with English language lessons in September and provide in-flight training in October."}, {"speaker": "SPEAKER_13", "timestamp": [47.18, 57.26], "sentence": " The move comes as Denmark and Netherlands announce they'd send F-16s to Ukraine after Washington gave the go-ahead to send third-party fighter jets."}, {"speaker": "SPEAKER_13", "timestamp": [57.26, 60.56], "sentence": " And Norway's prime minister has agreed to do the same."}, {"speaker": "SPEAKER_05", "timestamp": [60.56, 82.32], "sentence": " When the United States gave a green light to training of pilots and all the infrastructure around, Norway immediately supported that pledge and Norwegian trainers are taking part with the other countries working on this together."}, {"speaker": "SPEAKER_13", "timestamp": [82.32, 99.16], "sentence": " Meanwhile Ukraine says it has destroyed a Russian surface-to-air missile defense system in Crimea. And video footage appears to show special forces raising the Ukrainian flag in Russian-annexed Crimea following special joint operations in the region."}, {"speaker": "SPEAKER_06", "timestamp": [99.16, 115.34], "sentence": " In life, a vocal and sometimes ferocious critic of Russia's generals. In death, a demise confirmed by the President himself, Yevgeny Prigozhin was a much-missed"}], [{"speaker": "SPEAKER_14", "timestamp": [115.34, 129.9], "sentence": " long-term ally. С начала 90-х годов. Это был человек сложной судьбы, и ошибки у него были серьезные в жизни."}, {"speaker": "SPEAKER_06", "timestamp": [129.9, 141.96], "sentence": " И добивался он результатов нужных и для себя, и тогда, когда я его просил об этом, для общего дела, как вот в эти последние месяцы."}, {"speaker": "SPEAKER_00", "timestamp": [141.96, 152.2], "sentence": " At Wagner Group's headquarters in Putin's home city of St. Petersburg, a makeshift memorial to its fallen leaders."}, {"speaker": "SPEAKER_14", "timestamp": [152.2, 155.7], "sentence": " No one in Russia has confirmed how the plane came down."}, {"speaker": "SPEAKER_06", "timestamp": [155.7, 165.5], "sentence": " Ukraine said it had nothing to do with it. і звертались до країн світу щодо літаків, ми не це мали на увазі."}, {"speaker": "SPEAKER_03", "timestamp": [165.5, 181.92], "sentence": " Я це вам відвертаю. Ми мали на увазі зовсім інше, і ми хотіли підтримку, хоча, напевно, це також в якомусь сенсі слово точно допоможе."}, {"speaker": "SPEAKER_14", "timestamp": [181.92, 204.12], "sentence": " I think everyone knows who they are.\" Yevgeny Prigozhin died exactly two months after the start of the mutiny during which members of the Wagner Group threatened to reach Moscow."}, {"speaker": "SPEAKER_14", "timestamp": [204.12, 209.36], "sentence": " In the short term, at least, it seemed the Kremlin was prepared to forgive, but perhaps not to forget."}, {"speaker": "SPEAKER_13", "timestamp": [209.36, 218.86], "sentence": " Making history, the first ever police mugshot of a former or serving US president"}], [{"speaker": "SPEAKER_13", "timestamp": [218.86, 223.42], "sentence": " was taken of Donald Trump on Thursday at Fulton County Jail in Atlanta."}, {"speaker": "SPEAKER_11", "timestamp": [223.42, 245.08], "sentence": " He was briefly arrested after surrendering on charges he illegally schemed to overturn the 2020 election in Georgia. It's the fourth criminal case against Trump since March when he became the first former president in US history to be indicted. What has taken place here is a travesty of justice. We did nothing wrong."}, {"speaker": "SPEAKER_11", "timestamp": [245.08, 246.48], "sentence": " I did nothing wrong."}, {"speaker": "SPEAKER_11", "timestamp": [246.48, 247.48], "sentence": " And everybody knows it."}, {"speaker": "SPEAKER_11", "timestamp": [247.48, 249.58], "sentence": " I have never had such support."}, {"speaker": "SPEAKER_11", "timestamp": [249.58, 251.2], "sentence": " And that goes with the other ones too."}, {"speaker": "SPEAKER_11", "timestamp": [251.2, 252.76], "sentence": " What they're doing is election interference."}, {"speaker": "SPEAKER_11", "timestamp": [252.76, 255.52], "sentence": " They're trying to interfere with an election."}, {"speaker": "SPEAKER_11", "timestamp": [255.52, 259.4], "sentence": " There's never been anything like it in our country before."}, {"speaker": "SPEAKER_11", "timestamp": [259.4, 260.4], "sentence": " This is their way of campaigning."}, {"speaker": "SPEAKER_11", "timestamp": [260.4, 261.4], "sentence": " Thank you very much."}, {"speaker": "SPEAKER_13", "timestamp": [261.4, 271.16], "sentence": " MALCOLM BRABANT, Former President of the United States of America, Trump and 18 others were indicted last week accused of participating in a conspiracy to overturn his presidential election loss to Democrat Joe Biden."}, {"speaker": "SPEAKER_13", "timestamp": [271.16, 277.16], "sentence": " But he still remains the leading candidate for the 2024 Republican presidential nomination."}, {"speaker": "SPEAKER_13", "timestamp": [277.16, 287.1], "sentence": " On Thursday, migrant landings increased again on the island of Lampedusa after a short break"}], [{"speaker": "SPEAKER_13", "timestamp": [287.1, 289.4], "sentence": " that only lasted for a couple of days."}, {"speaker": "SPEAKER_13", "timestamp": [289.4, 292.88], "sentence": " Over 500 migrants arrived here in one day."}, {"speaker": "SPEAKER_01", "timestamp": [292.88, 330.16], "sentence": " And with arrivals on the rise, which is often the case recently, the local reception center that's managed by the Italian Red Cross often ends up being overcrowded. Non ci siamo trovati di fronte alla vera difficoltà di dover gestire grandi numeri per l'impossibilità di trasferimenti. Questi trasferimenti avvengono in maniera regolare e ci permettono anche di bilanciare partenze con nuovi arrivi. Ci aggiriamo intorno alle 110-120 unità ogni giorno, che includono dipendenti e volontari di Croce Rossa con varie specializzazioni e vari percorsi di formazione."}, {"speaker": "SPEAKER_13", "timestamp": [330.16, 334.36], "sentence": " Una volta che lasciano Lampedusa, i migranti sono distribuiti attraverso il paese."}, {"speaker": "SPEAKER_13", "timestamp": [334.36, 339.78], "sentence": " Oltre 12.000 minori non accompagnati sono arrivati in Italia dal cominciamento del anno."}, {"speaker": "SPEAKER_13", "timestamp": [339.78, 343.86], "sentence": " Oggi ci sono molti sub-saharan che si spostano da Tunisia."}, {"speaker": "SPEAKER_00", "timestamp": [343.86, 371.96], "sentence": " Oggi ci sono molti sub-saharan che si sono spostati da Tunisia. In queste settimane ci hanno anche raccontato di essere state portate nei deserti, lasciate nel deserto o nei confini verso la Libia e lì lasciate senza acqua, senza cibo."}, {"speaker": "SPEAKER_13", "timestamp": [371.96, 377.7], "sentence": " Il 2023 sarà probabilmente ricordato come il anno con uno dei numeri più alti di incontri migranti."}, {"speaker": "SPEAKER_07", "timestamp": [377.7, 413.08], "sentence": " Il livello di euro. nelle cinque settimane successive alla firma dell'accordo non c'è stato l'effetto deterrente ovvero il numero degli arrivi è aumentato rispetto al periodo precedente alla firma del memorandum."}, {"speaker": "SPEAKER_07", "timestamp": [413.08, 425.88], "sentence": " Giorgia Orlandi, Euronews, Lampedusa. Turkey's central bank has raised its key interest rate to 25%."}], [{"speaker": "SPEAKER_14", "timestamp": [425.88, 432.86], "sentence": " That's an increase of 7.5% and is being seen as a sign of a return to more conventional economic policies."}, {"speaker": "SPEAKER_14", "timestamp": [432.86, 441.82], "sentence": " It backtracks from a rate-cutting course set by President Recep Tayyip Erdogan, which had been blamed by some economists for inflaming a cost-of-living crisis."}, {"speaker": "SPEAKER_14", "timestamp": [441.82, 459.88], "sentence": " Many households in Turkey have been struggling to cover the cost of rent and basic goods as inflation surged. Analysts are predicting investors will be reassured by the move. Residents of the Greek town of Avas returned to see the ruins of their"}], [{"speaker": "SPEAKER_10", "timestamp": [459.88, 470.0], "sentence": " village after devastating wildfires burned through the area. One of them is Apostolos, whose house was among the eight burnt. в селото, когато бързи възможността, като бързи в района. Един от тях е Апостолес, който са са бързили вътре в 8-та села."}, {"speaker": "SPEAKER_04", "timestamp": [470.0, 475.0], "sentence": " Възможността е бързила вътре в селото. Селото ми е бързило."}, {"speaker": "SPEAKER_04", "timestamp": [475.0, 477.0], "sentence": " Селото ми е бързило."}, {"speaker": "SPEAKER_04", "timestamp": [477.0, 479.0], "sentence": " Селото ми е бързило."}, {"speaker": "SPEAKER_04", "timestamp": [479.0, 481.0], "sentence": " Какво ще правите сега?"}, {"speaker": "SPEAKER_04", "timestamp": [481.0, 482.0], "sentence": " Не знам."}, {"speaker": "SPEAKER_04", "timestamp": [482.0, 492.14], "sentence": " Имате ли къде да живеете? I don't know. Do you have a place to live? I don't know. I have to take directions from the community authorities or something."}, {"speaker": "SPEAKER_10", "timestamp": [492.14, 498.22], "sentence": " Grateful to still be alive and well, Apostolos goes to the chapel to pray and light a candle for his loved ones."}, {"speaker": "SPEAKER_10", "timestamp": [498.22, 503.0], "sentence": " The last few days have also been extremely difficult for authorities."}, {"speaker": "SPEAKER_02", "timestamp": [503.0, 524.52], "sentence": " It was so hard because the fire was everywhere. It was so big, so big you can see. In one moment the fire was from one side of the village to the other side. We gave the people to evacuate the village."}, {"speaker": "SPEAKER_10", "timestamp": [524.52, 526.66], "sentence": " The traffic in the area has now been restored."}, {"speaker": "SPEAKER_10", "timestamp": [526.66, 530.46], "sentence": " After a curfew installed by the regional transport authorities was lifted."}, {"speaker": "SPEAKER_10", "timestamp": [530.46, 539.34], "sentence": " Meanwhile, hundreds of firefighters from EU countries are still working around the clock to tackle the blaze in north-eastern Greece."}, {"speaker": "SPEAKER_08", "timestamp": [539.34, 555.52], "sentence": " It's a controversial decision drawing significant criticism. On Thursday, Japan began discharging wastewater from the Fukushima nuclear power plant into"}], [{"speaker": "SPEAKER_08", "timestamp": [555.52, 557.14], "sentence": " the Pacific Ocean."}, {"speaker": "SPEAKER_08", "timestamp": [557.14, 564.94], "sentence": " The discharge is considered a necessary step towards decommissioning the plant, which was destroyed by a tsunami in 2011."}, {"speaker": "SPEAKER_08", "timestamp": [564.94, 570.82], "sentence": " The Japanese government was given the green light by the UN nuclear watchdog, which says the water was treated and safe."}, {"speaker": "SPEAKER_11", "timestamp": [570.82, 577.3], "sentence": " However, there are many in Japan who believe otherwise and are publicly expressing their disapproval."}, {"speaker": "SPEAKER_08", "timestamp": [577.3, 595.9], "sentence": " Many gathered in Tokyo on Wednesday to protest the plan."}, {"speaker": "SPEAKER_09", "timestamp": [595.9, 598.74], "sentence": " It's a concern shared by Japan's neighbours."}, {"speaker": "SPEAKER_08", "timestamp": [598.74, 602.88], "sentence": " South Korea saw multiple protests erupt over the discharge."}, {"speaker": "SPEAKER_08", "timestamp": [602.88, 629.26], "sentence": " And the seafood markets are also worried. Consumers' distrust of the fish and seafood harvested in this shared sea could sink sales. A survey found that 80% of respondents opposed the Japanese plan while 60% said they wouldn't eat seafood after the water release began. The Chinese government has called the spill an act of selfishness and has banned all imports of Japanese seafood without ruling out further measures to safeguard food safety for the public."}, {"speaker": "SPEAKER_08", "timestamp": [629.26, 637.76], "sentence": " Emperor penguins depend on stable sea ice to raise chicks."}], [{"speaker": "SPEAKER_12", "timestamp": [637.76, 686.38], "sentence": " But as seen here, sea ice in Antarctica eroded by record levels in 2022, causing young penguins to fall into freezing water and ultimately killing all of the chicks that lived in this area. That's according to research released by the British Antarctica Survey. Experts know the sea ice levels in 2022 completely disappeared. The key finding is that emperor penguins nest on sea ice and they need that substrate to last beyond December in order to support their breeding season successfully. So if it breaks up earlier than early December, the chicks will actually fall into the sea and they will drown. If they manage to scramble out of the sea, their plumage will be wetted and they'll die of hypothermia. Alternatively, they may be able to stay on ice flows, but they drift away and then the parents can't find them and they all starve to death."}, {"speaker": "SPEAKER_10", "timestamp": [686.38, 694.44], "sentence": " While it's possible for the population to recover from one or two bad breeding years, there is worry about the penguins' future."}, {"speaker": "SPEAKER_10", "timestamp": [694.44, 703.14], "sentence": " According to the World Wildlife Fund, around 80% of emperor penguin colonies are expected to be quasi-extinct by the end of the century because of climate change."}]]}