{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 712}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.2], "sentence": " No official word from the Kremlin as Wagner warlord Yevgeny Prigozhin and six of his top men apparently die in an unexplained plane crash."}, {"speaker": "SPEAKER_08", "timestamp": [9.2, 17.3], "sentence": " The BRICS group is set to admit six new members as the bloc pledges to counter Western-led economies."}, {"speaker": "SPEAKER_04", "timestamp": [17.3, 28.4], "sentence": " The Fukushima nuclear plant begins discharging wastewater into the Pacific Ocean, sparking outcry from local fishermen and even import bans from China."}, {"speaker": "SPEAKER_08", "timestamp": [28.4, 35.68], "sentence": " Donald Trump's set to surrender himself over charges of trying to overturn the 2020 election."}, {"speaker": "SPEAKER_08", "timestamp": [35.68, 38.28], "sentence": " His former lawyers already handed himself in."}, {"speaker": "SPEAKER_08", "timestamp": [38.28, 47.48], "sentence": " Wreckage in a field a few hundred kilometers from Moscow. WRECKAGE IN A FIELD A FEW HUNDRED KILOMETERS FROM MOSCOW."}], [{"speaker": "SPEAKER_07", "timestamp": [47.48, 52.34], "sentence": " ALL THAT REMAINS OF A PASSENGER PLANE THAT DROPPED IN FLAMES FROM A CLOUDLESS SKY."}, {"speaker": "SPEAKER_07", "timestamp": [52.34, 55.96], "sentence": " IT WOULD APPEAR THE ENTIRE LEADERSHIP OF THE VAGNA GROUP DIED."}, {"speaker": "SPEAKER_07", "timestamp": [55.96, 60.22], "sentence": " EVGENY PROGOZHIN AND SIX OF HIS LIEUTENANTS, AS WELL AS THREE CREW."}, {"speaker": "SPEAKER_07", "timestamp": [60.22, 64.36], "sentence": " THERE'S BEEN NO OFFICIAL WORD FROM THE KREMLIN OR FROM PRESIDENT PUTIN."}, {"speaker": "SPEAKER_07", "timestamp": [64.36, 69.34], "sentence": " THERE ARE REPORTS PROGOZHIN'S REMAINS HAVE BEEN FORMALLY IDENTIFIED AS A MOSCOW MORGUE. There's been no official word from the Kremlin or from President Putin. There are reports Prigozhin's remains have been formally identified at a Moscow morgue."}, {"speaker": "SPEAKER_07", "timestamp": [69.34, 73.7], "sentence": " It's also being reported the plane was downed by a surface-to-air missile."}, {"speaker": "SPEAKER_06", "timestamp": [73.7, 107.96], "sentence": " Many believe this was an assassination. Пригожина можно было тихонько отравить, и он умер бы от инфаркта, как многие предыдущие противники Путина или его генерала. Но здесь несколько факторов сыграло. Во-первых, понятно, что просто одного Пригожина убрать недостаточно, надо убрать его ключевых персонажей, потому что у них наверняка Because they probably had a plan B, in case of loss of the boss, how to act."}, {"speaker": "SPEAKER_06", "timestamp": [107.96, 111.46], "sentence": " And it was probably not useful, this plan for Vladimir Putin."}, {"speaker": "SPEAKER_06", "timestamp": [111.46, 115.32], "sentence": " Therefore, the ideal option is to eliminate them all together, which, in fact, happened."}, {"speaker": "SPEAKER_07", "timestamp": [115.32, 121.68], "sentence": " At Wagner's headquarters in St. Petersburg, floral tributes grief and anger."}, {"speaker": "SPEAKER_07", "timestamp": [121.68, 127.38], "sentence": " On social media, Wagner's members claimed their boss had been killed by traitors of the state."}, {"speaker": "SPEAKER_07", "timestamp": [127.38, 164.96], "sentence": " Prigozhin may have counted himself as one of Putin's allies, but was labelled a traitor by the president after Wagner's aborted mutiny in the summer. Many of Wagner's fighters have since moved to Belarus. It's unclear if those left behind will try to avenge their leader's apparent assassination 18 months after Russia's invasion pregogin story appears to have ended in infamy intrigue and mystery the Russian Ministry of Defense and the Kremlin have been destroying the Wagner"}], [{"speaker": "SPEAKER_02", "timestamp": [164.96, 168.48], "sentence": " group and weakening pregogin authority since the rebellion of Defense and the Kremlin have been destroying the Wagner Group and weakening Prigozhin's authority since the rebellion in June."}, {"speaker": "SPEAKER_02", "timestamp": [168.48, 177.52], "sentence": " And the assassination of Wagner's top leadership was likely the final step to eliminate Wagner as an independent organization, says the Institute for the Study of War."}, {"speaker": "SPEAKER_02", "timestamp": [177.52, 184.16], "sentence": " The think tank states Putin almost certainly ordered the Russian military command to shoot down Prigozhin's plane."}, {"speaker": "SPEAKER_02", "timestamp": [184.16, 184.58], "sentence": " ordered the Russian military command to shoot down Prigozhin's plane."}, {"speaker": "SPEAKER_02", "timestamp": [184.58, 192.52], "sentence": " The entirety of the Russian political and security sphere likely viewed Prigozhin's continued survival following Wagner's rebellion as at Putin's discretion."}, {"speaker": "SPEAKER_02", "timestamp": [192.52, 202.68], "sentence": " Putin may have concluded that he had sufficiently separated Prigozhin from Wagner and could kill him without turning Prigozhin into a martyr for the remaining Wagner personnel."}, {"speaker": "SPEAKER_02", "timestamp": [202.68, 226.9], "sentence": " Alternatively, Putin may have decided that Prigozhin had crossed a pre-established red line with the efforts to retain Wagner's access to operations in Africa. It is possible that Putin has intended to execute Prigozhin for some time and that the downing of the plane on the 23rd of August was coincidental timing, although this is unlikely, says the Institute for the Study of War."}, {"speaker": "SPEAKER_02", "timestamp": [226.9, 238.12], "sentence": " Kremlin news varia Novosti reported on the 23rd of August that Putin formally dismissed Wagner-affiliated army general Sergei Sorovikin as commander of Russian airspace forces."}, {"speaker": "SPEAKER_02", "timestamp": [238.12, 269.32], "sentence": " The UK Defence Ministry says a few days earlier, on the 19th of August Putin made a rare visit to Southern Military District headquarters at Rostov-on-Don, approximately 160 kilometers from the front line. This is the headquarters that the Wagner Group briefly seized in June 2023. The UK Defense Ministry says Putin highly likely wishes to project his authority and to portray the senior military command as functional as usual."}], [{"speaker": "SPEAKER_04", "timestamp": [269.32, 275.86], "sentence": " A Moscow court has extended the pre-trial detention of American journalist Evan Gershkovich until the end of November."}, {"speaker": "SPEAKER_04", "timestamp": [275.86, 280.02], "sentence": " The 31-year-old US citizen has already appealed against the extension."}, {"speaker": "SPEAKER_04", "timestamp": [280.02, 286.52], "sentence": " Gershkovich was arrested in the central Russian city of Yekaterinburg while on a reporting trip in late March."}, {"speaker": "SPEAKER_04", "timestamp": [286.52, 297.16], "sentence": " Russian authorities accused the Wall Street Journal reporter of collecting information about a business linked to the Russian military industry for the US government, something both he and the newspaper have denied."}, {"speaker": "SPEAKER_04", "timestamp": [297.16, 307.0], "sentence": " Gershkovich is the first American journalist to face espionage charges in Russia since 1986."}], [{"speaker": "SPEAKER_08", "timestamp": [307.0, 311.6], "sentence": " BRICS is set to get bigger and stronger in Africa."}, {"speaker": "SPEAKER_08", "timestamp": [311.6, 320.68], "sentence": " The group of emerging economies formed by Brazil, Russia, India, China and South Africa has announced it will have six new members from next year."}, {"speaker": "SPEAKER_05", "timestamp": [320.68, 356.4], "sentence": " We have decided to invite the Argentine Republic, the Arab Republic of Egypt, the Federal Democratic Republic of Ethiopia, the Islamic Republic of Iran, the Kingdom of Saudi Arabia, and the United Arab Emirates to become full members of BRICS the membership will take effect from the 1st of January 2024."}, {"speaker": "SPEAKER_08", "timestamp": [356.4, 382.72], "sentence": " Created with the aim of acting as a counterweight to a Western led world order, BRICS brings together regional giants with growing political and economic weight, does not demand credentials such as respect for human rights and has not condemned the invasion of Ukraine. The Russian president, a founding member, took part virtually as there's an arrest warrant against him issued by the International Criminal Court."}, {"speaker": "SPEAKER_06", "timestamp": [382.72, 390.8], "sentence": " against him issued by the International Criminal Court. Voting has been extended for an extra day in Zimbabwe's elections to accommodate people"}], [{"speaker": "SPEAKER_08", "timestamp": [390.8, 395.22], "sentence": " still waiting to cast their ballots after a larger than expected turnout."}, {"speaker": "SPEAKER_08", "timestamp": [395.22, 407.66], "sentence": " An ever-worsening economic situation is the main issue for voters in a repeat of the 2018 election pitting President Emerson Mnangagwa against his charismatic challenger Nelson Chimisa."}, {"speaker": "SPEAKER_08", "timestamp": [407.66, 420.68], "sentence": " Eleven candidates have vied for top office, but the real contest is between Mnangagwa's ruling ZANOPF party and Chimisa of the Citizens' Coalition for Change."}], [{"speaker": "SPEAKER_01", "timestamp": [420.68, 424.56], "sentence": " It's a controversial decision drawing significant criticism."}, {"speaker": "SPEAKER_01", "timestamp": [424.56, 430.52], "sentence": " On Thursday, Japan began discharging wastewater from the Fukushima nuclear power plant into the Pacific Ocean."}, {"speaker": "SPEAKER_01", "timestamp": [430.52, 437.7], "sentence": " The discharge is considered a necessary step towards decommissioning the plant, which was destroyed by a tsunami in 2011."}, {"speaker": "SPEAKER_01", "timestamp": [437.7, 444.76], "sentence": " The Japanese government was given the green light by the UN nuclear watchdog, which says the water was treated and safe."}, {"speaker": "SPEAKER_07", "timestamp": [444.76, 445.86], "sentence": " given the green light by the UN nuclear watchdog, which says the water was treated and safe."}, {"speaker": "SPEAKER_01", "timestamp": [445.86, 451.96], "sentence": " However, there are many in Japan who believe otherwise and are publicly expressing their disapproval."}, {"speaker": "SPEAKER_03", "timestamp": [451.96, 472.08], "sentence": " Many gathered in Tokyo on Wednesday to protest the plan. It's a concern shared by Japan's neighbors."}, {"speaker": "SPEAKER_01", "timestamp": [472.08, 476.24], "sentence": " South Korea saw multiple protests erupt over the discharge."}, {"speaker": "SPEAKER_01", "timestamp": [476.24, 478.62], "sentence": " And the seafood markets are also worried."}, {"speaker": "SPEAKER_01", "timestamp": [478.62, 484.3], "sentence": " Consumers' distrust of the fish and seafood harvested in this shared sea could sink sales."}, {"speaker": "SPEAKER_01", "timestamp": [484.3, 506.86], "sentence": " A survey found that 80% of respondents opposed the Japanese plan, while 60% said they wouldn't eat seafood after the water release began. The Chinese government has called the spill an act of selfishness and has banned all imports of Japanese seafood without ruling out further measures to safeguard food safety for the public."}, {"speaker": "SPEAKER_08", "timestamp": [506.86, 513.1], "sentence": " Former President Donald Trump is set to turn himself in at Fulton County Jail in Atlanta."}, {"speaker": "SPEAKER_08", "timestamp": [513.1, 521.64], "sentence": " He faces 13 charges, including racketeering and election meddling linked to the 2020 presidential election process in the state of Georgia."}, {"speaker": "SPEAKER_08", "timestamp": [521.64, 549.0], "sentence": " Trump denies any wrongdoing and says the charges are politically motivated. Meanwhile, Trump's former personal lawyer, Rudy Giuliani, is one of 18 co-defendants who'd begun turning themselves in. Giuliani was arrested on election subversion charges and then bailed. I am very, very honored to be involved in this case."}, {"speaker": "SPEAKER_09", "timestamp": [549.0, 554.0], "sentence": " Because this case is a fight for our way of life."}, {"speaker": "SPEAKER_09", "timestamp": [554.0, 557.0], "sentence": " This indictment is a travesty."}, {"speaker": "SPEAKER_09", "timestamp": [557.0, 565.58], "sentence": " It's an attack on not just me, not just President Trump, not just the people in this indictment, some of whom I don't even know."}, {"speaker": "SPEAKER_09", "timestamp": [565.58, 568.4], "sentence": " This is an attack on the American people."}, {"speaker": "SPEAKER_08", "timestamp": [568.4, 574.26], "sentence": " The Georgia case is the latest in a series of criminal indictments filed against Trump."}, {"speaker": "SPEAKER_08", "timestamp": [574.26, 583.1], "sentence": " He faces 78 charges across three other criminal cases, including an investigation into his alleged mishandling of classified documents."}, {"speaker": "SPEAKER_08", "timestamp": [583.1, 586.96], "sentence": " into his alleged mishandling of classified documents."}, {"speaker": "SPEAKER_01", "timestamp": [586.96, 591.24], "sentence": " It's the end of a long legal battle for two sisters against their abuser."}], [{"speaker": "SPEAKER_01", "timestamp": [591.24, 600.78], "sentence": " On Thursday, Malka Liefer, a former headmistress of an ultra-Orthodox Jewish school in Australia, was sentenced to 15 years in prison for sexually abusing her students."}, {"speaker": "SPEAKER_01", "timestamp": [600.78, 614.7], "sentence": " She was convicted of preying on two underage girls between 2004 and 2007. Liefer fled to her native Israel in 2008 after a victim came forward and was extradited in 2021 to stand trial in Melbourne."}, {"speaker": "SPEAKER_01", "timestamp": [614.7, 624.72], "sentence": " After nine days of deliberation, the jury found Liefer guilty on 18 counts of sexual abuse."}], [{"speaker": "SPEAKER_07", "timestamp": [624.72, 628.94], "sentence": " Hitler's birthplace continues to be a headache for the authorities in Austria."}, {"speaker": "SPEAKER_00", "timestamp": [628.94, 653.36], "sentence": " In two months it's set to be turned into a police training facility, but a new documentary about the town claims that in doing so, it's complying with Hitler's wish that the house be used to house public officials."}, {"speaker": "SPEAKER_07", "timestamp": [653.36, 660.22], "sentence": " Schweiger's film, Who's Afraid of Braunau, will be screened on Tuesday in front of the three-storey house in the town."}, {"speaker": "SPEAKER_07", "timestamp": [660.22, 666.74], "sentence": " The property was expropriated by the government in 2017 to prevent it becoming a magnet for neo-Nazis."}, {"speaker": "SPEAKER_07", "timestamp": [666.74, 672.08], "sentence": " A memorial stone outside the property pays tribute to the victims of Nazism."}, {"speaker": "SPEAKER_07", "timestamp": [672.08, 681.44], "sentence": " The Vasari Corridor in Florence, vandalised with a graffiti tag along its columns."}], [{"speaker": "SPEAKER_04", "timestamp": [681.44, 706.78], "sentence": " Italian police have identified two suspects they believe spray painted on the exterior columns, which connects the famed Uffizi Museum to the Boboli Gardens. The two suspects are both German and are on holidays in the Tuscan town. Uffizi Gallery's director, Eike Schmidt, called for stiff penalties, citing that such cases in the United States can result in prison sentences of up to five years."}]]}