{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.62], "sentence": " Russian Defence Minister accuses Ukraine of plotting to detonate a dirty bomb and blame it on Russia."}, {"speaker": "SPEAKER_02", "timestamp": [5.62, 8.46], "sentence": " Zelensky, however, dismisses claims as false."}, {"speaker": "SPEAKER_02", "timestamp": [8.46, 17.34], "sentence": " Richie Sunak is the clear front-runner in the race to become the UK's next Prime Minister, as Boris Johnson rules himself out."}, {"speaker": "SPEAKER_02", "timestamp": [17.34, 28.0], "sentence": " Iranians clash with police in sixth week of rampant protest, while thousands gather in Washington DC in solidarity."}, {"speaker": "SPEAKER_07", "timestamp": [28.0, 42.0], "sentence": " Russian Defense Minister Sergei Shoigu has accused Ukraine of planning to detonate a radioactive dirty bomb and blame it on Moscow."}], [{"speaker": "SPEAKER_02", "timestamp": [42.0, 51.92], "sentence": " Dirty Bomb and blame it on Moscow. Shoigu discussed what he described as the rapidly deteriorating situation in the Ukraine war over phone calls with NATO nations on Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [51.92, 59.24], "sentence": " Without providing evidence, Shoigu told his French, British and Turkish counterparts of Russia's concerns, issuing a statement after his phone calls."}, {"speaker": "SPEAKER_02", "timestamp": [59.24, 64.12], "sentence": " A dirty bomb is a device that uses explosives to scatter radioactive waste."}, {"speaker": "SPEAKER_02", "timestamp": [64.12, 71.32], "sentence": " It does not have the devastating effect of a nuclear explosion, but it could expose large populations to radioactive contamination."}, {"speaker": "SPEAKER_02", "timestamp": [71.32, 106.44], "sentence": " Shoigu also held phone talks with U.S. Secretary of Defense Lloyd Austin for the first time since May. In his nightly address, Ukraine's President Vladimir Zelensky immediately hit back, accusing Moscow of blatant lies. He says if Russia calls and says that Ukraine is allegedly preparing something it only means one thing Russia has already prepared it. I believe that now the world should react as harshly as possible. Meanwhile the situation in Kyiv remains tense and whatever the likelihood of a dirty bomb attack the back-and-forth accusations hold their own dangers of escalation."}, {"speaker": "SPEAKER_03", "timestamp": [106.44, 117.14], "sentence": " Russian-installed authorities in Kherson have told the region's inhabitants to leave the area immediately,"}], [{"speaker": "SPEAKER_03", "timestamp": [117.14, 120.26], "sentence": " as Kyiv continues to advance its counter-offensive."}, {"speaker": "SPEAKER_03", "timestamp": [120.26, 131.4], "sentence": " Moscow took control of the region in the early stages of the war, and it has now moved its key military personnel across the Dnipro River, according to the Institute of War."}, {"speaker": "SPEAKER_03", "timestamp": [131.4, 136.42], "sentence": " Moscow-installed officials announced plans to evacuate around 60,000 civilians."}, {"speaker": "SPEAKER_03", "timestamp": [136.42, 140.32], "sentence": " They say that they have already moved around 25,000 people."}, {"speaker": "SPEAKER_03", "timestamp": [140.32, 145.28], "sentence": " Kyiv has accused Moscow of conducting mass deportations of its population."}, {"speaker": "SPEAKER_03", "timestamp": [145.28, 149.52], "sentence": " But reporters from France Television met people gathering to cross the river."}, {"speaker": "SPEAKER_03", "timestamp": [149.52, 155.2], "sentence": " They claimed the majority of the people they spoke to supported the Russians and insisted that they were not forced to leave Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [155.2, 157.88], "sentence": " They have taken what they could."}, {"speaker": "SPEAKER_04", "timestamp": [157.88, 161.7], "sentence": " The car, the stuff from our lifetime, there's nothing left."}, {"speaker": "SPEAKER_04", "timestamp": [161.7, 179.18], "sentence": " lifetime, there's nothing left. Over one million homes are without power in the country following Russian strikes on energy infrastructure. And several regions are now obliged to restrict their energy consumption."}, {"speaker": "SPEAKER_03", "timestamp": [179.18, 186.96], "sentence": " Whole streets of Kharkiv have been plunged into darkness. One man describes what life in the city is now like."}, {"speaker": "SPEAKER_04", "timestamp": [186.96, 194.6], "sentence": " After the electricity is cut off, not all the stores work."}, {"speaker": "SPEAKER_04", "timestamp": [194.6, 200.18], "sentence": " The stores that work are only those that accept cash and those that have a personal generator."}, {"speaker": "SPEAKER_03", "timestamp": [200.18, 217.82], "sentence": " Many Ukrainians have voluntarily restricted their energy consumption by around 5 to 10 percent, according to the country's energy provider."}], [{"speaker": "SPEAKER_03", "timestamp": [217.82, 237.36], "sentence": " Rishi Sunak could be installed as UK Prime Minister in the next few hours after Boris Johnson dramatically abandoned hopes of a return to No. 10 Downing Street on Sunday evening. The former Chancellor has already cleared the threshold of 100 MPs. The deadline to declare support is 1400 hours UK time."}, {"speaker": "SPEAKER_00", "timestamp": [237.36, 247.28], "sentence": " His only rival now is Penny Mordaunt, who is said to be a long way off securing the magical total of 100 MPs, which would force a ballot of members in the days ahead."}, {"speaker": "SPEAKER_00", "timestamp": [247.28, 253.36], "sentence": " Boris Johnson's sudden decision to rule himself out of the race to replace Liz Truss surprised many."}, {"speaker": "SPEAKER_00", "timestamp": [253.36, 259.02], "sentence": " In a statement he insisted he did have enough support but he had decided it was not the right thing to go ahead."}, {"speaker": "SPEAKER_00", "timestamp": [259.02, 262.8], "sentence": " He conceded he would struggle to unite his party in Parliament."}, {"speaker": "SPEAKER_00", "timestamp": [262.8, 265.84], "sentence": " His claim of having 102 backers has not been verified."}, {"speaker": "SPEAKER_00", "timestamp": [265.84, 275.64], "sentence": " Most observers believe Sunak is now firmly on course for Downing Street, just seven weeks after he was roundly defeated by trusts in the last Tory leadership contest."}, {"speaker": "SPEAKER_00", "timestamp": [275.64, 279.84], "sentence": " Victory would see him installed as Britain's first ever Hindu Prime Minister."}, {"speaker": "SPEAKER_01", "timestamp": [279.84, 291.18], "sentence": " French President Emmanuel Macron became the first foreign leader to hold talks with Italy's new Prime Minister, Giorgio Maloney."}], [{"speaker": "SPEAKER_01", "timestamp": [291.18, 295.88], "sentence": " They met on Sunday as Macron carried out an official visit to Italy."}, {"speaker": "SPEAKER_01", "timestamp": [295.88, 303.94], "sentence": " Through an informal meeting, the pair discussed various European issues, including energy, migration and Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [303.94, 314.72], "sentence": " European issues, including energy, migration and Ukraine. In a tweet afterwards, Macron said the pair had apparently vowed to work together with dialogue and ambition as Europeans and neighbors."}, {"speaker": "SPEAKER_01", "timestamp": [314.72, 324.24], "sentence": " Earlier Meloni, who's Italy's first female prime minister, was sworn in as the country formed its first far-right government since World War II."}, {"speaker": "SPEAKER_01", "timestamp": [324.24, 330.54], "sentence": " Meloni's Brothers of Italy party, which has neo-fascist roots, came first in last month's national election."}, {"speaker": "SPEAKER_01", "timestamp": [330.54, 348.5], "sentence": " But it didn't win enough votes to govern outright, meaning Maloney had to turn to her two main right-wing allies, Matteo Salvini and former Prime Minister Silvio Berlusconi."}], [{"speaker": "SPEAKER_02", "timestamp": [348.5, 367.0], "sentence": " Right-wing former Foreign Minister Andrzej Logar has won the most votes in Slovenia's first round presidential election. But he will face his centre-left rival Natasha Pirc-Mussar in a run-off. Electors in the small Alpine EU country of 2 million people chose from seven candidates standing for the largely ceremonial post."}, {"speaker": "SPEAKER_02", "timestamp": [367.0, 369.6], "sentence": " A second round will now take place in November."}, {"speaker": "SPEAKER_02", "timestamp": [369.6, 379.86], "sentence": " Dozens of volunteers have been cleaning up the sea floor and parts of the beach in the popular Egyptian tourist spot of Sharm el Sheikh."}, {"speaker": "SPEAKER_02", "timestamp": [379.86, 386.58], "sentence": " Everything from single-use plastic materials to metals and tyres were collected from the sea floor."}, {"speaker": "SPEAKER_02", "timestamp": [386.58, 394.06], "sentence": " The campaign comes weeks ahead of the UN's COP27 conference in the Red Sea Resort in November."}, {"speaker": "SPEAKER_02", "timestamp": [394.06, 409.04], "sentence": " China's President Xi Jinping is now all but certain to sail through to a third term as the country's leader,"}], [{"speaker": "SPEAKER_04", "timestamp": [409.04, 417.12], "sentence": " re-elected head of the Communist Party and cementing his place as the nation's most influential ruler since Mao Zedong."}, {"speaker": "SPEAKER_04", "timestamp": [417.12, 428.28], "sentence": " On behalf of the CPC new central leadership, Xi says, I wish to thank the whole party sincerely for the trust you have placed in us."}, {"speaker": "SPEAKER_07", "timestamp": [428.28, 435.26], "sentence": " We'll keep in mind the party's nature, our own mission and responsibility, and work diligently in the performance of our duties."}, {"speaker": "SPEAKER_00", "timestamp": [435.26, 452.72], "sentence": " Appointing Xi as its general secretary for a precedent-breaking five-year term tilts the country decisively back towards one-man rule, after decades of power-sharing among its elites."}, {"speaker": "SPEAKER_04", "timestamp": [452.72, 462.32], "sentence": " The CCP also named a seven-member Politburo Standing Committee led by Xi, an inner circle of power dominated by the party's allies."}, {"speaker": "SPEAKER_04", "timestamp": [462.32, 469.18], "sentence": " He will be formally announced president during the government's annual legislative sessions in March."}, {"speaker": "SPEAKER_04", "timestamp": [469.18, 477.84], "sentence": " The women-led protests in Iran entered their sixth week on Sunday"}], [{"speaker": "SPEAKER_02", "timestamp": [477.84, 483.16], "sentence": " as university students braved a military crackdown to challenge the government by holding rallies."}, {"speaker": "SPEAKER_02", "timestamp": [483.16, 497.72], "sentence": " However, clashes broke out between police and students at a prominent university, where male and female students on Saturday had sat next to each other at the university's restaurant in defiance of the gender segregation rules of the Islamic Republic."}, {"speaker": "SPEAKER_02", "timestamp": [497.72, 515.96], "sentence": " Meanwhile, there have been solidarity protests, including one in Washington, D.C., where thousands of people, many of them Iranian, marched chanting justice for Iran and carrying banners that read, Women, Life, Freedom."}, {"speaker": "SPEAKER_05", "timestamp": [515.96, 521.16], "sentence": " My brothers and sisters back in Iran, they are on the streets."}, {"speaker": "SPEAKER_05", "timestamp": [521.16, 523.08], "sentence": " They're fighting for their life."}, {"speaker": "SPEAKER_05", "timestamp": [523.08, 526.56], "sentence": " I'm in a free country, and this is my obligation to talk."}, {"speaker": "SPEAKER_02", "timestamp": [526.56, 536.74], "sentence": " Iran's anti-government protests were first sparked after the death of Massa Amini, died days after she was detained by the country's morality police for not abiding by the mandatory hijab dress code."}, {"speaker": "SPEAKER_01", "timestamp": [536.74, 543.94], "sentence": " Climate protesters in Germany have thrown mashed potatoes at a painting by Claude Monet."}], [{"speaker": "SPEAKER_01", "timestamp": [543.94, 548.4], "sentence": " It's the latest artwork to be targeted by environmental activists."}, {"speaker": "SPEAKER_01", "timestamp": [548.4, 554.3], "sentence": " The activists from the group Last Generation also glued themselves to the wall."}, {"speaker": "SPEAKER_01", "timestamp": [554.3, 563.28], "sentence": " The Barberini Museum in Potsdam said on Sunday that because the painting was enclosed in glass, the mashed potatoes didn't cause any damage."}, {"speaker": "SPEAKER_01", "timestamp": [563.28, 570.54], "sentence": " The painting, which is part of Monet's Haystack series, is expected to be back on display later this week."}, {"speaker": "SPEAKER_01", "timestamp": [570.54, 581.82], "sentence": " Earlier this month, activists from the British group Just Stop Oil threw soup at a painting of sunflowers by Vincent van Gogh, housed in the National Gallery in London."}, {"speaker": "SPEAKER_01", "timestamp": [581.82, 594.38], "sentence": " The last generation and Just Stop Oil are calling on governments to take drastic action to protect the climate and stop using fossil fuels."}]]}