{"chapters": [{"start_time": 0.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 9.72], "sentence": " Despite the diplomacy still taking place, U.S. President Joe Biden said on Friday he's still convinced President Vladimir Putin has decided to invade Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [9.72, 19.06], "sentence": " You know, look, we have reason to believe the Russian forces are planning to and intend to attack Ukraine in the coming week, in the coming days."}, {"speaker": "SPEAKER_04", "timestamp": [19.06, 25.94], "sentence": " We believe that they will target Ukraine's capital, Kyiv, a city of 2.8 million innocent people."}, {"speaker": "SPEAKER_04", "timestamp": [25.94, 29.96], "sentence": " But I say again, Russia can still choose diplomacy."}, {"speaker": "SPEAKER_04", "timestamp": [29.96, 34.98], "sentence": " It is not too late to de-escalate and return to the negotiating table."}, {"speaker": "SPEAKER_12", "timestamp": [34.98, 37.8], "sentence": " Others are still at that table."}, {"speaker": "SPEAKER_12", "timestamp": [37.8, 53.82], "sentence": " U.S. Secretary of State Antony Blinken met U.K. Foreign Secretary Liz Truss and German Foreign Minister Annalena Baerbock in Munich on Friday. Blinken is attending the annual Munich Security Conference, where he aims to ensure the unity of Washington's European allies over Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [53.82, 68.64], "sentence": " But satellite imagery of Russian forces suggests Putin's mind is made up. Vast numbers of troops, field hospitals and air assets are still amassing on the border with Ukraine, including in Belarus and Crimea."}, {"speaker": "SPEAKER_12", "timestamp": [68.64, 75.02], "sentence": " U.S. defense officials say an estimated 40 to 50 percent of ground units have moved into attack positions."}, {"speaker": "SPEAKER_12", "timestamp": [75.02, 83.28], "sentence": " Two key pro-Russian leaders in the region have announced a mass evacuation of citizens to Russia from eastern Ukraine and claim that people are fleeing."}, {"speaker": "SPEAKER_12", "timestamp": [83.28, 90.02], "sentence": " Western leaders see such moves as Moscow attempting to sow fear as an excuse for military intervention in Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [90.02, 105.34], "sentence": " Vladimir Putin said those arriving would receive a payment of 10,000 rubles, around 114 euros, not a lot to leave your home behind. And on Friday, pro-separatist leaders claimed a bomb in a car exploded near their administrative building in Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [105.34, 112.24], "sentence": " Though no casualties were reported."}, {"speaker": "SPEAKER_06", "timestamp": [112.24, 134.3], "sentence": " All a smokescreen cooked up by Moscow, according to Ukrainian security officials, who insist it's all simply Russian provocation. Today, two persons made statements regarding an evacuation of the citizens of Luhansk and Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [134.3, 150.52], "sentence": " As if the Ukrainian army planned to attack those regions to get back our territories, I can say that these statements have nothing to do with reality."}, {"speaker": "SPEAKER_12", "timestamp": [150.52, 164.24], "sentence": " With so many Russian troops poised on its borders, Western defense analysts say any move by Kiev to attack the two Moscow-backed self-proclaimed republics would be simply madness."}], [{"speaker": "SPEAKER_12", "timestamp": [164.24, 173.46], "sentence": " After knocking out power to tens of thousands of homes in the UK, Storm Eunice hit northern France on Friday, landing on the coast of the Normandy region."}, {"speaker": "SPEAKER_12", "timestamp": [173.46, 177.18], "sentence": " Five French departments were subjected to an orange weather warning."}, {"speaker": "SPEAKER_12", "timestamp": [177.18, 185.34], "sentence": " Many rail services were being suspended and people were advised to stay at home as much as possible and to secure items that could be blown away."}, {"speaker": "SPEAKER_12", "timestamp": [185.34, 195.62], "sentence": " In neighbouring western Belgium, high winds toppled a crane in the city of Tournai, causing it to damage part of a hospital. Other than the crane operator, no one was hurt."}, {"speaker": "SPEAKER_12", "timestamp": [195.62, 202.64], "sentence": " Rail transport in Belgium was also impacted by the storm, with train services suspended in parts of Flanders."}, {"speaker": "SPEAKER_12", "timestamp": [202.64, 216.12], "sentence": " In the west of the region, there were no trains at all on Friday between 2 and 6pm. Despite warnings to steer clear and stay indoors, some people wandered out to the coastline near The Hague as storm Eunice struck the Netherlands."}, {"speaker": "SPEAKER_12", "timestamp": [216.12, 223.42], "sentence": " The gale force winds also blew off part of the roof of the ADO Den Haag football stadium and sent roof debris flying."}, {"speaker": "SPEAKER_12", "timestamp": [223.42, 229.24], "sentence": " The Dutch emergency services said two people had also been killed by falling trees."}, {"speaker": "SPEAKER_12", "timestamp": [229.24, 233.8], "sentence": " And in Ireland, a local authority worker was also killed by a falling tree on Friday morning."}, {"speaker": "SPEAKER_12", "timestamp": [233.8, 244.88], "sentence": " It's thought the victim, who was in his 50s, was working with a colleague clearing other fallen trees when the accident happened."}], [{"speaker": "SPEAKER_12", "timestamp": [244.88, 253.6], "sentence": " Greek authorities say 12 people are still missing, 8 of them Bulgarian, after a blaze swept through a ferry sailing from Greece to Italy early on Friday."}, {"speaker": "SPEAKER_12", "timestamp": [253.6, 258.46], "sentence": " Firefighters on Saturday were still battling to put out the flames on the Euroferry Olympia."}, {"speaker": "SPEAKER_12", "timestamp": [258.46, 269.0], "sentence": " 278 people have been rescued and taken to the island of Khufu."}, {"speaker": "SPEAKER_11", "timestamp": [269.0, 274.0], "sentence": " We were waiting for four hours before the rescuers came. We were in the fire, in the night."}, {"speaker": "SPEAKER_12", "timestamp": [274.0, 277.0], "sentence": " We only felt the fire underneath our feet."}, {"speaker": "SPEAKER_11", "timestamp": [277.0, 282.0], "sentence": " 250 people were screaming, shouting."}, {"speaker": "SPEAKER_12", "timestamp": [282.0, 284.0], "sentence": " Some of them were jumping into the sea."}, {"speaker": "SPEAKER_12", "timestamp": [284.0, 286.6], "sentence": " Some of our friends are still missing. We don't know where they are."}, {"speaker": "SPEAKER_11", "timestamp": [286.6, 296.2], "sentence": " Divers have been brought in to widen the search for those still missing."}, {"speaker": "SPEAKER_12", "timestamp": [296.2, 301.9], "sentence": " Media reported that 10 of those rescued were taken to hospital with breathing difficulties and minor injuries."}, {"speaker": "SPEAKER_12", "timestamp": [301.9, 305.16], "sentence": " Officials said they still don't know how the fire started."}, {"speaker": "SPEAKER_12", "timestamp": [305.16, 313.96], "sentence": " It's a normal day for the thousands of Afghans living in this resort in Albania."}], [{"speaker": "SPEAKER_01", "timestamp": [313.96, 323.14], "sentence": " Five months ago, this place by the Adriatic Sea became a safe haven for them after they narrowly escaped death or persecution in their Taliban-ruled homeland."}, {"speaker": "SPEAKER_10", "timestamp": [323.14, 334.92], "sentence": " This is a very friendly country I have seen in all of my life. I traveled to the neighbor of Afghanistan, for example, Pakistan, Iran, India, I was been there."}, {"speaker": "SPEAKER_10", "timestamp": [334.92, 338.24], "sentence": " But when I came here, I feel it's like my home."}, {"speaker": "SPEAKER_01", "timestamp": [338.24, 351.8], "sentence": " Albania, Kosovo, North Macedonia and Canada were the only countries that answered the U.S US government call to shelter Afghan refugees evacuated by American troops in the aftermath of the Taliban takeover."}, {"speaker": "SPEAKER_01", "timestamp": [351.8, 368.02], "sentence": " About 2,400 arrived in Albania in August last year to stay temporarily until their application for immigration visas to US or Canada is approved. Canada has an agreement with the US to offer them a legal immigrant status."}, {"speaker": "SPEAKER_01", "timestamp": [368.02, 372.9], "sentence": " About 300 have been issued visas and have already left."}, {"speaker": "SPEAKER_01", "timestamp": [372.9, 374.44], "sentence": " The rest are still waiting."}, {"speaker": "SPEAKER_07", "timestamp": [374.44, 377.5], "sentence": " For the US, you have to have a case before coming."}, {"speaker": "SPEAKER_07", "timestamp": [377.5, 380.08], "sentence": " The process is like you cannot apply from Albania."}, {"speaker": "SPEAKER_07", "timestamp": [380.08, 386.88], "sentence": " If you don't have one from Afghanistan when you come here, it is extremely difficult to appeal to the US government to accept you as a refugee."}, {"speaker": "SPEAKER_07", "timestamp": [386.88, 393.5], "sentence": " The process for Canadians are very short, it's simple and it's not as complicated as going to the US."}, {"speaker": "SPEAKER_00", "timestamp": [393.5, 403.56], "sentence": " Canada is generally a bit faster in processing the resettlement because we're only here for five months and we started on our application like three, three and a half months ago."}, {"speaker": "SPEAKER_01", "timestamp": [403.56, 406.58], "sentence": " There are no guarantees that all of the refugees will get visas."}, {"speaker": "SPEAKER_01", "timestamp": [406.58, 410.04], "sentence": " The U.S. government has made no commitment towards that."}, {"speaker": "SPEAKER_01", "timestamp": [410.04, 418.32], "sentence": " Their stay in Albania is currently sponsored by 12 American non-profit organizations, some of which were their employers back in Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [418.32, 422.24], "sentence": " My family is still left behind in Afghanistan."}, {"speaker": "SPEAKER_01", "timestamp": [422.24, 438.88], "sentence": " Sometimes I contact them via telephone and they are fine but still I worried about them. I don't know what happened to them. They're a bit safe but not that nobody can guarantee what will happen in the future. For now these refugees only have Albania but they feel welcome here."}, {"speaker": "SPEAKER_05", "timestamp": [438.88, 450.0], "sentence": " Albania people is very good people and when we go for shopping, all of love and it's very good people."}, {"speaker": "SPEAKER_01", "timestamp": [450.0, 454.0], "sentence": " It's a new community adjusting to life outside their homeland."}], [{"speaker": "SPEAKER_01", "timestamp": [454.0, 464.0], "sentence": " The Winter International Festival of Arts has kicked off in Sochi, putting this southern city at the center of Russian cultural life."}, {"speaker": "SPEAKER_08", "timestamp": [464.0, 468.0], "sentence": " This year the festival celebrates its 15th anniversary."}, {"speaker": "SPEAKER_01", "timestamp": [468.0, 475.0], "sentence": " The festival's program, as usual, is very diverse."}, {"speaker": "SPEAKER_08", "timestamp": [475.0, 480.0], "sentence": " Classics, jazz, ballet, experimental productions and, of course, premieres."}, {"speaker": "SPEAKER_08", "timestamp": [480.0, 486.0], "sentence": " The program traditionally opens with the play Don't Leave Your Planet, which was created at this festival."}, {"speaker": "SPEAKER_08", "timestamp": [486.0, 491.0], "sentence": " It premiered in Sochi in 2016 and has been sold out ever since."}, {"speaker": "SPEAKER_08", "timestamp": [491.0, 502.0], "sentence": " This fantasy based on The Little Prince by Antoine de Saint-Exupéry stars one of Russia's most famous artists, Konstantin Khovensky, who alone plays all the roles."}, {"speaker": "SPEAKER_02", "timestamp": [502.0, 508.0], "sentence": " What awaits a person when he finds himself in an endless desert?"}, {"speaker": "SPEAKER_03", "timestamp": [508.0, 509.5], "sentence": " Inevitable death."}, {"speaker": "SPEAKER_03", "timestamp": [509.5, 513.0], "sentence": " And in order to be reborn, you need to confess to yourself."}, {"speaker": "SPEAKER_03", "timestamp": [513.0, 514.5], "sentence": " Very simple."}, {"speaker": "SPEAKER_06", "timestamp": [514.5, 522.0], "sentence": " And this confession is laid down by Exuberi and is presented as a children's fairy tale, because it's easier."}, {"speaker": "SPEAKER_03", "timestamp": [522.0, 530.24], "sentence": " But in fact, it's far from a children's fairy tale, and we tried to present it as a confession of a man."}, {"speaker": "SPEAKER_08", "timestamp": [530.24, 539.46], "sentence": " The Moscow Soloists Chamber Orchestra, conducted by the festival's artistic director Yuri Bashmet, plays on stage during the whole performance."}, {"speaker": "SPEAKER_03", "timestamp": [539.46, 545.96], "sentence": " This, of course, is a solo performance. Konstantin leads it from beginning to end."}, {"speaker": "SPEAKER_03", "timestamp": [545.96, 549.84], "sentence": " But the music is not just a background, it plays a role."}, {"speaker": "SPEAKER_04", "timestamp": [549.84, 559.34], "sentence": " And not just some kind of episodic one, it plays the second main role."}, {"speaker": "SPEAKER_03", "timestamp": [559.34, 563.5], "sentence": " The festival brings together a star-studded cast of world-famous musicians."}, {"speaker": "SPEAKER_08", "timestamp": [563.5, 573.86], "sentence": " Austrian singer Max Emanuel Zenchich, who was described as the best countertenor of our time by the Opera Noire magazine, explains why he chose Mozart's arias for this festival."}, {"speaker": "SPEAKER_09", "timestamp": [573.86, 586.4], "sentence": " In this festival there is a competition with young composers and I thought it was a good idea to bring also something that young Mozart performed in Milan."}, {"speaker": "SPEAKER_08", "timestamp": [586.4, 595.2], "sentence": " The 15th Winter International Arts Festival will end on February 27th."}]]}