{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.36], "sentence": " A massive Russian attack has struck Ukraine, killing five people and leaving 40 more injured, say the country's emergency services."}, {"speaker": "SPEAKER_15", "timestamp": [8.36, 18.34], "sentence": " Blinken welcomes Hamas' response to ceasefire efforts, while Israel confirms the death of 31 hostages in Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [18.34, 28.58], "sentence": " Azerbaijan will hold early elections for the first time in decades on Wednesday, with the current president widely expected to win."}, {"speaker": "SPEAKER_03", "timestamp": [28.58, 38.12], "sentence": " Ground staff full of FANZA have gone on strike at five major German airports, causing the airline to cancel hundreds of flights."}, {"speaker": "SPEAKER_13", "timestamp": [38.12, 56.06], "sentence": " A massive Russian attack with drones and missiles has burned down people's homes across Ukraine. The attacks targeted three major cities, including the capital Kyiv, where at least four people"}], [{"speaker": "SPEAKER_11", "timestamp": [56.06, 62.8], "sentence": " were killed, including a woman who was pregnant, said Ukrainian emergency services."}, {"speaker": "SPEAKER_11", "timestamp": [62.8, 65.38], "sentence": " Another man was also killed in Mykolayiv."}, {"speaker": "SPEAKER_11", "timestamp": [65.38, 68.24], "sentence": " More than 40 people have been reported injured."}, {"speaker": "SPEAKER_06", "timestamp": [68.24, 71.24], "sentence": " It was very dark."}, {"speaker": "SPEAKER_14", "timestamp": [71.24, 74.24], "sentence": " It was scary."}, {"speaker": "SPEAKER_06", "timestamp": [74.24, 92.06], "sentence": " First of all, there was a very strong explosion on that side, and then the fire started. Дуже сильний і потім загорання почалося. А потім ми тільки з цієї сторони побачили, бо у нас круговий парадник."}, {"speaker": "SPEAKER_14", "timestamp": [92.06, 102.88], "sentence": " І за цього ми вийшли подивитися вже після закінчення повітряної тривоги."}, {"speaker": "SPEAKER_14", "timestamp": [102.88, 122.38], "sentence": " Two power lines damaged left some residents on Kyiv's east bank without electricity. In the southern city of Mygolaiv, some 20 residential buildings and public infrastructure were damaged."}, {"speaker": "SPEAKER_11", "timestamp": [122.38, 134.38], "sentence": " Ukraine's armed forces said they intercepted 44 drones and missiles out of 64 that were launched in the morning attack."}], [{"speaker": "SPEAKER_06", "timestamp": [134.38, 140.74], "sentence": " Israel confirms that 31 of the remaining 136 hostages in Gaza are dead."}, {"speaker": "SPEAKER_15", "timestamp": [140.74, 153.28], "sentence": " The IDF released footage of what they say are troops operating in western canyons in the Gaza Strip, as Prime Minister Benjamin Netanyahu vowed to continue the war until total victory."}, {"speaker": "SPEAKER_15", "timestamp": [153.28, 160.9], "sentence": " Israel's army's spokesperson Hagari announced that the families of the hostages that have died have been notified."}, {"speaker": "SPEAKER_15", "timestamp": [160.9, 167.08], "sentence": " The death of the hostages only adds pressure on the Israeli government and their handling of the war."}, {"speaker": "SPEAKER_15", "timestamp": [167.08, 186.28], "sentence": " The news came as U.S. Secretary of State Antony Blinken met with the leaders of Egypt and Qatar Tuesday, holding diplomatic talks to push ahead for a ceasefire. To which Qatar's prime minister said that Hamas gave a generally positive answer. Blinken will be discussing the proposal with Israel today."}, {"speaker": "SPEAKER_07", "timestamp": [186.28, 205.94], "sentence": " We are reviewing that response now and I will be discussing it with the government of Israel tomorrow. There is still a lot of work to be done, but we continue to believe that an agreement is possible and indeed essential. And we will continue to work relentlessly to achieve it."}, {"speaker": "SPEAKER_15", "timestamp": [205.94, 221.88], "sentence": " In Gaza, Palestinians mourn and prayed by the side of people killed in recent strikes on the southernmost town of Rafah, the city previously designated a safe zone by the Israeli military and to where hundreds of thousands of Palestinians have fled."}, {"speaker": "SPEAKER_02", "timestamp": [221.88, 231.9], "sentence": " Azerbaijan holds early presidential elections on Wednesday for the first time in 20 years,"}], [{"speaker": "SPEAKER_04", "timestamp": [231.9, 236.52], "sentence": " with current president Ilham Aliyev widely expected to win a seven-year term."}, {"speaker": "SPEAKER_14", "timestamp": [236.52, 293.0], "sentence": " Aliyev's popularity increased among the Azeris after the country achieved full control of the Karabakh region from the ethnic Armenians, and as peace is now finally looming in the Caucasus. Девушки, учитывая, что это не только для нас, но и для всех, кто живет в России, will be for justice. I think justice has strengthened our republic, that we were able to return what belonged to us."}, {"speaker": "SPEAKER_14", "timestamp": [293.0, 298.5], "sentence": " I hope that after that, everything will be built on this."}, {"speaker": "SPEAKER_13", "timestamp": [298.5, 302.5], "sentence": " The citizens' community should be as powerful as ours in the republic."}, {"speaker": "SPEAKER_13", "timestamp": [302.5, 304.5], "sentence": " The citizens should be happy."}, {"speaker": "SPEAKER_13", "timestamp": [304.5, 305.0], "sentence": " They should be be happy."}, {"speaker": "SPEAKER_04", "timestamp": [305.0, 328.84], "sentence": " I hope they are very happy. to secure his new term due to his approval ratings after Azerbaijan's victory in Karabakh and the peace process ahead."}, {"speaker": "SPEAKER_04", "timestamp": [328.84, 334.08], "sentence": " With the war behind them, the Azeris are looking forward to a new start."}, {"speaker": "SPEAKER_04", "timestamp": [334.08, 347.02], "sentence": " These early elections today were called last December instead of 2025 when they were scheduled for, just as Armenia and Azerbaijan announced their first steps together towards reconciliation after the years of war."}, {"speaker": "SPEAKER_04", "timestamp": [347.02, 350.42], "sentence": " From Baku, this is Anne Kudushauri, Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [350.42, 360.2], "sentence": " A landslide hit Nogeti village in Georgia's eastern Emirati region overnight, trapping four houses."}], [{"speaker": "SPEAKER_02", "timestamp": [360.2, 365.84], "sentence": " The disaster resulted in at least five casualties, according to the Georgian public broadcaster."}, {"speaker": "SPEAKER_02", "timestamp": [365.84, 371.3], "sentence": " Search and rescue operations are continuing, with people remaining unaccounted for and presumed missing."}, {"speaker": "SPEAKER_02", "timestamp": [371.3, 389.0], "sentence": " The head of the Emergency Situations Management Service is at the disaster site, coordinating search and rescue, over 200 firefighter rescuers, representatives of MIA and local authorities."}, {"speaker": "SPEAKER_03", "timestamp": [389.0, 397.0], "sentence": " Germany's Lufthansa airline has cancelled hundreds of flights after ground staff went on strike for a day at five airports across the country."}, {"speaker": "SPEAKER_00", "timestamp": [397.0, 427.66], "sentence": " The Verdi Union called for the action at Lufthansa's two main hubs Frankfurt and Munich, as well as Berlin, Dusseldorf und Hamburg gebeten. diesen Streik, um den Arbeitgeber bewegt zu bekommen. Bedauere ich die Eskalation der Verdi, diese Eskalation, die aus meiner Sicht nicht nötig gewesen wäre."}, {"speaker": "SPEAKER_10", "timestamp": [427.66, 439.04], "sentence": " Wir sind auch bereit, die Gehälter zu erhöhen und haben auch unseres Erachtens ein gutes Angebot gemacht mit Steigerung von Gehalt und Bestandteilen von 13 Prozent über die nächsten drei Jahre."}, {"speaker": "SPEAKER_03", "timestamp": [439.04, 443.98], "sentence": " In Frankfurt, Munich und Düsseldorf, between 80 und 90 Prozent of all flights weren't carried out."}, {"speaker": "SPEAKER_03", "timestamp": [443.98, 448.0], "sentence": " Some 100.000 passengers have been affected beeinflusst und müssen ihre Reiseplanung ändern."}, {"speaker": "SPEAKER_12", "timestamp": [448.0, 473.14], "sentence": " The FANSA said tickets could be re-booked free of charge and tickets for German domestic flights could be converted into rail vouchers."}], [{"speaker": "SPEAKER_03", "timestamp": [473.14, 479.24], "sentence": " Sweden is to close its investigation into the explosions of the underwater Nord Stream gas pipelines."}, {"speaker": "SPEAKER_03", "timestamp": [479.24, 484.44], "sentence": " Its investigation was only one of three, with Denmark and Germany also examining the blasts."}, {"speaker": "SPEAKER_03", "timestamp": [484.44, 489.18], "sentence": " Officials in the Nordic nations say Sweden doesn't have the jurisdiction to investigate."}, {"speaker": "SPEAKER_03", "timestamp": [489.18, 493.98], "sentence": " The explosions happened as Europe attempted to wean itself off Russian energy sources."}, {"speaker": "SPEAKER_03", "timestamp": [493.98, 505.6], "sentence": " More than 16 months after the sabotage, the source of the attack remains a major international mystery, with German media blaming a pro-Ukraine group and Russia accusing the US of staging the explosions."}, {"speaker": "SPEAKER_02", "timestamp": [505.6, 513.36], "sentence": " At least 26 people were killed in a twin bombing in southwest Pakistan,"}], [{"speaker": "SPEAKER_02", "timestamp": [513.36, 526.7], "sentence": " officials said Wednesday. The blast took place in two different locations, the election offices of a political party and an independent candidate of the Jumaat-ul-Ama Islam Party the day before parliamentary elections are to be held."}, {"speaker": "SPEAKER_02", "timestamp": [526.7, 528.16], "sentence": " Dozens more were wounded."}, {"speaker": "SPEAKER_02", "timestamp": [528.16, 533.84], "sentence": " JUI is one of the leading radical Islamist parties and is known for backing the Afghan Taliban."}, {"speaker": "SPEAKER_02", "timestamp": [533.84, 537.88], "sentence": " Violence ahead of elections and on the day of polling is common in Pakistan."}, {"speaker": "SPEAKER_02", "timestamp": [537.88, 544.9], "sentence": " Brussels might seem far away from here,"}], [{"speaker": "SPEAKER_05", "timestamp": [544.9, 555.84], "sentence": " but these Italian farmers are as angry as their counterparts in the rest of Europe. In their eyes, the whole sector once seen as a strand of Italy's economy is not as profitable as it used to be."}, {"speaker": "SPEAKER_05", "timestamp": [555.84, 561.16], "sentence": " Even for them, the impact of EU policies to protect the environment is too hard to handle."}, {"speaker": "SPEAKER_05", "timestamp": [561.16, 564.58], "sentence": " They see cheap foreign imports as unfair competition."}, {"speaker": "SPEAKER_05", "timestamp": [564.58, 588.24], "sentence": " Adding to that, inflation has taken its toll. We are an hour's drive away from Rome and this is one of the main groups that have assembled on the outskirts of the city. They've been here for several days already. They've been sleeping in their trucks and they're waiting for other trucks to join the protest from other parts of the country. Their goal is to hold a larger rally in the Italian capital in the next few days."}, {"speaker": "SPEAKER_05", "timestamp": [588.24, 593.12], "sentence": " They say they don't want to surrender and they're determined to reach the parliament building."}, {"speaker": "SPEAKER_01", "timestamp": [593.12, 620.14], "sentence": " They mainly demand more regulations to be imposed on imports, waiving duties on Ukrainian products as a result of the war has drastically reduced their profit margins. La guerra ha drasticamente ridotto i margini di profitto. L'ultimo anno si è abbassato del 70% perché l'aumento dei mezzi tecnici, delle spese che vanno dai macchinari a tutto quello che serve per produrre, è calato il prezzo del prodotto."}, {"speaker": "SPEAKER_01", "timestamp": [620.14, 625.16], "sentence": " Direi che il guadagno purtroppo non c'è proprio più e rimettiamo dei soldi."}, {"speaker": "SPEAKER_01", "timestamp": [625.16, 629.36], "sentence": " Quindi bisogna prendere provvedimenti, farci ascoltare, altrimenti proprio rischiamo di chiudere."}, {"speaker": "SPEAKER_05", "timestamp": [629.36, 634.32], "sentence": " A alcuni di loro è stato più di 10 ore per arrivare qui. Dicono che era valuto."}, {"speaker": "SPEAKER_08", "timestamp": [634.32, 641.06], "sentence": " Non ci hanno mai ascoltato. Io non credevo effettivamente che si arrivasse così a tanto."}, {"speaker": "SPEAKER_08", "timestamp": [641.06, 658.2], "sentence": " Però così hanno voluto e comunque noi quando si va via di qui qualcosa bisogna portare a casa They hope that by the end of the week around, 2,000 tracks will have reached the capital, ready to take to the streets."}, {"speaker": "SPEAKER_05", "timestamp": [658.2, 665.52], "sentence": " Giorgia Orlandi for Euronews in Rome."}], [{"speaker": "SPEAKER_05", "timestamp": [665.52, 690.66], "sentence": " Paris Olympics chief organizer Tony Estanguet is having his pay investigated six months before the Games begin. In October, the organizers said the headquarters were visited for a second time by French financial prosecutors investigating suspicions of favoritism, conflicts of interest and misuse of funds in the awarding of contracts."}, {"speaker": "SPEAKER_15", "timestamp": [690.66, 696.76], "sentence": " This is the sixth investigation in link with the Olympic Games Organization Committee since 2017."}]]}