{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 647.0}, {"start_time": 647.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.5], "sentence": " Dozens of Palestinian prisoners released from Israeli custody, as Moss says it is seeking to extend the truce past Monday."}, {"speaker": "SPEAKER_02", "timestamp": [7.5, 17.24], "sentence": " Streets of Europe once again flooded as people called for a ceasefire in Gaza and rally against anti-Semitism."}, {"speaker": "SPEAKER_11", "timestamp": [17.24, 28.86], "sentence": " Russia claims to have shot down two missiles over the Sea of Azov and more than 20 drones in an attack by Ukraine targeting several regions."}, {"speaker": "SPEAKER_13", "timestamp": [28.86, 38.16], "sentence": " Paul Lynch wins the Booker Prize for his novel about a woman's struggle to protect her family as Ireland collapses into tyranny and war."}, {"speaker": "SPEAKER_13", "timestamp": [38.16, 48.88], "sentence": " More than three dozen Palestinian prisoners returned to the occupied West Bank"}], [{"speaker": "SPEAKER_13", "timestamp": [48.88, 52.76], "sentence": " after being released by Israel in a four-day ceasefire deal with Hamas."}, {"speaker": "SPEAKER_13", "timestamp": [52.76, 64.38], "sentence": " The group says it's formally seeking to extend the truce past Monday in the Gaza Strip, but it's thought Hamas would need to locate dozens of hostages held in Gaza by other groups to secure the extension."}, {"speaker": "SPEAKER_13", "timestamp": [64.38, 67.72], "sentence": " dozens of hostages held in Gaza by other groups to secure the extension."}, {"speaker": "SPEAKER_13", "timestamp": [67.72, 76.02], "sentence": " Sunday also saw 14 Israeli hostages, including nine children, and four foreign nationals released by Hamas."}, {"speaker": "SPEAKER_13", "timestamp": [76.02, 83.94], "sentence": " Among those freed is the first U.S. hostage, a four-year-old girl who has dual Israeli and U.S. nationality."}, {"speaker": "SPEAKER_13", "timestamp": [83.94, 88.98], "sentence": " Images of hostages being reunited with their families have been broadcasted around the world."}, {"speaker": "SPEAKER_13", "timestamp": [88.98, 95.6], "sentence": " It was an emotional reunion for the Avigdori family when mother and daughter were released from Hamas captivity."}, {"speaker": "SPEAKER_13", "timestamp": [95.6, 106.78], "sentence": " Sunday also saw Prime Minister Benjamin Netanyahu become the first Israeli leader to enter Gaza in two decades when he visited IDF troops stationed there and was shown Hamas tunnels."}, {"speaker": "SPEAKER_13", "timestamp": [106.78, 112.3], "sentence": " Later, he repeated his message that the war with Hamas would continue until victory."}, {"speaker": "SPEAKER_08", "timestamp": [112.3, 130.84], "sentence": " The truce has also seen more critical supplies allowed into the Palestinian enclave."}, {"speaker": "SPEAKER_13", "timestamp": [130.84, 139.68], "sentence": " Trucks carrying humanitarian aid and fuel attracted crowds of people struggling to fill up at the gas station in the city of Rafah."}, {"speaker": "SPEAKER_13", "timestamp": [139.68, 146.62], "sentence": " Some have used the truce to return to what's left of their homes to search the rubble for loved ones."}, {"speaker": "SPEAKER_13", "timestamp": [146.62, 159.68], "sentence": " More than 14,500 people have been killed in the Gaza Strip since the war began in October."}], [{"speaker": "SPEAKER_02", "timestamp": [159.68, 166.46], "sentence": " At least 50,000 people marched the streets of central London, rallying against anti-Semitism."}, {"speaker": "SPEAKER_02", "timestamp": [166.46, 178.44], "sentence": " The protest comes a day after a large pro-Palestinian demonstration called for a full ceasefire in the Israel-Hamas war."}, {"speaker": "SPEAKER_02", "timestamp": [178.44, 186.62], "sentence": " The UK has seen a spike in anti-Semitic incidents since the October 7 Hamas attack on Israel, which unleashed the latest conflict in the Gaza Strip."}, {"speaker": "SPEAKER_04", "timestamp": [186.62, 194.0], "sentence": " I want to support Israel. I want to see the hostages freed from Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [194.0, 202.5], "sentence": " But I'm also a proud British Jew. I love living in this country and I want it to be a safe place for all Jews."}, {"speaker": "SPEAKER_10", "timestamp": [202.5, 246.04], "sentence": " Recently there's been lots of attacks and intimidation in the wake of recent events and it's just nice to show that everyone in the UK does have Jewish people's back and we're not alone. Meanwhile in Spain hundreds of protesters in Barcelona and Merida marched in solidarity with Palestinians demanding that the four-day truce in the Gaza Strip be extended. The ceasefire is the first halt in fighting in almost two months. antes de que la truce en la estrada de Gaza sea extensa. El incendio es el primer incendio en lucha en casi dos meses, más de 15.000 personas han sido asesinadas, 6.000 de ellos niños y niñas."}, {"speaker": "SPEAKER_14", "timestamp": [246.04, 251.16], "sentence": " Como seres humanos tenemos que tener una respuesta porque esta situación es insoportable."}, {"speaker": "SPEAKER_01", "timestamp": [251.16, 255.12], "sentence": " Israel ha vado a destruir a los militares de Hamas que corren Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [255.12, 259.62], "sentence": " Lloran bombas en el enclave y montan un ofensivo de tierra en el norte."}, {"speaker": "SPEAKER_02", "timestamp": [259.62, 269.1], "sentence": " El IDF dice que el incendio podría extenderse si Hamas continúa conas continues to release at least 10 hostages a day."}], [{"speaker": "SPEAKER_11", "timestamp": [269.1, 273.4], "sentence": " The Sea of Azov, connected to the Black Sea by a narrow strait."}, {"speaker": "SPEAKER_11", "timestamp": [273.4, 280.38], "sentence": " This is where Russia claims it shot down two Ukrainian surface-to-air missiles that had been adapted to hit land targets."}, {"speaker": "SPEAKER_11", "timestamp": [280.38, 288.32], "sentence": " It also says it thwarted a drone attack, shooting down more than 20 of them over Moscow and the regions of Bryansk, Smolensk and Tula."}, {"speaker": "SPEAKER_11", "timestamp": [288.32, 295.18], "sentence": " An air raid alert sounded in annexed Crimea in the south and the Kerch Bridge was closed for a while."}, {"speaker": "SPEAKER_11", "timestamp": [295.18, 302.16], "sentence": " Officials said one person was injured in Tula when one of the intercepted drones crashed into an apartment building."}, {"speaker": "SPEAKER_11", "timestamp": [302.16, 324.58], "sentence": " During the night, Russia launched nine kamikaze drones across Ukraine, eight of which Kyiv says were shot down. This comes a day after it said the capital experienced the largest Russian drone attack since the start of the war. With winter weather settling in, both sides are looking to take ground that could be springboards for future advances."}, {"speaker": "SPEAKER_13", "timestamp": [324.58, 334.0], "sentence": " Both sides are looking to take ground that could be springboards for future advances. Snowstorms have hit Romania, Bulgaria, Serbia and Moldova after Cyclone Bettina formed over"}], [{"speaker": "SPEAKER_09", "timestamp": [334.0, 335.0], "sentence": " the Black Sea."}, {"speaker": "SPEAKER_09", "timestamp": [335.0, 338.56], "sentence": " In Moldova, two people died in road accidents."}, {"speaker": "SPEAKER_09", "timestamp": [338.56, 390.24], "sentence": " And a red alert for bad weather remains in place in four eastern counties in neighbouring Romania, two of them on the Black Sea. Red weather alerts were also issued for four regions in north-eastern Bulgaria due to both the snow and the high winds. And the centre and the west of the country were also hit by snowstorms. It was a similar story in Serbia, where roads became impassable in the west and high winds brought down trees and power lines. In Italy one woman died after a tree brought down by the high winds fell on top of her as she was walking along the pavement in Rome. Over 300 trees and branches came down in the city and six people were injured. One tree fell onto her children's playground at midday on Saturday but fortunately no one was hurt the annual"}], [{"speaker": "SPEAKER_02", "timestamp": [390.24, 406.98], "sentence": " United Nations climate summit is underway in Dubai over the next two weeks leaders will try to reach agreements that will prevent the world from warming by 1.5 degrees above the pre-industrial temperature considered by scientists to be the threshold to avoid extreme and devastating weather for the world."}, {"speaker": "SPEAKER_02", "timestamp": [406.98, 418.14], "sentence": " But critics say time is running out and leaders must stop dawdling."}, {"speaker": "SPEAKER_02", "timestamp": [418.14, 422.12], "sentence": " Added to the urgency is criticism of the host country."}, {"speaker": "SPEAKER_12", "timestamp": [422.12, 429.78], "sentence": " A key part of the wider criticism of the Emirates hosting COP28 has been the fact that they're a major oil producer."}, {"speaker": "SPEAKER_12", "timestamp": [429.78, 433.56], "sentence": " Now, they produce some four million barrels of crude oil a day."}, {"speaker": "SPEAKER_12", "timestamp": [433.56, 441.48], "sentence": " That is crude oil that then goes on into the global market and is burned and causes those emissions that fuel climate change."}, {"speaker": "SPEAKER_00", "timestamp": [441.48, 479.4], "sentence": " Eyebrows have also been raised over the summit's president designate, Sultan al-Jabeer. He is also the CEO of Abu Dhabi's National State Oil Company. United Nations Secretary General will be in Dubai. In the run-up to COP 28, he sent a message from the Antarctic, calling on political leaders to step up and act."}, {"speaker": "SPEAKER_02", "timestamp": [479.4, 482.0], "sentence": " The Pope too sees the importance of the summit."}, {"speaker": "SPEAKER_02", "timestamp": [482.0, 505.58], "sentence": " Despite his ill health, the pontiff has confirmed his attendance scores of world leaders senior ministers and officials from 198 countries will be there along with an estimated 70 000 delegates in the center of florence hangs a terracotta relief that has inspired residents for centuries."}], [{"speaker": "SPEAKER_13", "timestamp": [505.58, 514.64], "sentence": " The image of the Madonna was created more than 600 years ago, but it was only attributed to the Renaissance sculptor Donatello in 2009."}, {"speaker": "SPEAKER_13", "timestamp": [514.64, 522.36], "sentence": " After the discovery, the owners of the building where it originally hung sold the relief to Rome."}, {"speaker": "SPEAKER_05", "timestamp": [522.36, 551.64], "sentence": " They then commissioned a copy of it, so newcomers to the street will have the same view as their forebears. che aveva inizialmente stato chiuso, ha venduto la rilievo a Roma. Poi hanno commissionato una copia di questa opera, quindi i nuovi amici della strada avranno la stessa visione come i loro forberi. Quest'opera faceva parte del condominio. Chiunque camminava per queste vie di Firenze poteva vedere, si trovava davanti un Donatello, che è una delle particolarità di Firenze."}, {"speaker": "SPEAKER_13", "timestamp": [551.64, 562.96], "sentence": " Similar to many other artworks depicting religious scenes, Donatello's Madonna was meant to watch over the inhabitants of the homes that surrounded it, a tradition that dates back to the medieval times."}, {"speaker": "SPEAKER_10", "timestamp": [562.96, 564.06], "sentence": " una tradizione che ritorna ai tempi medievali."}, {"speaker": "SPEAKER_10", "timestamp": [564.06, 577.48], "sentence": " Quello che è assolutamente singolare di questa storia è che fin dall'Ottocento tutte queste opere, o la maggior parte, sono state ritirate, musealizzate o comunque messe in sicurezza."}, {"speaker": "SPEAKER_10", "timestamp": [577.48, 589.74], "sentence": " Invece la Madonna di via Pietapiana, fino a tempi recentissimi per quella che è la sua vicenda storica, era all'esterno di un condominio, di una strada trafficata fiorentina e nessuno se n'era accorto."}, {"speaker": "SPEAKER_06", "timestamp": [589.74, 605.56], "sentence": " Dopo alcuni secoli di permanenza sulla facciata di un palazzo, in una strada trafficata del centro di Firenze, la scultura del grande maestro rinascimentale torna al suo luogo più naturale, a soli 500 metri di distanza, al Museo del Bargello."}, {"speaker": "SPEAKER_13", "timestamp": [605.56, 611.74], "sentence": " It now helps visitors understand the scope of Donatello's work and how he inspired future artists."}, {"speaker": "SPEAKER_10", "timestamp": [611.74, 630.94], "sentence": " Donatello partecipa con Brunelleschi e Ghiberti alla riscoperta della terracotta come la lavoravano gli antichi romani, leggendo le fonti, ma soprattutto per realizzare opere anche di grandi dimensioni e quindi aveva una grande abilità di modellazione."}, {"speaker": "SPEAKER_13", "timestamp": [630.94, 652.54], "sentence": " Donatello's Madonna ha finito di trovare il suo nuovo casa, rinforzando la collezione già preciosa al Bargello Museum. Irish author Paul Lynch has been awarded the prestigious"}], [{"speaker": "SPEAKER_13", "timestamp": [652.54, 670.86], "sentence": " 2023 Booker Prize for his novel Prophet's Song, a dystopian fiction about Ireland descending into tyranny. The 46-year-old wrote the book during COVID-19 lockdowns and has described it as an attempt at radical empathy, aimed at plunging readers into the experience of living in a collapsed society."}, {"speaker": "SPEAKER_07", "timestamp": [670.86, 677.66], "sentence": " I specifically didn't articulate the politics because then the book would have been about the politics."}, {"speaker": "SPEAKER_07", "timestamp": [677.66, 681.38], "sentence": " And I wanted this book to be about the family."}, {"speaker": "SPEAKER_07", "timestamp": [681.38, 694.88], "sentence": " I wanted to take the Iliad and turn it inside out. And when you do that all the politics and all the heroics and everything that's foregrounded disappears. What are you left with? You're left with Elishtak and her family."}, {"speaker": "SPEAKER_13", "timestamp": [694.88, 703.96], "sentence": " Lynch is just the fifth Irish author to win the prize which has propelled to fame countless household names including Margaret Atwood."}]]}