{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 11.3], "sentence": " Thousands of travelers were forced to rethink their holiday plans amid the Omicron surge as Delta Lufthansa and United Airlines canceled hundreds of flights on Christmas Eve."}, {"speaker": "SPEAKER_02", "timestamp": [11.3, 21.68], "sentence": " Four Pakistani migrants are seeking asylum in Lithuania, while the parliament votes to restrict the movement of migrants in the country for up to a year."}, {"speaker": "SPEAKER_04", "timestamp": [21.68, 27.08], "sentence": " Ski resorts in Austria's Salzburg region take a hit due to new COVID-related travel restrictions."}, {"speaker": "SPEAKER_02", "timestamp": [27.08, 39.3], "sentence": " Journalists in Afghanistan face an uncertain future, as 43% of the nation's media outlets have shut down operations since the Taliban took power in mid-August."}, {"speaker": "SPEAKER_02", "timestamp": [39.3, 42.34], "sentence": " A nightmare before Christmas."}], [{"speaker": "SPEAKER_02", "timestamp": [42.34, 49.28], "sentence": " This comes as thousands of passengers around the world faced travel disruptions and flight cancellations on Christmas Eve."}, {"speaker": "SPEAKER_02", "timestamp": [49.28, 61.08], "sentence": " The surge in coronavirus infections and the rise of the Omicron variant has pushed Austria, the Czech Republic, Italy and France to enforce tighter measures on arrivals, especially on those from high-risk countries."}, {"speaker": "SPEAKER_02", "timestamp": [61.08, 65.7], "sentence": " Delta, United Airlines and Lufthansa have all reported staff shortages."}, {"speaker": "SPEAKER_02", "timestamp": [65.7, 78.22], "sentence": " The German national carrier says it will cut its winter flight plan by around 10% as the spread of the new strain fuels travel uncertainty. That's 33,000 flight cancellations between the middle of January and February."}, {"speaker": "SPEAKER_02", "timestamp": [78.22, 87.46], "sentence": " Meanwhile US-based airline Delta says after exhausting all options and resources, it was forced to cancel 116 scheduled flights for Christmas Eve."}, {"speaker": "SPEAKER_02", "timestamp": [87.46, 101.84], "sentence": " Many disappointed holidaymakers and families looking to reunite during the festive period now face a different kind of Christmas as once again Covid-19 disrupts one of the busiest travel periods of the year."}], [{"speaker": "SPEAKER_04", "timestamp": [101.84, 107.6], "sentence": " As the UK grapples with the spread of the new coronavirus variant, a large-scale booster programme is underway."}, {"speaker": "SPEAKER_04", "timestamp": [107.6, 113.6], "sentence": " The government is aiming to offer a third vaccine dose to everyone 18 and over by December 31."}, {"speaker": "SPEAKER_04", "timestamp": [113.6, 119.48], "sentence": " The Prime Minister, Boris Johnson, even used his Christmas message to encourage vaccination."}, {"speaker": "SPEAKER_00", "timestamp": [119.48, 123.78], "sentence": " After two years of this pandemic, I can't say that we're through it."}, {"speaker": "SPEAKER_00", "timestamp": [123.78, 125.14], "sentence": " How can I?"}, {"speaker": "SPEAKER_00", "timestamp": [125.14, 131.42], "sentence": " When Omicron is surging, where we all know we must together try to stop the spread of this new variant."}, {"speaker": "SPEAKER_00", "timestamp": [131.42, 141.16], "sentence": " And though the time for buying presents is theoretically running out, there is still a wonderful thing you can give your family and the whole country."}, {"speaker": "SPEAKER_00", "timestamp": [141.16, 153.3], "sentence": " And that is to get that jab, whether it's your first or your second or your booster, so that next year's festivities are even better than this year's."}, {"speaker": "SPEAKER_00", "timestamp": [153.3, 158.8], "sentence": " And in the meantime, I thank you and I wish you all a very Merry Christmas."}, {"speaker": "SPEAKER_04", "timestamp": [158.8, 165.72], "sentence": " Omicron has become the dominant variant in the UK, where there have been record numbers of new cases."}, {"speaker": "SPEAKER_04", "timestamp": [165.72, 173.32], "sentence": " England has reinstated some restrictions, but more may come into effect after Christmas."}], [{"speaker": "SPEAKER_02", "timestamp": [173.32, 176.04], "sentence": " Freezing cold with nowhere to go."}, {"speaker": "SPEAKER_02", "timestamp": [176.04, 194.2], "sentence": " Volunteers stumbled across these Pakistani migrants earlier this week, camping in sub-zero temperatures in Lithuania's Virena district, close to Belarusian state lines. Fearing the four men would be forced back over the border, the group hesitated before reporting the migrants to the authorities."}, {"speaker": "SPEAKER_02", "timestamp": [194.2, 211.06], "sentence": " This volunteer said, Those people were in a poor situation in terms of health. They were cold. Therefore, we brought them a tent, helped them build it. We had to help them change their clothes to dry ones because their hands were shaking and they couldn't do it themselves."}, {"speaker": "SPEAKER_02", "timestamp": [211.06, 224.32], "sentence": " And then we simply left because they wanted to ask for their asylum in Lithuania.\" While the four men await a decision, the European Court of Human Rights has banned Vilnius from pushing the men back to Belarus."}, {"speaker": "SPEAKER_02", "timestamp": [224.32, 232.0], "sentence": " However, the Lithuanian parliament passed amendments on Thursday aimed at restricting the movement of migrants in Lithuania for up to a year."}, {"speaker": "SPEAKER_02", "timestamp": [232.0, 242.0], "sentence": " The parliamentary committee chairman said these amendments are needed so that migrants don't think they can arrive, wait for half a year and then move on to Germany."}, {"speaker": "SPEAKER_00", "timestamp": [242.0, 250.16], "sentence": " Meanwhile, on the border between Poland and Belarus, hundreds of migrants queue up for hot food and water supplied by the Red Cross."}, {"speaker": "SPEAKER_02", "timestamp": [250.16, 257.88], "sentence": " After almost a month of waiting, this has become a daily ritual as they cling to the hope that they will one day be allowed into the European Union."}, {"speaker": "SPEAKER_02", "timestamp": [257.88, 269.1], "sentence": " Many migrants say they are willing to wait as long as it takes, as they will face mortal danger if they return to their home countries."}], [{"speaker": "SPEAKER_04", "timestamp": [269.1, 276.88], "sentence": " New travel regulations in Austria have already led to a wave of winter sport cancellations in the Salzburg region."}, {"speaker": "SPEAKER_04", "timestamp": [276.88, 285.06], "sentence": " From the 25th, restrictions on people entering the country from the UK, the Netherlands, Denmark and Norway will be tighter."}, {"speaker": "SPEAKER_04", "timestamp": [285.06, 288.6], "sentence": " One new rule includes a mandatory quarantine of 10 days."}, {"speaker": "SPEAKER_04", "timestamp": [288.6, 294.6], "sentence": " Only the triple vaccinated with a valid negative PCR test are exempt."}, {"speaker": "SPEAKER_01", "timestamp": [294.6, 301.04], "sentence": " Our German guests have cancelled because their non-vaccinated children would have had to quarantine when they return home."}, {"speaker": "SPEAKER_01", "timestamp": [301.04, 303.58], "sentence": " Those are the kinds of problems we are facing."}, {"speaker": "SPEAKER_03", "timestamp": [303.58, 330.44], "sentence": " We are transferring, cancelling, managing and new bookings are coming. It is a lot of effort.\" Meanwhile in Bulgaria, the ski season has officially opened and due to recent heavy snowfall the conditions are looking good. Some resorts are reporting twice the reservations as last year. Most of the hotels in Bagsko are already booked for the Christmas and New Year holidays."}, {"speaker": "SPEAKER_04", "timestamp": [330.44, 345.04], "sentence": " Around 40 percent of our guests are from the United Kingdom. In second place is the Bulgarian market. We respect this market very much. Every tourist destination relies on its internal market. So guests from Bulgaria are very important and valuable."}, {"speaker": "SPEAKER_04", "timestamp": [345.04, 354.56], "sentence": " Here, green certificates are only required inside, in hotels and restaurants, and masks must only be worn in lifts."}, {"speaker": "SPEAKER_02", "timestamp": [354.56, 363.12], "sentence": " Afghanistan's media outlets are in crisis. That's according to a survey released by"}], [{"speaker": "SPEAKER_00", "timestamp": [363.12, 366.94], "sentence": " Reporters Without Borders and the Afghan Independence Journalist Association."}, {"speaker": "SPEAKER_00", "timestamp": [366.94, 372.38], "sentence": " More than 6,400 journalists have lost their jobs in the country since the Taliban took over mid-August."}, {"speaker": "SPEAKER_00", "timestamp": [372.38, 376.94], "sentence": " Those lucky enough to still be operating are battling major losses in advertising revenue."}, {"speaker": "SPEAKER_03", "timestamp": [376.94, 385.44], "sentence": " This news manager says, media organisations, their situation has changed, their income has decreased."}, {"speaker": "SPEAKER_02", "timestamp": [385.44, 390.34], "sentence": " Many experienced journalists who have worked in the past 20 years have left the country."}, {"speaker": "SPEAKER_03", "timestamp": [390.34, 394.7], "sentence": " The media market has weakened."}, {"speaker": "SPEAKER_02", "timestamp": [394.7, 403.1], "sentence": " There are a number of media outlets who are self-censoring or face limitations."}, {"speaker": "SPEAKER_02", "timestamp": [403.1, 412.04], "sentence": " or face limitations. News companies must now abide by the Islamic State's new journalism rules, which deny media professionals of their independence."}, {"speaker": "SPEAKER_03", "timestamp": [412.04, 416.78], "sentence": " However, those who break the regulations are at risk of being persecuted."}, {"speaker": "SPEAKER_02", "timestamp": [416.78, 420.0], "sentence": " This video journalist lost his job during the Taliban takeover."}, {"speaker": "SPEAKER_03", "timestamp": [420.0, 424.14], "sentence": " He now sells corn and makes less than two euros a day."}, {"speaker": "SPEAKER_03", "timestamp": [424.14, 437.64], "sentence": " He says, unfortunately, I don't see a bright future and day by day I lose my hope because the economic and political situation of Afghanistan is melting down as each day passes."}, {"speaker": "SPEAKER_03", "timestamp": [437.64, 452.16], "sentence": " While the future of journalism in Afghanistan remains unclear, the country nears total economic collapse as more than half of the country's population will face severe hunger this winter South Korea has"}], [{"speaker": "SPEAKER_02", "timestamp": [452.16, 467.16], "sentence": " pardoned the former president Park Geun-hye who was serving a 22-year prison term for corruption according to the presidential office her failing health and public unity was some of the reasons taken into consideration when granting the clemency."}, {"speaker": "SPEAKER_03", "timestamp": [467.16, 475.22], "sentence": " We've included former President Park Geun-hye and former Prime Minister Han Myung-suk in the list of pardons."}, {"speaker": "SPEAKER_03", "timestamp": [475.22, 498.32], "sentence": " We've done so to overcome this unfortunate past, to create unity to overcome the COVID-19 pandemic and the pan-national crisis, and to provide a chance to take a new step forward towards the future.\" Park Geun-hye was South Korea's first female president, and the first democratically elected leader there to be forcibly removed from office."}, {"speaker": "SPEAKER_01", "timestamp": [498.32, 504.78], "sentence": " In 2018, she was found guilty of multiple counts of abuse of power, bribery and coercion."}, {"speaker": "SPEAKER_03", "timestamp": [504.78, 511.82], "sentence": " The charges prompted months of massive street protests."}], [{"speaker": "SPEAKER_04", "timestamp": [511.82, 523.18], "sentence": " Universities in Hong Kong have removed the city's only surviving Tiananmen massacre memorials, which served as grim reminders of the suppression of the Chinese pro-democracy movement in 1989."}, {"speaker": "SPEAKER_02", "timestamp": [523.18, 540.64], "sentence": " As the Communist Party continues to clamp down on democratic freedoms, the goddess of democracy at the Chinese University of Hong Kong was dismantled Friday morning. In a separate incident, Lingnan University also removed its bas-relief memorial display which commemorated the movement."}, {"speaker": "SPEAKER_02", "timestamp": [540.64, 551.52], "sentence": " This student says the June 4 bas-relief and the goddess of democracy are important as they help students discover their history and develop critical thinking skills."}, {"speaker": "SPEAKER_03", "timestamp": [551.52, 554.56], "sentence": " Lingnan University is trying to eliminate history."}, {"speaker": "SPEAKER_02", "timestamp": [554.56, 559.86], "sentence": " This action destroyed the opportunity for Lingnan students to learn about history."}, {"speaker": "SPEAKER_02", "timestamp": [559.86, 564.78], "sentence": " This comes as the University of Hong Kong removed another monument, the Pillar of Shame, on Thursday."}, {"speaker": "SPEAKER_02", "timestamp": [564.78, 577.5], "sentence": " However, Beijing enforced a new national security law this year, which activists say is being used to suppress civil society and curb basic freedoms in Hong Kong and beyond."}], [{"speaker": "SPEAKER_04", "timestamp": [577.5, 585.56], "sentence": " Russia has fined Google the equivalent of 87 million euros for repeatedly failing to delete content that the country deems illegal."}, {"speaker": "SPEAKER_04", "timestamp": [585.56, 589.2], "sentence": " It's the first revenue-based fine of its kind in Russia."}, {"speaker": "SPEAKER_04", "timestamp": [589.2, 594.76], "sentence": " Moscow has been increasing its pressure on big tech and critics say it's an attempt to control the internet."}, {"speaker": "SPEAKER_04", "timestamp": [594.76, 598.94], "sentence": " In an email, Google said it would study the ruling before taking action."}]]}