{"chapters": [{"start_time": 0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.84], "sentence": " Russia accuses Ukraine of a drone strike on their Black Sea fleet headquarters in Crimea, which they say injured six people."}, {"speaker": "SPEAKER_06", "timestamp": [8.84, 16.8], "sentence": " Amidst fierce fighting in Donetsk, Ukraine urges citizens to flee."}, {"speaker": "SPEAKER_04", "timestamp": [16.8, 26.64], "sentence": " Russia has claimed that their Black Sea fleet headquarters in Crimea has been hit by a Ukrainian"}], [{"speaker": "SPEAKER_04", "timestamp": [26.64, 29.66], "sentence": " drone strike, injuring six people."}, {"speaker": "SPEAKER_04", "timestamp": [29.66, 38.32], "sentence": " A spokesman for the Odessa Regional Administration has denied Ukraine was behind the attack, branding Russia's accusations a deliberate provocation."}, {"speaker": "SPEAKER_04", "timestamp": [38.32, 45.48], "sentence": " It has been reported that Navy Day celebrations in the city of Sevastopol, where the attack reportedly took place, have been cancelled."}, {"speaker": "SPEAKER_04", "timestamp": [45.48, 57.48], "sentence": " Speaking at celebrations in St. Petersburg, President Putin did not mention Ukraine directly, but announced that the navy would receive hypersonic Zircon cruise missiles within months."}, {"speaker": "SPEAKER_04", "timestamp": [57.48, 70.38], "sentence": " The Russian leader announced he had signed a new naval doctrine, which would allow the navy to respond with lightning speed to all those who infringe Russian sovereignty and freedom."}, {"speaker": "SPEAKER_04", "timestamp": [70.38, 81.12], "sentence": " As per tradition, on this year's Navy Day, President Putin observed the main parade on the Neva River and congratulated sailors on their work."}, {"speaker": "SPEAKER_06", "timestamp": [81.12, 87.0], "sentence": " The Donetsk region in eastern Ukraine, Scene of fierce clashes with the Russian army."}, {"speaker": "SPEAKER_06", "timestamp": [87.0, 94.1], "sentence": " Now the Ukraine government is urging all civilians to leave the area, saying Russia is weaponizing terror."}, {"speaker": "SPEAKER_01", "timestamp": [94.1, 101.9], "sentence": " There's already a governmental decision about obligatory evacuation from Donetsk region."}, {"speaker": "SPEAKER_06", "timestamp": [101.9, 103.7], "sentence": " Everything's being organized."}, {"speaker": "SPEAKER_00", "timestamp": [103.7, 125.78], "sentence": " Full support, full assistance, both logistical and payments. We only need a decision from the people who have not yet made it for themselves. Please, follow evacuation. We'll help you. We're not Russia. We'll do everything possible to save the maximum number of human lives and to maximally limit Russian terror."}, {"speaker": "SPEAKER_06", "timestamp": [125.78, 132.58], "sentence": " Satellite images show Olenivka, where dozens of Ukrainian POWs died."}, {"speaker": "SPEAKER_06", "timestamp": [132.58, 136.46], "sentence": " Russia blames Ukraine, a claim it fiercely denies."}, {"speaker": "SPEAKER_06", "timestamp": [136.46, 149.06], "sentence": " The interim commander of Ukraine's Azov regiment, whose fighters died there, claimed it was an act of public execution by Russia."}, {"speaker": "SPEAKER_06", "timestamp": [149.06, 156.86], "sentence": " To the northeast, in the Soltyvka neighborhood of Kharkiv, Ukrainian citizens shelter in the rubble."}, {"speaker": "SPEAKER_06", "timestamp": [156.86, 159.36], "sentence": " They've been under rocket attack for months."}, {"speaker": "SPEAKER_06", "timestamp": [159.36, 167.0], "sentence": " Bombed out of their homes, they huddle in a school basement, hoping for an end to the fighting."}, {"speaker": "SPEAKER_06", "timestamp": [167.0, 190.84], "sentence": " Prince Charles may devote much of his time to charitable work, but the source of funds for one of his charities is in the spotlight again today, with reports in the Sunday Times newspaper that the future monarch accepted a million pound donation from the family of Osama bin Laden. Bin Laden planned the 9-11 attacks from Afghanistan, but he grew up in a wealthy Saudi family."}, {"speaker": "SPEAKER_06", "timestamp": [190.84, 196.92], "sentence": " It's claimed Bakr bin Laden, patriarch of the family, made the donation in 2013."}, {"speaker": "SPEAKER_06", "timestamp": [196.92, 202.74], "sentence": " The Prince of Wales staff insist the decision to accept the money was taken by the charity's trustees."}, {"speaker": "SPEAKER_06", "timestamp": [202.74, 208.22], "sentence": " the money was taken by the charity's trustees."}, {"speaker": "SPEAKER_06", "timestamp": [208.22, 226.9], "sentence": " President Joe Biden took to social media to announce he tested positive for COVID-19 again on Saturday. Stressing that he was feeling fine in a tweet, the president emphasized he's still at work. However, following national guidance, he'll isolate for five days and cancel meetings until negative."}, {"speaker": "SPEAKER_05", "timestamp": [226.9, 250.9], "sentence": " A freight train carrying 20 containers and a cargo worth almost 10 million euros has left Hefei in China for Budapest. It is the first ever train cargo delivery of its kind between the two cities. The trip will take 16 to 18 days, much quicker than sending freight by ship, and covers over 10,000 kilometers."}, {"speaker": "SPEAKER_05", "timestamp": [250.9, 259.9], "sentence": " The containers are full of products like solar panel components, electric machines, and inverters made in China's Anhui province, where Hefei is the capital."}, {"speaker": "SPEAKER_05", "timestamp": [259.9, 263.34], "sentence": " But this is not China's first freight train to Europe."}, {"speaker": "SPEAKER_05", "timestamp": [263.34, 272.36], "sentence": " In 2014, Anhui launched this service and since then, there have been 2,500 trips made to 85 cities in 18 countries."}, {"speaker": "SPEAKER_05", "timestamp": [272.36, 278.66], "sentence": " So far this year, there have been a total of 500 freight train trips between China and Europe."}, {"speaker": "SPEAKER_06", "timestamp": [278.66, 289.88], "sentence": " In Ankara, a chance for Germany's foreign minister to show solidarity with a group advocating women's rights."}, {"speaker": "SPEAKER_06", "timestamp": [289.88, 300.0], "sentence": " Mrs Baerbock said a society's treatment of women is a key indicator of a healthy democracy, adding that this kind of meeting is an important part of her job."}, {"speaker": "SPEAKER_00", "timestamp": [300.0, 310.7], "sentence": " Because foreign policy is not only about exchanges between ministries, foreign policy also means strengthening the living together and the exchange between the people we represent."}, {"speaker": "SPEAKER_04", "timestamp": [310.7, 314.22], "sentence": " This is what we want to continue to do together in the future."}], [{"speaker": "SPEAKER_06", "timestamp": [314.22, 322.2], "sentence": " Turkey has provided refuge for 3.7 million Syrians who have fled the war there."}, {"speaker": "SPEAKER_06", "timestamp": [322.2, 345.8], "sentence": " And Mrs. Baerbock praised the country's response to the crisis during a visit to a migrant center. She also sat down with opposition politicians to hear their views. Friendly exchanges and greetings here after a more tense meeting earlier in the trip with Turkey's foreign minister when diplomatic issues including territorial disputes with Greece were discussed."}, {"speaker": "SPEAKER_04", "timestamp": [345.8, 356.68], "sentence": " After two difficult years because of the pandemic, Cyprus tourism seems to be up and running again."}, {"speaker": "SPEAKER_04", "timestamp": [356.68, 374.6], "sentence": " However, there's a rather serious challenge to overcome. Sanctions against Russia have kept tourists off the Mediterranean island, which had been looking forward to a lucrative summer season. The president of the Hotel Managers Association said it's a case of damage control for businesses at this point."}, {"speaker": "SPEAKER_02", "timestamp": [374.6, 386.28], "sentence": " Nobody was prepared for this huge change. It's a difficult problem to deal with, but somehow we're trying to cope with it."}, {"speaker": "SPEAKER_00", "timestamp": [386.28, 405.24], "sentence": " We've somewhat limited the damage, but it's impossible to replace this huge number of customers. In 2019, Cyprus hosted nearly 4 million tourists, of which more than 780,000 were Russian."}, {"speaker": "SPEAKER_02", "timestamp": [405.24, 410.62], "sentence": " Last year, and despite Covid restrictions, one in four tourists came from Russia."}, {"speaker": "SPEAKER_07", "timestamp": [410.62, 412.92], "sentence": " This year, things are totally different."}, {"speaker": "SPEAKER_04", "timestamp": [412.92, 422.34], "sentence": " Russians and most likely Ukrainians won't come to Cyprus, which will mean a loss of an estimated 600 million euros, money which will need to be found elsewhere."}, {"speaker": "SPEAKER_04", "timestamp": [422.34, 451.2], "sentence": " Russians and Ukrainians used to represent 25 to 30 percent of our guests whereas today the number of tourists from those two countries is low on the other hand our hotel always had a good reputation and caters to markets like Central Europe such as Switzerland Germany Austria and England but the absence of tourists is not the only challenge caused by the war in Ukraine. Cypriot hotels are struggling with soaring costs as a result of the ongoing energy crisis."}, {"speaker": "SPEAKER_01", "timestamp": [451.2, 459.12], "sentence": " Right now electricity has become the second highest cost after wages, which is too high."}, {"speaker": "SPEAKER_04", "timestamp": [459.12, 481.6], "sentence": " There are hotels that have sent me their bills and they were asked to pay about 100,000 to 150,000 euros for only a month.\" In 2019, the tourism sector made almost 2.7 billion euros for the Cypriot economy, now a distant memory for the island nation."}], [{"speaker": "SPEAKER_03", "timestamp": [481.6, 484.26], "sentence": " These are not your typical sunglasses."}, {"speaker": "SPEAKER_03", "timestamp": [484.26, 487.0], "sentence": " Josh Feldum is using them to read what people say to him."}, {"speaker": "SPEAKER_03", "timestamp": [487.0, 490.0], "sentence": " He has been hard of hearing since birth."}, {"speaker": "SPEAKER_06", "timestamp": [490.0, 494.0], "sentence": " I guess that you're more often than not asking people what did someone say."}, {"speaker": "SPEAKER_06", "timestamp": [494.0, 498.0], "sentence": " Yeah, 100%."}, {"speaker": "SPEAKER_00", "timestamp": [498.0, 506.3], "sentence": " The glasses feature an augmented reality display which can overlay any type of content onto what the user sees."}, {"speaker": "SPEAKER_03", "timestamp": [506.3, 508.9], "sentence": " Now Josh can read live transcriptions."}, {"speaker": "SPEAKER_03", "timestamp": [508.9, 513.3], "sentence": " For the first time, he's able to talk to someone without looking at their lips."}, {"speaker": "SPEAKER_03", "timestamp": [513.3, 514.08], "sentence": " Hello."}, {"speaker": "SPEAKER_00", "timestamp": [514.08, 517.58], "sentence": " And it's not just limited to in-person conversations."}, {"speaker": "SPEAKER_03", "timestamp": [517.58, 518.32], "sentence": " How are you?"}, {"speaker": "SPEAKER_05", "timestamp": [518.32, 521.92], "sentence": " I'm doing well. Do you want to get dinner sometime this week?"}, {"speaker": "SPEAKER_00", "timestamp": [521.92, 523.74], "sentence": " Yeah, definitely. That sounds good."}, {"speaker": "SPEAKER_05", "timestamp": [523.74, 524.72], "sentence": " Good. I can't wait."}, {"speaker": "SPEAKER_00", "timestamp": [524.72, 525.04], "sentence": " To have a conversation where you're not looking at the person you're speaking to. Do you want to get dinner sometime this week? Yeah, definitely. That sounds good. Good. I can't wait."}, {"speaker": "SPEAKER_07", "timestamp": [525.04, 529.7], "sentence": " To have a conversation where you're not looking at the person you're speaking to."}, {"speaker": "SPEAKER_03", "timestamp": [529.7, 531.38], "sentence": " Wow. Wow."}, {"speaker": "SPEAKER_00", "timestamp": [531.38, 538.98], "sentence": " The glasses, designed by a British start-up, could soon change the lives of 12 million adults with hearing loss in the UK."}, {"speaker": "SPEAKER_03", "timestamp": [538.98, 546.06], "sentence": " The company used pre-existing technology, AR glasses and audio transcription, to offer this new product."}, {"speaker": "SPEAKER_01", "timestamp": [546.06, 548.62], "sentence": " We're going with a minimum useful product."}, {"speaker": "SPEAKER_01", "timestamp": [548.62, 550.12], "sentence": " That is our benchmark at the moment."}, {"speaker": "SPEAKER_01", "timestamp": [550.12, 553.06], "sentence": " We don't want to let perfection be the enemy of done."}, {"speaker": "SPEAKER_01", "timestamp": [553.06, 557.0], "sentence": " We believe that it's at a point now where it's actually useful to people."}, {"speaker": "SPEAKER_01", "timestamp": [557.0, 559.68], "sentence": " So that's why we want to start to get it into the hands of people."}, {"speaker": "SPEAKER_03", "timestamp": [559.68, 565.44], "sentence": " Smart assistants like Alexa and Siri can also be understood by the transcription service."}, {"speaker": "SPEAKER_02", "timestamp": [565.44, 570.18], "sentence": " Right now in Arklay, it's 23 degrees Celsius with mostly cloudy skies."}, {"speaker": "SPEAKER_03", "timestamp": [570.18, 572.44], "sentence": " But the technology has some hitches."}, {"speaker": "SPEAKER_03", "timestamp": [572.44, 579.54], "sentence": " The transcription based on Amazon's Alexa service struggles to understand group conversations when people speak over each other."}, {"speaker": "SPEAKER_03", "timestamp": [579.54, 582.14], "sentence": " The team knows it's a work in progress."}, {"speaker": "SPEAKER_03", "timestamp": [582.14, 590.88], "sentence": " The team knows it's a work in progress. They're already designing a second version of their technology, one that will pick up visual clues to better identify speakers and improve text."}]]}