{"chapters": [{"start_time": 0, "end_time": 889.0}, {"start_time": 889.0, "end_time": 906.0}, {"start_time": 906.0, "end_time": 1200.0}, {"start_time": 1200.0, "end_time": 1267.0}, {"start_time": 1267.0, "end_time": 1351}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.4], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_08", "timestamp": [4.4, 50.62], "sentence": " Defense officials from over 40 countries attend NATO talks in Germany assessing Ukraine's calls for more military assistance. The U.S. pledges allies will keep moving heaven and earth to help Kiev. The U.N. Secretary General says he's visiting Moscow as a messenger of peace after holding what he says were frank discussions with Russia. We see our future as part of European family. And the message from the mayor of Kiev to the Russian president as Vitaly Klitschko tells Euronews that Ukraine's EU membership bid is the reason behind the war. And Russia has been accused of trying to stage an alleged assassination plot against a TV journalist. We'll have the story."}, {"speaker": "SPEAKER_03", "timestamp": [50.62, 70.6], "sentence": " I'm Helena Humphrey. Good to have you with us. The US and its allies have vowed to move heaven and earth to help Ukraine win its war against Russia. Representatives from 40 countries met at the Ramstein Air Base in southwestern Germany for US-led talks on bolstering Kyiv's defense capabilities."}, {"speaker": "SPEAKER_03", "timestamp": [70.6, 86.62], "sentence": " Germany's Defense Minister Christine Lambrecht pledged to provide Ukraine with 50 anti-aircraft tanks, while her US counterpart Lloyd Austin said that Washington will do everything possible to ensure that Ukraine is well-equ equipped to defeat the Russian invaders."}, {"speaker": "SPEAKER_09", "timestamp": [86.62, 95.76], "sentence": " That visit only underscored my sense of urgency, an urgency that I know that we all share."}, {"speaker": "SPEAKER_03", "timestamp": [95.76, 120.18], "sentence": " So I'd like this whole group today to leave with a common and transparent understanding of Ukraine's near-term security requirements because we're going to keep moving heaven and earth so that we can meet them. Meanwhile, Moldova has raised its terror threat to the highest level following explosions in the pro-Russian breakaway region of Transnistria."}, {"speaker": "SPEAKER_03", "timestamp": [120.18, 130.8], "sentence": " Moldova's President, Maya Sandu, held emergency security talks amid reports of attacks on a military unit and two radio antennae carrying Russian broadcasts."}, {"speaker": "SPEAKER_03", "timestamp": [130.8, 137.4], "sentence": " Last week, a Russian military commander revealed plans to create a corridor between southern Ukraine to Transnistria."}, {"speaker": "SPEAKER_03", "timestamp": [137.4, 145.98], "sentence": " Sandu's accused pro-Russian groups of trying to increase tensions and vow to maintain peace and stability in Moldova."}, {"speaker": "SPEAKER_05", "timestamp": [145.98, 150.98], "sentence": " This is a complex, tense situation."}, {"speaker": "SPEAKER_05", "timestamp": [150.98, 152.14], "sentence": " We are vigilant."}, {"speaker": "SPEAKER_05", "timestamp": [152.14, 158.74], "sentence": " We will take all needed measures to prevent any escalation to strengthen security of the state, to protect our citizens."}, {"speaker": "SPEAKER_01", "timestamp": [158.74, 214.58], "sentence": " Well, to talk through all of this, I'm joined here in the studio by our correspondent, Sasha Vakulina. Sasha, in the past 24 hours in Moldova, to protect our citizens. at all times since the early 90s there around 1,500 and up to 2,000 Russian soldiers there Moscow calls that permanent peacemaking mission and they are guarding a stockpile of some 20,000 tones of munition there at the bases there now Moldova and Transnistria are not the target of what's been happening here, but it's important to understand the location of Transnistria and how is it important to the early stages of the war when Russia invaded Ukraine, trying to go to what's Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [214.58, 217.0], "sentence": " Russian forces tried to do so from the south."}, {"speaker": "SPEAKER_01", "timestamp": [217.0, 222.06], "sentence": " So when they moved from Crimea and they took over Kherson region, this is when they tried to get to Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [222.06, 225.24], "sentence": " But for that, they would have to pass through the region of Mykolaiv."}, {"speaker": "SPEAKER_01", "timestamp": [225.24, 229.2], "sentence": " So to say to encircle Odessa from Mykolaiv region and Transnistria."}, {"speaker": "SPEAKER_01", "timestamp": [229.2, 233.6], "sentence": " Well, this did not happen. Mykolaiv is not occupied and the fighting is happening there."}, {"speaker": "SPEAKER_01", "timestamp": [233.6, 238.38], "sentence": " In fact, there are counterattacks by Ukrainian forces there at the border between Mykolaiv and Kherson region."}, {"speaker": "SPEAKER_01", "timestamp": [238.38, 288.52], "sentence": " Then they tried to do it from the sea, but then we saw with the sinking of the Moscow warship that did not that did not work also the when Moscow worship sank Moscow said did not say why what were the reasons Ukrainians said that they struck it with two missiles but in fact what happened is that Russian warships now have to stay a little bit further in the sea so this this way of taking Odessa is not really working either this is why we are seeing now that there are some forces from Transnistria that could join this fighting. Russian forces could join Russian forces in Ukraine now in the land trying to go to move towards Odessa to secure that corridor and that direct access to Transnistria. The other thing is that Moldova in fact is a rather small country. It's 2.6 million people, the population of Moldova, and it is not the member of the European Union and NATO."}, {"speaker": "SPEAKER_01", "timestamp": [288.52, 299.52], "sentence": " So Moldova said a couple of weeks ago they couldn't even technically join sanctions because the president admitted publicly saying this would not make sense, it would not make any impact."}, {"speaker": "SPEAKER_01", "timestamp": [299.52, 303.46], "sentence": " So Moldova now is in a very, very complicated situation itself."}, {"speaker": "SPEAKER_03", "timestamp": [303.46, 307.76], "sentence": " Meanwhile, as that goes on, we've got a meeting of around 40 defence ministers."}, {"speaker": "SPEAKER_03", "timestamp": [307.76, 308.58], "sentence": " They're in Ramstein."}, {"speaker": "SPEAKER_03", "timestamp": [308.58, 315.06], "sentence": " We've heard from the US Defence Secretary, who's saying, essentially, the Allies would move heaven and earth to support Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [315.06, 318.32], "sentence": " Does Kyiv trust that, I guess?"}, {"speaker": "SPEAKER_03", "timestamp": [318.32, 324.28], "sentence": " And if Washington and if Allies follow through with that kind of weapons support, what could that mean for the fight on the ground?"}, {"speaker": "SPEAKER_01", "timestamp": [324.28, 327.3], "sentence": " Well, here, the trust issue works both ways."}, {"speaker": "SPEAKER_01", "timestamp": [327.3, 333.88], "sentence": " Because on one hand, we've seen that visit by the U.S. officials to Kiev with the talks behind the closed doors and the promises now."}, {"speaker": "SPEAKER_01", "timestamp": [333.88, 338.6], "sentence": " And then, of course, Lloyd went to Germany to lead this meeting today."}, {"speaker": "SPEAKER_03", "timestamp": [338.6, 392.72], "sentence": " At the same time, the way the U.S. speaks now about ukraine and providing ukraine with whatever heavy weaponry it needs this is not something we've been hearing from the beginning of this war so this is around the trust also in ukraine's capability of moving and counter-attacking and winning the war now kiev's uh statement on this is quite clear not only they say they can win that but they are very open in the list of their demands when it comes to the weaponry it's not a secret president zelensky said that the Defense Ministry said that this is a list and they passed on this list to all the countries so seeing now some of the members of NATO and some of the Allies particularly Germany being on board after the negotiating and the meeting with the American allies this is a huge change in this strategy so keep us up to date bring us up to date with the main flashpoints which we're seeing on the ground right now and I understand that Zaporizhia for the first time was actually struck."}, {"speaker": "SPEAKER_01", "timestamp": [392.72, 423.94], "sentence": " The heavy fighting continues on all the front line in the east from Kharkiv all the way to the south. In fact, that's true, Zaporizhia this morning had two missile strikes. Now the case of Zaporizhia is slightly different as well. This is a big city. There's around 800,000 people, up to 1 million people. But it is the only city in that part of Ukraine, this is southeast of Ukraine, that has not been attacked and is not being occupied by Russian forces. Whilst up to 70% of the wider Zaporizhia region are now under Russian military control."}, {"speaker": "SPEAKER_01", "timestamp": [423.94, 478.8], "sentence": " When the evacuation corridors happened in the past from Mariupol, whenever evacuating from Mariupol, all those areas that are occupied by Russian forces, all those Ukrainian civilians, they are going to Zaporizhia. So this is a rather safer place and the only safer place in this area. The UK Defence Ministry warned that Russian forces will try to attack Zaporizhzhia from the south but after weeks of preparing and somehow waiting for it the four Ukrainian forces in Zaporizhzhia got ready and prepared. They're defending themselves so this is when we saw those missile strikes today. They hit the factory in Zaporizhzhia, this is a very industrial area and there were quite a few air raid sirens today in Zaporizhzhia, this is a very industrial area, and there were quite a few air raid sirens today in Zaporizhzhia, and the population and the Ukrainian forces, they are really on high alert on what's coming now, whether Russia would try now to get Zaporizhzhia, if not by land, but then with missiles."}, {"speaker": "SPEAKER_03", "timestamp": [478.8, 483.62], "sentence": " All right, important detailed insights there. Sasha Vakulina, as ever, good to talk to you. Thank you."}, {"speaker": "SPEAKER_03", "timestamp": [483.62, 486.62], "sentence": " detailed insights there. Sasha Vakulina, as ever, good to talk to you. Thank you."}, {"speaker": "SPEAKER_03", "timestamp": [486.62, 512.5], "sentence": " Well, the Secretary General of the United Nations is making his first visit to Russia since the start of the war in Ukraine. Antony Guterres is in Moscow to meet President Vladimir Putin, but ahead of that, he held talks with Foreign Minister Sergei Lavrov. Guterres urged Russia to allow civilians to escape the conflict and let the UN provide humanitarian assistance. Hundreds of people remain trapped in the steel works in the southeastern port city of Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [512.5, 517.88], "sentence": " We recognize that we face a crisis within a crisis in Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [517.88, 525.92], "sentence": " Thousands of civilians are in dire need of life-saving humanitarian assistance and many of evacuation."}, {"speaker": "SPEAKER_04", "timestamp": [525.92, 550.82], "sentence": " My proposal is for a coordinated work of the United Nations, the International Committee of the Red Cross and the Ukraine and Russian Federation forces to enable the safe evacuation of those civilians who want to live, both inside the Azovstal plan and in the city, in any direction they choose, and to deliver the humanitarian aid required."}, {"speaker": "SPEAKER_03", "timestamp": [550.82, 553.96], "sentence": " Well, let's get the perspective from Russia now."}, {"speaker": "SPEAKER_03", "timestamp": [553.96, 555.82], "sentence": " We can join our correspondent Galina Polonskaya."}, {"speaker": "SPEAKER_03", "timestamp": [555.82, 557.54], "sentence": " Galina, good evening to you."}, {"speaker": "SPEAKER_03", "timestamp": [557.54, 563.44], "sentence": " We've heard from the UN Secretary General saying that he's a messenger of peace, calling for a ceasefire."}, {"speaker": "SPEAKER_00", "timestamp": [563.44, 592.86], "sentence": " Yesterday, however, we heard from Sergei Lavrov, who once again raised the prospect of nuclear war. So are both sides talking past each other here? Hello. Well, that's something which is probably happening yesterday. Indeed, Sergei Lavrov said that the risk of a nuclear war over Ukraine should not be underestimated, and he called this risk real."}, {"speaker": "SPEAKER_00", "timestamp": [592.86, 602.82], "sentence": " And the interview was broadcasted on Russian state TV just hours before the meeting with the UN Secretary General, Antonia Guterres, in Moscow."}, {"speaker": "SPEAKER_00", "timestamp": [602.82, 651.32], "sentence": " And Antonia Guterres, at the final press conference said indeed that there were clearly two different positions on what was happening in Ukraine so it was clear that those talks were very very difficult but it we understood that Mr Guterres was trying to find some solutions to help people in ukraine so he proposed to establish this humanitarian contact group to bring together ukraine russia and the un and we have heard what he proposed um to do in mariupol and we have also heard that sergey lavrov on responded that russia opens humanitarian corridors on the daily basis we have have been hearing that from Russia actually almost every day."}, {"speaker": "SPEAKER_00", "timestamp": [651.32, 667.82], "sentence": " So, Sergei Lavrov also blamed Ukraine for not willing to go forward with the peace talk, with the peace process, and urged to answer, to respond to Russia's proposals and said that Russia has been waiting for 10 days."}, {"speaker": "SPEAKER_00", "timestamp": [667.82, 679.48], "sentence": " And so now Mr. Guterres is supposed to meet with Vladimir Putin, but those talks, the timing is apparently postponed and hopefully it will happen tonight, later on."}, {"speaker": "SPEAKER_03", "timestamp": [679.48, 684.42], "sentence": " And as a backdrop to those talks, we've also got the explosions that we've been seeing in Transnistria."}, {"speaker": "SPEAKER_00", "timestamp": [684.42, 705.54], "sentence": " Is this something that Moscow is talking about and what are they saying well the kremlin said that russia was seriously concerned about what has happened putin spokesman dmitry piskov said that the moscow was following the events in transnistria very, very closely, but nothing more."}, {"speaker": "SPEAKER_00", "timestamp": [705.54, 718.12], "sentence": " And on Tuesday, the Russian foreign ministry said that it hoped that Transnistria would not be involved in the conflict between Russia and Ukraine, so Russia would not have to intervene."}, {"speaker": "SPEAKER_00", "timestamp": [718.12, 723.64], "sentence": " It was a real novice to quote in one of the foreign ministry officials' report."}, {"speaker": "SPEAKER_00", "timestamp": [723.64, 748.94], "sentence": " And what is interesting is that the explosions in Transnistria happened three days after a Russian senior military official, actually deputy commander of the Central Military District of the Russian Armed Forces, Rustam Minikhaev, said that one of Russia's goals was to establish a land connection with Transnistria, and he spoke about the effects of oppression of Russian-speaking population there."}, {"speaker": "SPEAKER_03", "timestamp": [748.94, 752.62], "sentence": " Galina Polonskaya bringing us up to date. Galina, thank you."}, {"speaker": "SPEAKER_03", "timestamp": [752.62, 774.44], "sentence": " The mayor of Kiev and former world heavyweight boxing champion Vitaly Klitschko has made an impassioned plea for the West to step up supplies of weapons to help his country defend itself from Russia's aggression. Klitschko told our international correspondent Annalise Borges that although there were signs of normal life returning to his city, it was still in the shadow of Russia's war."}, {"speaker": "SPEAKER_03", "timestamp": [774.44, 779.34], "sentence": " He had a message for President Vladimir Putin as well as a plea for help from European allies."}, {"speaker": "SPEAKER_02", "timestamp": [779.34, 793.32], "sentence": " Defensive weapon, because with this weapon we we defend our country. And we never was aggressive, and I'm more than sure we will be never aggressive to anyone. Peaceful people live here in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [793.32, 830.38], "sentence": " The reason of this war, because we Ukrainians want to be the part of European family as democratic country. But Russian Federation does not accept our will. It's not secret Putin wants to rebuild Soviet empire. And that's why they are totally against to, against our will to be part of the European family. Human rights is our priority. The democracy and European standards is our goal."}, {"speaker": "SPEAKER_02", "timestamp": [830.38, 847.44], "sentence": " We Ukrainian, actually European country geographically, with our mentality, with our history, but we have to implement the quality of life and the principles European values in our homeland."}, {"speaker": "SPEAKER_02", "timestamp": [847.44, 857.82], "sentence": " It's the reason of this war, because we was in USSR, and we don't want back to USSR."}, {"speaker": "SPEAKER_02", "timestamp": [857.82, 860.1], "sentence": " And Putin doesn't accept our will."}, {"speaker": "SPEAKER_02", "timestamp": [860.1, 863.96], "sentence": " We never come back to USSR."}, {"speaker": "SPEAKER_02", "timestamp": [863.96, 865.7], "sentence": " We never stay in the knee."}, {"speaker": "SPEAKER_02", "timestamp": [865.7, 870.16], "sentence": " We don't want to live in the country without human rights."}, {"speaker": "SPEAKER_02", "timestamp": [870.16, 874.78], "sentence": " We see our future as part of the European family."}, {"speaker": "SPEAKER_02", "timestamp": [874.78, 878.86], "sentence": " And better we die than stay in the knee."}, {"speaker": "SPEAKER_02", "timestamp": [878.86, 882.62], "sentence": " And that's why we defend our families and our children."}, {"speaker": "SPEAKER_02", "timestamp": [882.62, 888.6], "sentence": " We defend our future and the same values that have everyone in the European Union."}, {"speaker": "SPEAKER_03", "timestamp": [888.6, 893.02], "sentence": " Well, Russia has arrested six Ukrainian suspects"}], [{"speaker": "SPEAKER_03", "timestamp": [893.02, 895.92], "sentence": " over an alleged plot to kill a Russian TV journalist."}, {"speaker": "SPEAKER_03", "timestamp": [895.92, 901.14], "sentence": " But social media users have been quick to point out that the evidence provided does not quite add up."}, {"speaker": "SPEAKER_03", "timestamp": [901.14, 903.44], "sentence": " For more, we can go over to Matthew now and The Cube."}, {"speaker": "SPEAKER_08", "timestamp": [903.44, 910.2], "sentence": " Well, Helena, despite providing little evidence, can go over to Matthew now and the Keep. Well Helena, despite providing little evidence, Russian President Vladimir Putin has now accused the West of trying"}], [{"speaker": "SPEAKER_08", "timestamp": [910.2, 937.24], "sentence": " to target Russian journalists. Yesterday the country's investigative committee confirmed and claimed that six people had been arrested on suspicion of trying to murder this man, TV host Vladimir Solovyov. Solovyov is a well-known Kremlin supporter. He has backed the invasion of Ukraine and has previously been targeted in the past. Now he says that these threats are down to Ukrainian President Volodymyr Zelensky, again without providing any evidence."}, {"speaker": "SPEAKER_08", "timestamp": [937.24, 955.18], "sentence": " Well according to the committee these six people are all allegedly part of a banned neo-Nazi group and investigators say that amid a search they found a number of items including drugs, weapons, bomb components, Nazi paraphernalia and fake Ukrainian passports."}, {"speaker": "SPEAKER_08", "timestamp": [955.18, 961.8], "sentence": " But some of the other items that they also claim they have found have gained a lot of attention on social media."}, {"speaker": "SPEAKER_08", "timestamp": [961.8, 973.46], "sentence": " Russian state television aired alongside footage of this alleged Nazi paraphernalia, you could see three copies of The Sims 3, a popular simulation video game."}, {"speaker": "SPEAKER_08", "timestamp": [973.46, 1009.52], "sentence": " This discovery has led to rumours online that this alleged assassination pot was poorly staged by Russian officials, and that someone has mistaken mobile phone SIM cards with copies of The Sims video game. officials and that someone has mistaken mobile phone SIM cards with copies of The Sims video game. For example the founder of Bellingcat Elliot Higgins said that he genuinely believed this was a mistake by a Russian official trying to stage this alleged plot. And what's more if you take a closer look at a letter that was also allegedly found by investigators alongside these belongings you can see it was signed by somebody called, and I quote, staged signature unclear."}, {"speaker": "SPEAKER_08", "timestamp": [1009.52, 1018.66], "sentence": " This then adding to reports that this was a poorly attempted ploy by Russia to claim there was a neo-Nazi plot against a TV journalist."}, {"speaker": "SPEAKER_08", "timestamp": [1018.66, 1022.66], "sentence": " We know for example that the Ukrainian secret service has denied any involvement."}, {"speaker": "SPEAKER_08", "timestamp": [1022.66, 1028.42], "sentence": " They on Twitter have also said it was a creative effort by Russian authorities."}, {"speaker": "SPEAKER_08", "timestamp": [1028.42, 1039.22], "sentence": " So Helena, as the ongoing information tug of war continues around the Ukraine conflict, you can see that some of the rumours and the allegations being made online are becoming more and more outlandish."}, {"speaker": "SPEAKER_03", "timestamp": [1039.22, 1046.5], "sentence": " All right, Matthew, potentially someone there following instructions quite literally to the letter. Matthew, thank you so much."}, {"speaker": "SPEAKER_03", "timestamp": [1046.5, 1054.76], "sentence": " Well, Hungarian opposition leaders are in Brussels to discuss sanctions imposed on the country after Prime Minister Viktor Orban's landslide re-election earlier this month."}, {"speaker": "SPEAKER_03", "timestamp": [1054.76, 1060.66], "sentence": " The EU launched a never-used procedure against Hungary that could see its government stripped of EU funding."}, {"speaker": "SPEAKER_03", "timestamp": [1060.66, 1069.14], "sentence": " Now, the mayor of Budapest, while opposed to Orbán's leadership, wants to compromise with Brussels. He sat down with our correspondent Sándor Zsíros."}, {"speaker": "SPEAKER_10", "timestamp": [1069.14, 1105.76], "sentence": " Three weeks after Hungary's united opposition suffered the devastating defeat from Prime Minister Viktor Orbán, one of the faces of this movement was in Brussels. Budapest mayor Gergely Karácsonyi is lobbying against the sanctions imposed on Hungary for Orbán's controversial policies. The EU suspended recovery payments for Hungary and also announced a new rule of law mechanism that could reduce Hungary's budget with billions of euros. The mayor of Budapest wants Brussels to find a compromise with Orban."}, {"speaker": "SPEAKER_10", "timestamp": [1105.76, 1143.74], "sentence": " I would not like to see Hungary having an economical and social crisis because the country was cut off from the European funds. But I also would not like to see things continuing as we saw in the past. So now I'm looking for allies in Europe and I am willing to present to the Commission and to my fellow mayors the idea to have a clear agreement based on principles between the European Union and the government of Hungary on the EU funds.\" Gergely Karácsony says a deal with Hungary should include finances for opposition towns like Budapest."}, {"speaker": "SPEAKER_10", "timestamp": [1143.74, 1152.64], "sentence": " The politician vows to keep Hungary's opposition united despite their recent defeat. But unity in itself is not enough."}, {"speaker": "SPEAKER_00", "timestamp": [1152.64, 1167.9], "sentence": " It is sure that only unified opposition can win over this regime. What else do we need to do besides this unity? What do we need to do differently? What to do with the media machine of Fidesz? These are questions to answer for us in the upcoming period."}, {"speaker": "SPEAKER_05", "timestamp": [1167.9, 1178.72], "sentence": " The mayor also said a new way is needed to deal with Orbán's propaganda machine, which is unique in Europe. Sándor Zsíros, Euronews, Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [1178.72, 1186.4], "sentence": " This is Euronews tonight. Good to have you with us. The first legs of the Champions League semi-finals kick off tonight."}, {"speaker": "SPEAKER_03", "timestamp": [1186.4, 1192.1], "sentence": " Manchester City take on Real Madrid while Liverpool face Villarreal on Wednesday night."}, {"speaker": "SPEAKER_03", "timestamp": [1192.1, 1196.08], "sentence": " Sports editor Andy Rubini joins us to preview the exciting match-ups."}, {"speaker": "SPEAKER_03", "timestamp": [1196.08, 1196.92], "sentence": " Good to see you, Andy."}, {"speaker": "SPEAKER_03", "timestamp": [1196.92, 1200.92], "sentence": " So tonight's game, see Manchester City welcoming the Madrid side."}], [{"speaker": "SPEAKER_03", "timestamp": [1200.92, 1204.06], "sentence": " What will City have to do to contain Benzema?"}, {"speaker": "SPEAKER_07", "timestamp": [1204.06, 1208.86], "sentence": " I'm sure Pep Guardiola has a plan, but it remains to be seen how effective it will be."}, {"speaker": "SPEAKER_07", "timestamp": [1208.86, 1214.0], "sentence": " Karim Benzema has been on fire recently, seven goals in his last three Champions League games."}, {"speaker": "SPEAKER_07", "timestamp": [1214.0, 1218.6], "sentence": " But it's not just about Benzema, it's also about Luka Modric at 36 years of age."}, {"speaker": "SPEAKER_07", "timestamp": [1218.6, 1221.14], "sentence": " He's been absolutely incredible throughout this whole competition."}, {"speaker": "SPEAKER_07", "timestamp": [1221.14, 1225.38], "sentence": " Ancelotti as well, the manager, just showing there why he's one of the top managers."}, {"speaker": "SPEAKER_07", "timestamp": [1225.38, 1230.42], "sentence": " Real Madrid is this team able to soak up the pressure and just score when it matters the most."}, {"speaker": "SPEAKER_07", "timestamp": [1230.42, 1232.84], "sentence": " I thought they were dominated against PSG, but they won."}, {"speaker": "SPEAKER_07", "timestamp": [1232.84, 1239.3], "sentence": " They were dominated against Chelsea as well, but managed to scrape through as well with a great performance from Real Madrid."}, {"speaker": "SPEAKER_07", "timestamp": [1239.3, 1243.9], "sentence": " So it'll be tough for Pep Guardiola. They do have a few injury concerns as well."}, {"speaker": "SPEAKER_07", "timestamp": [1243.9, 1247.3], "sentence": " Karl Walker won't be there, Stones either. Cancelo."}, {"speaker": "SPEAKER_07", "timestamp": [1247.3, 1259.22], "sentence": " But if there's one team I'm not worried too much about, it's Manchester City because he was able to rotate his squad throughout the season, which means that some of these players are ready to come up and ready to show what they can do on the pitch."}, {"speaker": "SPEAKER_07", "timestamp": [1259.22, 1264.46], "sentence": " So I expect a different line-up, but they should be able to give Real Madrid a good game tonight."}, {"speaker": "SPEAKER_03", "timestamp": [1264.46, 1268.22], "sentence": " Well, in other news, Talking Tennis, then we've got the news today from Wimbledon"}], [{"speaker": "SPEAKER_03", "timestamp": [1268.22, 1272.8], "sentence": " that unvaccinated players will be able to play in this year's tournament."}, {"speaker": "SPEAKER_03", "timestamp": [1272.8, 1274.92], "sentence": " What's that going to mean for this year's Wimbledon?"}, {"speaker": "SPEAKER_07", "timestamp": [1274.92, 1282.06], "sentence": " Hopefully that means that we can focus more on the tennis this time rather than Novak Djokovic's situation during the Australian Open."}, {"speaker": "SPEAKER_07", "timestamp": [1282.06, 1297.0], "sentence": " Novak Djokovic, who was deported, went on to miss out at Indian Wells, then Miami, lost his number one spot to Daniel Medvedev, but then eventually regained it because he performed in countries that relaxed their entry requirements regarding vaccination."}, {"speaker": "SPEAKER_07", "timestamp": [1297.0, 1299.48], "sentence": " This is exactly what's happened at Wimbledon."}, {"speaker": "SPEAKER_07", "timestamp": [1299.48, 1331.76], "sentence": " There was a long press conference today explaining all of this and also the organis organizers were asked about this situation regarding the russian bella russian athletes and not the reason why they were banned but especially these athletes who have voiced who have said that they were anti-war and wouldn't they be able to play and then the chairman ian hewitt said that even if we were able to accept players with written declarations we would risk their successful participation at Wimbledon being used to benefit the propaganda machine of the Russian regime, which is something he said he couldn't accept."}, {"speaker": "SPEAKER_07", "timestamp": [1331.76, 1336.9], "sentence": " So more clarifications with regards to this, and the tournament kicks off on the 27th of June."}, {"speaker": "SPEAKER_03", "timestamp": [1336.9, 1338.68], "sentence": " Definitely interesting to get that clarification."}, {"speaker": "SPEAKER_03", "timestamp": [1338.68, 1342.14], "sentence": " Sports editor Andy Rubini, as ever, Andy, good to talk to you."}, {"speaker": "SPEAKER_03", "timestamp": [1342.14, 1342.56], "sentence": " Thank you."}, {"speaker": "SPEAKER_03", "timestamp": [1342.56, 1346.0], "sentence": " And you're up to date. I'll see you soon."}]]}