{"chapters": [{"start_time": 0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 573}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.02], "sentence": " You're watching Uranus Now. I'm Tecumseh Salako with your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [4.02, 14.72], "sentence": " The United States and Russia say they're committed to diplomatic dialogue as talks take place in Geneva to avoid conflict over Ukraine and Moscow's military build-up."}, {"speaker": "SPEAKER_01", "timestamp": [14.72, 29.32], "sentence": " Novak Djokovic wins his appeal to stay in Australia, but the government says it could still cancel the world's top tennis star's visa on new grounds."}, {"speaker": "SPEAKER_01", "timestamp": [29.32, 43.8], "sentence": " And a court in military-ruled Myanmar has sentenced ousted leader Aung San Suu Kyi to four more years in jail for breaking Covid rules and importing walkie-talkies."}, {"speaker": "SPEAKER_03", "timestamp": [43.8, 50.0], "sentence": " Top Russian and US officials are meeting today in Geneva for high-stakes security talks."}, {"speaker": "SPEAKER_03", "timestamp": [50.0, 55.66], "sentence": " The two sides agreed to the discussions following Russia's military build-up close to the border with eastern Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [55.66, 61.12], "sentence": " The US has told Vladimir Putin to choose between dialogue and confrontation."}, {"speaker": "SPEAKER_03", "timestamp": [61.12, 65.0], "sentence": " Russia is insisting on a pledge that Ukraine will never become a member of NATO."}, {"speaker": "SPEAKER_04", "timestamp": [65.0, 72.0], "sentence": " It is the Americans who should get ready to reach a compromise."}, {"speaker": "SPEAKER_04", "timestamp": [72.0, 91.66], "sentence": " The Russian side came here with a clear position that contains a number of elements that, to my mind, are understandable and have been so clearly formulated, including at high level, that deviating from our approach is simply, it is not possible. and have been so clearly formulated, including at high level, that deviating from our approaches simply it is not possible."}, {"speaker": "SPEAKER_03", "timestamp": [91.66, 98.54], "sentence": " Earlier, US Secretary of State Antony Blinken had warned of massive consequences if Moscow renews its aggression on Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [98.54, 115.2], "sentence": " Today I reiterated to ABC's George Stephanopoulos our strong preference for a diplomatic resolution on Ukraine and underscored our readiness to impose severe and massive consequences in coordination with our European allies and partners if Russia renews its aggression."}, {"speaker": "SPEAKER_04", "timestamp": [115.2, 124.4], "sentence": " Russia has 100,000 troops positioned near Ukraine while Kiev has readied its reserve army on its side of the border."}, {"speaker": "SPEAKER_03", "timestamp": [124.4, 133.24], "sentence": " The Biden administration insists that the sovereign state's right to apply for NATO membership is not negotiable."}, {"speaker": "SPEAKER_03", "timestamp": [133.24, 145.34], "sentence": " Washington has said it doesn't expect any breakthroughs in Geneva or during conversations in Brussels, at a meeting of the NATO-Russia Council and at the Organisation for Cooperation and Security in Europe in Vienna later this week."}, {"speaker": "SPEAKER_04", "timestamp": [145.34, 159.22], "sentence": " World number one tennis player Novak Djokovic has had his visa cancellation revoked by an Australian court of appeal."}], [{"speaker": "SPEAKER_02", "timestamp": [159.22, 163.68], "sentence": " The ruling allows him to remain in the country and participate in the Australian Open."}, {"speaker": "SPEAKER_02", "timestamp": [163.68, 169.0], "sentence": " However, unconfirmed reports suggest that the player may have been detained again."}, {"speaker": "SPEAKER_02", "timestamp": [169.0, 174.8], "sentence": " The tennis star has been at a lawyer's office in Melbourne throughout the ruling and appears to still be there."}, {"speaker": "SPEAKER_02", "timestamp": [174.8, 178.5], "sentence": " There is a lot of security and media presence outside the building."}, {"speaker": "SPEAKER_02", "timestamp": [178.5, 184.7], "sentence": " Djokovic flew to Melbourne last week, but his visa was refused over his vaccination status."}, {"speaker": "SPEAKER_02", "timestamp": [184.7, 193.16], "sentence": " What followed drew global attention. He was sent to an Australian immigration detention hotel where fans amassed in protest."}, {"speaker": "SPEAKER_02", "timestamp": [193.16, 205.76], "sentence": " His lawyers argued that the player met Australia's COVID-19 vaccination exemption rules after testing positive for the virus in mid-December. However, photos later emerged of him at a public event during that time."}, {"speaker": "SPEAKER_02", "timestamp": [205.76, 223.46], "sentence": " A government lawyer has said that the country's immigration minister could still consider cancelling Djokovic's visa once again. The judge in the case says that if that decision is made, Djokovic could be banned for three years from Australia."}, {"speaker": "SPEAKER_01", "timestamp": [223.46, 229.78], "sentence": " So Novak Djokovic is at least free for now to begin practising and preparing to defend his Australian Open title."}, {"speaker": "SPEAKER_01", "timestamp": [229.78, 233.48], "sentence": " But the fight to get on the tennis court is far from over."}, {"speaker": "SPEAKER_01", "timestamp": [233.48, 236.68], "sentence": " Let's talk to our sports reporter Michael Kern for more on this."}, {"speaker": "SPEAKER_01", "timestamp": [236.68, 241.64], "sentence": " Michael, has there been any response from the world's number one tennis player?"}, {"speaker": "SPEAKER_00", "timestamp": [241.64, 247.22], "sentence": " Well, officially on his social media channels at the moment, we've heard nothing from the man himself."}, {"speaker": "SPEAKER_00", "timestamp": [247.22, 252.76], "sentence": " And I think quite rightly, personally for him, he's been quite quiet over the last few days since this has all happened."}, {"speaker": "SPEAKER_00", "timestamp": [252.76, 255.98], "sentence": " Of course, we've heard from his family and bits and pieces in there."}, {"speaker": "SPEAKER_00", "timestamp": [255.98, 259.88], "sentence": " And of course, we've seen the support outside of his hotel from his fans."}, {"speaker": "SPEAKER_00", "timestamp": [259.88, 262.22], "sentence": " But he's remained pretty quiet on this."}, {"speaker": "SPEAKER_00", "timestamp": [262.22, 266.54], "sentence": " One question that has always been is, is Novak vaccinated or not?"}, {"speaker": "SPEAKER_00", "timestamp": [266.54, 270.9], "sentence": " And some official transcripts are starting to come out from the case that we've heard this morning."}, {"speaker": "SPEAKER_00", "timestamp": [270.9, 275.08], "sentence": " And he spoke when he came to the border force as part of this."}, {"speaker": "SPEAKER_00", "timestamp": [275.08, 278.54], "sentence": " And the interviewer asked him basically if he had been vaccinated."}, {"speaker": "SPEAKER_00", "timestamp": [278.54, 282.14], "sentence": " And the question was now questions regarding your vaccination. Are you vaccinated?"}, {"speaker": "SPEAKER_00", "timestamp": [282.14, 305.68], "sentence": " Djokovic replied, I am not vaccinated. And then he went on to tell the interview that he's tested positive for COVID twice in June 2020 and December 2021. So there's always been that question of is he, isn't he? He hasn't publicly said either way. But this goes to prove that he actually isn't vaccinated, which is, of course, one of the big reasons that all this court case is on, because he had to sort that medical exemption."}, {"speaker": "SPEAKER_01", "timestamp": [305.68, 314.38], "sentence": " Michael, we can see the scenes of jubilation there from the huge Serbian community down under, which supports Novak Djokovic."}, {"speaker": "SPEAKER_01", "timestamp": [314.38, 321.86], "sentence": " How is he going to now concentrate or get back to focusing on playing and defending and going for that record-breaking 10th title?"}, {"speaker": "SPEAKER_00", "timestamp": [321.86, 343.78], "sentence": " Yeah, well, of course, this last week since he's been in Australia, he's obviously been in that detention centre awaiting a decision, which means he's not been able to be on court. We've seen reports from his management, his family, saying that the food he's getting hasn't been quite right. So his preparation has totally been thrown out the window, really, from what he'd want to do. So he's got to get his focus back on that. You mentioned that support."}, {"speaker": "SPEAKER_00", "timestamp": [343.78, 353.1], "sentence": " Of course, his fans have been outside where he's been staying, giving him lots of support. So I'm sure he's going to take that for heart. He's had support from other members of the tennis community as well."}, {"speaker": "SPEAKER_00", "timestamp": [353.1, 365.56], "sentence": " Of course, we saw last week Nick Kyrgios said that he's kind of not happy with the way things have been dealt with. There's been other support as well about the fact that it's not a great look for the world of tennis and the match ahead of this massive Grand Slam."}, {"speaker": "SPEAKER_00", "timestamp": [365.56, 368.14], "sentence": " So it's going to be a big effort for him this week."}, {"speaker": "SPEAKER_00", "timestamp": [368.14, 369.88], "sentence": " Obviously, he wants to win that record title."}, {"speaker": "SPEAKER_00", "timestamp": [369.88, 375.0], "sentence": " And you've got players like Rafa Nadal who have really laid down the gauntlet saying, I want to win this competition."}, {"speaker": "SPEAKER_00", "timestamp": [375.0, 377.94], "sentence": " So it's going to be a big ask for him to get refocused."}, {"speaker": "SPEAKER_00", "timestamp": [377.94, 381.28], "sentence": " And of course, the cloud over the head still is that this couldn't all be over yet."}, {"speaker": "SPEAKER_00", "timestamp": [381.28, 382.88], "sentence": " There still could be another twist in the tennis world."}, {"speaker": "SPEAKER_00", "timestamp": [382.88, 387.12], "sentence": " this couldn't all be over yet. There still could be another twist in the..."}, {"speaker": "SPEAKER_02", "timestamp": [387.12, 396.4], "sentence": " 20-year-olds in Yokohama, Japan, have held a coming-of-age ceremony. Rising coronavirus cases in the country, however, made the event less sociable than previous years."}, {"speaker": "SPEAKER_02", "timestamp": [396.4, 404.64], "sentence": " Temperature checks, alcohol disinfection points, socially distant seating and antigen tests were just some of the measures that allowed the event to take place."}, {"speaker": "SPEAKER_02", "timestamp": [404.64, 409.9], "sentence": " Authorities also asked all participants to refrain from gathering before and after the ceremony."}, {"speaker": "SPEAKER_03", "timestamp": [409.9, 417.46], "sentence": " US comedian and Full House star Bob Saget was found dead in a Florida hotel room on Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [417.46, 423.42], "sentence": " The 65-year-old was midway through a stand-up tour and had performed in Jacksonville the night before his death."}, {"speaker": "SPEAKER_03", "timestamp": [423.42, 425.0], "sentence": " As Danny Tanner in Full House, Saget played the widowed father of three girls. stand-up tour and had performed in Jacksonville the night before his death."}, {"speaker": "SPEAKER_03", "timestamp": [425.0, 429.96], "sentence": " As Danny Tanner in Full House, Saget played the widowed father of three girls."}, {"speaker": "SPEAKER_03", "timestamp": [429.96, 437.44], "sentence": " The popular ABC sitcom ran for eight seasons from 1987 to 1995."}], [{"speaker": "SPEAKER_03", "timestamp": [437.44, 442.36], "sentence": " At least two tornadoes struck Houston in the US state of Texas on Saturday."}, {"speaker": "SPEAKER_03", "timestamp": [442.36, 461.88], "sentence": " An EF1 tornado, the second weakest twister on the enhanced Fujita scale, touched down in the town of Humble, with wind speeds between 117 and 180 kilometers per hour. The National Weather Service says most of the devastation was at Harris, Montgomery and Liberty counties."}], [{"speaker": "SPEAKER_02", "timestamp": [461.88, 468.9], "sentence": " Lithuania has allowed reporters into a former CIA site near Vilnius, which was suspected of being a secret prison."}, {"speaker": "SPEAKER_02", "timestamp": [468.9, 477.18], "sentence": " It is thought that the facilities were where the forever prisoner Abu Zubaydah, alleged a mastermind of 9-11, was once held."}, {"speaker": "SPEAKER_02", "timestamp": [477.18, 490.46], "sentence": " The Lithuanian government has also recently transferred 100,000 euros to the inmate in compensation for having allowed the CIA to hold him at the secret site."}], [{"speaker": "SPEAKER_03", "timestamp": [490.46, 496.84], "sentence": " A Myanmar court on Monday sentenced ousted leader Aung San Suu Kyi to four more years in prison."}, {"speaker": "SPEAKER_03", "timestamp": [496.84, 506.48], "sentence": " The 76-year-old was convicted on several charges that included possessing unlicensed walkie-talkies and violating coronavirus restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [506.48, 512.64], "sentence": " Suu Kyi was convicted last month on two other charges and given four years in jail."}, {"speaker": "SPEAKER_03", "timestamp": [512.64, 521.04], "sentence": " The head of the country's military junta, Oolong, later halved that sentence and said she could serve her term under house arrest in the capital, Naypyitaw."}, {"speaker": "SPEAKER_03", "timestamp": [521.04, 536.0], "sentence": " The Nobel Peace Prize laureate has faced an onslaught of legal charges since being detained on February 1st last year, after her government was overthrown in an early morning coup by the army."}, {"speaker": "SPEAKER_03", "timestamp": [536.0, 541.84], "sentence": " If found guilty on all charges, she faces up to 100 years in prison."}]]}