{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 9.46], "sentence": " In a visit to Lampedusa, EU Commission President Ursula von der Leyen promises Italy's Premier Giorgio Maloney her backing in the migrant crisis."}, {"speaker": "SPEAKER_06", "timestamp": [9.46, 18.96], "sentence": " A show of solidarity. Following the collapse of two dams in the Libyan city of Durna on Monday, residents from nearby cities are volunteering their support."}, {"speaker": "SPEAKER_13", "timestamp": [18.96, 25.02], "sentence": " Two cargo ships successfully dock in Ukraine using a new Black Sea corridor."}, {"speaker": "SPEAKER_06", "timestamp": [25.02, 30.6], "sentence": " They're the first to arrive since Russia withdrew from the UN-brokered grain deal."}, {"speaker": "SPEAKER_05", "timestamp": [30.6, 41.66], "sentence": " Carlos Sainz clinches the Singapore Grand Prix, ending Max Verstappen's dominant winning streak of 10 consecutive wins."}], [{"speaker": "SPEAKER_10", "timestamp": [41.66, 49.84], "sentence": " Seeing for themselves at first hand the small boats abandoned in Lampedusa come Favaloro Key da migranti che hanno passato dall'Africa."}, {"speaker": "SPEAKER_00", "timestamp": [49.84, 80.38], "sentence": " Il Presidente dell'Unione Europea, Ursula von der Leyen, è stato invitato qui da Prime Ministero d'Italia dopo una settimana in cui più di 8000 migranti sono arrivati a piazza sull'isola piccola di Sicilia e l'Irlanda."}, {"speaker": "SPEAKER_06", "timestamp": [80.38, 87.86], "sentence": " Con l'Italia alla fine della crisi migratoria, c' crisis, there were promises of support from Brussels."}, {"speaker": "SPEAKER_14", "timestamp": [87.86, 94.98], "sentence": " Migration is a European challenge and it needs a European answer and solution."}, {"speaker": "SPEAKER_14", "timestamp": [94.98, 100.34], "sentence": " It is concrete actions that will bring change on the ground."}, {"speaker": "SPEAKER_14", "timestamp": [100.34, 106.12], "sentence": " It is only through solidarity and unity that we can achieve this."}, {"speaker": "SPEAKER_14", "timestamp": [106.12, 109.82], "sentence": " And you can count on the European Union."}, {"speaker": "SPEAKER_06", "timestamp": [109.82, 112.74], "sentence": " But the scale of the crisis is testing that unity."}, {"speaker": "SPEAKER_13", "timestamp": [112.74, 130.56], "sentence": " The Italian government says 127,000 people have made the crossing to Italy this year, twice as many as in the same period last year. Dernah, a port city in eastern Libya once famous for its lush gardens and canals, now"}], [{"speaker": "SPEAKER_05", "timestamp": [130.56, 131.56], "sentence": " in ruins."}, {"speaker": "SPEAKER_05", "timestamp": [131.56, 135.56], "sentence": " Last Monday, two dams above the city burst due to heavy rains."}, {"speaker": "SPEAKER_05", "timestamp": [135.56, 139.76], "sentence": " More than 11,000 people are reported dead and 10,000 are still missing."}, {"speaker": "SPEAKER_05", "timestamp": [139.76, 146.4], "sentence": " Collective grief has morphed into a rallying cry for unity in a country blighted by 12 years of conflict and division."}, {"speaker": "SPEAKER_05", "timestamp": [146.4, 153.92], "sentence": " The oil-rich country is divided between the internationally recognized government in Tripoli and a rival authority in the east since 2014."}, {"speaker": "SPEAKER_05", "timestamp": [153.92, 185.72], "sentence": " The conflict has been a kind of rift between the two governments in the east and west, but the human work remains the highest value, and it unites all Libyans. ويبقى العمل الإنساني هو الأعلى قيمة وهو الذي يجمع ويضبط بين كل الليبيين المواطنين في مدينة ليبيا يدعون أنهم يدعون للحرارة للمرضى لكن المجموعة الأدوية تقول أن تحديد المواد الأساسية كانت مستقلة جداً مع المستقبلات المقصرة تصل إلى المنطقة الأساسية يتفقر المنطقة ويبقى مفترساً كيف سيحرم المنطقة اتباعين كارغو في أوديسا The header remains unclear how authorities will rehome the population."}], [{"speaker": "SPEAKER_05", "timestamp": [185.72, 196.62], "sentence": " Two cargo ships arriving in Odessa, Ukraine, despite the fact that Russia has withdrawn from a wartime agreement designed to ensure safe grain exports from the invaded country's ports."}, {"speaker": "SPEAKER_05", "timestamp": [196.62, 205.52], "sentence": " Flying the Palau flag, these vessels are the first to low grain since the Kremlin abandoned the pact and the establishment of a new temporary Black Sea corridor."}, {"speaker": "SPEAKER_05", "timestamp": [205.52, 210.52], "sentence": " The Arrow Yacht and Resilient Africa docked on Saturday at the Chornomorsk seaport."}, {"speaker": "SPEAKER_05", "timestamp": [210.52, 211.52], "sentence": " Their mission?"}, {"speaker": "SPEAKER_05", "timestamp": [211.52, 215.58], "sentence": " To transport 20,000 tonnes of wheat to Africa and Asia."}, {"speaker": "SPEAKER_05", "timestamp": [215.58, 224.0], "sentence": " This after Ukrainian reports that Moscow has intensified its attacks on port infrastructure and grain silos in southern Odessa."}, {"speaker": "SPEAKER_05", "timestamp": [224.0, 232.12], "sentence": " Ukrainian officials say Russian forces fired 10 cruise missiles and six Iranian-made Shahed drones, but all of them were shot down."}, {"speaker": "SPEAKER_05", "timestamp": [232.12, 250.18], "sentence": " Meanwhile, Russian authorities claim that overnight Saturday, Ukrainian drones attacked the annexed Crimea peninsula and several Russian regions. The long-range Atakoms missile, which can be fired from this HIMARS missile launcher,"}], [{"speaker": "SPEAKER_07", "timestamp": [250.18, 254.5], "sentence": " has always been on Ukraine's shopping list of weapons, and now reports suggest the U.S."}, {"speaker": "SPEAKER_00", "timestamp": [254.5, 256.5], "sentence": " may be about to supply them."}, {"speaker": "SPEAKER_13", "timestamp": [256.5, 262.82], "sentence": " The missile has a range of about 300 kilometers, and could give Kyiv a big military boost."}, {"speaker": "SPEAKER_07", "timestamp": [262.82, 331.3], "sentence": " President Volodymyr Zelensky se espera visitar Washington D.C. la semana que viene, como el Congreso debate si se puede aprobar más ayuda para Ucrania. Y el objetivo de los misiles probablemente sea el penínsulo crimeano, que es muy importante estratégicamente para Rusia. un empujón a la guerra y apuntar ya directamente no a ganancias territoriales pequeñas en las zonas adyacentes sino que vamos a ir directamente por Crimea. 2024 es un año políticamente muy sensible, hay elecciones en EE.UU., hay elecciones al Parlamento Europeo, pueden venir otros gobiernos y cambian los jugadores y el juego puede que no ya sea el mismo. In terms of guarantees, there has to be enough trust that the political leadership has enough control over the military leadership."}, {"speaker": "SPEAKER_12", "timestamp": [331.3, 345.44], "sentence": " It doesn't look like the political leadership has all the control and all the trust, because we don't know how the new defense minister will be acting, what his strategy will be, what he will be pursuing."}, {"speaker": "SPEAKER_07", "timestamp": [345.44, 350.88], "sentence": " Billions of euros of arms are also promised for Ukraine from European states."}, {"speaker": "SPEAKER_07", "timestamp": [350.88, 354.56], "sentence": " Denmark and the Netherlands will send over 70 F-16 fighter jets."}, {"speaker": "SPEAKER_07", "timestamp": [354.56, 365.84], "sentence": " Germany will deliver a modest 40 armored vehicles. But Poland will supply nearly 500 high-mass missile launchers, which can be used to fire Atacom's missiles."}, {"speaker": "SPEAKER_07", "timestamp": [365.84, 377.86], "sentence": " Vladimir Putin insists the Russian economy is stable and reliable,"}], [{"speaker": "SPEAKER_07", "timestamp": [377.86, 381.7], "sentence": " despite Western sanctions, high inflation and the weak ruble."}, {"speaker": "SPEAKER_07", "timestamp": [381.7, 385.86], "sentence": " On Friday, the central bank raised interest rates to 13 percent, инфляция и слабый рубль. В фриде центральный банк вывел инфляцию до 13%."}, {"speaker": "SPEAKER_02", "timestamp": [385.86, 405.16], "sentence": " Экономисты уверены, что в основном проблемы находятся под поверхностью. можно проверить прежде всего по такому показателю, как безработица."}, {"speaker": "SPEAKER_02", "timestamp": [405.16, 407.54], "sentence": " Она находится на исторически низких уровнях."}, {"speaker": "SPEAKER_02", "timestamp": [407.54, 410.98], "sentence": " Это значит, что в стране буквально некому работать."}, {"speaker": "SPEAKER_02", "timestamp": [410.98, 417.58], "sentence": " Когда некому работать, это значит, что производственные мощности загружены по самое, что называется, не могу."}, {"speaker": "SPEAKER_02", "timestamp": [417.58, 429.0], "sentence": " Поэтому российская экономика старается как может преодолеть то давление, с которым она столкнулась после того, как Владимир Путин решил вторгнуться в Украину. The government is trying to overcome the pressure it has been facing since Vladimir Putin decided to invade Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [429.0, 467.34], "sentence": " I think it will be worse because we can see from the trade balance, first of all, gas have declined. Even oil is the main source of income for us."}, {"speaker": "SPEAKER_13", "timestamp": [467.34, 474.68], "sentence": " And these incomes have already decreased by about 40-45%."}, {"speaker": "SPEAKER_07", "timestamp": [474.68, 480.88], "sentence": " And it looks like this trend will continue."}, {"speaker": "SPEAKER_13", "timestamp": [480.88, 484.36], "sentence": " Imports are a problem too."}, {"speaker": "SPEAKER_07", "timestamp": [484.36, 497.9], "sentence": " Last month, the weak ruble fell to 100 against the dollar for the first time, meaning imports are now more expensive. And yet the Russian government recently improved its forecast for economic growth for 2023 to 2.8 percent."}, {"speaker": "SPEAKER_07", "timestamp": [497.9, 509.08], "sentence": " Poland has begun to enforce an EU ban on all Russian registered passenger cars seeking"}], [{"speaker": "SPEAKER_08", "timestamp": [509.08, 511.08], "sentence": " to enter the country."}, {"speaker": "SPEAKER_08", "timestamp": [511.08, 515.98], "sentence": " It's the latest in a series of sanctions on Moscow in punishment for its war against Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [515.98, 522.7], "sentence": " Poland shares the land border with the Russian territory of Kaliningrad, an exclave separated from the Russian mainland."}, {"speaker": "SPEAKER_08", "timestamp": [522.7, 529.2], "sentence": " The move comes just days after the nearby Baltic states of Lithuania, Latvia and Estonia enforced similar bans."}, {"speaker": "SPEAKER_08", "timestamp": [529.2, 538.72], "sentence": " Dmitry Medvedev, the deputy head of Russia's Security Council, denounced the European Commission's move as racist."}], [{"speaker": "SPEAKER_05", "timestamp": [538.72, 540.68], "sentence": " More support for health workers."}, {"speaker": "SPEAKER_05", "timestamp": [540.68, 545.38], "sentence": " That's the message striking general practitioners in Portugal had for their government in early September. E' la messaggio che i praticanti generali in Portogallo hanno per il loro governo a partire dal settembre."}, {"speaker": "SPEAKER_05", "timestamp": [545.38, 549.06], "sentence": " Le stesse scuole hanno già avuto luogo in Italia, Francia e Spagna."}, {"speaker": "SPEAKER_09", "timestamp": [549.06, 574.44], "sentence": " Un esperto dice che i clinici in Italia potrebbero presto ralleare dietro. di ciascun medico di famiglia, spesso troppo elevato, che ovviamente può compromettere la qualità delle cure fornite, l'accessibilità ai servizi sanitari. La media degli assistiti in Italia è di circa 1070 assistiti per un medico di famiglia."}, {"speaker": "SPEAKER_05", "timestamp": [574.44, 592.8], "sentence": " All'interno dell'Unione Europea la battaglia è la stessa. Più pagamenti e meno ore di At this moment, our gross product in health is one of the lowest all over the European Union and even in OECD countries."}, {"speaker": "SPEAKER_05", "timestamp": [592.8, 611.4], "sentence": " A medical doctor earns 41,000 euros a year, a specialist that works 40 hours. Moving east to Spain, hundreds and thousands of striking health workers say they are also plagued with an excessive amount of paperwork."}, {"speaker": "SPEAKER_03", "timestamp": [611.4, 617.0], "sentence": " There are colleagues who are at a disadvantage because the situation has already overpowered them."}, {"speaker": "SPEAKER_01", "timestamp": [617.0, 626.0], "sentence": " Because they are physically unable to withstand the workload they have and psychologically it has also overpowered them. de la charge de travail qu'ils ont et psychologiquement, ça les a aussi élevés."}, {"speaker": "SPEAKER_01", "timestamp": [626.0, 665.38], "sentence": " Il y a quelque chose qui n'est pas mesuré et qui est très complexe, qui est probablement, hélas aussi, une surmortalité évitable par des prises en charge trop tardives, par faute de dépistage, de messages de prévention et de retard aussi dans les prises en charge une fois le diagnostic posé. his tyres and helping former teammate Lando Norris hold off the chasing Mercedes duo."}, {"speaker": "SPEAKER_10", "timestamp": [665.38, 674.04], "sentence": " The excitement reached its peak when a virtual safety car with 18 laps to go brought George Russell and Lewis Hamilton into contention with fresh medium tyres."}, {"speaker": "SPEAKER_10", "timestamp": [674.04, 680.84], "sentence": " However, Sainz's defensive manoeuvres denied the Mercedes challenge whilst Verstappen had to settle for fifth place."}, {"speaker": "SPEAKER_10", "timestamp": [680.84, 703.68], "sentence": " This result sees Carlos Sainz secure his second Formula One career win, whilst Verstappen still maintains a commanding lead in the overall standings with 151 points over his closest rival Sergio Perez. As for the Constructors' Championship, Red Bull remains in the lead with 597 points, followed by Mercedes with 289 points and Ferrari with 265."}]]}