{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.26], "sentence": " Russia performs an abrupt U-turn, rejoining a UN broker deal to allow the safe shipment of Ukrainian grain through the Black Sea."}, {"speaker": "SPEAKER_06", "timestamp": [8.26, 18.94], "sentence": " As the war in Ukraine rages on, Washington admits to becoming increasingly concerned about possible Russian nuclear strikes on the country."}, {"speaker": "SPEAKER_08", "timestamp": [18.94, 28.92], "sentence": " Ukrainian rebels and the Ethiopian government have signed a peace deal ending nearly two years of war, which led to a humanitarian disaster in the region."}, {"speaker": "SPEAKER_05", "timestamp": [28.92, 46.94], "sentence": " A comforting sight. Ships loaded with Ukrainian wheat and sunflower oil were seen crossing the Bosporus within hours of Russia saying it will rejoin the UN-brokered grain deal."}], [{"speaker": "SPEAKER_05", "timestamp": [46.94, 54.84], "sentence": " Moscow's climb down came after high-level diplomatic talks between Turkey, one of the guarantors of the scheme."}, {"speaker": "SPEAKER_05", "timestamp": [54.84, 63.32], "sentence": " Its president announced there had been a breakthrough after a phone call between the Turkish and Russian defense ministers."}, {"speaker": "SPEAKER_05", "timestamp": [63.32, 68.78], "sentence": " Ukraine's President Volodymyr Zelensky was quick to thank Recep Tayyip Erdogan for his efforts."}, {"speaker": "SPEAKER_05", "timestamp": [68.78, 83.12], "sentence": " In his nightly address, he said the return of the deal was important to the whole world and that there was one threat to global food security – the Russian Federation."}, {"speaker": "SPEAKER_05", "timestamp": [83.12, 95.6], "sentence": " President Vladimir Putin says he received sufficient guarantees from Kyiv that a maritime corridor would be demilitarized so he could rejoin the agreement."}, {"speaker": "SPEAKER_02", "timestamp": [95.6, 99.36], "sentence": " Moscow's withdrawal had reignited fears over global hunger."}, {"speaker": "SPEAKER_05", "timestamp": [99.36, 105.76], "sentence": " The reaction followed what it called a drone-targeted terrorist attack on its Black Sea fleet in Russian-annexed Crimea."}, {"speaker": "SPEAKER_06", "timestamp": [105.76, 116.3], "sentence": " The White House has admitted to becoming increasingly concerned about a potential Russian nuclear strike in Ukraine."}], [{"speaker": "SPEAKER_06", "timestamp": [116.3, 124.6], "sentence": " U.S. intelligence sources claim Russian military leaders have discussed how and when they might use nuclear weapons on the battlefield."}, {"speaker": "SPEAKER_06", "timestamp": [124.6, 126.12], "sentence": " leaders have discussed how and when they might use nuclear weapons on the battlefield."}, {"speaker": "SPEAKER_06", "timestamp": [126.12, 146.56], "sentence": " A statement released by Russia's Foreign Affairs Ministry on Prevention of Nuclear War said Russia would be justified to hypothetically resort to nuclear weapons exclusively in response to an aggression involving the use of weapons of mass destruction when the very existence of the state is in jeopardy."}, {"speaker": "SPEAKER_06", "timestamp": [146.56, 153.52], "sentence": " The White House's National Security Council spokesperson, John Kirby, says such talk is irresponsible."}, {"speaker": "SPEAKER_07", "timestamp": [153.52, 179.14], "sentence": " We still have not seen any indication that the Russians are making preparations for such use, but this is all deeply concerning to us. And it would be as irresponsible as it is for Putin to talk the way he is, it would be equally irresponsible for us not to take that and any other indicator that we're watching seriously."}, {"speaker": "SPEAKER_06", "timestamp": [179.14, 185.58], "sentence": " As Russia's losses on the battlefield have mounted, its nuclear threats appear to have increased."}, {"speaker": "SPEAKER_06", "timestamp": [185.58, 190.16], "sentence": " But Moscow is accusing the West of deliberately pumping up the topic."}, {"speaker": "SPEAKER_01", "timestamp": [190.16, 199.68], "sentence": " The Ethiopian government and rebels from the northern Tigray province have agreed to a permanent cessation of hostilities."}], [{"speaker": "SPEAKER_08", "timestamp": [199.68, 201.9], "sentence": " No one knows how many have died."}, {"speaker": "SPEAKER_08", "timestamp": [201.9, 206.8], "sentence": " But over two years of brutal war, the number is thought to be in the hundreds of thousands."}, {"speaker": "SPEAKER_08", "timestamp": [206.8, 210.48], "sentence": " It also unleashed a major humanitarian crisis."}, {"speaker": "SPEAKER_03", "timestamp": [210.48, 222.72], "sentence": " As far as both parts are concerned, we have made painful concessions because addressing the pains of our people is far more important than the kinds of concessions we have made."}, {"speaker": "SPEAKER_08", "timestamp": [222.72, 229.88], "sentence": " The war began in late 2020 after government forces invaded the region, accusing Tigrayan forces of rebellion."}, {"speaker": "SPEAKER_08", "timestamp": [229.88, 242.04], "sentence": " The African Union has welcomed the news as a new dawn, but the full text of the peace deal hasn't been released, with former Kenyan President Uhuru Kenyatta warning that the devil will be in the detail."}, {"speaker": "SPEAKER_08", "timestamp": [242.04, 244.98], "sentence": " For now, there are hopes that food aid can be resumed."}, {"speaker": "SPEAKER_08", "timestamp": [244.98, 251.06], "sentence": " According to the World Health Organization, 90% of people in the region need humanitarian assistance."}, {"speaker": "SPEAKER_04", "timestamp": [251.06, 259.1], "sentence": " In a major escalation, North Korea has fired at least 20 missiles in the direction of its"}], [{"speaker": "SPEAKER_09", "timestamp": [259.1, 286.24], "sentence": " southern neighbor this Wednesday. One of the projectiles even landed close to South Korean territorial waters for the first time since the 1945 division of the projectiles even landed close to South Korean territorial waters for the first time since the 1945 division of the peninsula. Seoul said it retaliated a few hours later. Since 8.51 a.m. today, North Korea launched three ballistic missiles and one of them landed in the East Sea, south of the northern limit line."}, {"speaker": "SPEAKER_09", "timestamp": [286.24, 292.24], "sentence": " Today's launch is the first time a North Korean missile landed near our territorial waters."}, {"speaker": "SPEAKER_09", "timestamp": [292.24, 295.76], "sentence": " This is unprecedented and unacceptable."}, {"speaker": "SPEAKER_09", "timestamp": [295.76, 300.32], "sentence": " Our military will respond sternly to this act."}, {"speaker": "SPEAKER_04", "timestamp": [300.32, 306.52], "sentence": " The missile launch also sparked rising tensions with Japan."}, {"speaker": "SPEAKER_01", "timestamp": [306.52, 314.82], "sentence": " Recently, North Korea has been launching ballistic missiles in a quick succession and has been relentlessly and unilaterally escalating its provocations."}, {"speaker": "SPEAKER_01", "timestamp": [314.82, 322.96], "sentence": " North Korea's series of actions threatens the peace and security of Japan, the region and the international community and is absolutely unacceptable."}, {"speaker": "SPEAKER_04", "timestamp": [322.96, 325.9], "sentence": " community and is absolutely unacceptable."}, {"speaker": "SPEAKER_09", "timestamp": [325.9, 337.18], "sentence": " The latest tests come after the head of the United Nations nuclear watchdog warned last week that Pyongyang could be preparing for a nuclear test, its first since 2017."}, {"speaker": "SPEAKER_04", "timestamp": [337.18, 346.18], "sentence": " In Jerusalem, the front pages have all but proclaimed Benjamin Netanyahu as Israel's new prime minister,"}], [{"speaker": "SPEAKER_09", "timestamp": [346.18, 350.3], "sentence": " as the five-time former leader looks set to win the parliamentary elections."}, {"speaker": "SPEAKER_10", "timestamp": [350.3, 360.0], "sentence": " With almost all votes counted, Netanyahu's conservative Likud party, along with its ultra-right and ultra-orthodox allies, appear to have secured a majority in parliament."}, {"speaker": "SPEAKER_10", "timestamp": [360.0, 364.72], "sentence": " The popularity of the far-right has taken some voters by surprise."}, {"speaker": "SPEAKER_11", "timestamp": [364.72, 366.28], "sentence": " The popularity of the far-right has taken some voters by surprise."}, {"speaker": "SPEAKER_11", "timestamp": [366.28, 370.52], "sentence": " Far-right politician Itamar Ben-Gavir is the surprise of this election."}, {"speaker": "SPEAKER_11", "timestamp": [370.52, 372.68], "sentence": " He was expected to rise, but not that much."}, {"speaker": "SPEAKER_11", "timestamp": [372.68, 374.3], "sentence": " I hope for the right-wing government."}, {"speaker": "SPEAKER_11", "timestamp": [374.3, 376.9], "sentence": " I hope for the state of Israel, that he will be moderate."}, {"speaker": "SPEAKER_11", "timestamp": [376.9, 383.76], "sentence": " Like former Prime Minister Ariel Sharon said, what you see from here, you don't see from there."}, {"speaker": "SPEAKER_02", "timestamp": [383.76, 392.96], "sentence": " The likely victory of Netanyahu's bloc over incumbent Prime Minister Yair Lapid's centre-left could put an end to a recent period of political turmoil in the country."}, {"speaker": "SPEAKER_10", "timestamp": [392.96, 401.74], "sentence": " We're happy to have a decisive answer and hopefully for four years we'll get a strong government."}, {"speaker": "SPEAKER_10", "timestamp": [401.74, 426.12], "sentence": " Critics have raised concerns that Netanyahu's right-wing ultra-nationalist alliance could further heighten tensions in the Israeli- Palestinian conflict. On Wednesday, Israeli soldiers killed a young Palestinian man at a checkpoint in the West Bank. Since the beginning of the year, incidents linked to sectarian violence have left at least 137 dead on the Palestinian side and 23 on the Israeli side."}, {"speaker": "SPEAKER_10", "timestamp": [426.12, 434.78], "sentence": " Fury and frustration at the gates of Brazil's army barracks."}], [{"speaker": "SPEAKER_10", "timestamp": [434.78, 455.1], "sentence": " Thousands of people gathered in Rio de Janeiro, Brasilia and Sao Paulo demanding federal intervention to prevent leftist Luiz Inácio Lula da Silva from coming to power after he defeated far-right Jair Bolsonaro in Sunday's presidential election."}, {"speaker": "SPEAKER_10", "timestamp": [455.1, 459.08], "sentence": " Since then, tensions have soared in Bolsonaro's strongholds."}, {"speaker": "SPEAKER_10", "timestamp": [459.08, 469.76], "sentence": " His supporters have urged the military to intervene and many have blockaded motorways after months of alleging fraud in Brazil's electoral system."}, {"speaker": "SPEAKER_10", "timestamp": [469.76, 477.46], "sentence": " On Wednesday, at least 167 of the country's roads remained blocked."}, {"speaker": "SPEAKER_10", "timestamp": [477.46, 486.16], "sentence": " Jair Bolsonaro now appears to have accepted defeat, reportedly telling members of the Supreme Court that it's over."}, {"speaker": "SPEAKER_10", "timestamp": [486.16, 496.08], "sentence": " That's after the outgoing president fell silent for nearly two days following Sunday's vote, before failing to explicitly concede defeat in a press conference on Tuesday."}, {"speaker": "SPEAKER_10", "timestamp": [496.08, 502.24], "sentence": " Meanwhile, Lula is preparing for his return to power on the 1st of January."}, {"speaker": "SPEAKER_10", "timestamp": [502.24, 510.06], "sentence": " Unlike his previous terms in office, he inherits an economy in turmoil and a society that's strongly divided over the legacy of his opponent."}, {"speaker": "SPEAKER_10", "timestamp": [510.06, 519.24], "sentence": " Protests in Iran continue, with activists"}], [{"speaker": "SPEAKER_06", "timestamp": [519.24, 522.46], "sentence": " calling for more rallies and civil disobedience."}, {"speaker": "SPEAKER_06", "timestamp": [522.46, 529.72], "sentence": " The latest images show protesters chanting down with the dictator in the predominantly Kurdish city of Sanandaj."}, {"speaker": "SPEAKER_06", "timestamp": [529.72, 537.94], "sentence": " Iran is coming under increased criticism for its handling of the unrest, something which its ambassador at the UN has dismissed."}, {"speaker": "SPEAKER_00", "timestamp": [537.94, 545.32], "sentence": " The rights of freedom of expression and peaceful assembly are recognized by Iranian constitution."}, {"speaker": "SPEAKER_00", "timestamp": [545.32, 554.42], "sentence": " Moreover, the enjoyment of these rights by the Iranian people has always been supported by the government."}, {"speaker": "SPEAKER_06", "timestamp": [554.42, 564.44], "sentence": " The protests, now in their sixth week, were sparked by the death of Massa Amini, a young woman in police custody accused of not covering her hair properly."}, {"speaker": "SPEAKER_06", "timestamp": [564.44, 577.06], "sentence": " Since then, more than 1,000 people have been charged in connection with the anti-government protests, and security forces are accused of having killed over 280 people, including 45 children."}, {"speaker": "SPEAKER_06", "timestamp": [577.06, 588.18], "sentence": " Parkland school shooter Nicholas Cruz has been formally sentenced to life in prison without parole."}, {"speaker": "SPEAKER_06", "timestamp": [588.18, 595.56], "sentence": " A jury last month voted for the defendant to be spared the death penalty, a decision which outraged relatives of the victims."}, {"speaker": "SPEAKER_06", "timestamp": [595.56, 605.46], "sentence": " In 2018, Cruz opened fire in Marjory Stoneman Douglas High School in Parkland, Florida, killing 17 people and wounding 17 more."}]]}