{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.48], "sentence": " In the past, Russia's President Vladimir Putin has celebrated Christmas at crowded gatherings outside Moscow."}, {"speaker": "SPEAKER_00", "timestamp": [7.48, 16.28], "sentence": " But this year, the country's most secure cathedral was ordered to stage a midnight Orthodox Christmas service, so Russia's leader could worship alone."}, {"speaker": "SPEAKER_00", "timestamp": [16.28, 26.72], "sentence": " The Kremlin's conscripts have attended religious services too, despite Putin's unilateral request for a 36-hour truce in Ukraine appearing to have failed."}, {"speaker": "SPEAKER_00", "timestamp": [26.72, 36.0], "sentence": " Moscow has claimed its forces observed the ceasefire, but media reports say both sides exchanged artillery fire in the east of Ukraine after Putin's Friday deadline."}, {"speaker": "SPEAKER_00", "timestamp": [36.0, 42.18], "sentence": " Though war rages on in the country, Ukrainians have tried to have a relatively normal Orthodox Christmas."}, {"speaker": "SPEAKER_00", "timestamp": [42.18, 54.62], "sentence": " In Kyiv's Pechersk Lavra Cathedral, hundreds attended the Christmas Day service, with many hearing it spoken in Ukrainian for the first time. A demonstration of independence from the Russian Orthodox Church."}, {"speaker": "SPEAKER_02", "timestamp": [54.62, 67.7], "sentence": " After days of embarrassment for U.S. Republicans, America has a new Speaker of the U.S. House of Representatives."}], [{"speaker": "SPEAKER_01", "timestamp": [67.7, 75.68], "sentence": " Kevin McCarthy took the House's gavel despite concerted opposition from some hard right-wing representatives in his party."}, {"speaker": "SPEAKER_01", "timestamp": [75.68, 79.68], "sentence": " McCarthy was keen to thank the former president for his victory."}, {"speaker": "SPEAKER_02", "timestamp": [79.68, 83.46], "sentence": " I do want to especially thank President Trump."}, {"speaker": "SPEAKER_02", "timestamp": [83.46, 88.68], "sentence": " I don't think anybody should doubt his influence."}, {"speaker": "SPEAKER_02", "timestamp": [88.68, 90.56], "sentence": " He was with me from the beginning."}, {"speaker": "SPEAKER_02", "timestamp": [90.56, 93.76], "sentence": " Somebody wrote the doubt of whether he was there, and he was all in."}, {"speaker": "SPEAKER_02", "timestamp": [93.76, 98.2], "sentence": " We've got to do so much work to do, and he was a great influence to make that all happen."}, {"speaker": "SPEAKER_02", "timestamp": [98.2, 101.6], "sentence": " So thank you, President Trump."}, {"speaker": "SPEAKER_01", "timestamp": [101.6, 122.54], "sentence": " McCarthy will face a tough time as Speaker speaker with a razor-thin Republican majority in the house and an already established group of rebels congratulations rules he agreed to also mean that it will be easier for members to eject him if they agree with his speakership tensions are mounting"}], [{"speaker": "SPEAKER_00", "timestamp": [122.54, 133.0], "sentence": " between Brussels and Beijing after the EU agreed to strongly encourage mandatory Covid testing for tourists arriving in Europe from China."}, {"speaker": "SPEAKER_00", "timestamp": [133.0, 139.68], "sentence": " The decision has angered the Chinese government, which considers the decision discriminatory against its citizens."}, {"speaker": "SPEAKER_00", "timestamp": [139.68, 144.16], "sentence": " Nonetheless, European countries are raising their defences."}, {"speaker": "SPEAKER_00", "timestamp": [144.16, 154.58], "sentence": " In a tweet, the German Foreign Ministry urged its citizens to avoid travelling to China unless necessary, as Covid infections continue to overwhelm the Chinese health system."}, {"speaker": "SPEAKER_00", "timestamp": [154.58, 166.92], "sentence": " Meanwhile, Portugal has announced that from Sunday, all passengers arriving from China will have to show a negative Covid-19 test before boarding the plane."}, {"speaker": "SPEAKER_00", "timestamp": [166.92, 186.4], "sentence": " Belgian authorities have also decided to follow the advice. At Brussels airport, wastewater from planes arriving from China is tested to prevent new variants of COVID from appearing. Two men have been hanged in Iran for allegedly killing a member of the military during nationwide"}], [{"speaker": "SPEAKER_02", "timestamp": [186.4, 188.4], "sentence": " protests."}, {"speaker": "SPEAKER_02", "timestamp": [188.4, 201.5], "sentence": " Mohammad Mahdi Karami and Sayed Mohammad Hosseini were found guilty of what Iranian authorities call corruption on earth over their alleged involvement in the death of a paramilitary officer."}, {"speaker": "SPEAKER_00", "timestamp": [201.5, 205.14], "sentence": " Human rights groups have denounced what they described as a sham trial."}, {"speaker": "SPEAKER_00", "timestamp": [205.14, 213.42], "sentence": " The EU has said it's appalled by the executions in connection with the protests that began in September, sparked by the death of Masa Amini."}, {"speaker": "SPEAKER_01", "timestamp": [213.42, 221.44], "sentence": " Fast food giant McDonald's will close its doors in Kazakhstan due to supply restrictions,"}], [{"speaker": "SPEAKER_01", "timestamp": [221.44, 224.48], "sentence": " according to the local franchise operator."}, {"speaker": "SPEAKER_02", "timestamp": [224.48, 232.98], "sentence": " The chain was shut down quite quickly, and it's a shame that there were simply no good suppliers of products in Kazakhstan."}, {"speaker": "SPEAKER_02", "timestamp": [232.98, 234.44], "sentence": " It's just sad."}, {"speaker": "SPEAKER_02", "timestamp": [234.44, 242.06], "sentence": " McDonald's banned its Kazakh stores from buying meat from Russia after the war in Ukraine began."}, {"speaker": "SPEAKER_01", "timestamp": [242.06, 250.6], "sentence": " Like many other businesses in Kazakhstan, the conflict has disrupted their supply chains."}], [{"speaker": "SPEAKER_01", "timestamp": [250.6, 257.48], "sentence": " Was the early release of Prince Harry's autobiography a mistake or a clever marketing operation?"}, {"speaker": "SPEAKER_01", "timestamp": [257.48, 272.26], "sentence": " On Thursday, some bookstores in Spain like this one put the book up for sale by mistake. This shop assistant remembers how she sold the only copy they had by mistake and hadn't seen the note over the package banning sales before the 10th of January."}]]}