{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.94], "sentence": " In the face of persistently high inflation, the European Central Bank has hiked interest rates to 4.5%, the highest in two decades."}, {"speaker": "SPEAKER_04", "timestamp": [8.94, 16.2], "sentence": " Libyans plead for help from the international community after the deadly and devastating floods."}, {"speaker": "SPEAKER_05", "timestamp": [16.2, 31.12], "sentence": " Aftershocks are felt in a village near the Moroccan city of Marrakech, nearly one week on after an earthquake rocked the country."}, {"speaker": "SPEAKER_04", "timestamp": [31.12, 50.86], "sentence": " China tells the European Commission a probe into electric vehicles could damage business relations and increase prices for customers. The ECB raises interest rates again by a quarter of a point to 4.5%, the highest in two decades."}], [{"speaker": "SPEAKER_01", "timestamp": [50.86, 56.0], "sentence": " The measure in the midst of economic stagnation should curb inflation in the euro area."}, {"speaker": "SPEAKER_01", "timestamp": [56.0, 63.9], "sentence": " In addition, the ECB has lowered its growth forecasts in the eurozone for the years 2023 to 2025."}, {"speaker": "SPEAKER_01", "timestamp": [63.9, 64.96], "sentence": " in the Eurozone for the years 2023 to 2025."}, {"speaker": "SPEAKER_06", "timestamp": [64.96, 72.38], "sentence": " Inflation continues to decline, but is still expected to remain too high for too long."}, {"speaker": "SPEAKER_06", "timestamp": [72.38, 79.56], "sentence": " We are determined to ensure that inflation returns to our 2% medium-term target in a timely manner."}, {"speaker": "SPEAKER_06", "timestamp": [79.56, 91.42], "sentence": " In order to reinforce progress towards our target, the Governing council today decided to raise the three key ECB interest rates by 25 basis points."}, {"speaker": "SPEAKER_01", "timestamp": [91.42, 97.4], "sentence": " This is the 10th consecutive increase in the cost of borrowing, despite signs of wear and tear in the economy."}, {"speaker": "SPEAKER_01", "timestamp": [97.4, 126.46], "sentence": " The European Commission predicts average Eurozone GDP growth of 0.8% this year, with forecasts ranging from 2.2% for Spain to minus 0.4% for Germany. They predict inflation won't fall to 2.1% until 2025, with Commission President Ursula von der Leyen identifying persistent high inflation as a great economic challenge for the block."}], [{"speaker": "SPEAKER_04", "timestamp": [126.46, 133.64], "sentence": " Search teams comb streets, wrecked buildings and even the sea to look for bodies in the coastal Libyan city of Derna."}, {"speaker": "SPEAKER_04", "timestamp": [133.64, 142.42], "sentence": " It's where the weekend storm caused the collapse of two dams unleashing a massive flash flood that's killed over 5,000 people."}, {"speaker": "SPEAKER_04", "timestamp": [142.42, 146.4], "sentence": " Residents who've survived are overwhelmed by the enormity of the disaster."}, {"speaker": "SPEAKER_04", "timestamp": [146.4, 182.88], "sentence": " Bodies they say are everywhere, inside houses, in streets, at sea. Many are pleading for international help. International help is on the way. Jordan has already dispatched a military cargo plane loaded with relief aid. They're just one of several foreign governments offering help."}, {"speaker": "SPEAKER_04", "timestamp": [182.88, 187.54], "sentence": " France and Italy are leading the European effort, and Turkey is sending equipment."}, {"speaker": "SPEAKER_04", "timestamp": [187.54, 200.54], "sentence": " The storm hit other areas in eastern Libya too, including the towns of Beda and Susa, where a vital medical center was flooded and hundreds of families were displaced."}, {"speaker": "SPEAKER_04", "timestamp": [200.54, 220.22], "sentence": " The United Nations has pledged $10 million to help support Libya's traumatized survivors."}], [{"speaker": "SPEAKER_05", "timestamp": [220.22, 231.88], "sentence": " Rescue workers, villagers and journalists run at the moment an aftershock is felt in the village near the epicentre of the earthquake that struck Morocco last Friday."}, {"speaker": "SPEAKER_05", "timestamp": [231.88, 236.92], "sentence": " Search teams are still scouring the rubble in hope of finding survivors."}, {"speaker": "SPEAKER_08", "timestamp": [236.92, 285.1], "sentence": " Morocco is well past the 72-hour window when rescues are considered most likely, but people can still be saved well beyond that period. En este momento se ve más la fuerza del pueblo marroquino y un poquito menos la institución, pero están trabajando ellos también. The aid, which includes tents, is intended to be only temporary."}, {"speaker": "SPEAKER_08", "timestamp": [285.1, 297.82], "sentence": " Soon the rainy season will start, and makeshift shelters will be totally insufficient once the weather turns."}], [{"speaker": "SPEAKER_02", "timestamp": [297.82, 309.32], "sentence": " China has warned that the EU Commission's launch of an anti-subsidy probe into Chinese electric vehicles could harm bilateral trade and raise prices for European consumers."}, {"speaker": "SPEAKER_04", "timestamp": [309.32, 318.1], "sentence": " The investigation was announced by Commission President Ursula von der Leyen during her State of the Union address to Parliament on Wednesday."}, {"speaker": "SPEAKER_04", "timestamp": [318.1, 328.1], "sentence": " China responded by urging the Commission not to resort to what it called unilateral trade tools to block China's EVs in the EU and raise their costs."}, {"speaker": "SPEAKER_04", "timestamp": [328.1, 336.48], "sentence": " Chinese investment in Europe was among the issues discussed in a meeting between von der Leyen and China's prime minister at the recent G20 summit."}, {"speaker": "SPEAKER_04", "timestamp": [336.48, 343.88], "sentence": " Brussels is trying to steer a difficult course of boosting trade with China without undermining European producers."}, {"speaker": "SPEAKER_04", "timestamp": [343.88, 352.0], "sentence": " It accuses Beijing of swamping European markets with unfairly subsidized electric vehicles to the detriment of domestic carmakers."}, {"speaker": "SPEAKER_04", "timestamp": [352.0, 353.74], "sentence": " China denies the claim."}, {"speaker": "SPEAKER_04", "timestamp": [353.74, 363.92], "sentence": " The European Parliament says Belarusian leader Alexander Lukashenko is complicit"}], [{"speaker": "SPEAKER_03", "timestamp": [363.92, 369.78], "sentence": " with Russian President Vladimir Putin in committing war crimes in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [369.78, 377.08], "sentence": " In a resolution adopted by lawmakers, the International Criminal Court is being urged to issue a warrant for his arrest."}, {"speaker": "SPEAKER_03", "timestamp": [377.08, 389.44], "sentence": " Lukashenko, it claims, has enabled Russia's unjustified war of aggression and therefore carries direct responsibility for the destruction and damage caused to Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [389.44, 399.22], "sentence": " In a separate charge, it also accuses Belarus of playing a role in the forcible deportation of Ukrainian children from territories temporarily occupied by Russian troops."}, {"speaker": "SPEAKER_03", "timestamp": [399.22, 408.6], "sentence": " It named Russia's Children's Commissioner Maria Lvova-Balova, already wanted by the ICC for the illegal transfer of Ukrainian children to Russia."}, {"speaker": "SPEAKER_03", "timestamp": [408.6, 422.08], "sentence": " As a consequence, MEPs want the application of mirror sanctions against Belarus, similar to those applied by the EU against Russia."}], [{"speaker": "SPEAKER_04", "timestamp": [422.08, 431.72], "sentence": " The European ban on Ukrainian grain entering the Polish market ends on September 15th, with farmers there strongly opposing plans to lift the restrictions."}, {"speaker": "SPEAKER_04", "timestamp": [431.72, 436.88], "sentence": " They face losses in the face of cheaper Ukrainian grain and a lack of government support."}, {"speaker": "SPEAKER_02", "timestamp": [436.88, 467.0], "sentence": " Today, whether it is July 15th or the day after, the embargo on Ukrainian grain will be lifted. They can say what they want. But the ruling party says it won't There is too much Ukrainian grain left in Poland. Our situation is poor financially."}, {"speaker": "SPEAKER_04", "timestamp": [467.0, 477.0], "sentence": " But the ruling party says it won't allow Ukrainian grain to enter the Polish market till the end of the year, even if it means standing against Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [477.0, 480.0], "sentence": " Fortunately, this is not a problem for Polish farmers."}, {"speaker": "SPEAKER_10", "timestamp": [480.0, 484.0], "sentence": " This is a problem in relations between the Polish state and the European Commission."}, {"speaker": "SPEAKER_04", "timestamp": [484.0, 509.84], "sentence": " Polish farmers are not at all at risk Poland currently transports Ukrainian grain, but farmers say the capacity of the ports isn't sufficient to adequately and timely export Polish and Ukrainian grain, and that grain is backlogged and waiting to be loaded onto ships. Officials disagree."}, {"speaker": "SPEAKER_09", "timestamp": [509.84, 548.0], "sentence": " JAN KOWALCZYK, KOLONIA, KRAJNOWSKI, KRAJNOWSKI Operators declare that they can promise us everything and pay us for everything. We don't want that."}, {"speaker": "SPEAKER_04", "timestamp": [548.0, 554.0], "sentence": " We simply don't want centralization and manipulation, both price and food manipulation."}, {"speaker": "SPEAKER_07", "timestamp": [554.0, 563.0], "sentence": " The owner of the grain behind me doesn't know for how much and when he will sell it, and yet he already needs to invest in the production for the next year."}, {"speaker": "SPEAKER_07", "timestamp": [563.0, 580.16], "sentence": " Unfortunately, even another three months ban is not a long-term solution to the problems of both Polish and Ukrainian farmers for Euronews from solnitsa scores of migrants on the Italian island of Lampedusa waiting to"}], [{"speaker": "SPEAKER_00", "timestamp": [580.16, 610.32], "sentence": " be transferred to Sicily NGOs here say say their already stretched resources are at breaking point after more than 6,000 people landed on Lampedusa in small boats in the space of just 24 hours earlier this week. This reception centre was built to house fewer than 400 people, but authorities say it's now accommodating more than 10 times that number. According to officials, some 2,000 people have already been ferried to other Italian port cities and transfers will continue."}, {"speaker": "SPEAKER_00", "timestamp": [610.32, 614.96], "sentence": " As charities struggle to cope, some residents on the island have volunteered to help."}, {"speaker": "SPEAKER_00", "timestamp": [614.96, 627.0], "sentence": " While humanitarian organisations, including Doctors Without Borders, are doing what they can to rescue migrants at sea, four Tunisian nationals lost their lives on Wednesday while trying to cross the Mediterranean."}, {"speaker": "SPEAKER_00", "timestamp": [627.0, 633.5], "sentence": " So far this year, more than 15,000 migrants have reached Italy by sea looking for a better life in Europe."}, {"speaker": "SPEAKER_05", "timestamp": [633.5, 643.02], "sentence": " Female footballers in Spain's top tier have ended their strike after disputes over pay conditions were resolved."}, {"speaker": "SPEAKER_05", "timestamp": [643.02, 648.18], "sentence": " The strike halted La Liga F's first round of matches last weekend."}, {"speaker": "SPEAKER_05", "timestamp": [648.18, 658.62], "sentence": " The players' union, Futpro, detailed that the new wage agreements mean players are guaranteed a minimum salary of €21,000 for the 2023-24 season."}, {"speaker": "SPEAKER_05", "timestamp": [658.62, 671.76], "sentence": " The players' strike coincided with the scandal of former president Luis Rubiales forcing a kiss on player Jenny Hermosa after La Roja's World Cup triumph."}], [{"speaker": "SPEAKER_03", "timestamp": [671.76, 681.44], "sentence": " Brazil's High Court has opened the first trials over the 8th of January riots in Brasilia by supporters of far-right former President Jair Bolsonaro."}, {"speaker": "SPEAKER_03", "timestamp": [681.44, 687.64], "sentence": " The four accused had been demanding the overthrow of Bolsonaro's successor, Luiz Inácio Lula da Silva."}, {"speaker": "SPEAKER_03", "timestamp": [687.64, 694.52], "sentence": " Brazil's Congress and Supreme Court were ransacked that day by thousands of Bolsonaro supporters."}, {"speaker": "SPEAKER_03", "timestamp": [694.52, 703.28], "sentence": " The riots deeply shook the nation and drew inevitable comparisons to the invasion of the U.S. Capitol on January 6, 2021, by supporters of then-President Donald Trump."}]]}