{"chapters": [{"start_time": 0.0, "end_time": 66.0}, {"start_time": 66.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 691.0}, {"start_time": 691.0, "end_time": 820.0}, {"start_time": 820.0, "end_time": 872.0}, {"start_time": 872.0, "end_time": 952.0}, {"start_time": 952.0, "end_time": 993.0}, {"start_time": 993.0, "end_time": 1160.0}, {"start_time": 1160.0, "end_time": 1299}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 2.08], "sentence": " This is Euronews Tonight."}, {"speaker": "SPEAKER_06", "timestamp": [2.08, 6.0], "sentence": " Here are your top stories."}, {"speaker": "SPEAKER_06", "timestamp": [6.0, 7.16], "sentence": " Last-ditch diplomacy."}, {"speaker": "SPEAKER_06", "timestamp": [7.16, 13.12], "sentence": " US Secretary of State Antony Blinken holds urgent talks with his Russian counterpart Sergey Lavrov."}, {"speaker": "SPEAKER_06", "timestamp": [13.12, 18.44], "sentence": " Moscow reiterates it has no plans to invade Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [18.44, 22.14], "sentence": " But tens of thousands of Russian troops remain on Ukraine's borders."}, {"speaker": "SPEAKER_06", "timestamp": [22.14, 26.56], "sentence": " Washington warns that any incursion will be met with a severe response."}, {"speaker": "SPEAKER_11", "timestamp": [26.56, 34.74], "sentence": " Dozens are killed and injured after a series of airstrikes in Yemen that have also wiped out the country's internet. We'll have the details."}, {"speaker": "SPEAKER_06", "timestamp": [34.74, 50.32], "sentence": " Germany reports a new daily COVID-19 record of over 140,000 cases. The health minister says it will get worse before it gets better. Meanwhile, Ireland lifts many restrictions early after infections fall."}, {"speaker": "SPEAKER_06", "timestamp": [50.32, 63.54], "sentence": " And the passing of a rock and roll icon, US singer Meatloaf, best known for his hit Bat Out of Hell, dies at the age of 74."}, {"speaker": "SPEAKER_06", "timestamp": [63.54, 67.48], "sentence": " for his hit, Bat Out of Hell, dies at the age of 74."}], [{"speaker": "SPEAKER_06", "timestamp": [67.48, 87.58], "sentence": " I'm Helena Humphrey, good to have you with us. The US and Russia have held high stakes talks in Geneva in a bid to lower tensions over Ukraine. Neither side believe there would be a breakthrough, but temperatures appear to have been lowered with the discussions described as frank. Foreign Minister Sergei Lavrov reiterated Russia's position that it has no plans to invade Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [87.58, 94.0], "sentence": " But Secretary of State Antony Blinken says that the US believes Russia's military build-up and activity says otherwise."}, {"speaker": "SPEAKER_06", "timestamp": [94.0, 96.2], "sentence": " Ben Brown reports now on the meeting."}, {"speaker": "SPEAKER_14", "timestamp": [96.2, 99.8], "sentence": " Neither side appears to have softened their positions."}, {"speaker": "SPEAKER_14", "timestamp": [99.8, 113.06], "sentence": " In Geneva, Russian Foreign Minister Sergei Lavrov accused the US of provoking military action in eastern Ukraine, where Russian-backed separatists have been in conflict with Ukrainian soldiers since 2014."}, {"speaker": "SPEAKER_14", "timestamp": [113.06, 116.5], "sentence": " He also accused Ukraine of sabotaging the Minsk peace plan."}, {"speaker": "SPEAKER_10", "timestamp": [116.5, 128.76], "sentence": " SERGEI LAVROV, Russian Foreign Minister Russian has never threatened the people of Ukraine through its official representatives."}, {"speaker": "SPEAKER_10", "timestamp": [128.76, 140.74], "sentence": " We do not rule out that all this hysteria which our Western colleagues are currently hyping is aimed at if not provoking Ukrainian military actions in the Donbass region."}, {"speaker": "SPEAKER_13", "timestamp": [140.74, 147.8], "sentence": " Then at least to cover the Kiev regime's line of complete sabotage of the Minsk agreements."}, {"speaker": "SPEAKER_10", "timestamp": [147.8, 154.16], "sentence": " I don't see any other explanation."}, {"speaker": "SPEAKER_13", "timestamp": [154.16, 162.92], "sentence": " U.S. Secretary of State Antony Blinken then stated that any aggressive act from Russia would be met with a calibrated response. Good afternoon."}, {"speaker": "SPEAKER_10", "timestamp": [162.92, 163.96], "sentence": " met with a calibrated response. Good afternoon."}, {"speaker": "SPEAKER_13", "timestamp": [163.96, 182.26], "sentence": " We also know from experience that Russia has an extensive playbook of aggression short of military action, including cyber attacks, paramilitary tactics, and other means of advancing our interests aggressively without overtly using military action."}, {"speaker": "SPEAKER_08", "timestamp": [182.26, 190.68], "sentence": " Those types of Russian aggression will also be met with a decisive, calibrated and again, united response."}, {"speaker": "SPEAKER_14", "timestamp": [190.68, 194.78], "sentence": " Ukraine has beefed up its military positions along its border with Russia."}, {"speaker": "SPEAKER_14", "timestamp": [194.78, 202.64], "sentence": " On the Russian side of the border, an immense buildup of some 100,000 troops are positioned to the north, south and east of Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [202.64, 210.88], "sentence": " And Russia continues to occupy the Crimean Peninsula, which it annexed from Ukraine almost eight years ago. Ben Brown, Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [210.88, 216.88], "sentence": " Well, from some perspective on this now, I want to bring in our Russia analyst who's standing"}], [{"speaker": "SPEAKER_06", "timestamp": [216.88, 220.56], "sentence": " by for us this evening, Galina Polonskaya. Good evening to you, Galina, to begin with."}, {"speaker": "SPEAKER_07", "timestamp": [220.56, 288.16], "sentence": " We know at the beginning of these talks, both men signaled little hope of any breakthrough on these various issues has anything been achieved as of yet good evening Helena well actually there is one major outcome of those talks Russia was promised to get a written response from the US the next week, and after there will be another meeting between Mr. Blinken and Mr. Lavrov. So the diplomacy path is still open, but from what we have heard, it seems that this path is still going to a dead end, or at least in the opposite direction. You see, Russia is waiting for answers to its security demands and today mr lavrov once again reminded that the expansion of nato was a fundamental question to russia he said that the western alliance was created against the ssa and now it is acting against russia so russia wants guarantees that ukraine or georgia or any other ex-soviet country will never become a part of that Ukraine or Georgia or any other ex-Soviet country will never become a part of NATO and that the alliance will not expand eastwards."}, {"speaker": "SPEAKER_07", "timestamp": [288.16, 305.08], "sentence": " But NATO and the U.S. have already called those demands non-status, and today Antony Blinken once again reminded that the U.S. and its allies will stand firmly on the principles, one of which is the open door of NATO."}, {"speaker": "SPEAKER_07", "timestamp": [305.08, 312.5], "sentence": " He said that neither country can violate the border of another country and dictate to this country with whom it should associate with."}, {"speaker": "SPEAKER_07", "timestamp": [312.5, 323.92], "sentence": " Mr. Blinken spoke a lot about the danger of the Russian aggression in Ukraine and said that this written answer from the U.S. will contain concerns and ideas."}, {"speaker": "SPEAKER_07", "timestamp": [323.92, 326.82], "sentence": " And that's clearly not what Russia is expecting for."}, {"speaker": "SPEAKER_07", "timestamp": [326.82, 335.38], "sentence": " And Russia has already warned that if the answers to its security demands are not satisfactory, it would have to take a very serious political decision."}, {"speaker": "SPEAKER_06", "timestamp": [335.38, 340.1], "sentence": " Okay, Galina, so they are still talking, but let's be very clear about this."}, {"speaker": "SPEAKER_06", "timestamp": [340.1, 343.8], "sentence": " Moscow continues to insist that it has no plans to invade."}, {"speaker": "SPEAKER_06", "timestamp": [343.8, 350.74], "sentence": " But all the evidence seems to speak to another outcome when we've got troops still at the border with Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [350.74, 352.82], "sentence": " What is Putin's endgame here?"}, {"speaker": "SPEAKER_07", "timestamp": [352.82, 407.6], "sentence": " Well, actually, many analysts think that Mr. Putin has not made up his mind yet and that there is no single opinion inside the Russian elite as well. Mr. Blinken today said that Russia continues to grow the military muscles on the Ukrainian border and that with its troops in Belarus that went there for drills, it can attack Ukraine on various fronts. And he also spoke about Russian extensive playbook. We have heard this statement earlier in the report. And Joe Biden also said that Mr. Putin believes that President Putin will have to move in because he has to do something. But Russia thinks that there is no Ukraine crisis in the sense the West presents it. And Minister Lavrov said that there is this hysterical rhetoric from the West about the invasion he claims to provoke Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [407.6, 424.96], "sentence": " So Russia sees the Ukraine question as a broader NATO question and says that the West providing military assistance to Ukraine actually gives the country a carte blanche to start a military operation in Donbass, the separatist regions in the east of the country."}, {"speaker": "SPEAKER_06", "timestamp": [424.96, 442.18], "sentence": " operation in them boss the separatist regions in the east all the country sale on there is no and game but the situation is quite critical absolutely our Russia analyst Galina Polanskaya helping to make sense of it all for us this evening Galina thanks a lot and let's head straight over now to our correspondent shown a Murray who is"}], [{"speaker": "SPEAKER_03", "timestamp": [442.18, 473.98], "sentence": " standing by for us tonight in Brussels shown a good to see you and say gay Lavrov had some choice words I think we could say for the European Union saying that support towards Ukraine was quote an effort to remind everyone of its existence did he hit on a sore spot there for Brussels I've spoken to a lot of people who write this today and of the past few days, and really the feeling is in Brussels that this is very much overplayed, and it also comes from groups or thinkers outside the EU."}, {"speaker": "SPEAKER_03", "timestamp": [473.98, 491.02], "sentence": " Because remember, nobody wants a military confrontation with Russia, so that Brussels' position is that it's the EU27 that's going to be, from an EU point of view or European point of view, have to make those decisions about the, quote, massive sanctions and massive economic damage that will apply if Russia does invade Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [491.02, 494.98], "sentence": " But I'm joined now by Professor Michael Kimmich from the German Marshall Fund."}, {"speaker": "SPEAKER_03", "timestamp": [494.98, 496.48], "sentence": " He's based in Washington, DC."}, {"speaker": "SPEAKER_01", "timestamp": [496.48, 529.2], "sentence": " Just to that point, Michael, do you think that the EU has been sidelined here or do you think that the EU does actually have quite a strong level of influence? I think on the level of sort of news media, the kind of drama, especially over the last two weeks, the diplomatic drama, there's an obvious way in which the EU has not been a part of that. And, you know, I think that that's maybe in a modest way sort of damaging to the public reputation of the European Union, but it would be absurd to say that the EU is not a major actor in this whole story."}, {"speaker": "SPEAKER_01", "timestamp": [529.2, 533.16], "sentence": " Of course, the sanctions that were put on Russia in 2014 were EU sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [533.16, 538.0], "sentence": " Those have been in place for seven years now, are a very, very important part of transatlantic policy."}, {"speaker": "SPEAKER_01", "timestamp": [538.0, 542.88], "sentence": " And if transatlantic policy is to succeed with Russia going forward, EU is just pivotal."}, {"speaker": "SPEAKER_01", "timestamp": [542.88, 548.56], "sentence": " So, you know, the EU is at the centre of the story, but it doesn't, you know, sort of seem that way day to day at the very moment."}, {"speaker": "SPEAKER_03", "timestamp": [548.56, 553.8], "sentence": " So, listen, let's talk about where we're at right now, because it looks like the diplomatic channels are still open."}, {"speaker": "SPEAKER_03", "timestamp": [553.8, 554.68], "sentence": " That's a good thing."}, {"speaker": "SPEAKER_03", "timestamp": [554.68, 565.24], "sentence": " But next week is crucial, because as we heard there from Galina, the West and the US is going to respond to security demands by Vladimir Putin, which have already been described as a non-starter."}, {"speaker": "SPEAKER_03", "timestamp": [565.24, 568.7], "sentence": " What do you think can happen, and then what's the response likely to be?"}, {"speaker": "SPEAKER_01", "timestamp": [568.7, 574.74], "sentence": " Well, I think that we have diplomacy that is at the moment going on two tracks."}, {"speaker": "SPEAKER_01", "timestamp": [574.74, 578.1], "sentence": " Neither side is yielding anything in public."}, {"speaker": "SPEAKER_01", "timestamp": [578.1, 583.36], "sentence": " The Western position is that NATO expansion is not going to be readjusted."}, {"speaker": "SPEAKER_01", "timestamp": [583.36, 589.24], "sentence": " Certainly NATO is not going to pull back to its 1997 borders, as Russia has proposed."}, {"speaker": "SPEAKER_01", "timestamp": [589.24, 595.64], "sentence": " And, you know, so the other Russian suggestions are not going to be taken at face value by any means."}, {"speaker": "SPEAKER_01", "timestamp": [595.64, 600.86], "sentence": " And the Russian side has begun this whole process in a maximalist, uncompromising manner."}, {"speaker": "SPEAKER_01", "timestamp": [600.86, 616.16], "sentence": " At the same time, it is very important to emphasize that these discussions keep going on. And the tone between, it is very important to emphasize that these discussions keep going on. And the tone between Prime Minister Lavrov and Secretary Blinken today was really quite polite. I wouldn't say conciliatory, but, you know, sort of anything but rude or standoffish."}, {"speaker": "SPEAKER_01", "timestamp": [616.16, 629.12], "sentence": " So I think behind the public diplomacy, there's a little bit of movement, and it'll be very interesting to see where that goes in the next couple of weeks. I think the letter that's coming next week is going to belong to this public story of not yielding, but that's not the full story."}, {"speaker": "SPEAKER_03", "timestamp": [629.12, 635.86], "sentence": " So do you feel that Vladimir Putin hasn't made up his mind about his intentions?"}, {"speaker": "SPEAKER_03", "timestamp": [635.86, 638.6], "sentence": " I think he has not."}, {"speaker": "SPEAKER_01", "timestamp": [638.6, 651.32], "sentence": " Obviously, he's been working through something going back for the last eight, nine months by positioning equipment and forces. And he's also put himself in a position where it's quite difficult to back down."}, {"speaker": "SPEAKER_01", "timestamp": [651.32, 665.96], "sentence": " So I can't imagine him, you know, sort of just folding in any precipitous way or not, you know, sort of continuing to press these demands. But, you know, he's, I think, going to wait and see."}, {"speaker": "SPEAKER_01", "timestamp": [665.96, 668.54], "sentence": " He's going to see if there are cracks in the edifice of transatlantic unity."}, {"speaker": "SPEAKER_01", "timestamp": [668.54, 671.84], "sentence": " He's going to see if President Biden is willing to do business."}, {"speaker": "SPEAKER_01", "timestamp": [671.84, 680.56], "sentence": " He's going to see what he can sort of pull from the situation, I think, before taking the very grave step of a wider invasion, which carries enormous risk for Russia itself."}, {"speaker": "SPEAKER_03", "timestamp": [680.56, 683.8], "sentence": " Yeah, very much an evolving situation still."}, {"speaker": "SPEAKER_03", "timestamp": [683.8, 690.26], "sentence": " Thank you very much, Professor Michael Kimmich. And back to you in studio. Shona Murray in Brussels. Thanks a lot."}, {"speaker": "SPEAKER_06", "timestamp": [690.26, 697.7], "sentence": " Dozens of people have been killed and injured in a series of airstrikes in Yemen. That's according"}], [{"speaker": "SPEAKER_06", "timestamp": [697.7, 706.76], "sentence": " to officials and humanitarian organizations. One of the strikes hit a telecommunications center in Hodeidahah wiping out internet services across the country."}, {"speaker": "SPEAKER_06", "timestamp": [706.76, 709.76], "sentence": " And Matthew in the Cube now has been following the latest developments."}, {"speaker": "SPEAKER_11", "timestamp": [709.76, 710.76], "sentence": " Hello, Nat."}, {"speaker": "SPEAKER_11", "timestamp": [710.76, 714.78], "sentence": " Doctors around borders are describing this as a horrific act of violence."}, {"speaker": "SPEAKER_11", "timestamp": [714.78, 722.02], "sentence": " They say that more than 70 people have been killed and a further 138 injured in this latest series of airstrikes."}, {"speaker": "SPEAKER_11", "timestamp": [722.02, 768.0], "sentence": " Now Saudi-led attacks on Yemeni cities have increased in recent days and on Friday one of these hit a detention center here in Sadr, a city in the northwest of the country which has been held by Houthi rebels since 2014. This attack, according to the Red Cross, resulted in more than 100 people being killed or injured. But it's hard to find out exactly what the true number of casualties are and the situation on the ground in Yemen. That is because overnight an earlier airstrike also hit a telecommunications center here in the port city of Hodeidah. This attack wiping out the country's internet and making it difficult for people to communicate. According to the internet monitoring observatory NetBlocks, this attack has left Yemen facing a nationwide collapse of its internet connectivity."}, {"speaker": "SPEAKER_11", "timestamp": [768.0, 774.0], "sentence": " And as you can see from this graph, a collapse that has left a result of several hours."}, {"speaker": "SPEAKER_11", "timestamp": [774.0, 787.28], "sentence": " Now this latest intensifying of the campaign came after on Monday an attack by Houthi rebels on the city of Abu Dhabi in the United Arab Emirates resulted in three people being killed and over six injured."}, {"speaker": "SPEAKER_11", "timestamp": [787.28, 794.52], "sentence": " And more than six years after the Saudi-led coalition entered Yemen's civil war, it remains one of the world's worst humanitarian crises."}, {"speaker": "SPEAKER_11", "timestamp": [794.52, 799.86], "sentence": " More than 110,000 people are reported to have died in the conflict so far."}, {"speaker": "SPEAKER_06", "timestamp": [799.86, 823.04], "sentence": " This week, the United Nations Secretary General Antonio Guterres has expressed fresh concern about these airstrikes from both sides. But that death toll continues to rise and these latest attacks in Hodeidah and Sadr are what NGOs say just reflect the true horrifying reality for many civilians in Yemen. Helena. Deeply concerning Matthew, thank you so much. Germany's daily Covid infection rate"}], [{"speaker": "SPEAKER_06", "timestamp": [823.04, 827.24], "sentence": " has hit a new record with over 140,000 cases reported."}, {"speaker": "SPEAKER_06", "timestamp": [827.24, 832.9], "sentence": " According to the country's public health authority, that's over 47,000 more cases than last Friday."}, {"speaker": "SPEAKER_06", "timestamp": [832.9, 848.98], "sentence": " It comes after the Minister of Health Karl Lauterbach warned that the peak of the Omicron wave in Germany was not reached yet. He said that by mid-February, the number could be as high as 600,000 cases per day if booster vaccines fail to have the desired effect."}, {"speaker": "SPEAKER_06", "timestamp": [848.98, 871.46], "sentence": " From 6am on Saturday, Ireland will lift Covid-19 restrictions on events and hospitality. It follows a drop in Omicron infections. It means that the measures will end the early closing times of bars and restaurants. The vaccine pass needed for gyms and indoor places will also come to an end. Mask wearing on public transport, retail and in health care will remain."}, {"speaker": "SPEAKER_06", "timestamp": [871.46, 878.82], "sentence": " Serbia's government has cancelled all licences for the mining giant Rio Tinto. The move is in"}], [{"speaker": "SPEAKER_06", "timestamp": [878.82, 885.66], "sentence": " response to weeks of mass demonstrations by environmentalists who are opposed to the development of a lithium mine in the country."}, {"speaker": "SPEAKER_06", "timestamp": [885.66, 888.24], "sentence": " Katie Dartford has more."}, {"speaker": "SPEAKER_04", "timestamp": [888.24, 891.86], "sentence": " Trying to defuse large protests by environmentalists."}, {"speaker": "SPEAKER_04", "timestamp": [891.86, 898.96], "sentence": " Serbia's populist government says that the licenses granted to Rio Tinto were provided by the previous pro-Western leadership."}, {"speaker": "SPEAKER_04", "timestamp": [898.96, 905.12], "sentence": " But critics argue that the government is doing damage control ahead of April general elections."}, {"speaker": "SPEAKER_02", "timestamp": [905.12, 919.44], "sentence": " We have fulfilled all the requests of the environmental protests and put an end to Rio Tinto in the Republic of Serbia."}, {"speaker": "SPEAKER_12", "timestamp": [919.44, 920.44], "sentence": " Everything is finished."}, {"speaker": "SPEAKER_02", "timestamp": [920.44, 923.2], "sentence": " It's over."}, {"speaker": "SPEAKER_12", "timestamp": [923.2, 927.26], "sentence": " We are not afraid of Rio Tinto. We are here for our people and our country."}, {"speaker": "SPEAKER_02", "timestamp": [927.26, 930.14], "sentence": " They can do whatever they think they should do."}, {"speaker": "SPEAKER_12", "timestamp": [930.14, 934.32], "sentence": " This is the final decision of the government of the Republic of Serbia."}, {"speaker": "SPEAKER_04", "timestamp": [934.32, 949.1], "sentence": " Despite a campaign of intimidation by authorities, demonstrators in the capital, Belgrade and other Serbian cities have blocked main roads and bridges over many weeks, arguing that the planned lithium mine in western Serbia would cause severe damage to the environment."}, {"speaker": "SPEAKER_04", "timestamp": [949.1, 951.08], "sentence": " Katie Dartford for Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [951.08, 956.4], "sentence": " Meatloaf, the rock and roll icon who's bigger than life,"}], [{"speaker": "SPEAKER_06", "timestamp": [956.4, 970.38], "sentence": " persona and operatic performances thrilled fans for the last five decades, has died at the age of 74."}, {"speaker": "SPEAKER_06", "timestamp": [970.38, 975.72], "sentence": " Well, his Bat Out of Hell debut album remains one of the biggest selling records of all time."}, {"speaker": "SPEAKER_06", "timestamp": [975.72, 983.46], "sentence": " The charismatic rock star was born as Marvin Lee Adé in Texas, but left at the age of 20, headed to Los Angeles to make his name."}, {"speaker": "SPEAKER_06", "timestamp": [983.46, 995.0], "sentence": " Meeting Jim Steinman changed his life. The two on a bat out of hell and many other records that went to the top of the charts and sold millions of copies well for more on"}], [{"speaker": "SPEAKER_06", "timestamp": [995.0, 1005.8], "sentence": " his life Andrea Bolido our culture correspondent joins me now in the studio so great to see you I mean he was an incredible performer with humble beginnings to talk to us about the man himself."}, {"speaker": "SPEAKER_05", "timestamp": [1005.8, 1008.46], "sentence": " Yes, it's just been fabulous hearing these songs all day."}, {"speaker": "SPEAKER_05", "timestamp": [1008.46, 1010.94], "sentence": " It's really sad, but it's great to hear the music."}, {"speaker": "SPEAKER_05", "timestamp": [1010.94, 1013.6], "sentence": " Yes, as you say, he had a very tough childhood."}, {"speaker": "SPEAKER_05", "timestamp": [1013.6, 1017.98], "sentence": " He grew up with a violent, alcoholic father."}, {"speaker": "SPEAKER_05", "timestamp": [1017.98, 1029.26], "sentence": " And his nickname eventually came from his high school coach, his high school football coach, who kind of teased him about his weight. So perhaps not great, but he took it on."}, {"speaker": "SPEAKER_05", "timestamp": [1029.26, 1032.5], "sentence": " He escaped from this childhood through acting."}, {"speaker": "SPEAKER_05", "timestamp": [1032.5, 1037.16], "sentence": " He won a role in Hair, the musical, and then in the Rocky Horror Picture Show."}, {"speaker": "SPEAKER_05", "timestamp": [1037.16, 1042.8], "sentence": " And then at an audition, he met his future collaborator, Jim Steinman, who you mentioned in the introduction."}, {"speaker": "SPEAKER_05", "timestamp": [1042.8, 1063.26], "sentence": " And that was really a defining moment of his life. The two of them composed and finally released Bat Out of Hell which was really his career defining work. At the time the rock establishment was kind of actually quite scornful about it but fans adored it. It became as you said one of the biggest selling albums of all time."}, {"speaker": "SPEAKER_05", "timestamp": [1063.26, 1085.3], "sentence": " It was an up andand-down life though after Bat Out of Hell the pressure became too much, the pressure of fame became too much he had a nervous breakdown, there were lawsuits, he fell out with Steinman but eventually they healed their rift, kind of against the odds really and then released Bat Out of Hell 2 which was another global hit winning him a Grammy."}, {"speaker": "SPEAKER_05", "timestamp": [1085.3, 1091.52], "sentence": " And in an interview, Meatloaf said he'd had a charmed life despite this tough, tough start."}, {"speaker": "SPEAKER_00", "timestamp": [1091.52, 1095.22], "sentence": " I've done nothing for 40 years except been in the entertainment business."}, {"speaker": "SPEAKER_00", "timestamp": [1095.22, 1097.8], "sentence": " And I haven't had any other job."}, {"speaker": "SPEAKER_00", "timestamp": [1097.8, 1100.4], "sentence": " And I've been very fortunate and very lucky."}, {"speaker": "SPEAKER_00", "timestamp": [1100.4, 1105.66], "sentence": " And God willing, and the creek don't rise, I can do it a little bit longer."}, {"speaker": "SPEAKER_00", "timestamp": [1105.66, 1108.36], "sentence": " And so I just, I'm really blessed, you know."}, {"speaker": "SPEAKER_00", "timestamp": [1108.36, 1114.16], "sentence": " It's like it's, you know, not everybody likes you and you just have to deal with that."}, {"speaker": "SPEAKER_06", "timestamp": [1114.16, 1118.08], "sentence": " And of course, unsurprisingly, many tributes have been coming in."}, {"speaker": "SPEAKER_06", "timestamp": [1118.08, 1120.6], "sentence": " Just run us through what people have been saying."}, {"speaker": "SPEAKER_05", "timestamp": [1120.6, 1126.0], "sentence": " Yeah, Cher said she had so much fun doing Dead Ringer for Love with him."}, {"speaker": "SPEAKER_05", "timestamp": [1126.0, 1131.8], "sentence": " Boy George senses love and prayers and mentions that he was turned upside down by Meatloaf in a Chinese restaurant once."}, {"speaker": "SPEAKER_06", "timestamp": [1131.8, 1132.98], "sentence": " Interesting detail there."}, {"speaker": "SPEAKER_06", "timestamp": [1132.98, 1134.04], "sentence": " A little random."}, {"speaker": "SPEAKER_05", "timestamp": [1134.04, 1142.06], "sentence": " Stephen Fry, who did a Saturday Night Live skit with him in the 80s, says he hopes Paradise is as you remember it from the dashboard light."}, {"speaker": "SPEAKER_06", "timestamp": [1142.06, 1160.62], "sentence": " And Bonnie Tyler says he was, as you might imagine, a larger than-life character a one-off talent and that really sums him up and really some larger-than-life names also paying tribute unsurprisingly of course someone who cemented their place in the Rock and Roll Hall of Fame Andrea Belido good to have you with us thanks so much"}], [{"speaker": "SPEAKER_06", "timestamp": [1160.62, 1170.66], "sentence": " Turkey's historic night train is up and running once again. The Doğu Express winds its way around mountain bends on a 32-hour voyage from the capital Ankara to Kars."}, {"speaker": "SPEAKER_06", "timestamp": [1170.66, 1175.22], "sentence": " The connection has existed since 1936, but was discontinued for many years."}, {"speaker": "SPEAKER_06", "timestamp": [1175.22, 1180.26], "sentence": " Now, after restarting in 2019, it was suspended due to the coronavirus crisis."}, {"speaker": "SPEAKER_06", "timestamp": [1180.26, 1184.9], "sentence": " Now, though, it is back and passengers are celebrating, as Jay Marquez reports."}, {"speaker": "SPEAKER_06", "timestamp": [1184.9, 1187.16], "sentence": " Now, though, it is back and passengers are celebrating, as Jay Marquez reports."}, {"speaker": "SPEAKER_09", "timestamp": [1187.16, 1196.26], "sentence": " It takes just 12 hours to drive from Turkey's capital, Ankara, to Kars, the ancient city near the country's border with Armenia and Georgia."}, {"speaker": "SPEAKER_09", "timestamp": [1196.26, 1204.96], "sentence": " Taking the Doğu Express, the train which crisscrosses the snow-covered plateau along the Euphrates River, will add more time to the journey."}, {"speaker": "SPEAKER_09", "timestamp": [1204.96, 1208.7], "sentence": " But passengers know how to keep themselves entertained."}, {"speaker": "SPEAKER_09", "timestamp": [1208.7, 1210.96], "sentence": " Many make the trip with friends or family."}, {"speaker": "SPEAKER_09", "timestamp": [1210.96, 1217.14], "sentence": " And they turn on the music, decorate compartments with special lights and prepare to party the hours away."}, {"speaker": "SPEAKER_13", "timestamp": [1217.14, 1220.78], "sentence": " It's a nostalgic journey."}, {"speaker": "SPEAKER_09", "timestamp": [1220.78, 1251.84], "sentence": " We revisit places with friends and similar trips that we made as children, with our parents and grandparents.\" The overnight Doğu Express is transformed into a party train. It is believed to be one of the most popular and exciting train journeys in Turkey, with sleeping and dining cars as well as numerous stops in the most beautiful areas in the east of the country. It is a sort of miniature version of the Russian-Trump-Siberian railway, with tickets once on sale rapidly being snatched up."}, {"speaker": "SPEAKER_09", "timestamp": [1251.84, 1258.4], "sentence": " The train runs twice a week from the end of December until March, making the most of the snowy landscapes."}, {"speaker": "SPEAKER_09", "timestamp": [1258.4, 1263.84], "sentence": " On board, a wide range of travellers of all ages are united by the enthusiasm for the journey."}, {"speaker": "SPEAKER_09", "timestamp": [1263.84, 1268.94], "sentence": " At one of the last stops before cars, passengers indulge in a traditional dance on the platform."}, {"speaker": "SPEAKER_09", "timestamp": [1268.94, 1274.86], "sentence": " At an altitude of almost 2,000 metres, the station's thermometer shows minus 11 degrees."}, {"speaker": "SPEAKER_09", "timestamp": [1274.86, 1276.64], "sentence": " But the party goes on."}, {"speaker": "SPEAKER_09", "timestamp": [1276.64, 1278.48], "sentence": " Jay Marques, Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [1278.48, 1288.98], "sentence": " And we leave you now with a no comment from Kuala Lumpur, where Malaysian divers are performing an underwater lion dance to welcome the Lunar New Year."}, {"speaker": "SPEAKER_06", "timestamp": [1288.98, 1290.48], "sentence": " Thanks for watching Euronews tonight."}, {"speaker": "SPEAKER_06", "timestamp": [1290.48, 1290.8], "sentence": " See you soon."}]]}