{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 902.0}, {"start_time": 902.0, "end_time": 981.0}, {"start_time": 981.0, "end_time": 1117.0}, {"start_time": 1117.0, "end_time": 1308}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 3.24], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_08", "timestamp": [3.24, 14.54], "sentence": " A warning from the US President Joe Biden tells Americans to leave Ukraine now while Kiev plays down the threat of a further Russian invasion."}, {"speaker": "SPEAKER_08", "timestamp": [14.54, 20.5], "sentence": " Diplomatic talks between Russia, Ukraine, France and Germany run aground."}, {"speaker": "SPEAKER_08", "timestamp": [20.5, 36.74], "sentence": " While at sea, Ukraine accuses Russian naval forces of blocking access to the water ahead of drills. Russian skater Kamila Valieva's failed drug test is confirmed leaving a court to decide whether she'll be able to still compete."}, {"speaker": "SPEAKER_11", "timestamp": [36.74, 48.48], "sentence": " The Kremlin calls it a misunderstanding. And several 19th century human remains have been repatriated to Hawaii by museums in Germany and Austria. We'll have the story."}, {"speaker": "SPEAKER_11", "timestamp": [48.48, 54.26], "sentence": " I'm Helena Humphrey. It is good to have you with us."}], [{"speaker": "SPEAKER_08", "timestamp": [54.26, 74.08], "sentence": " US President Joe Biden has told American citizens to leave Ukraine now, saying things could go crazy quickly as diplomatic talks with Russia again fail to make headway. But Ukraine's foreign minister, Dmytro Kuleba, has played down Biden's warning, saying nothing significant has changed in the months-long standoff between Moscow and Kiev."}, {"speaker": "SPEAKER_08", "timestamp": [74.08, 81.02], "sentence": " New tensions are emerging, though, over Russia's deployment of warships in waterways vital to Ukraine's economy."}, {"speaker": "SPEAKER_01", "timestamp": [81.02, 106.5], "sentence": " U.S. Secretary of State Antony Blinken says the situation remains on a knife edge. Simply put we continue to see very troubling signs of Russian escalation including new forces arriving at the Ukrainian border and as we've said before we're in a window when an invasion could begin at any time. And to be clear, that includes during the Olympics."}, {"speaker": "SPEAKER_01", "timestamp": [106.5, 112.0], "sentence": " We're continuing to draw down our embassy."}, {"speaker": "SPEAKER_01", "timestamp": [112.0, 116.28], "sentence": " We will continue that process."}, {"speaker": "SPEAKER_01", "timestamp": [116.28, 125.64], "sentence": " And we've also been very clear that any American citizens who remain in Ukraine should leave now."}, {"speaker": "SPEAKER_08", "timestamp": [125.64, 133.68], "sentence": " NATO Secretary General Jens Stoltenberg echoed Blinken's warning during a visit to a key NATO base in Romania earlier."}, {"speaker": "SPEAKER_08", "timestamp": [133.68, 141.52], "sentence": " Like Russia, the alliance is also increasing its military presence around Ukraine with more troops and weapons arriving in Eastern Europe this week."}, {"speaker": "SPEAKER_08", "timestamp": [141.52, 146.0], "sentence": " But Stoltenberg says it is a purely defensive response to Russian aggression."}, {"speaker": "SPEAKER_13", "timestamp": [146.0, 169.84], "sentence": " The combination of military build-up, threatening rhetoric and a track record of using force against neighbours, of course that's a reason for being seriously concerned and being vigilant and ready also to react if they once again use force against Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [169.84, 174.36], "sentence": " Let's head straight over now to our international correspondent Annelies Borges,"}], [{"speaker": "SPEAKER_08", "timestamp": [174.36, 181.2], "sentence": " who is in southeastern Ukraine in Mariupol on the Sea of Azov. Good to see you, Annelies."}, {"speaker": "SPEAKER_08", "timestamp": [181.2, 190.16], "sentence": " We heard earlier from the Ukrainian foreign minister saying Russian naval forces are blocking the Sea of Azov, where you are right now, as well as parts of the Black Sea."}, {"speaker": "SPEAKER_08", "timestamp": [190.16, 192.74], "sentence": " So what is the situation right now on the ground?"}, {"speaker": "SPEAKER_08", "timestamp": [192.74, 198.1], "sentence": " Well, we've received an update."}, {"speaker": "SPEAKER_00", "timestamp": [198.1, 203.52], "sentence": " Russia has reportedly backed off from blocking the Azov Sea."}, {"speaker": "SPEAKER_00", "timestamp": [203.52, 235.68], "sentence": " They will be blocking parts of the Black Sea as well as the Kerch Strait for naval drills in the coming days. And of course, that is obviously an escalation from the past few days. And we've heard from Dmitry Kuleba saying that Ukraine would be filing a formal request so that Russia explains, provides detailed information with regards to these drills, the drills that are currently taking place on territory surrounding Ukraine, as well as in Crimea."}, {"speaker": "SPEAKER_00", "timestamp": [235.68, 245.12], "sentence": " They will be using a so-called risk reduction mechanism, a tool that is part of the Vienna document, a series of agreements between European countries."}, {"speaker": "SPEAKER_00", "timestamp": [245.12, 259.48], "sentence": " And according to that deal, to that document, Russia will have to provide detailed information on the number and location of troops, as well as dates and equipment used in these drills."}, {"speaker": "SPEAKER_00", "timestamp": [259.48, 263.16], "sentence": " In theory, Russia has 48 hours to respond."}, {"speaker": "SPEAKER_00", "timestamp": [263.16, 272.1], "sentence": " Failure to do so will implicate, in theory, once again, a meeting between all the signatories of this Vienna document."}, {"speaker": "SPEAKER_00", "timestamp": [272.1, 276.14], "sentence": " And during that meeting, Russia would then have to explain itself."}, {"speaker": "SPEAKER_00", "timestamp": [276.14, 283.38], "sentence": " That, of course, as multiple diplomatic attempts seem to yield very little result."}, {"speaker": "SPEAKER_00", "timestamp": [283.38, 316.5], "sentence": " According to the Russian negotiator present in Berlin yesterday, those meetings did not go so well. Nine hours of talks resulted in zero progress, according to the Russian negotiator. They are saying that it's time for France and Germany to put more pressure on Ukraine. And according to the French team, the fact of the matter is the meeting didn't go well because of Russia's insistence that Ukraine needs to negotiate directly with those separatist leaders yielding a conflict against the Ukrainian army here in the east of this country."}, {"speaker": "SPEAKER_08", "timestamp": [316.5, 322.72], "sentence": " Annalise, today we also heard from the head of the self-reclaimed Donetsk People's Republic. Tell us more."}, {"speaker": "SPEAKER_08", "timestamp": [322.72, 325.86], "sentence": " self-proclaimed Donetsk People's Republic. Tell us more."}, {"speaker": "SPEAKER_00", "timestamp": [325.86, 331.96], "sentence": " Indeed, Denis Pushilin has been talking about his side of this conflict."}, {"speaker": "SPEAKER_00", "timestamp": [331.96, 341.48], "sentence": " We've been talking about the fact that the Ukrainian army has been waging a conflict against these separatists, Russian-backed separatists here in the east for the past eight years."}, {"speaker": "SPEAKER_00", "timestamp": [341.48, 351.24], "sentence": " And they too said that they are preparing for a possible escalation and a possible Ukrainian incursion into their territory. Take a listen."}, {"speaker": "SPEAKER_03", "timestamp": [351.24, 370.76], "sentence": " I am not ruling out Ukraine attacking at any moment, at any moment, that is. Ukraine has everything ready. No, we are not going to attack first, but we will do everything possible to protect ourselves."}, {"speaker": "SPEAKER_03", "timestamp": [370.76, 397.96], "sentence": " That conflict, of course, here in the east of Ukraine has already claimed over 14,000 lives, according to official figures, and has ravaged this part of the country. We've been traveling through the east over the last few days and hearing from people from different walks of lives who have been telling us that they are absolutely exhausted."}, {"speaker": "SPEAKER_00", "timestamp": [397.96, 421.44], "sentence": " They can't take this anymore. They all want peace. And what was interesting was every time we asked them about the possibility of another war, a wider conflict, they said they can't even hear about that. They are trying as best they can to continue living. Absolutely. Annalise, an important perspective there on the ground in southeastern Ukraine, in Mariupol, on the Sea of Azov. Thank you so much."}, {"speaker": "SPEAKER_08", "timestamp": [421.44, 426.24], "sentence": " Britain's Defence Secretary Ben Wallace is the latest"}], [{"speaker": "SPEAKER_08", "timestamp": [426.24, 440.3], "sentence": " Western official to visit Moscow for talks on de-escalating the conflict. And after a meeting with his Russian counterpart, Sergei Shoigu, Wallace said that a Russian invasion of Ukraine would have tragic consequences and expressed his hope it could be averted."}, {"speaker": "SPEAKER_10", "timestamp": [440.3, 484.92], "sentence": " I heard clearly from the Russian government that they had no intention of invading Ukraine. Rwyf wedi clywed yn glir gan Lywodraeth y Rwydwaith nad oedd ganddyn nhw ddim bwriad i ddyfynu Ucraine. Ac rwyf hefyd wedi clywed rhai o'u penderfyniadau. Rydyn ni'n teimlo, fel y cyfnod Nato ar gyfer y cyflwyniad i'r cyflwyniad Rwydwaith yn mis Ddewmbr, bod cymryd y penderfyniadau hynny'n gallu cael eu gwneud drwy rhan o fesurau, gan gynnwys mesurau hyder, edrych ar measures, including confidence measures, looking at better transparency inspections, continuation of some of the existing treaties, and also making sure that we are clear about what it is NATO believes. We reaffirm this inherent right of each and every participating state to be free to choose or change its security arrangements, including treaties and alliances.\""}], [{"speaker": "SPEAKER_08", "timestamp": [484.92, 507.66], "sentence": " Following her own talks in Moscow on Thursday, the UK Foreign Secretary Liz Truss is back in London for post-Brexit trade discussions with the European Commission's Vice President Maros Sefcovic. Truss says that finding a solution to trade with Northern Ireland, which has the UK's only land border with the European Union is an absolute priority. However, negotiations on Friday failed to make a breakthrough."}, {"speaker": "SPEAKER_08", "timestamp": [507.66, 513.58], "sentence": " And in a joint statement, both parties said they'll continue intensive discussions in the coming days."}, {"speaker": "SPEAKER_08", "timestamp": [513.58, 516.96], "sentence": " Our correspondent Shona Murray is in Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [516.96, 523.06], "sentence": " Shona, Liz Truss did say that fixing the Northern Ireland Protocol was an absolute priority."}, {"speaker": "SPEAKER_08", "timestamp": [523.06, 525.42], "sentence": " But it doesn't seem that much has changed, does it?"}, {"speaker": "SPEAKER_06", "timestamp": [525.42, 531.78], "sentence": " Well, I don't think there was any expectation that anything was going to change today."}, {"speaker": "SPEAKER_06", "timestamp": [531.78, 570.98], "sentence": " The UK has certainly decided to move a little bit away from its so-called command paper, which essentially ripped up the Northern Ireland Protocol and tried to meet the EU some of the way in relation to some of the complications around customs declarations and some of the way in relation to some of the complications around customs declarations and some of the other issues that are outstanding. There had been hope that the technical element of this could be agreed and there could be sign-off on the 21st of February, which is a sort of a deadline for all of this. What I've heard today is, you know, the talks went ahead and both sides agreed that the technical discussions should continue to take place. But certainly there was no major breakthrough. But again, that wasn't really to be expected."}, {"speaker": "SPEAKER_08", "timestamp": [570.98, 578.06], "sentence": " In the meantime, though, Shona, I'm wondering what does this deadlock mean practically for Northern Ireland?"}, {"speaker": "SPEAKER_06", "timestamp": [578.06, 605.2], "sentence": " Well, at the moment, we have the extension of the grace periods on certain goods already in place, unilaterally done so by the UK. We know that on the medicines issue where there was issues about getting medicines to Northern Ireland because Northern Ireland was no longer in the UK and was supposed to move into the EU's orbit for the single market for medicines, that was resolved before Christmas."}, {"speaker": "SPEAKER_06", "timestamp": [605.2, 609.5], "sentence": " There's certainly a political tension around this, and that's some of the main issues."}, {"speaker": "SPEAKER_06", "timestamp": [609.5, 633.28], "sentence": " We've got one party in Northern Ireland, the DUP, calling for the end of the protocol and influencing perhaps Boris Johnson and so on. So it essentially just creates political instability and economic uncertainty when Northern Ireland, if this was all sorted out, could actually be a place of huge investment, given that it's likely to have access to the EU single market and the UK's internal market."}, {"speaker": "SPEAKER_06", "timestamp": [633.28, 638.0], "sentence": " So there's definitely a push to get it all resolved, but we've been here so many times before."}, {"speaker": "SPEAKER_08", "timestamp": [638.0, 641.6], "sentence": " Yes, indeed. Shona Murray, as ever, good to talk to you. Thank you, Shona."}, {"speaker": "SPEAKER_08", "timestamp": [641.6, 645.2], "sentence": " Anti-doping authorities have confirmed that"}], [{"speaker": "SPEAKER_08", "timestamp": [645.2, 678.92], "sentence": " 15 year old russian athlete camilla valieva has tested positive for a banned substance in what moscow insists is a misunderstanding now the international testing agency announced that the heart drug used to treat angina was detected in a test carried out in december it has now emerged that the russian anti-doping agency overturned the athlete's provisional suspension, allowing her to compete and win in Tuesday's team skating event. The Kremlin says it is fully behind Valieva, but her future remains uncertain as her case is set to go before the Court of Arbitration for Sport."}, {"speaker": "SPEAKER_08", "timestamp": [678.92, 698.18], "sentence": " Now keeping us right up to date with all things Winter Olympics, we're joined by sports reporter Michael Kern. Good to see you, Michael. The IOC saying that it will appeal against the Russian anti-doping authorities' decision to lift Valieva's suspension. But do we know any more about how she was allowed to compete in Beijing in the first place?"}, {"speaker": "SPEAKER_12", "timestamp": [698.18, 705.5], "sentence": " No, for sure. So the timeline on this is a little bit complicated. So I'm going to abbreviate this as quickly and as concise as I can."}, {"speaker": "SPEAKER_12", "timestamp": [705.5, 712.4], "sentence": " So 25th of December is when she was tested at the Russian National Figure Skating Championships in St. Petersburg."}, {"speaker": "SPEAKER_12", "timestamp": [712.4, 716.14], "sentence": " The very next day, she won the singles title, qualified for the Olympic Games."}, {"speaker": "SPEAKER_12", "timestamp": [716.14, 721.3], "sentence": " Start of the week, of course, 6th and 7th, she makes the debut, helps them win the gold medal."}, {"speaker": "SPEAKER_12", "timestamp": [721.3, 742.94], "sentence": " Now, it's then on Tuesday that a wider accredited laboratory in Stockholm returns the positive result for TMZ. So there's a big question on why it's taken so long. Immediately, that means, of course, she's suspended. The Russian anti-doping agency on Wednesday overturned that appeal after the Russian Olympic Committee questioned it. So this is all happening mid-games."}, {"speaker": "SPEAKER_12", "timestamp": [742.94, 754.58], "sentence": " Yesterday, we heard about the reports and then today the IOC have confirmed that that's a positive test. They're going to appeal against it. And of course, if they do appeal and win, the Russian Olympic Committee can also appeal again."}, {"speaker": "SPEAKER_12", "timestamp": [754.58, 807.94], "sentence": " So I think this is going to go on for a few more days to come just yet. Of course, the Court of Arbitration for Sport does have a panel at the Games to deal with things like this quickly. But of course, there's a lot a lot to be resolved, especially if they wanted to compete on the 15th of February. But yeah, she took the test on the 25th of December. So have that result on the 8th. There's going to be a lot of questions around that. Absolutely. A complicated timeline, a lot of questions. And then one thing that I find myself thinking about in the midst of all this controversy is we're talking about a 15-year-old athlete at the end of the day and her future hanging in the balance there. Ultimately, where does the responsibility lie in this case? So I think regarding to the case, it's very difficult to say at this stage, but obviously a focus has to be on that athlete's welfare. As you said, a 15-year-old. I'd be very surprised if there wasn't welfare offices in place within the IOC at the Games. Of course, you would presume we'll be giving her some support with this one."}, {"speaker": "SPEAKER_12", "timestamp": [807.94, 813.52], "sentence": " Regarding the case and the gold medals, the IOC and the IATA are now appealing that decision, of course."}, {"speaker": "SPEAKER_12", "timestamp": [813.52, 819.6], "sentence": " Now, if they're successful, that means Russia would be stripped of a gold and Valiéva would be banned from competing in that singles event."}, {"speaker": "SPEAKER_12", "timestamp": [819.6, 821.62], "sentence": " But of course, we're going to have to see how this plans out."}, {"speaker": "SPEAKER_12", "timestamp": [821.62, 846.64], "sentence": " But as you quite rightly point out, there's a 15- 15 year old involved in this and their welfare is just as important in this whole scenario as well absolutely let's talk about the sport though more of the sport because there's plenty exciting sport going on what have your highlights been on day seven well there's been some great ones so far of course before the break you alluded to it Nils van der Poel of course smashing his record to get the gold medal for Sweden in speed skating."}, {"speaker": "SPEAKER_12", "timestamp": [846.64, 848.14], "sentence": " So a great performance by him."}, {"speaker": "SPEAKER_12", "timestamp": [848.14, 852.48], "sentence": " Team USA star Sean White, he's the godfather of snowboarding."}, {"speaker": "SPEAKER_12", "timestamp": [852.48, 856.22], "sentence": " He said goodbye to the Olympic stage today, his final event."}, {"speaker": "SPEAKER_12", "timestamp": [856.22, 857.98], "sentence": " Unfortunately, he didn't finish in a medal position."}, {"speaker": "SPEAKER_12", "timestamp": [857.98, 862.06], "sentence": " He finished in fourth, but again, an amazing competitor over the years."}, {"speaker": "SPEAKER_12", "timestamp": [862.06, 864.82], "sentence": " He's won three gold medals at an Olympic Games."}, {"speaker": "SPEAKER_12", "timestamp": [864.82, 866.04], "sentence": " So an incredible athlete."}, {"speaker": "SPEAKER_12", "timestamp": [866.04, 870.88], "sentence": " And finally, Germany, they've long been considered the powerhouse when it comes to the luge."}, {"speaker": "SPEAKER_12", "timestamp": [870.88, 876.64], "sentence": " So effectively, if you're not too aware of the luge, it's when you sit on a tin tray, basically, and go feet first down an ice slope."}, {"speaker": "SPEAKER_08", "timestamp": [876.64, 905.9], "sentence": " They're now good at doing it headfirst because they've got gold and silver in the men's discipline on that Christopher Grotha won gold and edging out his countrymen. Axel Junk by 0.66 seconds over the four runs. A sport definitely I won't be trying anytime soon, but again, more amazing stories from the games. Absolutely, I'm certainly not brave enough either. Michael Kern, thank you so much. Enjoy all the sporting action over the weekend. Now Italy is rolling back its COVID restrictions"}], [{"speaker": "SPEAKER_08", "timestamp": [905.9, 913.8], "sentence": " after an increase in vaccinations and a drop in cases. Italians are no longer required to wear face masks outdoors where social distancing is possible."}, {"speaker": "SPEAKER_08", "timestamp": [913.8, 917.66], "sentence": " However the mandate still applies to indoor spaces and public transport."}, {"speaker": "SPEAKER_08", "timestamp": [917.66, 928.78], "sentence": " Approximately 77% of the population received at least two jabs against the virus. Well in France face masks will no longer be mandatory in many public places from the end of the month."}, {"speaker": "SPEAKER_08", "timestamp": [928.78, 937.88], "sentence": " As of 28 February, citizens will no longer be obliged to wear face coverings in restaurants, bars and cinemas, all venues where the vaccine pass is required."}, {"speaker": "SPEAKER_08", "timestamp": [937.88, 947.26], "sentence": " Health authorities have stressed that masks must still be worn on public transport or in closed places where proof of vaccination is not enforced."}, {"speaker": "SPEAKER_08", "timestamp": [947.26, 965.76], "sentence": " Children above the age of 12 from outside of the European Union will soon be able to travel to Spain regardless of their vaccination status. The relaxed rule will come into effect on Monday. Unvaccinated youngsters will need to show proof of a negative Covid test and any travellers over the age of 18 must have a vaccination certificate."}, {"speaker": "SPEAKER_08", "timestamp": [965.76, 980.56], "sentence": " The German Chancellor Olaf Scholz has told the country's parliament that the peak of the pandemic in Germany is in sight. Earlier this week the government says it is considering relaxing COVID restrictions. The change in the rules is set to be discussed on the 16th of February."}, {"speaker": "SPEAKER_08", "timestamp": [980.56, 986.72], "sentence": " Now museums in Germany and Austria have held ceremonies to formally repatriate"}], [{"speaker": "SPEAKER_08", "timestamp": [986.72, 992.32], "sentence": " ancient human remains that originated in Hawaii. Let's find out with more with Matthew in the Cube."}, {"speaker": "SPEAKER_11", "timestamp": [992.32, 1026.0], "sentence": " Well this all concerns human remains, bones, skeletons and other archaeological objects that have been part of European collections for a number of years. But in Germany and Austria it has since emerged that around 40% of these actually originated from former colonies and overseas territories. The German government has taken a very firm stance on this. The cultural minister, Claudia Roth, releasing a statement saying that human remains from colonial context have no place in our museums or our universities. Their return must be a priority."}, {"speaker": "SPEAKER_11", "timestamp": [1026.0, 1033.0], "sentence": " And since around 2017, research and negotiations have been underway to repatriate these bones."}, {"speaker": "SPEAKER_11", "timestamp": [1033.0, 1043.0], "sentence": " Well this week, the human remains of 58 people known as Iwi Kupuna have now been repatriated to representatives from the Ministry of Hawaiian Affairs."}, {"speaker": "SPEAKER_11", "timestamp": [1043.0, 1050.62], "sentence": " These are bones that were originally collected by a 19th century German naturalist during his voyage to the Pacific Ocean."}, {"speaker": "SPEAKER_11", "timestamp": [1050.62, 1058.52], "sentence": " But as you can see from these ceremonies here, they have now been formally signed over to Hawaii, where they will now be transferred and reburied."}, {"speaker": "SPEAKER_11", "timestamp": [1058.52, 1065.92], "sentence": " This whole process was organized by the Prussian Cultural Heritage Organization, a group which organizes and oversees Berlin museums."}, {"speaker": "SPEAKER_11", "timestamp": [1065.92, 1078.0], "sentence": " Earlier I spoke to their president, Hermann Pasinger, and he told me why the return of these remains in particular was so important. These are not human remains from thousands of years ago."}, {"speaker": "SPEAKER_09", "timestamp": [1078.0, 1092.88], "sentence": " They have a genealogical and a direct relation to these communities. And even in Europe, even in Germany, in 1918 Central Cemetery, you cannot just open the graves and take out the skulls for anthropological research."}, {"speaker": "SPEAKER_09", "timestamp": [1092.88, 1095.94], "sentence": " So I'm happy that we can do this perpetuation."}, {"speaker": "SPEAKER_09", "timestamp": [1095.94, 1100.3], "sentence": " And Helena, this process is certainly not over."}, {"speaker": "SPEAKER_11", "timestamp": [1100.3, 1112.92], "sentence": " Hermann Pasinger also told me that Germany and indeed Europe as a whole still has a lot more work to do to repatriate thousands of human remains and other archaeological artefacts that have originated in former colonies."}, {"speaker": "SPEAKER_08", "timestamp": [1112.92, 1118.74], "sentence": " Absolutely Matthew, but good to see some kind of progress on these kind of issues as well."}], [{"speaker": "SPEAKER_07", "timestamp": [1118.74, 1155.0], "sentence": " What does it mean to be a woman today? What a question. But that is the question that Denmark's Arken Museum of Modern Art is putting to art lovers in a new exhibition aiming to boost awareness of female creativity heather donald has the story now do women have to be naked to get into a museum this display at the arkham museum of modern art in denmark really sets the tone for its latest exhibition women and change explores what it means to be a woman today with examples of art from the past 150 years. And it was opened by one of Denmark's most important female figures, Queen Margrethe II."}, {"speaker": "SPEAKER_07", "timestamp": [1155.0, 1189.68], "sentence": " In recent years so many women artists are being sort of rediscovered, pulled back into the spotlight thankfully and exhibited all over the world and it's only the beginning I think. Some of these rediscoveries are surprising like this royal portrait from the beginning of the 20th century but there are also many contemporary pieces. In total the exhibition includes almost 120 works by Danish and international artists. However if you pop into the museum bookshop, you might notice a near total absence of women in art editions."}, {"speaker": "SPEAKER_05", "timestamp": [1189.68, 1193.72], "sentence": " We just took a book out and we started counting."}, {"speaker": "SPEAKER_05", "timestamp": [1193.72, 1205.88], "sentence": " And then we realized that out of a hundred books, and they're all monographs, so every book is of one artist, there were only five women, only books of five women out of 100."}, {"speaker": "SPEAKER_04", "timestamp": [1205.88, 1209.62], "sentence": " It's difficult for people to just mention ten women artists."}, {"speaker": "SPEAKER_04", "timestamp": [1209.62, 1215.78], "sentence": " And why are there not household names like Picasso and Andy Warhol and all of these?"}, {"speaker": "SPEAKER_04", "timestamp": [1215.78, 1220.52], "sentence": " And it's simply because when these canons are made, then they are left out."}, {"speaker": "SPEAKER_08", "timestamp": [1220.52, 1245.76], "sentence": " Women and Change is a unique opportunity to see a wide range of female creativity which goes way beyond gender and convention. The exhibition runs until August 14. Heather Donald, Euronews. And it looks like a great exhibition. Well we leave you now with a no comment from Paris where a Spanish choreographer is reworking the Russian ballet classic The Nutcracker with a hip-hop twist."}]]}