{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 9.6], "sentence": " After another night of demonstrations, France braces for Black Thursday as anger over forced true pension reform shows no sign of let up."}, {"speaker": "SPEAKER_12", "timestamp": [9.6, 19.6], "sentence": " A law aimed at breaking the deadlock between the UK and the EU over the Northern Ireland Protocol has passed in the British Parliament despite a rebellion from some Tory MPs."}, {"speaker": "SPEAKER_12", "timestamp": [19.6, 29.94], "sentence": " UK's former Prime Minister Boris Johnson says he never knowingly or recklessly misled Parliament over the parties held during lockdowns as he's grilled by MPs."}, {"speaker": "SPEAKER_04", "timestamp": [29.94, 37.92], "sentence": " Russian drones have hit a school, killing at least four people in the Kiev region. One of them was the ambulance driver that arrived at the scene."}, {"speaker": "SPEAKER_13", "timestamp": [37.92, 55.32], "sentence": " More demonstrations in Paris and other cities across France, as the anger over forced through pension reform shows no sign of abating."}], [{"speaker": "SPEAKER_13", "timestamp": [55.32, 57.92], "sentence": " Protesters pinch their way through rubbish strewn streets."}, {"speaker": "SPEAKER_13", "timestamp": [57.92, 70.56], "sentence": " The strike by refuse collectors in the capital has been going on for weeks. And more protest action is expected today in the latest national mobilization."}, {"speaker": "SPEAKER_13", "timestamp": [70.56, 82.56], "sentence": " Ports, oil refineries, petrol stations, transport and schools are all set to be blockaded or disrupted."}, {"speaker": "SPEAKER_13", "timestamp": [82.56, 98.56], "sentence": " In a televised interview on Wednesday, French President Emmanuel Macron defiantly vowed to push through the controversial hike in the pension age to 64, saying he was prepared to accept unpopularity in the face of sometimes violent protests."}, {"speaker": "SPEAKER_13", "timestamp": [98.56, 101.44], "sentence": " I tell you this in responsibility."}, {"speaker": "SPEAKER_06", "timestamp": [101.44, 103.72], "sentence": " I'm not trying to be re-elected."}, {"speaker": "SPEAKER_06", "timestamp": [103.72, 105.12], "sentence": " I can't do it constitutionally. Je vous le dis en responsabilité, moi je ne cherche pas à être réélu, je ne peux pas constitutionnellement."}, {"speaker": "SPEAKER_06", "timestamp": [105.12, 111.98], "sentence": " Mais entre les fondages et le court terme et l'intérêt général du pays, je choisis l'intérêt général du pays."}, {"speaker": "SPEAKER_13", "timestamp": [111.98, 130.12], "sentence": " Et s'il faut derrière endosser l'impopularité aujourd'hui, je l'endosserai. Unions, opposition politicians and other opponents are insisting they want the retirement measures withdrawn and are willing to support Black Thursday to get their way."}, {"speaker": "SPEAKER_12", "timestamp": [130.12, 138.2], "sentence": " A law aimed at breaking the deadlock between the UK and the EU over the Northern Ireland Protocol"}], [{"speaker": "SPEAKER_12", "timestamp": [138.2, 143.7], "sentence": " has passed in the British Parliament, despite a rebellion from 22 government MPs."}, {"speaker": "SPEAKER_12", "timestamp": [143.7, 144.66], "sentence": " despite a rebellion from 22 government MPs."}, {"speaker": "SPEAKER_12", "timestamp": [144.66, 148.36], "sentence": " 515 voted for and 29 against."}, {"speaker": "SPEAKER_12", "timestamp": [148.36, 157.04], "sentence": " The measure aims to ease post-Brexit trade between Great Britain and Northern Ireland, which remains inside the EU's internal market for goods."}, {"speaker": "SPEAKER_12", "timestamp": [157.04, 165.34], "sentence": " The passing of the so-called Windsor Framework is a major victory for Prime Minister Rishi Sunak in a battle with Brexit hardliners within his own party."}, {"speaker": "SPEAKER_12", "timestamp": [165.34, 172.12], "sentence": " The reworked protocol is seen as a stepping stone to improve overall relations with the EU."}, {"speaker": "SPEAKER_12", "timestamp": [172.12, 180.2], "sentence": " But it's deeply unpopular with many Northern Ireland unionists who regard it as undermining the region's status as part of the UK."}, {"speaker": "SPEAKER_12", "timestamp": [180.2, 202.8], "sentence": " Their DUP representatives voted against it and have indicated that they'll continue to boycott the local assembly until the protocol is further modified. The wider population generally supports the arrangement and the access it gives to the single market."}], [{"speaker": "SPEAKER_12", "timestamp": [202.8, 211.94], "sentence": " The assurances that UK's former prime Minister relied upon during the Partygate scandal were flimsy, according to MPs who grilled Boris Johnson on Wednesday."}, {"speaker": "SPEAKER_12", "timestamp": [211.94, 221.02], "sentence": " The House of Commons Standards Committee was trying to find out if he intentionally misled Parliament over drinking gatherings during lockdowns."}, {"speaker": "SPEAKER_02", "timestamp": [221.02, 247.06], "sentence": " I'm here to say to you, hand on heart, that I did not lie to the House. When those statements were made, they were made in good faith and on the basis of what I honestly knew and believed at the time. When this inquiry was set up, I was completely confident that you would find nothing to show I knew or believed anything else, as indeed you have not."}, {"speaker": "SPEAKER_12", "timestamp": [247.06, 256.62], "sentence": " If the House of Commons Committee of Privileges concludes Johnson has deliberately lied, he could be suspended or even lose his seat in Parliament."}, {"speaker": "SPEAKER_03", "timestamp": [256.62, 261.52], "sentence": " Mr Speaker, he is no longer, as soon as I was made aware of the allegation that he is just..."}, {"speaker": "SPEAKER_03", "timestamp": [261.52, 265.36], "sentence": " of the allegation that he is just."}], [{"speaker": "SPEAKER_04", "timestamp": [265.36, 276.66], "sentence": " In the latest wave of Russian drone strikes on multiple locations in Ukraine, at least four people died after an attack on this student residence in the city near Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [276.66, 284.6], "sentence": " It came just hours after Japan's prime minister left the capital. At least four people also remained missing, and there could be more under the rubble."}, {"speaker": "SPEAKER_04", "timestamp": [284.6, 286.38], "sentence": " Another seven were injured."}, {"speaker": "SPEAKER_04", "timestamp": [286.38, 333.4], "sentence": " Many residents are now leaving the city, like this teacher who described the attack. This video, posted by President Volodymyr Zelensky's office, shows an airstrike on an apartment block in the Russian-occupied city of Zaporizhia in the southeast."}, {"speaker": "SPEAKER_04", "timestamp": [333.4, 336.68], "sentence": " One person died and another 25 were injured."}, {"speaker": "SPEAKER_04", "timestamp": [336.68, 344.76], "sentence": " The city's Russian-appointed authorities claimed it was a Ukrainian air defense missile, claiming that Russia doesn't target residential areas."}, {"speaker": "SPEAKER_04", "timestamp": [344.76, 350.52], "sentence": " Meanwhile, President Zelensky visited the city of Bakhmut to thank the soldiers trying to hold out there for months."}, {"speaker": "SPEAKER_04", "timestamp": [350.52, 356.08], "sentence": " It's become the bloodiest battle of the war, even though it's of limited strategic value."}, {"speaker": "SPEAKER_04", "timestamp": [356.08, 361.1], "sentence": " Western analysts reckon 20 to 30 Russian soldiers have been killed there."}, {"speaker": "SPEAKER_04", "timestamp": [361.1, 369.92], "sentence": " Sweden's parliament has voted in favor of joining NATO by 269 votes to 37."}], [{"speaker": "SPEAKER_04", "timestamp": [369.92, 376.14], "sentence": " There was never any doubt of the result, with six of the eight political parties supporting membership of the alliance."}, {"speaker": "SPEAKER_04", "timestamp": [376.14, 384.7], "sentence": " Both Sweden and neighbouring Finland applied to join in May 2022, abandoning decades of non-alignment after Russia invaded Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [384.7, 398.22], "sentence": " But NATO members Turkey and Hungary haven't ratified those applications, effectively holding them up. Turkish President Recep Tayyip Erdogan said last week that he'd ask Parliament to start the ratification process for Finland."}, {"speaker": "SPEAKER_13", "timestamp": [398.22, 412.16], "sentence": " In the face of a banking crisis and still high inflation, the U.S. Federal Reserve has opted to raise its key interest rate by a quarter of a percent to 5 percent."}], [{"speaker": "SPEAKER_00", "timestamp": [412.16, 423.88], "sentence": " The hike was smaller than the half percent some analysts had expected, and Fed Chairman Jerome Powell hinted that the months of consecutive rises may be coming to an end."}, {"speaker": "SPEAKER_05", "timestamp": [423.88, 424.52], "sentence": " that the months of consecutive rises may be coming to an end."}, {"speaker": "SPEAKER_05", "timestamp": [424.52, 438.02], "sentence": " He also tried to reassure markets about US financial institutions after recent trouble at regional banks, saying the country's banking system was sound and resilient, underpinned by strong capital and liquidity."}, {"speaker": "SPEAKER_13", "timestamp": [438.02, 444.84], "sentence": " EU broker talks between Serbia's President Aleksandar Vucic"}], [{"speaker": "SPEAKER_05", "timestamp": [444.84, 453.12], "sentence": " and Kosovo's Prime Minister, Albin Kürti, have ended in an agreement of sorts, except that it's lacking the Serb leader's signature."}, {"speaker": "SPEAKER_06", "timestamp": [453.12, 461.4], "sentence": " Our preference as the EU facilitator was to have this document signed."}, {"speaker": "SPEAKER_05", "timestamp": [461.4, 464.56], "sentence": " And this was our proposal to the parties."}, {"speaker": "SPEAKER_13", "timestamp": [464.56, 472.24], "sentence": " President Vucic made it quite clear that he is not in the position to sign this document. He was citing constitutional limitations."}, {"speaker": "SPEAKER_04", "timestamp": [472.24, 477.6], "sentence": " We made again several proposals how to address this issue but they were refused."}, {"speaker": "SPEAKER_07", "timestamp": [477.6, 510.0], "sentence": " According to many international law experts, an oral agreement can be both valid and binding, however. Serbia cannot legally produce consequences for the Republic of Serbia, except for its President and in some cases the Prime Minister or the Minister of Foreign Affairs."}, {"speaker": "SPEAKER_10", "timestamp": [510.0, 521.0], "sentence": " Ironically, the less than complete agreement has inspired a rare merging of the views between ordinary Serbs and Kosovans, with both sides having little confidence in it."}, {"speaker": "SPEAKER_09", "timestamp": [521.0, 563.88], "sentence": " in it. Any normalization of relations between Kosovo and Serbia still seems as remote as ever, as it has done since the war ended in 1999, with Kosovo breaking away from Serbia."}], [{"speaker": "SPEAKER_08", "timestamp": [563.88, 568.54], "sentence": " Repairing household devices instead of throwing them away and buying a new one."}, {"speaker": "SPEAKER_04", "timestamp": [568.54, 572.76], "sentence": " This traditional way of thinking might just be coming back around in Europe."}, {"speaker": "SPEAKER_05", "timestamp": [572.76, 579.58], "sentence": " In the Belgian capital, an NGO called Circular Brussels repairs used machines to give them a second lease of life."}, {"speaker": "SPEAKER_01", "timestamp": [579.58, 589.52], "sentence": " We collect machines, dishwashers and washing machines in order to repair them, refurbish them."}, {"speaker": "SPEAKER_01", "timestamp": [589.52, 596.84], "sentence": " And once it's done, we distribute them to people in energy poverty, people who cannot afford new machines."}, {"speaker": "SPEAKER_05", "timestamp": [596.84, 605.4], "sentence": " In the last three years, these technicians have also repaired over 5,000 computers and distributed them to students and social organizations."}, {"speaker": "SPEAKER_05", "timestamp": [605.4, 610.0], "sentence": " Without their work these machines would just end up in landfills."}, {"speaker": "SPEAKER_01", "timestamp": [610.0, 621.0], "sentence": " Now people are aware of the danger of these machines if they are thrown in landfill or they are not recycled."}, {"speaker": "SPEAKER_01", "timestamp": [621.0, 631.86], "sentence": " And now people are aware that a laptop can be, after one or two years, can be easily fixed. So I think it's about awareness mostly."}, {"speaker": "SPEAKER_05", "timestamp": [631.86, 642.88], "sentence": " Machines like these, which are thrown away instead of being fixed, produce 35 million tons of waste and 261 million tons of CO2 emissions every year in Europe."}, {"speaker": "SPEAKER_05", "timestamp": [642.88, 669.2], "sentence": " A new proposal by the European Commission would give people more opportunities to repair TVs and washing machines and in the future all household appliances. During the two-year warranty period producers would have to provide repair services if it doesn't cost more than a replacement. And after a period of five to ten years producers would be obliged to have the option to repair products, but at the cost of the consumer."}, {"speaker": "SPEAKER_11", "timestamp": [669.2, 691.0], "sentence": " And to be sure that we have a low cost, we try to organize a new ecosystem of many, many SMEs involved in the reparation system and the reparation network, because it will be an obligation for the producer to disclose information about the product, about the way to repair the product and so for many SMEs it is possible to take part in the repair process."}, {"speaker": "SPEAKER_05", "timestamp": [691.0, 696.88], "sentence": " The new rules could enter into force in two years time, if and when the European Parliament and EU countries agree upon them."}]]}