{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.72], "sentence": " Nine survivors arrested as hope fades for the hundreds of other passengers missing after an overcrowded ship capsized near Greece."}, {"speaker": "SPEAKER_02", "timestamp": [8.72, 18.7], "sentence": " Donors in Brussels pledged 9.6 billion euros in aid to Syrian people, falling just short of the amount asked by the United Nations."}, {"speaker": "SPEAKER_05", "timestamp": [18.7, 27.58], "sentence": " Nine survivors of a migrant boat sinking have been arrested on suspicion of smuggling,"}], [{"speaker": "SPEAKER_05", "timestamp": [27.58, 33.8], "sentence": " as hope fades for the hundreds of other passengers missing after an overcrowded ship capsized near Greece."}, {"speaker": "SPEAKER_05", "timestamp": [33.8, 40.62], "sentence": " Staring at his phone, Kasim is too distraught to talk. He caught the first flight from Germany to look for his wife and brother-in-law."}, {"speaker": "SPEAKER_14", "timestamp": [40.62, 85.24], "sentence": " They're looking for a body in the sea and they will they have information they have information about his wife and her brother and they will looking of they are in the bodies in the hospital on or in the living but in the Υπάρχουν πολλοί αγνοημένοι, όπως η τρόλα, που έχουν αρκετά πρόσφυγεςρμανία, την Κύπρο και από άλλες χώρες."}, {"speaker": "SPEAKER_14", "timestamp": [85.24, 107.84], "sentence": " Όπως μας είπαν, δεν έχουν πια ελπίδες, δεν πιστεύουν σε θαύματα, όμως θέλουν να πούν το τελευταίο αντίο, θέλουν να αποχαιρετήσουν τους δικούς τους. In kitchens across Kalamata, volunteers are cooking for those who survived, preparing even more food in the hope others are found."}, {"speaker": "SPEAKER_07", "timestamp": [107.84, 117.62], "sentence": " Clothing, jackets and anything else the victims might need are being donated."}], [{"speaker": "SPEAKER_14", "timestamp": [117.62, 127.02], "sentence": " The UK's former Prime Minister Boris Johnson deliberately misled lawmakers and would have been banned from Parliament's lower house if he hadn't resigned last week."}, {"speaker": "SPEAKER_07", "timestamp": [127.02, 135.4], "sentence": " A scathing report from the House of Commons Privileges Committee found Johnson had lied about holding parties during the pandemic lockdown."}, {"speaker": "SPEAKER_14", "timestamp": [135.4, 140.58], "sentence": " He stood down as an MP on Friday ahead of the publication of the damning report."}, {"speaker": "SPEAKER_05", "timestamp": [140.58, 173.7], "sentence": " report. It's the culmination of a year-long investigation into Johnson's conduct during the pandemic, which also found he was complicit in the campaign of abuse and attempted intimidation of the committee. It's the latest episode in the so-called Partygate scandal, which revealed members of Johnson's staff held a series of parties in 2020 and 2021 when such gatherings were prohibited by pandemic restrictions. Johnson dismissed the committee as a kangaroo court, which hadn't looked at the facts."}, {"speaker": "SPEAKER_07", "timestamp": [173.7, 182.9], "sentence": " The European Central Bank has raised interest rates by a quarter of a percent as inflation"}], [{"speaker": "SPEAKER_11", "timestamp": [182.9, 185.8], "sentence": " continues to weigh on the eurozone economy."}, {"speaker": "SPEAKER_04", "timestamp": [185.8, 193.12], "sentence": " It's the eighth straight increase since July last year as the central bank struggles to contain surging consumer costs."}, {"speaker": "SPEAKER_04", "timestamp": [193.12, 198.32], "sentence": " Inflation has fallen in sub-sectors, with the ECB is not ruling out further interest hikes."}, {"speaker": "SPEAKER_10", "timestamp": [198.32, 218.3], "sentence": " Our future decisions will ensure that the key ECB interest rates will be brought to levels sufficiently restrictive to achieve a timely return of inflation to our 2% medium-term target and will be kept at those levels for as long as necessary."}, {"speaker": "SPEAKER_04", "timestamp": [218.3, 247.0], "sentence": " Inflation has fallen from a peak 10% to just over 6%, but core inflation, which strips out food and energy costs has eased only slightly historically low unemployment rates have mitigated the impact of europe's economy but the ecb has nonetheless revised down its growth forecast for 2023 to 0.9 serious but stabilizing that was the assessment of the situation at Ukraine's Zaporizhia power plant"}], [{"speaker": "SPEAKER_04", "timestamp": [247.0, 251.0], "sentence": " during a visit by the UN's nuclear watchdog chief, Rafael Grossi."}, {"speaker": "SPEAKER_04", "timestamp": [251.0, 258.0], "sentence": " Security concerns have been heightened by the recent destruction of the Kharkov Khaddam and increased combat in the region."}, {"speaker": "SPEAKER_04", "timestamp": [258.0, 262.0], "sentence": " Zaporizhia is a focal point of Ukrainian counterattacks."}, {"speaker": "SPEAKER_04", "timestamp": [262.0, 269.22], "sentence": " Military commanders say seven villages have recently been liberated, but the fighting has been fierce."}, {"speaker": "SPEAKER_15", "timestamp": [269.22, 274.76], "sentence": " The enemy is making a powerful attack."}, {"speaker": "SPEAKER_15", "timestamp": [274.76, 278.76], "sentence": " The Armed Forces are colluding with the entire field of mine."}, {"speaker": "SPEAKER_04", "timestamp": [278.76, 298.82], "sentence": " We are colluding with the use of kamikaze drones, with intense shelling. Ukraine has been pushing NATO allies for jet fighters to support the counter-offensive and has now received a significant boost."}, {"speaker": "SPEAKER_09", "timestamp": [298.82, 313.62], "sentence": " Today we got the commitment of our partners that training courses will start and we will build up together construction of this consortium of fighter jets."}, {"speaker": "SPEAKER_09", "timestamp": [313.62, 320.32], "sentence": " It will start with the F-16 with the Netherlands and Denmark as the leaders and other countries will join."}, {"speaker": "SPEAKER_04", "timestamp": [320.32, 326.0], "sentence": " Russia has responded to the frontline push with missile attacks inside Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [326.0, 333.0], "sentence": " Kryriva and the city of Kherson have been targeted in the latest strikes, causing multiple casualties."}, {"speaker": "SPEAKER_04", "timestamp": [333.0, 339.0], "sentence": " Russia says it's hitting military infrastructure sites and Kyiv insists they are civilian areas."}, {"speaker": "SPEAKER_04", "timestamp": [339.0, 345.68], "sentence": " Future support for Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [345.68, 355.08], "sentence": " This is what NATO defence ministers are discussing in Brussels against the backdrop of Ukraine's widely anticipated counter-offensive to expel Russian troops from its territory."}, {"speaker": "SPEAKER_04", "timestamp": [355.08, 364.4], "sentence": " Secretary General Jens Stoltenberg said tanks and armoured vehicles sent by NATO are taking part in, quote, making a difference on the battlefield."}, {"speaker": "SPEAKER_04", "timestamp": [364.4, 369.5], "sentence": " The US Defence Secretary added that support for Kyiv will continue."}, {"speaker": "SPEAKER_11", "timestamp": [369.5, 382.22], "sentence": " We will continue to provide Ukraine with the urgent capabilities that it needs to meet this moment, as well as what it needs to keep itself secure for the long term from Russian aggression."}, {"speaker": "SPEAKER_04", "timestamp": [382.22, 401.16], "sentence": " And make no mistake, we will stand with Ukraine for the long haul. Ukraine's aspirations to join NATO will have to wait, since there is no consensus among the members of the alliance. The appointment overlaps with another from the so-called contact group for Ukraine, which brings together NATO and a dozen allied countries."}, {"speaker": "SPEAKER_04", "timestamp": [401.16, 406.62], "sentence": " Is Europe entering uncharted territory?"}], [{"speaker": "SPEAKER_04", "timestamp": [406.62, 412.92], "sentence": " Geopolitical risk, the energy transition, technology and artificial intelligence are reshaping the EU."}, {"speaker": "SPEAKER_04", "timestamp": [412.92, 424.8], "sentence": " With its 75 high-level actors from the public and private spheres are discussing the future of Europe at the European Concordia Summit in Madrid with two key topics, energy security and cyber defense."}, {"speaker": "SPEAKER_12", "timestamp": [424.8, 429.76], "sentence": " In terms of energy security, of course with the war in Ukraine, this is front and center."}, {"speaker": "SPEAKER_12", "timestamp": [429.76, 436.6], "sentence": " And what will happen for Europe, for the continent, and how this affects global markets as well."}, {"speaker": "SPEAKER_04", "timestamp": [436.6, 443.14], "sentence": " The war in Ukraine has forced the EU to make complex decisions to reduce its energy deficiency from Russia."}, {"speaker": "SPEAKER_04", "timestamp": [443.14, 448.4], "sentence": " This transition has economic costs on Russia. This transition has economic costs on budgets."}, {"speaker": "SPEAKER_06", "timestamp": [448.4, 471.58], "sentence": " The transition has costs and we are seeing here and there, including in countries that are very much committed to the climate goals, there is some pushback. But I believe the arguments in favour of sustainability and decarbonisation will win because of the pressure of the current geopolitical situation."}, {"speaker": "SPEAKER_06", "timestamp": [471.58, 478.14], "sentence": " From Europe's point of view, it's very important not to be dependent on energy coming from elsewhere."}, {"speaker": "SPEAKER_04", "timestamp": [478.14, 481.14], "sentence": " Russian attacks are not only taking place at the battlefield."}, {"speaker": "SPEAKER_04", "timestamp": [481.14, 484.86], "sentence": " Online security and artificial intelligence are other hot topics at this conference."}, {"speaker": "SPEAKER_13", "timestamp": [484.86, 500.5], "sentence": " Ukraine joined the NATO Cyber Defence Centre in May. Esta conferencia se celebra aquí en Madrid y en esta fecha estratégicamente porque España va a asumir la presidencia de la Unión Europea el próximo 1 de julio."}, {"speaker": "SPEAKER_13", "timestamp": [500.5, 508.96], "sentence": " Pocos días después, el 23 de julio, España celebra elecciones generales anticipadas que, según las encuestas, podrían cambiar el color del gobierno."}, {"speaker": "SPEAKER_02", "timestamp": [508.96, 527.8], "sentence": " Cristina Giner, Euronews, Madrid. as well as refugees in the surrounding area. The money is meant to help 15 million people inside the embattled country, as well as those"}], [{"speaker": "SPEAKER_02", "timestamp": [527.8, 534.88], "sentence": " neighboring countries hosting Syrian refugees, which themselves are in a dire economic situation."}, {"speaker": "SPEAKER_03", "timestamp": [534.88, 563.58], "sentence": " But the amount falls just short of the 10.1 billion euros asked for by the United Nations in a humanitarian appeal at the seventh conference of its kind held in the Belgian capital. This is a crisis that actually affects, of course, the people concerned, but also all the neighboring countries and the rest of the world. We have to support the resilience of communities, basic services, the local economy in a way that makes it possible for people to uphold their agency."}, {"speaker": "SPEAKER_02", "timestamp": [563.58, 572.22], "sentence": " The earthquake that hit Turkey and Syria in February has only served to worsen the crisis, and local NGOs on the front line say they cannot cope."}, {"speaker": "SPEAKER_02", "timestamp": [572.22, 580.8], "sentence": " Euronews spoke to one that's operating in the rebel-held northwestern area, where 1,200 volunteers are trying to help young women and children."}, {"speaker": "SPEAKER_00", "timestamp": [580.8, 607.12], "sentence": " They're also running two maternity wards and two hospitals f need, we need the flexibl can mobilize and utilize disasters. We have to kee the emergency response, t especially when having an military operation is som life harder and harder."}, {"speaker": "SPEAKER_00", "timestamp": [607.12, 609.44], "sentence": " And we have to take a lot of measures."}, {"speaker": "SPEAKER_02", "timestamp": [609.44, 615.74], "sentence": " Of the 6.8 million Syrians that left the country, around 5 million are not so far from home."}, {"speaker": "SPEAKER_02", "timestamp": [615.74, 622.44], "sentence": " Turkey is hosting more than 3 million refugees, with the rest spread mainly over Lebanon, Jordan, Iraq and Egypt."}, {"speaker": "SPEAKER_02", "timestamp": [622.44, 628.84], "sentence": " The leaders of these countries are increasingly talking about sending them back home."}, {"speaker": "SPEAKER_02", "timestamp": [628.84, 645.66], "sentence": " One argument is that there's no prospect for a viable political alternative to the current Syrian regime, particularly since the Arab League readmitted President Assad in May after being expelled when the civil war began in 2011."}, {"speaker": "SPEAKER_08", "timestamp": [645.66, 658.9], "sentence": " If Syria's neighbouring countries move from words to deeds and start repatriating Syrian refugees after hosting them for more than 10 years, it's likely there will be changes in the migration flows."}, {"speaker": "SPEAKER_08", "timestamp": [658.9, 667.94], "sentence": " Instead of going back home, Syrian refugees might try to get a safe haven elsewhere, and Europe is a likely destination."}, {"speaker": "SPEAKER_08", "timestamp": [667.94, 676.26], "sentence": " Isabel Marques da Silva, Euronews, Brussels."}], [{"speaker": "SPEAKER_07", "timestamp": [676.26, 684.9], "sentence": " European Commission President Ursula von der Leyen and Chilean President Gabriel Boric have agreed a deal on lithium to make electric vehicle batteries."}, {"speaker": "SPEAKER_07", "timestamp": [684.9, 708.04], "sentence": " Chile is estimated to have more than a third of the to make electric vehicle batteries. Chile is estimated to have more than a third of the world's reserves of lithium. The European Commission has pledged 225 million euros to help the country develop the green hydrogen industry and help secure Europe's demands for renewable energy. The visit takes place one month ahead of the EU select summit focusing on cooperation between the EU, Latin America and the Caribbean."}]]}