{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.06], "sentence": " Elizabeth II's eight grandchildren visit the late monarch's coffin in Westminster Hall after King Charles III and Prince William greeted the long line of mourners outside."}, {"speaker": "SPEAKER_03", "timestamp": [9.06, 19.52], "sentence": " Serbia's Euro Pride march goes ahead as planned after Prime Minister Anna Bernabech agrees to a shorter alternative route closely monitored by some 6,000 police officers."}, {"speaker": "SPEAKER_00", "timestamp": [19.52, 33.56], "sentence": " The eight grandchildren of Queen Elizabeth II, led by Prince William and his brother Harry, stood in silence for a 15-minute vigil surrounding the remains of the former monarch lying in state in the historic Westminster Hall."}, {"speaker": "SPEAKER_03", "timestamp": [33.56, 42.42], "sentence": " William, who was now the heir to the throne, stood at the head of the flag-draped coffin as mourners filed quietly past. Some bowed and made the sign of the cross."}, {"speaker": "SPEAKER_03", "timestamp": [42.42, 55.3], "sentence": " Outside, King Charles III and his son the Prince of Wales made an unannounced visit to a long row of people. They shook hands and greeted well-wishers in the kilometres long queue near London's Lambeth Bridge."}, {"speaker": "SPEAKER_03", "timestamp": [55.3, 71.68], "sentence": " The line accessing the interior of the burning chapel exceeds 24 hours of waiting. Earlier on Saturday authorities warned it was about to reach capacity, while London police say Monday's funeral will be the biggest security operation it has ever undertaken."}], [{"speaker": "SPEAKER_03", "timestamp": [71.68, 76.8], "sentence": " After weeks of mounting tensions, the Pan Pride parade in Belgrade eventually went ahead as planned."}, {"speaker": "SPEAKER_03", "timestamp": [76.8, 98.14], "sentence": " Despite the initial police ban on the gathering, the court ban and the pressure on organisers and international actors to cull off the event, Serbia's Prime Minister Ana Bernabic gave the LGBTQ plus community and its allies the green light to march along a shorter route after organisers contacted the Interior Ministry on Friday and proposed an alternative path."}, {"speaker": "SPEAKER_01", "timestamp": [98.14, 110.48], "sentence": " This is not an easy event to organise. I just want to remind everyone this is the first time we had the Euro Pride in not only Serbia, not only in Belgrade, but in South-East Europe, in the Western Balkans."}, {"speaker": "SPEAKER_03", "timestamp": [110.48, 115.0], "sentence": " Several thousand people set off from the Constitutional Court at the city stadium."}, {"speaker": "SPEAKER_03", "timestamp": [115.0, 128.9], "sentence": " Fears that there might be clashes between the Pride marchers and the protesters on a so-called family walk, organised by the Conservatives who oppose events such as Pride, proved groundless as only minor scuffs with the police were recorded."}, {"speaker": "SPEAKER_03", "timestamp": [128.9, 143.04], "sentence": " However, heavy downpours also played their part as both protests put together were heavily outnumbered by as many as 6,000 police."}, {"speaker": "SPEAKER_04", "timestamp": [143.04, 145.86], "sentence": " This is a basic indigrient of a liberal democracy."}, {"speaker": "SPEAKER_04", "timestamp": [145.86, 159.2], "sentence": " And as we're all hoping that Serbia is developing towards a liberal democracy and finally joining the European club, this is an important move to show that Serbia has finally arrived in the family of European countries."}, {"speaker": "SPEAKER_03", "timestamp": [159.2, 171.74], "sentence": " Members of the European Pride Organisers Association chose Serbia's capital three years ago to host the annual event, hoping it would present a major breakthrough for the traditionally conservative Slavic country."}, {"speaker": "SPEAKER_03", "timestamp": [171.74, 177.82], "sentence": " And while Serbia has made gains for the community, anti-LGBTQ sentiment is still prevalent."}, {"speaker": "SPEAKER_03", "timestamp": [177.82, 191.32], "sentence": " Although Serbian law prohibits discrimination against LGBTQ people, the country has yet to legalise same-sex marriage or allow equal parenting rightsize same-sex marriage or allow equal parenting rights for same-sex couples."}], [{"speaker": "SPEAKER_03", "timestamp": [191.32, 204.74], "sentence": " A day after the president of Kyrgyzstan met with his Tajik counterpart and agreed to a ceasefire at the Shanghai Cooperation Organization summit in Uzbekistan, both sides have resumed armed clashes at their disputed shared border."}, {"speaker": "SPEAKER_03", "timestamp": [204.74, 208.16], "sentence": " This comes as fighting which broke out on Wednesday intensified on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [208.16, 215.16], "sentence": " The last major conflict on the Kyrgyz-Tajik border was in 2021 and claimed the lives of 205 people."}, {"speaker": "SPEAKER_03", "timestamp": [215.16, 221.96], "sentence": " While security chiefs from both countries have sat down overnight for fresh talks, their governments are trading blame for renewed shelling."}, {"speaker": "SPEAKER_03", "timestamp": [221.96, 233.12], "sentence": " The Kyrgyz border authorities say at least 24 people have been killed, 121 injured and 136,000 residents have been evacuated from border areas."}, {"speaker": "SPEAKER_03", "timestamp": [233.12, 241.7], "sentence": " While so far Tajikistan has reported seven deaths and 14 injuries."}], [{"speaker": "SPEAKER_02", "timestamp": [241.7, 253.06], "sentence": " The death toll from the floods in central Italy's Marche region has risen to 11, and according to local authorities, there are still two people missing, a child and a woman."}, {"speaker": "SPEAKER_02", "timestamp": [253.06, 257.34], "sentence": " In the small town of Pianelli d'Ostra, three people perished."}, {"speaker": "SPEAKER_02", "timestamp": [257.34, 265.12], "sentence": " One inhabitant lost her husband and her 25-year-old son, who had just graduated as a mechanical engineer. It's all over for me."}, {"speaker": "SPEAKER_02", "timestamp": [265.12, 270.16], "sentence": " I don't know how I'll live without my son and my husband, she says."}, {"speaker": "SPEAKER_02", "timestamp": [270.16, 275.14], "sentence": " I told him, let's go to the garage and let's see whether we can manage to get your father's car outside."}, {"speaker": "SPEAKER_02", "timestamp": [275.14, 278.2], "sentence": " I didn't see either of them again."}, {"speaker": "SPEAKER_02", "timestamp": [278.2, 284.58], "sentence": " While the search continues, the cleanup is well underway, but bad weather continues to cause problems in the area."}, {"speaker": "SPEAKER_02", "timestamp": [284.58, 288.4], "sentence": " The affected towns are now measuring the extent of the damage."}, {"speaker": "SPEAKER_02", "timestamp": [288.4, 295.2], "sentence": " Asked how she is, this resident says, I have no words."}, {"speaker": "SPEAKER_02", "timestamp": [295.2, 302.38], "sentence": " The community is coming together to help with the clean-up, but the torrential rain has covered the whole area in a layer of mud and debris."}, {"speaker": "SPEAKER_02", "timestamp": [302.38, 310.0], "sentence": " Experts say that in the province of Ancona, 400 millimetres of rain fell in two or three hours, half of the region's annual rainfall."}, {"speaker": "SPEAKER_02", "timestamp": [310.0, 314.12], "sentence": " Tropical storm Fiona has strengthened"}], [{"speaker": "SPEAKER_02", "timestamp": [314.12, 319.84], "sentence": " and is now heading towards the Dominican Republic and Puerto Rico, where hurricane warnings are in place."}, {"speaker": "SPEAKER_02", "timestamp": [319.84, 327.06], "sentence": " On Friday, it went across Guadalupe, killing a man who was swept away with his house when a nearby river flooded. The island was placed on red alert for heavy rains and storms, On Friday, it went across Guadeloupe, killing a man who was swept away with his house when a nearby river flooded."}, {"speaker": "SPEAKER_02", "timestamp": [327.06, 330.6], "sentence": " The island was placed on red alert for heavy rains and storms."}, {"speaker": "SPEAKER_02", "timestamp": [330.6, 334.08], "sentence": " Its residents were prepared."}, {"speaker": "SPEAKER_02", "timestamp": [334.08, 343.32], "sentence": " This woman says, We buy groceries and we stay locked in our homes, except for extreme cases when we might call the emergency services."}, {"speaker": "SPEAKER_02", "timestamp": [343.32, 353.46], "sentence": " Schools in Guadeloupe were closed as the island experienced 120 kilometers an hour winds and 23 centimeters of rain in three hours."}, {"speaker": "SPEAKER_02", "timestamp": [353.46, 356.78], "sentence": " Some residents stocked up on essentials."}, {"speaker": "SPEAKER_04", "timestamp": [356.78, 360.88], "sentence": " I'm getting some water in case we're cut off and candles, you never know."}, {"speaker": "SPEAKER_04", "timestamp": [360.88, 365.66], "sentence": " But the storm is not that big."}, {"speaker": "SPEAKER_02", "timestamp": [365.66, 377.12], "sentence": " So far this cyclonic season, seven named storms have formed in the Atlantic basin, two of which, Danielle and Earl, have reached hurricane status."}], [{"speaker": "SPEAKER_03", "timestamp": [377.12, 384.62], "sentence": " Protesters across the UK are calling for justice as part of a series of demonstrations following the death of Chris Caba in South London on September 5th."}, {"speaker": "SPEAKER_03", "timestamp": [384.62, 385.38], "sentence": " series of demonstrations following the death of Chris Cabba in South London on September 5th."}, {"speaker": "SPEAKER_03", "timestamp": [385.38, 391.48], "sentence": " The 24-year-old black man who was unarmed was shot dead by a Met officer following a police pursuit."}, {"speaker": "SPEAKER_03", "timestamp": [391.48, 398.72], "sentence": " The Independent Office for Police Conduct is investigating if race was a factor while an inquiry into his death will be opened on October 4th."}, {"speaker": "SPEAKER_03", "timestamp": [398.72, 408.94], "sentence": " An anti-racism rally has hit the streets of Stockholm after the right and far-right bloc narrowly won the parliamentary elections on Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [408.94, 416.26], "sentence": " The demonstrations come as the leader of the nationalist Sweden Democrats, Imi Jarkinsson, vowed to make immigration his top priority."}, {"speaker": "SPEAKER_03", "timestamp": [416.26, 421.16], "sentence": " Once considered an extremist party, it became the largest on the right with 20% of the votes."}, {"speaker": "SPEAKER_03", "timestamp": [421.16, 428.62], "sentence": " But experts say it is unlikely to secure cabinet seats due to divisions within the bloc."}], [{"speaker": "SPEAKER_02", "timestamp": [428.62, 449.84], "sentence": " After a two-year hiatus, Germany's famous Oktoberfest is back. And knocking in the first tap to open the beer-drinking festival was the mayor of Munich, Dieter Reiter, accompanied by Markus Söder, the Bavarian minister-president. The event will run until October 3, but due to much anticipation, some made a mad rush to be the first in, even before the official opening."}, {"speaker": "SPEAKER_00", "timestamp": [449.84, 458.72], "sentence": " It was actually ruckus. We put force our way through the entrance, through the main gates, and then we ran all the way up the strip and right into the bit."}, {"speaker": "SPEAKER_04", "timestamp": [458.72, 467.38], "sentence": " I'm going to take it slow, leave a little in the bottom, go back for a fresh one."}, {"speaker": "SPEAKER_03", "timestamp": [467.38, 472.18], "sentence": " It's my first time at Oktoberfest, so I'm pretty excited about what to expect."}, {"speaker": "SPEAKER_03", "timestamp": [472.18, 476.4], "sentence": " I'm expecting a lot of beer and hopefully it's warmer inside the tent than outside."}, {"speaker": "SPEAKER_02", "timestamp": [476.4, 484.14], "sentence": " In previous years and before the COVID-19 pandemic, the event typically drew in around 6 million visitors a year."}, {"speaker": "SPEAKER_02", "timestamp": [484.14, 487.98], "sentence": " However, this time round, it's unclear how many people are expected to attend."}, {"speaker": "SPEAKER_02", "timestamp": [487.98, 499.28], "sentence": " And those who do will need deep pockets. Due to inflation, a litre mug of beer will cost anywhere between 12 euros 60 and 13 euros 80, an increase of 15% from 2019."}, {"speaker": "SPEAKER_03", "timestamp": [499.28, 507.44], "sentence": " The San Sebastian International Film Festival is back and it kicks off this Friday."}, {"speaker": "SPEAKER_03", "timestamp": [507.44, 515.26], "sentence": " On par with Cannes, Venice or Berlin, Spain's offering presents the very best of world cinema and in particular Hispanic film."}, {"speaker": "SPEAKER_03", "timestamp": [515.26, 522.84], "sentence": " Actress Juliette Binoche will receive the D'Anostia Award, the festival's highest honor as tribute to her glittering career."}, {"speaker": "SPEAKER_03", "timestamp": [522.84, 529.0], "sentence": " The 70th edition of the festival will run until 24 September in the Basque Country."}, {"speaker": "SPEAKER_03", "timestamp": [529.0, 536.0], "sentence": " The Centre Pompidou in Paris is honouring the painter and sculptor Gerard Garouste."}, {"speaker": "SPEAKER_03", "timestamp": [536.0, 543.0], "sentence": " Born in 1946, he drew inspiration from mythology, the Bible, literary greats and the origins of culture."}, {"speaker": "SPEAKER_03", "timestamp": [543.0, 551.66], "sentence": " Considered to be one of the most important French contemporary artists, his theatrical paintings are also housed in the Museum of Modern Art in New York."}, {"speaker": "SPEAKER_03", "timestamp": [551.66, 558.52], "sentence": " This exhibition gives space to the artist's installations, sculptures and graphic works."}, {"speaker": "SPEAKER_03", "timestamp": [558.52, 566.84], "sentence": " As one of the founders of the Italian Renaissance, Donatello was celebrated as a master of sculpture."}, {"speaker": "SPEAKER_03", "timestamp": [566.84, 572.36], "sentence": " Unlike many artists of the day, he enjoyed fame and became financially successful during his lifetime."}, {"speaker": "SPEAKER_03", "timestamp": [572.36, 577.66], "sentence": " The Florentine also pioneered a technique for sculpting marble panels called schiacciato."}, {"speaker": "SPEAKER_03", "timestamp": [577.66, 589.34], "sentence": " Boasting almost 90 pieces and other major projects that have never been shown together, this is the most comprehensive collection of the artist's work to date and is on show at the Old Masters Picture Gallery in Berlin."}]]}