{"chapters": [{"start_time": 0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 1053.0}, {"start_time": 1053.0, "end_time": 1167.0}, {"start_time": 1167.0, "end_time": 1354.0}, {"start_time": 1354.0, "end_time": 1661}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 11.04], "sentence": " Russian troops continue war drills close to the border with Ukraine. But after talks with U.S. officials in Geneva, Moscow maintains it has no plans to invade."}, {"speaker": "SPEAKER_05", "timestamp": [11.04, 20.72], "sentence": " Russia and Romania battle a surge in coronavirus cases. On Friday, both countries registered a record number of daily infections."}, {"speaker": "SPEAKER_05", "timestamp": [20.72, 28.54], "sentence": " Gale force winds and blizzards have brought traffic on the highways between Poland and the Baltic states to a standstill, while causing major destruction."}, {"speaker": "SPEAKER_05", "timestamp": [28.54, 36.66], "sentence": " It's terrible and scary, but we are ready to fight back any possible attacks."}, {"speaker": "SPEAKER_05", "timestamp": [36.66, 43.88], "sentence": " That's according to residents and troops in eastern Ukraine, as the country waits for any early signs of an invasion from neighbouring Russia."}, {"speaker": "SPEAKER_05", "timestamp": [43.88, 45.04], "sentence": " as the country waits for any early signs of an invasion from neighbouring Russia."}, {"speaker": "SPEAKER_05", "timestamp": [45.04, 53.06], "sentence": " However, with fears of an assault running high, the Secretary-General of the United Nations says confrontation should be avoided at all costs."}, {"speaker": "SPEAKER_16", "timestamp": [53.06, 67.4], "sentence": " Thank you very much, Mr Secretary-General. It is clear that my message is that there should not be any military intervention in this context."}, {"speaker": "SPEAKER_01", "timestamp": [67.4, 71.82], "sentence": " I think that diplomacy is the way to solve problems."}, {"speaker": "SPEAKER_01", "timestamp": [71.82, 90.92], "sentence": " Of course, any invasion by one country to another country is against international law, and I hope that this, of course, will not happen in the present circumstances. I am convinced it will not happen and I strongly hope to be right."}, {"speaker": "SPEAKER_05", "timestamp": [90.92, 98.82], "sentence": " With some 100,000 soldiers stationed at the border, Moscow maintains it has no plans to invade the former Soviet republic."}, {"speaker": "SPEAKER_05", "timestamp": [98.82, 102.0], "sentence": " But the US and its allies are not convinced."}, {"speaker": "SPEAKER_05", "timestamp": [102.0, 115.56], "sentence": " This comes as US and Russian officials met in Geneva on Friday, where US Secretary of State Anthony Blinken once again urged Moscow to recall its troops, stating the West is committed to diplomacy."}], [{"speaker": "SPEAKER_05", "timestamp": [115.56, 121.36], "sentence": " Russia registered 49,513 new coronavirus cases on Friday."}, {"speaker": "SPEAKER_05", "timestamp": [121.36, 131.76], "sentence": " This is the highest daily number of infections recorded in the country since the pandemic began. Health authorities say the surge has been driven by the highly contagious Omicron strain."}, {"speaker": "SPEAKER_05", "timestamp": [131.76, 145.22], "sentence": " Romania has also hit a new daily maximum of nearly 20,000 COVID-19 cases. While hospitalisations and deaths are significantly lower compared to the previous wave, the vaccination uptake is the second lowest in the EU."}, {"speaker": "SPEAKER_00", "timestamp": [145.22, 155.06], "sentence": " In Poland, Prime Minister Mateusz Morawiecki says the country has entered its fifth wave, while free antigen tests will now be provided in pharmacies."}, {"speaker": "SPEAKER_05", "timestamp": [155.06, 160.38], "sentence": " Moving East, Belgium broadcasted the introduction of a corona barometer from next Friday."}, {"speaker": "SPEAKER_05", "timestamp": [160.38, 169.46], "sentence": " The colour-coded system will determine what type of restrictions will be put in place against the number of patients in hospitals and ICU wards."}, {"speaker": "SPEAKER_05", "timestamp": [169.46, 177.34], "sentence": " And in a surprising move, Ireland's Taoiseach Micheál Martin declared that almost all Covid restrictions will be lifted from 6am on Saturday."}, {"speaker": "SPEAKER_05", "timestamp": [177.34, 185.84], "sentence": " The only rules that will remain in place will be face masks, self-isolation after positive test results and Covid passes for international travel."}, {"speaker": "SPEAKER_05", "timestamp": [185.84, 193.36], "sentence": " Finally, in Denmark, the BA.2 sub-variant of Omicron is taking hold, but so far there doesn't appear too much cause for concern."}, {"speaker": "SPEAKER_05", "timestamp": [193.36, 196.64], "sentence": " However, there is a possibility it might be more transmissible."}, {"speaker": "SPEAKER_02", "timestamp": [196.64, 233.78], "sentence": " Friday's airstrike on a Houthi-controlled prison in Saada, Yemen, has claimed the lives of at least 82 people. That's according to the charity mission Doctors Without Borders. The bomb is the latest assault in the ongoing civil war between the internationally recognised Saudi-led coalition and the Iranian-backed Houthis. The escalation comes after the rebels claimed responsibility for a drone and missile attack in Abu Dhabi earlier this week. Newly elected lawmakers exchanged blows at the Honduras Congress on Friday in chaotic scenes as a new provisional board of directors was chosen."}, {"speaker": "SPEAKER_02", "timestamp": [233.78, 242.98], "sentence": " The dispute was among members of President-elect Xiomara Castro's party after 20 rebel members proposed George Kalix as the provisional Congress president."}, {"speaker": "SPEAKER_02", "timestamp": [242.98, 247.12], "sentence": " It was the first sitting since the 128-member Congress was elected last November."}, {"speaker": "SPEAKER_05", "timestamp": [247.12, 289.12], "sentence": " Rio de Janeiro and Sao Paulo are postponing the glittering parades that are the highlight of carnival festivities due to a surge in coronavirus infections. The Brazilian cities made the announcement in a joint statement on Friday, while the processions have been rescheduled for April. The pandemic has killed more than 62,000 people in Brazil and the country is in the middle of yet another wave, fueled by the Omicron variant of the virus. Zen Buddhist monk Thich Nhat Hanh, who helped pioneer the concept of mindfulness in the West and socially engaged Buddhism in the East, has died at the age of 95. The monk passed away peacefully at Thu Hieu Temple in Hue, Vietnam."}, {"speaker": "SPEAKER_05", "timestamp": [289.12, 298.12], "sentence": " He is remembered for distilling Buddhist teachings on compassion and suffering, influencing prominent people such as Oprah Winfrey while dedicating his life to the spread of peace."}, {"speaker": "SPEAKER_05", "timestamp": [298.12, 309.38], "sentence": " Snowstorms have wreaked havoc on a 55-kilometre stretch of main road between Poland and the Baltic states."}, {"speaker": "SPEAKER_05", "timestamp": [309.38, 325.16], "sentence": " The strong winds and blizzards which have battered the highways between the southern Lithuanian city of Mari Hampole and the Polish border have caused countless accidents, forced trucks into ditches and brought vehicles to a standstill while blocking access to snowplows."}, {"speaker": "SPEAKER_05", "timestamp": [325.16, 334.94], "sentence": " The E67 motorway is the main artery between Central Europe and the Baltic states, connecting Prague, Warsaw, Kaunas, Riga, Tallinn and Helsinki."}, {"speaker": "SPEAKER_05", "timestamp": [334.94, 339.82], "sentence": " However the stretch between Marihanpole and the Polish border is mostly single lane."}, {"speaker": "SPEAKER_05", "timestamp": [339.82, 347.76], "sentence": " According to Lithuanian regulations, truck owners themselves are responsible for dealing with accidents which has delayed the removal of stuck vehicles."}, {"speaker": "SPEAKER_05", "timestamp": [347.76, 351.54], "sentence": " Meanwhile, western parts of Lithuania have also suffered from strong winds."}, {"speaker": "SPEAKER_05", "timestamp": [351.54, 356.06], "sentence": " A few buses slid off the roads while postal services have warned of delays."}, {"speaker": "SPEAKER_05", "timestamp": [356.06, 361.16], "sentence": " The main port of Kleipada has been closed since last Wednesday."}, {"speaker": "SPEAKER_05", "timestamp": [361.16, 367.0], "sentence": " And in the most popular resort of Palanga, gale-force gusts uprooted trees and destroyed restaurant patios."}, {"speaker": "SPEAKER_05", "timestamp": [367.0, 372.0], "sentence": " A river also overflowed its banks while a wooded pier was damaged."}, {"speaker": "SPEAKER_19", "timestamp": [372.0, 390.12], "sentence": " New Hope is the name of this tailor's shop at the heart of Caserta, south of Italy, where 80 women of different origin and backgrounds work together to give themselves the chance of being independent and live their lives freely."}, {"speaker": "SPEAKER_19", "timestamp": [390.12, 402.32], "sentence": " It started almost 20 years ago as a way to give migrant women, mainly of African origin, the chance to set free from the legacy of human trafficking and start a new life."}, {"speaker": "SPEAKER_02", "timestamp": [402.32, 416.44], "sentence": " Thanks to an order of a thousand bags from the regional administration in 2004, we had the strength and courage to invest what we'd earned in order to give the girls the possibility to keep dreaming through this tailor shop."}, {"speaker": "SPEAKER_19", "timestamp": [416.44, 423.06], "sentence": " Today this tailor shop has opened its doors to all women who want to take control of their own lives."}, {"speaker": "SPEAKER_19", "timestamp": [423.06, 425.36], "sentence": " They've put their past behind them."}, {"speaker": "SPEAKER_19", "timestamp": [425.36, 428.24], "sentence": " What matters now is what they do here, now."}, {"speaker": "SPEAKER_14", "timestamp": [428.24, 444.28], "sentence": " We put that here, everything they are doing. Take all of them, talk about something. There's a message, send it to other people. There's hope, there's like experience, many things they are trying to explain to people."}, {"speaker": "SPEAKER_19", "timestamp": [444.28, 460.1], "sentence": " From the darkness of the past to the colours of a new life, for these women this fabric is not only a way of earning their living but it also represents a tangible sign of their liberation from oppressive conditions."}, {"speaker": "SPEAKER_02", "timestamp": [460.1, 461.74], "sentence": " We want to be an example."}, {"speaker": "SPEAKER_02", "timestamp": [461.74, 472.4], "sentence": " Women are strong enough to pursue their dreams, to be the protagonist of their own life and their family life, not only as mothers and wives, but also as independent women with their own job."}, {"speaker": "SPEAKER_19", "timestamp": [472.4, 481.98], "sentence": " Each product in this shop tells the story of a woman who believes in the chance of starting a new life, whether they are migrants or Italians."}, {"speaker": "SPEAKER_02", "timestamp": [481.98, 490.14], "sentence": " I chose to resign from the marketing agency I was working for and came here to work in this cooperative."}, {"speaker": "SPEAKER_02", "timestamp": [490.14, 498.34], "sentence": " I made this choice with my heart because it's nice to see the smiles back on these women's faces when they can take their lives back through their work."}, {"speaker": "SPEAKER_02", "timestamp": [498.34, 505.54], "sentence": " A story behind each product, quality and beauty reflecting the dignity of work."}, {"speaker": "SPEAKER_07", "timestamp": [505.54, 507.96], "sentence": " This is the new hope, Taylor's Shop."}, {"speaker": "SPEAKER_19", "timestamp": [507.96, 511.06], "sentence": " Luca Palamara for Euronews, Caserta."}, {"speaker": "SPEAKER_17", "timestamp": [511.06, 526.32], "sentence": " Tate Modern in London will pay tribute to Lubaina Hemed, a major player in the black arts movement, advocating for the recognition of black experience and women's creativity in visual arts."}, {"speaker": "SPEAKER_17", "timestamp": [526.32, 536.4], "sentence": " Taking her inspiration from the theater design, the artist creates a series of scenes, placing you both at the center of the action and backstage, looking in."}, {"speaker": "SPEAKER_17", "timestamp": [536.4, 540.64], "sentence": " In 2017, Himid won the respectable Turner Prize."}, {"speaker": "SPEAKER_17", "timestamp": [540.64, 555.56], "sentence": " The Paris Philharmonic will host Hip Hop 360, an interactive and immersive exhibition that explores all the facets of this art form, born in the streets of the Bronx in the early 80s."}, {"speaker": "SPEAKER_17", "timestamp": [555.56, 561.2], "sentence": " The exhibition traces 40 years of history of a music that has changed the world."}, {"speaker": "SPEAKER_17", "timestamp": [561.2, 566.0], "sentence": " Photographs and documents from witnesses to the history of hip-hop are featured in this retrospective."}, {"speaker": "SPEAKER_17", "timestamp": [566.0, 579.0], "sentence": " The Reina Sofia Museum in Madrid presents the reorganization of its own collection, which includes a selection of around 2,000 pieces."}, {"speaker": "SPEAKER_17", "timestamp": [579.0, 583.0], "sentence": " It includes contemporary artwork from the 80s to the present day."}, {"speaker": "SPEAKER_17", "timestamp": [583.0, 592.68], "sentence": " What stands out in the new show is not the chronological order of events, but the relationship that we can peel back or trace from our perspective in the present."}, {"speaker": "SPEAKER_17", "timestamp": [592.68, 611.7], "sentence": " The museum has created eight interlinked episodes that combine to tell new stories by crossing eras and artistic styles. Coming up on Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [611.7, 620.9], "sentence": " Sweden wants its main central throughway to be green, so charging points for electric vehicles are being installed all along the route."}, {"speaker": "SPEAKER_11", "timestamp": [620.9, 688.36], "sentence": " That's coming up on Smart Regions. inspiration delivered straight to your inbox. Sign up on euronews.com forward slash travel. Midsrocket, literally the middle road, is one of Sweden's most important routes, providing an east-west passage towards Norway."}, {"speaker": "SPEAKER_11", "timestamp": [688.36, 691.1], "sentence": " Jimmy uses it from time to time."}, {"speaker": "SPEAKER_11", "timestamp": [691.1, 697.84], "sentence": " It's a snow-white road in the winter months, but a European project is aiming to make it green all year round."}, {"speaker": "SPEAKER_11", "timestamp": [697.84, 699.04], "sentence": " How?"}, {"speaker": "SPEAKER_11", "timestamp": [699.04, 705.24], "sentence": " By increasing the number of electric vehicle charging points at all the train stations along the route."}, {"speaker": "SPEAKER_11", "timestamp": [705.24, 713.26], "sentence": " The aim is to promote mixed transport and reduce the carbon emissions produced by passenger transport."}, {"speaker": "SPEAKER_15", "timestamp": [713.26, 720.74], "sentence": " When I'm travelling it's nice to be able to charge the car during my stay in the city."}, {"speaker": "SPEAKER_15", "timestamp": [720.74, 727.56], "sentence": " It's a little bit more expensive if I compare it to charging at home, but it's not that expensive."}, {"speaker": "SPEAKER_15", "timestamp": [727.56, 730.88], "sentence": " It's three Swedish crowns per kilowatt hour."}, {"speaker": "SPEAKER_11", "timestamp": [730.88, 739.74], "sentence": " These terminals work with a badge or an application that indicates in real time what charging points are available and their location."}, {"speaker": "SPEAKER_11", "timestamp": [739.74, 749.6], "sentence": " The Lade-Emitz rocket project has a budget of a little over 800,000 euros, of which half is financed by the European Cohesion Policy."}, {"speaker": "SPEAKER_11", "timestamp": [749.6, 761.76], "sentence": " There are 85 charging stations planned for more than 200,000 potential users, who live along the 358-kilometre stretch between Sönsvall and Storlien."}, {"speaker": "SPEAKER_11", "timestamp": [761.76, 765.22], "sentence": " Sweden boasts the largest number of electric vehicles in the European Union."}, {"speaker": "SPEAKER_11", "timestamp": [765.22, 771.68], "sentence": " The project aims to ensure even those living in sparsely populated areas have access to charging points."}, {"speaker": "SPEAKER_03", "timestamp": [771.68, 785.4], "sentence": " The train and the public transportation is good here, but it's sometimes difficult to reach your end destination with public transport. So you might need a car."}, {"speaker": "SPEAKER_03", "timestamp": [785.4, 797.56], "sentence": " We want to give the people equal opportunities here to own and use your electric vehicle, just as you would anywhere else in Sweden that is more populated than here."}, {"speaker": "SPEAKER_11", "timestamp": [797.56, 805.4], "sentence": " The installation of the charging point started in January 2021 and should be completed this year."}, {"speaker": "SPEAKER_11", "timestamp": [805.4, 812.9], "sentence": " But here in Ore, teams can only work when the weather allows them to, and the harsh conditions aren't the only difficulty."}, {"speaker": "SPEAKER_13", "timestamp": [812.9, 835.62], "sentence": " I'd say that the main challenges in this type of project is, for one, coordinating several different parallel processes with the property owners, the grid company, the national transportation authorities that owns the roads. We have one cultural heritage site, so that has to be taken into consideration."}, {"speaker": "SPEAKER_11", "timestamp": [835.62, 922.46], "sentence": " Mitts Rocket aims to be a priority corridor for regional and international transport by 2030. Сърцето на Криво Время! This week on Euronews."}, {"speaker": "SPEAKER_18", "timestamp": [922.46, 928.78], "sentence": " Dubai, a city at the heart of global tourism that keeps its own tradition."}, {"speaker": "SPEAKER_19", "timestamp": [928.78, 935.84], "sentence": " Meet the unique people and personalities who share their knowledge with passion and pass it on to the world."}, {"speaker": "SPEAKER_17", "timestamp": [935.84, 940.7], "sentence": " I want to teach more people. I want to give my knowledge to the younger generation."}, {"speaker": "SPEAKER_04", "timestamp": [940.7, 1057.22], "sentence": " Business magnate, performer, athlete or architect architect experience the city like its inhabitants hear their stories in meet the locals on Euronews and Euronews.com Thank you. Thank you. Russian troops continue war drills close to the border with Ukraine,"}], [{"speaker": "SPEAKER_12", "timestamp": [1057.22, 1062.36], "sentence": " but after talks with U.S. officials in Geneva, Moscow maintains it has no plans to invade."}, {"speaker": "SPEAKER_04", "timestamp": [1062.36, 1068.0], "sentence": " Russia and Romania battle a surge in coronavirus cases."}, {"speaker": "SPEAKER_05", "timestamp": [1068.0, 1073.78], "sentence": " On Friday, both countries registered a record number of daily infections."}, {"speaker": "SPEAKER_05", "timestamp": [1073.78, 1085.2], "sentence": " Gale force winds and blizzards have brought traffic on the highways between Poland and the Baltic states to a standstill, while causing major destruction."}, {"speaker": "SPEAKER_05", "timestamp": [1085.2, 1090.4], "sentence": " It's terrible and scary, but we are ready to fight back any possible attacks."}, {"speaker": "SPEAKER_05", "timestamp": [1090.4, 1096.96], "sentence": " That's according to residents and troops in eastern Ukraine, as the country waits for any early signs of an invasion from neighbouring Russia."}, {"speaker": "SPEAKER_01", "timestamp": [1096.96, 1124.88], "sentence": " However, with fears of an assault running high, the Secretary General of the United Nations says confrontation should be avoided at all costs thank you very much mr secretary general it is clear that my message is that there should not be any military intervention in this context i think that diplomacy is the way to solve problems I think that diplomacy is the way to solve problems."}, {"speaker": "SPEAKER_01", "timestamp": [1124.88, 1136.7], "sentence": " Of course, any invasion by one country to another country is against international law, and I hope that this, of course, will not happen in the present circumstances."}, {"speaker": "SPEAKER_01", "timestamp": [1136.7, 1143.36], "sentence": " I am convinced it will not happen, and I strongly hope to be right."}, {"speaker": "SPEAKER_05", "timestamp": [1143.36, 1151.58], "sentence": " With some 100,000 soldiers stationed at the border, Moscow maintains it has no plans to invade the former Soviet Republic."}, {"speaker": "SPEAKER_05", "timestamp": [1151.58, 1154.88], "sentence": " But the US and its allies are not convinced."}, {"speaker": "SPEAKER_05", "timestamp": [1154.88, 1165.52], "sentence": " This comes as US and Russian officials met in Geneva on Friday, where US Secretary of State Adler Blinken once again urged Moscow to recall its troops, stating the West is committed to diplomacy."}, {"speaker": "SPEAKER_05", "timestamp": [1165.52, 1175.28], "sentence": " Russia registered 49,513 new coronavirus cases on Friday. This is the highest daily"}], [{"speaker": "SPEAKER_05", "timestamp": [1175.28, 1179.04], "sentence": " number of infections recorded in the country since the pandemic began."}, {"speaker": "SPEAKER_05", "timestamp": [1179.04, 1183.6], "sentence": " Health authorities say the surge has been driven by the highly contagious Omicron strain."}, {"speaker": "SPEAKER_05", "timestamp": [1183.6, 1190.68], "sentence": " The surge has been driven by the highly contagious Omicron strain. Romania has also hit a new daily maximum of nearly 20,000 COVID-19 cases."}, {"speaker": "SPEAKER_05", "timestamp": [1190.68, 1198.3], "sentence": " While hospitalisations and deaths are significantly lower compared to the previous wave, the vaccination uptake is the second lowest in the EU."}, {"speaker": "SPEAKER_05", "timestamp": [1198.3, 1208.14], "sentence": " In Poland, Prime Minister Mateusz Morawiecki says the country has entered its fifth wave, while free antigen tests will now be provided in pharmacies."}, {"speaker": "SPEAKER_00", "timestamp": [1208.14, 1213.44], "sentence": " Moving East, Belgium broadcasted the introduction of a corona barometer from next Friday."}, {"speaker": "SPEAKER_05", "timestamp": [1213.44, 1222.54], "sentence": " The colour-coded system will determine what type of restrictions will be put in place against the number of patients in hospitals and ICU wards."}, {"speaker": "SPEAKER_05", "timestamp": [1222.54, 1230.4], "sentence": " And in a surprising move, Ireland's Taoiseach Micheál Martin declared that almost all Covid restrictions would be lifted from 6am on Saturday."}, {"speaker": "SPEAKER_05", "timestamp": [1230.4, 1238.5], "sentence": " The only rules that will remain in place would be face masks, self-isolation after positive test results and Covid passes for international travel."}, {"speaker": "SPEAKER_05", "timestamp": [1238.5, 1252.68], "sentence": " Finally, in Denmark, the BA.2 sub-variant of Omicron is taking hold, but so far there doesn't appear too much cause for concern. However, there is a possibility it might be more transmissible."}, {"speaker": "SPEAKER_05", "timestamp": [1252.68, 1262.52], "sentence": " Friday's airstrike on a Houthi-controlled prison in Saada, Yemen has claimed the lives of at least 82 people. That's according to the charity mission Doctors Without Borders."}, {"speaker": "SPEAKER_02", "timestamp": [1262.52, 1295.68], "sentence": " The bomb is the latest assault in the ongoing civil war between the internationally recognised Saudi-led coalition and the Iranian-backed Houthis. The escalation comes after the rebels claimed responsibility for a drone and missile attack in Abu Dhabi earlier this week. Newly elected lawmakers exchanged blows at the Honduras Congress on Friday in chaotic scenes as a new provisional board of directors was chosen. The dispute was among members of President-elect Xiomara Castro's party after 20 rebel members proposed George Kalix as the provisional Congress president."}, {"speaker": "SPEAKER_02", "timestamp": [1295.68, 1300.2], "sentence": " It was the first sitting since the 128-member Congress was elected last November."}, {"speaker": "SPEAKER_05", "timestamp": [1300.2, 1311.74], "sentence": " Rio de Janeiro and Sao Paulo are postponing the glittering parades that are the highlight of carnival festivities due to a surge in coronavirus infections."}, {"speaker": "SPEAKER_05", "timestamp": [1311.74, 1317.8], "sentence": " The Brazilian cities made the announcement in a joint statement on Friday, while the processions have been rescheduled for April."}, {"speaker": "SPEAKER_05", "timestamp": [1317.8, 1327.82], "sentence": " The pandemic has killed more than 62,000 people in Brazil and the country is in the middle of yet another wave, fueled by the Omicron variant of the virus."}, {"speaker": "SPEAKER_05", "timestamp": [1327.82, 1337.66], "sentence": " Zen Buddhist monk Thich Nhat Hanh, who helped pioneer the concept of mindfulness in the West and socially engaged Buddhism in the East, has died at the age of 95."}, {"speaker": "SPEAKER_05", "timestamp": [1337.66, 1342.22], "sentence": " The monk passed away peacefully at Thu Hieu Temple in Hue, Vietnam."}, {"speaker": "SPEAKER_05", "timestamp": [1342.22, 1355.24], "sentence": " He is remembered for distilling Buddhist teachings on compassion and suffering, influencing prominent people such as Oprah Winfrey while dedicating his life to the spread of peace."}], [{"speaker": "SPEAKER_05", "timestamp": [1355.24, 1378.24], "sentence": " Snowstorms have wreaked havoc on a 55-kilometre stretch of main road between Poland and the Baltic states. The strong winds and blizzards which have battered the highways between the southern Lithuanian city of Marihampole and the Polish border have caused countless accidents, forced trucks into ditches and brought vehicles to a standstill while blocking access to snowplows."}, {"speaker": "SPEAKER_05", "timestamp": [1378.24, 1387.68], "sentence": " The E67 motorway is the main artery between Central Europe and the Baltic states, connecting Prague, Warsaw, Kaunas, Riga, Tallinn and Helsinki."}, {"speaker": "SPEAKER_05", "timestamp": [1387.68, 1392.9], "sentence": " However, the stretch between Marihanpole and the Polish border is mostly single lane."}, {"speaker": "SPEAKER_05", "timestamp": [1392.9, 1400.76], "sentence": " According to Lithuanian regulations, truck owners themselves are responsible for dealing with accidents, which has delayed the removal of stuck vehicles."}, {"speaker": "SPEAKER_05", "timestamp": [1400.76, 1404.62], "sentence": " Meanwhile, western parts of Lithuania have also suffered from strong winds."}, {"speaker": "SPEAKER_05", "timestamp": [1404.62, 1409.14], "sentence": " A few buses slid off the roads, while postal services have warned of delays."}, {"speaker": "SPEAKER_05", "timestamp": [1409.14, 1414.24], "sentence": " The main port of Kleipada has been closed since last Wednesday."}, {"speaker": "SPEAKER_05", "timestamp": [1414.24, 1420.62], "sentence": " And in the most popular resort of Palanga, gale-force gusts uprooted trees and destroyed restaurant patios."}, {"speaker": "SPEAKER_05", "timestamp": [1420.62, 1429.2], "sentence": " A river also overflowed its banks while a wooden pier was damaged."}, {"speaker": "SPEAKER_19", "timestamp": [1429.2, 1443.2], "sentence": " New Hope is the name of this tailor's shop at the heart of Caserta, south of Italy, where eight women of different origins and backgrounds work together to give themselves the chance of being independent and live their lives freely."}, {"speaker": "SPEAKER_19", "timestamp": [1443.2, 1454.24], "sentence": " Its start almost 20 years ago is a way to give migrant women, mainly of African origin, the chance to set free from the legacy of human trafficking and start a new life."}, {"speaker": "SPEAKER_02", "timestamp": [1454.24, 1467.24], "sentence": " Thanks to an order of a thousand bags from the regional administration in 2004, we had the strength and courage to invest what we'd earned in order to give the girls the possibility to keep dreaming through this tailor shop."}, {"speaker": "SPEAKER_19", "timestamp": [1467.24, 1475.84], "sentence": " Today, this tailor shop has opened its doors to all women who want to take control of their own lives."}, {"speaker": "SPEAKER_19", "timestamp": [1475.84, 1478.0], "sentence": " They've put their past behind them."}, {"speaker": "SPEAKER_19", "timestamp": [1478.0, 1481.38], "sentence": " What matters now is what they do here, now."}, {"speaker": "SPEAKER_14", "timestamp": [1481.38, 1487.0], "sentence": " Every product here, everything they are doing, all of them talk about something."}, {"speaker": "SPEAKER_14", "timestamp": [1487.0, 1490.0], "sentence": " There's a message, send it to other people."}, {"speaker": "SPEAKER_14", "timestamp": [1490.0, 1497.36], "sentence": " There's hope, there's like experience, many things they are trying to explain to people."}, {"speaker": "SPEAKER_19", "timestamp": [1497.36, 1511.46], "sentence": " From the darkness of the past to the colors of a new life, for these women, this fabric is not only a way of earning their living, but it also represents a tangible sign of their liberation from oppressive conditions."}, {"speaker": "SPEAKER_02", "timestamp": [1511.46, 1526.82], "sentence": " We want to be an example. Women are strong enough to pursue their dreams, to be the protagonist of their own life and their family life, not only as mothers and wives, but also as independent women with their own job."}, {"speaker": "SPEAKER_19", "timestamp": [1526.82, 1538.02], "sentence": " Each product in this shop tells the story of a woman who believes in the chance of starting a new life, whether they are migrants or Italians."}, {"speaker": "SPEAKER_02", "timestamp": [1538.02, 1543.48], "sentence": " I chose to resign from the marketing agency I was working for and came here to work in this cooperative."}, {"speaker": "SPEAKER_07", "timestamp": [1543.48, 1558.62], "sentence": " I made this choice with my heart because it's nice to see the smiles back on these women's faces when they can take their lives back through their work. A story behind each product, quality and beauty reflecting the dignity of work."}, {"speaker": "SPEAKER_19", "timestamp": [1558.62, 1564.16], "sentence": " This is the new hope. Taylor's Shop. Luca Palamara for Euronews. Caserta."}, {"speaker": "SPEAKER_17", "timestamp": [1564.16, 1589.44], "sentence": " Taylor's shop. Luca Palamara of the action and backstage, looking in."}, {"speaker": "SPEAKER_17", "timestamp": [1589.44, 1596.68], "sentence": " In 2017, Himej won the respectable Turner Prize."}, {"speaker": "SPEAKER_17", "timestamp": [1596.68, 1608.56], "sentence": " The Paris Philharmonic will host Hip Hop 360, an interactive and immersive exhibition that explores all the facets of this art form born in the streets of the Bronx in the early 80s."}, {"speaker": "SPEAKER_17", "timestamp": [1608.56, 1613.76], "sentence": " The exhibition traces 40 years of history of a music that has changed the world."}, {"speaker": "SPEAKER_17", "timestamp": [1613.76, 1620.0], "sentence": " Photographs and documents from witnesses to the history of hip-hop are featured in this retrospective."}, {"speaker": "SPEAKER_17", "timestamp": [1620.0, 1633.12], "sentence": " The Reina Sofia Museum in Madrid presents the reorganization of its own collection, which includes a selection of around 2,000 pieces."}, {"speaker": "SPEAKER_17", "timestamp": [1633.12, 1637.12], "sentence": " It includes contemporary artwork from the 80s to the present day."}, {"speaker": "SPEAKER_17", "timestamp": [1637.12, 1655.16], "sentence": " What stands out in the new show is not the chronological order of events, but the relationship that we can peel back or trace from our perspective in the present. The museum has created eight interlinked episodes that combine to tell new stories by crossing eras and artistic styles."}]]}