{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.0], "sentence": " Another batch of leaked Pentagon documents suggest that the US may have spied on the head of the United Nations."}, {"speaker": "SPEAKER_11", "timestamp": [8.0, 17.0], "sentence": " US President Joe Biden is in Dublin after visiting Northern Ireland for the 25th anniversary of the Good Friday Agreement."}, {"speaker": "SPEAKER_04", "timestamp": [17.0, 28.7], "sentence": " The US has announced sanctions for three executives in Hungary on Wednesday due to its support for the Russian-funded international investment bank."}], [{"speaker": "SPEAKER_05", "timestamp": [28.7, 36.04], "sentence": " Japan is reeling after North Korea launched an intercontinental missile towards Hokkaido Island."}], [{"speaker": "SPEAKER_05", "timestamp": [36.04, 39.18], "sentence": " Tokyo says the move is a threat to peace and security."}, {"speaker": "SPEAKER_05", "timestamp": [39.18, 48.84], "sentence": " In Champions League action, Real Madrid beat Chelsea 2-0 while AC Milan secured a 1-0 victory over Napoli at San Siro."}, {"speaker": "SPEAKER_06", "timestamp": [48.84, 61.76], "sentence": " The latest leaked revelations which have sent US officials at the Pentagon into damage control mode involved the United Nations Secretary General."}, {"speaker": "SPEAKER_06", "timestamp": [61.76, 71.94], "sentence": " United Nations Secretary General. They suggest that the White House believes that Antonio Guterres is too willing to accommodate Russian interests."}, {"speaker": "SPEAKER_06", "timestamp": [71.94, 83.16], "sentence": " The leaked document focuses on the Black Sea grain deal brokered by the UN and Turkey in July amid fears of a global food crisis."}, {"speaker": "SPEAKER_06", "timestamp": [83.16, 96.4], "sentence": " It suggests that Guterres was willing to promote Russia's ability to export, despite involving sanctioned individuals, as long as Ukraine could get its grain out to the world."}, {"speaker": "SPEAKER_06", "timestamp": [96.4, 100.78], "sentence": " Much of the leaked information in the last few days is concerned the Ukraine war."}, {"speaker": "SPEAKER_06", "timestamp": [100.78, 130.92], "sentence": " The classified documents range from briefing slides mapping out Ukrainian military positions to international support for the country. It's feared the leaks could affect Ukraine's plan for a counteroffensive. Розуміють, побачать ті помилки, які були допущені при цьому. З точки зору того, що там було викладено, ну знову ж все ж мене все, це те, що нам, на жаль, дає медіа побачить."}, {"speaker": "SPEAKER_08", "timestamp": [130.92, 135.68], "sentence": " Є окремі моменти, але з точки зору демотивації, ну нічого не змінюється."}, {"speaker": "SPEAKER_06", "timestamp": [135.68, 140.56], "sentence": " Все залишилось, як і є, і нам потрібно відвоювати нашу землю."}, {"speaker": "SPEAKER_14", "timestamp": [140.56, 153.0], "sentence": " Я вірю в Джо Байдену цілковито, я знаю, що це людина, звичайно, досвідчена і дуже любить Україну. I believe in Joe Biden completely. I know that he is an extremely experienced person and loves Ukraine very much. And I am sure that everything will be even better."}], [{"speaker": "SPEAKER_06", "timestamp": [153.0, 165.18], "sentence": " The Pentagon has begun its own internal investigation into the source of the leak, but is playing down concerns it could erode U.S. allies' trust in sharing information in the future."}, {"speaker": "SPEAKER_11", "timestamp": [165.18, 173.7], "sentence": " The rain welcomed Joe Biden to Dublin for a presidential trip full of nostalgia."}, {"speaker": "SPEAKER_11", "timestamp": [173.7, 178.76], "sentence": " Upon landing, the U.S. president visited a hangar where he was greeted by U.S."}, {"speaker": "SPEAKER_11", "timestamp": [178.76, 182.8], "sentence": " embassy officials and their families, many with young children."}, {"speaker": "SPEAKER_11", "timestamp": [182.8, 206.4], "sentence": " After having a brief conversation with them, the U.S. president headed for Collingford Castle. Biden is using the official visit to also soak up the history of his ancestors. Ten of his 16 great-great-grandparents were from Ireland before moving to the United States during the great famine of the 19th century."}, {"speaker": "SPEAKER_11", "timestamp": [206.4, 228.5], "sentence": " The visit will conclude on Friday. Before arriving in Dublin, Biden visited Northern Ireland for the 25th anniversary of the signing of the Good Friday Agreement, which put an end to decades of conflict that killed more than 3,000 people. But recent political turmoil has left Northern Ireland without a functioning government, rattling the foundations of the U.S.-brokered deal."}, {"speaker": "SPEAKER_06", "timestamp": [228.5, 230.5], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_01", "timestamp": [230.5, 231.5], "sentence": " We're moving?"}, {"speaker": "SPEAKER_06", "timestamp": [231.5, 232.5], "sentence": " We're moving?"}, {"speaker": "SPEAKER_04", "timestamp": [232.5, 242.0], "sentence": " Three executives of the Russian-funded Budapest-based international investment bank have been placed on the U.S. sanctions list."}, {"speaker": "SPEAKER_01", "timestamp": [242.0, 244.66], "sentence": " The announcement was made this Wednesday."}, {"speaker": "SPEAKER_04", "timestamp": [244.66, 250.2], "sentence": " Two Russian citizens and a former Hungarian ambassador to Kazakhstan and Azerbaijan have also been added to the list."}, {"speaker": "SPEAKER_04", "timestamp": [250.2, 288.96], "sentence": " Since this Russia-controlled entity moved from Moscow to Budapest in 2019, the United States has engaged the Hungarian government on numerous occasions to register our concern about the risks its presence in Hungary poses for the NATO alliance. With this announcement, the United States is demonstrating that we will take action in response to Hungary's choices and to curb the access of Russia and sanctioned Russian persons to the international financial system. According to the US, the International Investment Bank is a front for Russian intelligence services."}, {"speaker": "SPEAKER_04", "timestamp": [288.96, 298.2], "sentence": " The bank's other European owners, such as Slovakia, Romania and Bulgaria, have withdrawn from the project, leaving Hungary as the last European stakeholder."}, {"speaker": "SPEAKER_03", "timestamp": [298.2, 314.0], "sentence": " The latest tension in Washington-Hungarian relations stems from the US Embassy's financial support for a poster campaign drawing parallels between the 1956 Hungarian revolution, which was suppressed by the Soviet Union, and the Ukrainian war."}, {"speaker": "SPEAKER_04", "timestamp": [314.0, 323.0], "sentence": " The Hungarian government is demanding an immediate ceasefire and peace talks, meaning Ukraine would have to cede territory to its aggressor."}, {"speaker": "SPEAKER_04", "timestamp": [323.0, 328.0], "sentence": " talks mean Ukraine would have to cede territory to its aggressor."}, {"speaker": "SPEAKER_05", "timestamp": [328.0, 346.76], "sentence": " Sirens over Japan's northern Hokkaido island. Officials issued an evacuation order on Thursday after an apparent North Korean ballistic missile heading in the island's direction landed in the Pacific Ocean. While the order was lifted later on Thursday, Japan's cabinet secretary has condemned the launch."}, {"speaker": "SPEAKER_07", "timestamp": [346.76, 368.14], "sentence": " The launch of the missile was a threat to the entire international community, and the recent attacks on ballistic missiles and other similar missiles have been a threat to the peace and security of our country, the region and the international community. We cannot accept it. 이 보도는 우리 국가, 지역과 국제사회의 평화와安全을 위하여, 단지 대여인은 못합니다."}, {"speaker": "SPEAKER_12", "timestamp": [368.14, 406.66], "sentence": " 동네에 있는 사람들은 뉴스에 의해 놀라지 않았습니다. The launch is the latest in a string of banned weapons tests by Pyongyang and one of several this year."}, {"speaker": "SPEAKER_10", "timestamp": [406.66, 418.74], "sentence": " China is keeping up the pressure on Taiwan despite the formal conclusion of its recent military drills. On Wednesday, Taipei tracked 35 flights by Chinese warplanes within the previous"}], [{"speaker": "SPEAKER_05", "timestamp": [418.74, 424.78], "sentence": " 24 hours, as well as eight navy vessels in the waters surrounding the self-ruled island."}, {"speaker": "SPEAKER_06", "timestamp": [424.78, 426.2], "sentence": " sowie acht Luftwaffen in den Flächen um die selbstgerichtete Insel."}, {"speaker": "SPEAKER_06", "timestamp": [426.2, 436.66], "sentence": " Die regionalen Tensionen haben den USA und den Philippinen nicht geholfen, ihre größte jährliche militärische Drill zu halten, die China eine Provokation genannt hat."}, {"speaker": "SPEAKER_06", "timestamp": [436.66, 444.42], "sentence": " Die EU-Powerhouse Deutschland hat mit Anrufen für Karm, die Bejing für die verletzte Situation verurteilt haben."}, {"speaker": "SPEAKER_03", "timestamp": [444.42, 449.1], "sentence": " Wir sind sehr besorgt über die Lage in der Straße von Taiwan."}, {"speaker": "SPEAKER_03", "timestamp": [449.1, 456.28], "sentence": " Von allen Beteiligten in der Region erwarten wir natürlich, dass sie zu Stabilität und Frieden beitragen."}, {"speaker": "SPEAKER_03", "timestamp": [456.28, 460.72], "sentence": " Das gilt ebenso für die Volksrepublik China."}, {"speaker": "SPEAKER_06", "timestamp": [460.72, 473.14], "sentence": " Aber der französische Präsident Emmanuel Macron hat auf einer Besuch in den Niederlanden gesagt, dass er nicht in eine verbale Eskalation der Situation in Taiwan beitragen wird. La France est pour le statu quo à Taïwan."}, {"speaker": "SPEAKER_00", "timestamp": [473.14, 480.08], "sentence": " La France soutient la politique d'une seule Chine et la recherche d'un règlement pacifique de la situation."}, {"speaker": "SPEAKER_00", "timestamp": [480.08, 482.42], "sentence": " C'est d'ailleurs la position des Européens."}, {"speaker": "SPEAKER_00", "timestamp": [482.42, 486.94], "sentence": " Et c'est une position qui, de tout temps, a été compatible avec le rôle d'allié."}, {"speaker": "SPEAKER_00", "timestamp": [486.94, 493.32], "sentence": " Mais c'est justement là que j'insiste sur l'importance de l'autonomie stratégique. Être allié ne signifie pas être vassal."}, {"speaker": "SPEAKER_02", "timestamp": [493.32, 534.34], "sentence": " Ce n'est pas parce qu'on est allié qu'on fait des choses ensemble, qu'on décide de faire, qu'on n'a plus le droit de penser tout seul. its own territory and has a policy of one day bringing the democratic island under its control the European path advocated by the French president regarding Taiwan raised controversy Emmanuel Macron calls on the Union not to show followership towards the United States or China on this issue for For some, these remarks made after his trip to Beijing are dangerous because they could crack European unity and transatlantic solidarity when it comes to Beijing."}, {"speaker": "SPEAKER_02", "timestamp": [534.34, 541.8], "sentence": " However, not all observers denounce the strategic autonomy defended by Paris."}, {"speaker": "SPEAKER_13", "timestamp": [541.8, 552.84], "sentence": " President Macron has for several years now repeatedly emphasized his view that Europe should develop what he calls strategic autonomy."}, {"speaker": "SPEAKER_13", "timestamp": [552.84, 558.1], "sentence": " And I think depending on what you want to see in that concept, different people see different things."}, {"speaker": "SPEAKER_13", "timestamp": [558.1, 563.64], "sentence": " For my own part, I don't see that as a threat to US, to transatlantic unity at all."}, {"speaker": "SPEAKER_13", "timestamp": [563.64, 571.76], "sentence": " I think that there's plenty of people in the United States who would support the idea that ως ανθρώπινο πρόκλημα για την αυτοκίνηση των Τρανστινίων. Πιστεύω ότι υπάρχουν πολλοί άνθρωποι στις ΗΠΑ που θα υποστηρίζουν την ιδέα ότι η Ευρώπη πρέπει να κάνει περισσότερο για να είναι στρατηγικός."}, {"speaker": "SPEAKER_13", "timestamp": [571.76, 579.52], "sentence": " Η Ευρώπη να προσέχει να κάνει περισσότερο, ειδικά σε θέση των ανθρώπων, ούτε προξωματικών, ούτε κοινωνικών, σε αυτήν την εποχή, θα είναι καλό."}, {"speaker": "SPEAKER_02", "timestamp": [579.52, 587.18], "sentence": " Ο Ντάν Μπέερ σημαίνει ότι κάποιες εικόνες της αναλύσης που παρουσιάζει ο Πρόεδρος της Κομισιόν αναγνωρίζονται στην Ουάσιγκτον. Dan Baer also points out that certain elements of the analysis presented by the Commission President resonate in Washington."}, {"speaker": "SPEAKER_02", "timestamp": [587.18, 593.2], "sentence": " For example, Ursula von der Leyen spoke of the need to preserve the status quo in the Taiwan Strait."}, {"speaker": "SPEAKER_02", "timestamp": [593.2, 600.5], "sentence": " However, just after the visit of the European leaders, Beijing conducted a military exercise to encircle the island."}, {"speaker": "SPEAKER_02", "timestamp": [600.5, 613.64], "sentence": " In this context, the idea of a European third way seems very difficult because the security of the Union depends on the United States."}, {"speaker": "SPEAKER_02", "timestamp": [613.64, 646.12], "sentence": " We should follow the US as far as in our interest, but it's obvious that our values and our interests are not the same of the US, but are closer to the US than to China you know so I don't think that we should just blindly follow the US but talking about neutrality or a key distance here I think is is not very realistic because neither our values or our interests are a key distance from Washington and Beijing for the EU the priority remains to keep the channels open with Beijing."}, {"speaker": "SPEAKER_02", "timestamp": [646.12, 653.46], "sentence": " The head of European diplomacy was supposed to go to China this week, but his trip has been cancelled due to COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [653.46, 665.4], "sentence": " Real Madrid has secured a 2-0 win over Chelsea in the first leg of the Champions League quarter-finals."}, {"speaker": "SPEAKER_05", "timestamp": [665.4, 671.3], "sentence": " French veteran Karim Benzema netted the first goal, his sixth in five matches against the English side."}, {"speaker": "SPEAKER_05", "timestamp": [671.3, 676.12], "sentence": " Marco Asensio delivered the second goal for Los Blancos in the 74th minute."}, {"speaker": "SPEAKER_05", "timestamp": [676.12, 681.54], "sentence": " Moving to San Siro, AC Milan beat Napoli for the second time in the space of two weeks."}, {"speaker": "SPEAKER_05", "timestamp": [681.54, 696.84], "sentence": " While Luciano Spaglietti's men dominated much of the first half, it was Ismael Benacer who led Real Madrid to a 1-0 victory in the 40th minute. The Rosaneri will play Napoli again on Tuesday as Real Madrid meet Chelsea for the second leg at Stamford Bridge."}]]}