{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 5.36], "sentence": " Belgium police say two people were killed in a shooting late Monday in central Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [5.36, 10.56], "sentence": " According to Belgian broadcasters, the two victims were Swedish nationals."}, {"speaker": "SPEAKER_12", "timestamp": [10.56, 20.88], "sentence": " Egypt calls on Israel to allow vital aid deliveries into the besieged Gaza Strip, where hospitals are on the verge of collapse."}, {"speaker": "SPEAKER_12", "timestamp": [20.88, 28.78], "sentence": " Israeli communities ordered to evacuate as fighting between Israel and Lebanese armed group Hezbollah sparks fears of a wider conflict."}, {"speaker": "SPEAKER_12", "timestamp": [28.78, 38.06], "sentence": " Belgian police say two people were killed in a shooting late Monday in central Brussels."}], [{"speaker": "SPEAKER_10", "timestamp": [38.06, 42.78], "sentence": " According to Belgian broadcasters, the two victims were Swedish nationals."}, {"speaker": "SPEAKER_10", "timestamp": [42.78, 44.66], "sentence": " The attacker is still on the run."}, {"speaker": "SPEAKER_10", "timestamp": [44.66, 43.18], "sentence": " In broadcasters, the two victims were Swedish nationals."}, {"speaker": "SPEAKER_10", "timestamp": [43.18, 45.28], "sentence": " The attacker is still on the run."}, {"speaker": "SPEAKER_10", "timestamp": [45.28, 51.74], "sentence": " The Swedish national football team was scheduled to play Belgium later in the evening at a stadium some five kilometres away."}, {"speaker": "SPEAKER_10", "timestamp": [51.74, 60.26], "sentence": " Security services are in possession of a video in which the suspected attacker claims to be a member of the Islamic State terrorist group."}, {"speaker": "SPEAKER_10", "timestamp": [60.26, 69.28], "sentence": " The shooting comes at a time of increased vigilance linked to the ongoing Israel-Hamas war that has heightened tension in several European nations."}, {"speaker": "SPEAKER_12", "timestamp": [69.28, 78.32], "sentence": " This is the Rafah crossing, the only passage in and out of Gaza not under Israeli control."}], [{"speaker": "SPEAKER_12", "timestamp": [78.32, 89.96], "sentence": " Hundreds of people, many with foreign passports, are trying to cross into Egypt. Cairo is in charge of Rafah, but authorities say Israel hasn't opened the Gaza side of it."}, {"speaker": "SPEAKER_12", "timestamp": [89.96, 94.24], "sentence": " It's preventing the delivery of humanitarian aid to the besieged Gaza Strip."}, {"speaker": "SPEAKER_12", "timestamp": [94.24, 99.0], "sentence": " Only United Nations fuel tankers have been seen crossing through."}, {"speaker": "SPEAKER_12", "timestamp": [99.0, 105.64], "sentence": " The UN says Israel's war with the Hamas militant group has displaced about a million Palestinians."}, {"speaker": "SPEAKER_12", "timestamp": [105.64, 111.86], "sentence": " Hamas attacked Israel on October 7, killing at least 1,400 people."}, {"speaker": "SPEAKER_12", "timestamp": [111.86, 118.82], "sentence": " On Monday, the Israeli Defense Force said it destroyed dozens of Hamas targets in the Gaza Strip."}, {"speaker": "SPEAKER_12", "timestamp": [118.82, 139.96], "sentence": " As the reprisal strikes continue, the World Health Organization says Gaza is fast running out of food, water and medical supplies. An Israeli airstrike killed all 18 members of a Palestinian family in a refugee camp. Their bodies were lifted from under the rubble and loaded onto a truck for burial."}, {"speaker": "SPEAKER_12", "timestamp": [139.96, 146.88], "sentence": " Israel has cut deliveries of food, water, fuel and electricity supplies to Gaza's 2.3 million residents."}, {"speaker": "SPEAKER_12", "timestamp": [146.88, 152.4], "sentence": " Nearly 3,000 Palestinians have been killed and more than 10,800 injured."}, {"speaker": "SPEAKER_12", "timestamp": [152.4, 158.16], "sentence": " Aid groups say a ground offensive would accelerate a humanitarian crisis."}, {"speaker": "SPEAKER_12", "timestamp": [158.16, 162.5], "sentence": " The warning comes as Israeli reservists gather at the border."}, {"speaker": "SPEAKER_12", "timestamp": [162.5, 166.52], "sentence": " Palestinians are being urged to move to Gaza's south."}, {"speaker": "SPEAKER_12", "timestamp": [166.52, 174.8], "sentence": " Israel's war with the Palestinian militant group Hamas is triggering fears of a wider conflict"}], [{"speaker": "SPEAKER_12", "timestamp": [174.8, 186.08], "sentence": " as fighting between the Israeli military and Hezbollah intensifies. Israel's military has ordered 28 communities in the north on the border with Lebanon to evacuate."}, {"speaker": "SPEAKER_12", "timestamp": [186.08, 191.1], "sentence": " People in southern Lebanon have already fled, worried there will be war between the two countries."}, {"speaker": "SPEAKER_05", "timestamp": [191.1, 194.1], "sentence": " Hamas and the Islamic Jihad are stealing money and living abroad."}, {"speaker": "SPEAKER_05", "timestamp": [194.1, 197.1], "sentence": " And people are terrified, they have nothing to eat."}, {"speaker": "SPEAKER_05", "timestamp": [197.1, 201.1], "sentence": " The minister will remain like a cover, he will hide all the time."}, {"speaker": "SPEAKER_08", "timestamp": [201.1, 204.1], "sentence": " Wherever he is, he will stay there."}, {"speaker": "SPEAKER_08", "timestamp": [204.1, 216.88], "sentence": " And no, he will regret what happened to him. Hezbollah says its fighters targeted an Israeli position on the border on Sunday, hitting a tank."}, {"speaker": "SPEAKER_12", "timestamp": [216.88, 222.18], "sentence": " Israel retaliated with an airstrike on a building said to belong to the armed group."}, {"speaker": "SPEAKER_11", "timestamp": [222.18, 236.62], "sentence": " Hezbollah denies its joined Hamas in the war with Israel harrowing scenes outside the home of one of Iran's most prominent filmmakers Iranian director Darius"}], [{"speaker": "SPEAKER_11", "timestamp": [236.62, 245.28], "sentence": " marijoi and his wife screenwriter vaideh Mohammed defar were stabbed to death on Saturday both suffered multiple neck wounds."}, {"speaker": "SPEAKER_11", "timestamp": [245.28, 252.26], "sentence": " Authorities have not revealed the motive behind these murders, but four suspects have been identified, two of whom have been arrested."}, {"speaker": "SPEAKER_11", "timestamp": [252.26, 260.36], "sentence": " Mirzoui rose to prominence in 1969 for directing the critically acclaimed movie The Crow, one of the first films to spark Iran's new wave genre."}, {"speaker": "SPEAKER_06", "timestamp": [260.36, 270.04], "sentence": " Leaders have begun arriving for a forum on China's Belt and Road Initiative, of which"}], [{"speaker": "SPEAKER_10", "timestamp": [270.04, 275.08], "sentence": " Beijing and Moscow are expected to deepen their burgeoning economic ties."}, {"speaker": "SPEAKER_10", "timestamp": [275.08, 287.68], "sentence": " Talks in Beijing between the Russian and Chinese foreign ministers were seen as paving the way for a visit by Vladimir Putin to the event in the coming days. The Russian president has recently praised China's strategic global ambitions."}, {"speaker": "SPEAKER_07", "timestamp": [287.68, 307.0], "sentence": " The Russian President has recently praised China's strategic global ambitions. At the end of the year, there is a reason to believe that we will reach the 200 billion plan."}, {"speaker": "SPEAKER_10", "timestamp": [307.0, 318.94], "sentence": " Under the Belt and Road Initiative, China has struck deals with a number of countries to build roads, railways and other infrastructure projects that they would otherwise struggle to afford."}, {"speaker": "SPEAKER_10", "timestamp": [318.94, 328.26], "sentence": " The forum marks the 10th anniversary of China's long-term plan to expand its influence around the world."}], [{"speaker": "SPEAKER_09", "timestamp": [328.26, 354.22], "sentence": " A change of government is now highly likely in Poland after the most participated elections in the country's post-Soviet history. Three opposition parties known as the Civic Coalition, with an overall majority of seats in the Polish parliament, are ready to team up against the ruling Law and Justice Party, with former European Council President Donald Tusk set to become the prime minister of a coalition that will mark a serious change from the past."}, {"speaker": "SPEAKER_05", "timestamp": [354.22, 387.0], "sentence": " We will definitely try, first of all, to, let's say, get Poland back on the right of democracy, so the judiciary system will be freed, the press will be again free, and course also rights for minorities will be reinstated and this would help Warsaw's relationship with Brussels after eight years of a conservative nationalist and populist government I think that very much Poland will be again a reliable partner within the European Union."}, {"speaker": "SPEAKER_01", "timestamp": [387.0, 391.5], "sentence": " We will definitely try to have better relationships with our neighbours."}, {"speaker": "SPEAKER_09", "timestamp": [391.5, 397.94], "sentence": " But some of the civic coalition's positions will be in line with the law and justice parties, only with slight differences."}, {"speaker": "SPEAKER_09", "timestamp": [397.94, 404.82], "sentence": " Polish support for Ukraine will remain strong, although tensions with Brussels on migration will likely continue."}, {"speaker": "SPEAKER_02", "timestamp": [404.82, 426.52], "sentence": " There are many concerns in the country related to the migration, but also to the security that Tusk has to deal at the domestic level. And we know that also his stances on migration is not necessarily, let's say, positive when we speak about the the relocation, obligatory relocation mechanism."}, {"speaker": "SPEAKER_02", "timestamp": [426.52, 436.28], "sentence": " However, the way how he will present and the way how he will engage constructively with the European decision makers, of course, will be different."}, {"speaker": "SPEAKER_09", "timestamp": [436.28, 445.8], "sentence": " Whatever happens, Donald Tusk has a huge challenge ahead of himself when it comes to managing a coalition formed by parties from across the political spectrum."}, {"speaker": "SPEAKER_01", "timestamp": [445.8, 473.82], "sentence": " SONIA SOTO, There will be internal disputes, I think. But I think they will rather concern internal issues, for example, abortion. So, on abortion, of course, every of these three parties is much more flexible and much more open towards accommodating women's rights than the current government. But there are still differences between them, ranging from let's just liberate abortion totally to, OK, let's have some rules and let's work on that, but we cannot, you know, liberate abortion fully."}, {"speaker": "SPEAKER_09", "timestamp": [473.82, 477.68], "sentence": " Another possible bone of contention could be the introduction of the euro."}, {"speaker": "SPEAKER_09", "timestamp": [477.68, 490.06], "sentence": " One possible coalition partner called the Poland 2050 Party wants to join the eurozone currency, whereas two other parties are more hesitant."}], [{"speaker": "SPEAKER_10", "timestamp": [490.06, 498.88], "sentence": " Tirana rolls out the red carpet for European leaders at a summit aimed at boosting cooperation and paving the way for the integration of the Western Balkans."}, {"speaker": "SPEAKER_10", "timestamp": [498.88, 505.44], "sentence": " The meeting, which is part of the so-called Berlin process, is taking place against the backdrop of serious regional tensions."}, {"speaker": "SPEAKER_10", "timestamp": [505.44, 509.6], "sentence": " Some expect little or no progress despite official optimism."}, {"speaker": "SPEAKER_04", "timestamp": [509.6, 532.88], "sentence": " We want to give access to the European single market, access to Western Balkan companies to the European single market, but for that we need reforms in the Western Balkans. And those who are willing to reform, those who are willing to complete their common regional market, get funding for investment from the European Union."}, {"speaker": "SPEAKER_10", "timestamp": [532.88, 542.38], "sentence": " European leaders will once again put pressure on the representatives of Serbia and Kosovo to normalize their relations under the auspices of the EU."}, {"speaker": "SPEAKER_10", "timestamp": [542.38, 550.48], "sentence": " A speech that some seem tired of hearing, the president of Serbia, Aleksandar Vucic, preferred to go to China to sign a trade agreement."}, {"speaker": "SPEAKER_10", "timestamp": [550.48, 561.04], "sentence": " The Avant Garde in Georgia at Bazaar is one of the main highlights of this autumn's Europalia"}], [{"speaker": "SPEAKER_09", "timestamp": [561.04, 570.66], "sentence": " Arts Festival in Brussels. The exhibition centers on the first three decades of the 20th century when the art scene flourished in the South Caucasus country."}, {"speaker": "SPEAKER_09", "timestamp": [570.66, 579.84], "sentence": " It's a period that includes a three-year interlude of independence between the fall of the Russian Empire and the invasion of the Soviet regime."}, {"speaker": "SPEAKER_03", "timestamp": [579.84, 594.96], "sentence": " It was very important for Georgian avant-garde not only to study and to build the institutions, to research art, but also to use it as a method in their very avant-garde practices."}, {"speaker": "SPEAKER_03", "timestamp": [594.96, 604.22], "sentence": " So it makes the Georgian avant-garde also very exceptional with this connection between the past and the future and the tradition also."}, {"speaker": "SPEAKER_09", "timestamp": [604.22, 609.58], "sentence": " The mixture of eastern and Western elements is also evident with various styles present in the work."}, {"speaker": "SPEAKER_09", "timestamp": [609.58, 617.42], "sentence": " Uranus spoke with Levan Chogosvili, a Georgian artist whose work features heavily in the exhibition."}, {"speaker": "SPEAKER_09", "timestamp": [617.42, 649.48], "sentence": " This exhibition is also very good because it shows that our art was very close with European art and so on today many Georgian artists young artists of course they always try to go somewhere in the West and study there and then return visitors can also enjoy a program of concerts cinema dance and theatre at various cultural venues in Belgium until mid-January 2024."}, {"speaker": "SPEAKER_06", "timestamp": [649.48, 659.6], "sentence": " Polyphony, meaning multiple voices, is just one of the core themes of the festival, both in music and as an opportunity for diverse communities to express their views."}, {"speaker": "SPEAKER_09", "timestamp": [659.6, 671.0], "sentence": " The second theme is remembrance. Remembrance is about questioning the past and also to reflect about the future."}, {"speaker": "SPEAKER_00", "timestamp": [671.0, 678.0], "sentence": " How do you deal with certain pasts? How do you deal with the Soviet regime which still has an impact today?"}, {"speaker": "SPEAKER_00", "timestamp": [678.0, 694.86], "sentence": " So it's also about conflicts from the past, also more recent conflicts, like conflicts still going on today in Georgia, in South Ossetia and in Abgasia, and also, of course, the Ukrainian war, which has an impact in Georgia."}, {"speaker": "SPEAKER_09", "timestamp": [694.86, 705.22], "sentence": " An important part of the programme is the outcome of creative partnerships between Georgians and artists of other nationalities, with the commissioning of specific works for the festival."}]]}