{"chapters": [{"start_time": 0.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 676.0}, {"start_time": 676.0, "end_time": 713}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.0], "sentence": " The Presidents of Ukraine and Poland together marked the anniversary of the Volhynia Massacre, one of World War II's bloodiest episodes."}, {"speaker": "SPEAKER_13", "timestamp": [8.0, 17.0], "sentence": " The United States' decision to provide Ukraine with cluster munitions has been met with criticism from Western allies."}, {"speaker": "SPEAKER_10", "timestamp": [17.0, 28.08], "sentence": " Ambitious, balanced and green. Commission President Ursula von der Leyen welcomes the EU's new trade deal with New Zealand."}, {"speaker": "SPEAKER_13", "timestamp": [28.08, 38.0], "sentence": " The presidents of Ukraine and Poland together marked the anniversary of one of World War II's bloodiest episodes."}, {"speaker": "SPEAKER_13", "timestamp": [38.0, 44.96], "sentence": " Vladimir Zelensky and Andriush Duda visited a church in the Ukrainian city of Lusk on Sunday."}, {"speaker": "SPEAKER_13", "timestamp": [44.96, 56.0], "sentence": " Zelensky and Andriush Duda visited a church in the Ukrainian city of Lusk on Sunday. The Volhynia massacre took place between 1943 and 1945 during the Second World War, which saw both nations lose tens of thousands of lives."}, {"speaker": "SPEAKER_13", "timestamp": [56.0, 66.12], "sentence": " Warsaw's support is more important than ever for Kyiv ahead of this week's NATO summit, where Ukraine is hoping for decisions that will hasten its goals of membership in the alliance."}, {"speaker": "SPEAKER_13", "timestamp": [66.12, 72.22], "sentence": " The Ukrainian president took to Twitter to thank his Polish counterpart, stressing the importance of standing together."}, {"speaker": "SPEAKER_13", "timestamp": [72.22, 78.88], "sentence": " It was a busy weekend for Zelensky, who was also in Turkey marking the 500th day of Russia's full-scale invasion of his country."}, {"speaker": "SPEAKER_13", "timestamp": [78.88, 94.38], "sentence": " Returning back to Ukraine, he brought back with him five commanders, forced to live in Turkey under the terms of a prisoner exchange last year. The men were involved in the defense of the infamous as of stalled steel plant in Mariupol a Very difficult decision"}], [{"speaker": "SPEAKER_13", "timestamp": [94.38, 107.88], "sentence": " That's how US President Joe Biden described Washington's commitment to send cluster munitions to Ukraine over 100 countries prohibit the use of the bombs under an International treaty because of their track record of causing many civilian casualties."}, {"speaker": "SPEAKER_13", "timestamp": [107.88, 113.74], "sentence": " The Spanish Defence Minister, Margarita Robles, is one of the many to speak out against the US decision."}, {"speaker": "SPEAKER_09", "timestamp": [113.74, 128.18], "sentence": " Germany has also signed the international ban."}, {"speaker": "SPEAKER_13", "timestamp": [128.18, 137.18], "sentence": " We should also reaffirm that Russia has already used large-scale ammunition against the Ukraine in a war of unlawful aggression."}, {"speaker": "SPEAKER_00", "timestamp": [137.18, 142.46], "sentence": " UK Prime Minister Rishi Sunak too publicly discouraged the use of cluster munitions."}, {"speaker": "SPEAKER_13", "timestamp": [142.46, 150.7], "sentence": " Sunak is due to welcome President Biden in London on Monday, where apprehension and criticism over the munitions delivery are likely to be raised on behalf of concerned allies."}, {"speaker": "SPEAKER_13", "timestamp": [150.7, 164.24], "sentence": " NATO forces have been intensifying their efforts to intercept Russian aircraft entering NATO airspace since the war in Ukraine began."}], [{"speaker": "SPEAKER_13", "timestamp": [164.24, 165.0], "sentence": " Alliance pilots are conducting regular training missions to improve their effectiveness Russian aircraft entering NATO airspace since the war in Ukraine began."}, {"speaker": "SPEAKER_13", "timestamp": [165.0, 171.0], "sentence": " Alliance pilots are conducting regular training missions to improve their effectiveness, and Euronews went along to watch."}, {"speaker": "SPEAKER_13", "timestamp": [171.0, 178.0], "sentence": " In a simulated exercise, an aircraft took off from the Netherlands towards Lithuania and served as a target."}, {"speaker": "SPEAKER_13", "timestamp": [178.0, 181.0], "sentence": " The plane was then intercepted by Czech fighter jets."}, {"speaker": "SPEAKER_03", "timestamp": [181.0, 212.42], "sentence": " According to the scenario, the multirole aircraft we are in is intercepted several times Check fighter jets. of any threat. The air policing military trained themselves around the clocks as Russian jets increasingly threatened NATO's airspace."}, {"speaker": "SPEAKER_12", "timestamp": [212.42, 223.72], "sentence": " In Romania, NATO pilots conducted around 160 real interceptions last year, three times more than in 2021."}, {"speaker": "SPEAKER_12", "timestamp": [223.72, 251.38], "sentence": " Harold Van Pee is a commander aboard the nato flight the south where you actually have ukraine in the black sea it is a bit more complicated than it used to be because we now have actually a war going on over there makes it more difficult for the nato countries in the south to deal with this situation than, let's say, in the north where you still have the same borders, let's put it this way, than before February of last year."}, {"speaker": "SPEAKER_13", "timestamp": [251.38, 257.4], "sentence": " Every day about 30 Alliance planes patrol the airspace of member states."}, {"speaker": "SPEAKER_13", "timestamp": [257.4, 265.0], "sentence": " Some of them carry out air policing missions in Baltic countries that do not have fighter jets of their own."}, {"speaker": "SPEAKER_13", "timestamp": [265.0, 272.0], "sentence": " A Romanian military detachment flying four F-16 aircraft has been deployed at a military base in Lithuania since March."}, {"speaker": "SPEAKER_13", "timestamp": [272.0, 280.0], "sentence": " All you have seen are the operations we do in case of a real alert."}, {"speaker": "SPEAKER_05", "timestamp": [280.0, 284.0], "sentence": " In order to be prepared all the time, we do these exercises almost daily."}, {"speaker": "SPEAKER_04", "timestamp": [284.0, 293.58], "sentence": " It is a good opportunity to put into practice all the training we did at home Pentru a fi pregătiți tot timpul, facem aceste exerciții aproape zilnic. Este o ocazie bună să punem în practică tot antrenamentul pe care l-am făcut acasă și cu alți parteneri."}, {"speaker": "SPEAKER_13", "timestamp": [293.58, 299.4], "sentence": " După ce a mers din Lituania, aerobusul care spune rolul de target a fost interseptat de piloti române."}, {"speaker": "SPEAKER_13", "timestamp": [299.4, 313.0], "sentence": " Vă mulțumesc! Vă mulțumesc! It then returned to the Netherlands, crossing the airspace of Latvia and Estonia, Finland, Sweden, Denmark and Great Britain."}, {"speaker": "SPEAKER_13", "timestamp": [313.0, 316.88], "sentence": " In each country, interceptions were simulated."}, {"speaker": "SPEAKER_13", "timestamp": [316.88, 320.68], "sentence": " Several fighter jets were also refuelled mid-flight by the multi-role tanker-transporter."}, {"speaker": "SPEAKER_13", "timestamp": [320.68, 347.72], "sentence": " The tanker belongs to the multinational multi-role unit which includes six NATO countries and reports to the NATO support and procurement agency. The unit can execute missions internationally. In about two years it will be fully operational and the multi-role aircraft could be deployed on long-haul missions in other countries."}], [{"speaker": "SPEAKER_15", "timestamp": [347.72, 390.3], "sentence": " It's Romania's turn to train Ukrainian pilots on F-16 fighter jets. For months, Ukraine has been asking for this American-made aircraft to help fight off the Russian invasion. And on May 19th, after numerous refusals, U.S. PresidentUnion européenne, Joe Biden, a fait le pas. Kiev trouve que c'est difficile d'assurer son position dans l'air, et le F-16 permettrait de regagner le contrôle du ciel et de fournir des soutien pour les troupes. pour intercepter des avions de combat qui viendraient justement dans l'espace aérien ukrainien, voire éventuellement avec certaines munitions, pour intercepter les missiles et les drones qui menacent des points sensibles."}, {"speaker": "SPEAKER_14", "timestamp": [390.3, 410.72], "sentence": " Quand vous êtes dans la manœuvre, vous êtes par exemple en train de bombarder des forces ennemies avec de l'artillerie, et l'utilité c'est, avec ces avions de combat, de pouvoir cibler les forces russes qui sont en train de manœuvrer en face."}, {"speaker": "SPEAKER_08", "timestamp": [410.72, 421.04], "sentence": " Un nombre de pays, y compris l'Union Européenne, les Nézélandes, la Danemark et la Pologne, ont promis de aider l'Ukraine à traîner ses pilotes F-16 et les faire préparer pour voler en automne."}, {"speaker": "SPEAKER_15", "timestamp": [421.04, 441.98], "sentence": " Les pilotes, c'est une partie du problème. Il faut bien sûr former le personnel au sol, à savoir les mécaniciens, mais aussi intégrer le système et ses armes dans ce qu'on appelle le système d'identification ami-ennemi, qui est un enjeu très important pour que la défense aérienne ukrainienne ne tire pas sur leurs propres avions."}, {"speaker": "SPEAKER_00", "timestamp": [441.98, 449.98], "sentence": " Vous avez un pilote, vous allez avoir entre 10 et 20 mécaniciens minimum, plus des techniciens au sol qui vont se charger du reste."}, {"speaker": "SPEAKER_14", "timestamp": [449.98, 456.12], "sentence": " Il faut libérer du temps dans les armées occidentales pour former des pilotes ukrainiens."}, {"speaker": "SPEAKER_08", "timestamp": [456.12, 466.96], "sentence": " L'Ukraine et ses alliés espèrent que le maîtrisage de ces avions va marquer un point de retour dans cette guerre. point in this war. European Commission President Ursula von der Leyen and New"}], [{"speaker": "SPEAKER_11", "timestamp": [466.96, 488.28], "sentence": " Zealand Prime Minister Chris Hipkins welcomed the signing on Sunday of a free trade agreement between the EU and the South Pacific country. At a ceremony in Brussels the leaders stressed their common interests from net-zero goals to the condemnation of Russia's invasion of Ukraine. The geopolitical landscape is increasingly shifting and uncertain."}, {"speaker": "SPEAKER_11", "timestamp": [488.28, 500.42], "sentence": " All the more reasons for like-minded partners like us to strengthen our ties so that we can navigate the different risks but also deliver for our citizens."}, {"speaker": "SPEAKER_03", "timestamp": [500.42, 506.32], "sentence": " We continue to place a premium on our shared values and partnerships with Europe."}, {"speaker": "SPEAKER_11", "timestamp": [506.32, 524.24], "sentence": " The EU FTA which we're signing today reflects those values. It's of huge benefit to both partners. The EU is already one of New Zealand's biggest trade partners and the New Deal could see that increase by up to 30 percent."}, {"speaker": "SPEAKER_03", "timestamp": [524.24, 531.64], "sentence": " and the New Deal could see that increase by up to 30%. Forest fires are a recurring nightmare, and not just in summer."}], [{"speaker": "SPEAKER_02", "timestamp": [531.64, 540.96], "sentence": " It's a worsening problem with sixth-generation fires, or mega-forest fires, which are more virulent and difficult to extinguish due to drought and global warming."}, {"speaker": "SPEAKER_00", "timestamp": [540.96, 589.28], "sentence": " In Spain alone, in the first half of 2023, más de 65.000 hectáreas se quemaron. Eso es el 55% de la tierra quemal en los bosques hace que estos incendios sean más virulentos y se ocasionen con mayor frecuencia debido a los grandes periodos de sequía que estamos teniendo. El gran desafío realmente está en la prevención, no en la extinción. In Canada, 8 million hectares are burned so far this year. It's an unprecedented catastrophic situation with some 400 active fires."}, {"speaker": "SPEAKER_02", "timestamp": [589.28, 596.64], "sentence": " The smoke and huge carbon monoxide emissions from these has reached countries as far away as Portugal and Spain."}, {"speaker": "SPEAKER_07", "timestamp": [596.64, 604.72], "sentence": " We need to cooperate not just in the response time, but we need to cooperate in a phase of preparedness."}, {"speaker": "SPEAKER_02", "timestamp": [604.72, 634.98], "sentence": " response time, but we need to cooperate in a phase of preparedness. We need to share the information about the best practice in fire prevention. It's very important to share these specific capacities like planes and helicopters because if something has happened in one country, we always need to support from other countries. The experts propose the use of drones, satellites and sensor networks, along with artificial intelligence techniques, which will prevent and detect fires more quickly and accurately."}, {"speaker": "SPEAKER_13", "timestamp": [634.98, 656.12], "sentence": " Canadian Michael Woods delivered an impressive solo effort to claim the biggest success of his career at the top of a legendary Tour de France climb on Sunday as two-time champion Tajaj Pogacar further reduced the gap with overall leaders Jonas Vingegaard."}], [{"speaker": "SPEAKER_13", "timestamp": [656.12, 663.86], "sentence": " Woods, who rides for the Israel Premier Tech team, was part of an early breakaway that the main contenders allowed to form early in the ninth stage."}, {"speaker": "SPEAKER_13", "timestamp": [663.86, 677.32], "sentence": " breakaway that the main contenders allowed to form early in the ninth stage. Wingergaard has a 17-second lead over Polkekar in the general classification, with Jai Hindley in third place at 2 minutes 40 seconds off the pace."}], [{"speaker": "SPEAKER_13", "timestamp": [677.32, 689.48], "sentence": " Max Verstappen recovered from a slow start to win the British Grand Prix on Sunday for his sixth Formula One win in a row, as Lando Norris held off fellow British driver Lewis Hamilton in a thrilling battle for second."}, {"speaker": "SPEAKER_13", "timestamp": [689.48, 697.32], "sentence": " The Dutchman was overtaken off the line by McLaren's Norris, but swept back into the lead on lap five and held on until the end."}, {"speaker": "SPEAKER_13", "timestamp": [697.32, 705.5], "sentence": " Norris had been expected to drop back after qualifying as a prized second on the grid, but instead remained Verstappen's closest challenger throughout the race."}]]}