{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.22], "sentence": " A skyscraper in Moscow was hit by a drone attack for the second time in around 48 hours, while a doctor was killed in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [8.22, 17.98], "sentence": " France begins to evacuate hundreds of European citizens from Niger, as tensions rise following last week's military coup."}, {"speaker": "SPEAKER_07", "timestamp": [17.98, 27.96], "sentence": " Poland remembers the Warsaw Uprising, an act of rebellion against the Nazis that killed at least 180,000 people."}, {"speaker": "SPEAKER_07", "timestamp": [27.96, 38.58], "sentence": " Workers in Moscow's financial district are looking at the sky with increasing concern."}], [{"speaker": "SPEAKER_05", "timestamp": [38.58, 65.14], "sentence": " For the second time in three days, a drone allegedly launched by Ukraine has hit the same skyscraper, showing bewilderment in the neighboring tower, the Tower of the Eye."}, {"speaker": "SPEAKER_05", "timestamp": [65.14, 77.08], "sentence": " We see from the window how the police and the police are coming here at night, and it's very scary. Because you wake up at night under explosions."}, {"speaker": "SPEAKER_07", "timestamp": [77.08, 84.38], "sentence": " According to the Kremlin, two other drones were shot down by air defense in the Moscow region."}, {"speaker": "SPEAKER_07", "timestamp": [84.38, 86.38], "sentence": " the Kremlin. Two other drones were shot down by air defense in the Moscow region."}, {"speaker": "SPEAKER_07", "timestamp": [86.38, 98.04], "sentence": " Meanwhile, one of Russia's military heads visited the country's troops in Zaporizhia, a region that is home to Europe's largest nuclear power plant and where two people were killed just last week in a strike on an apartment building."}, {"speaker": "SPEAKER_07", "timestamp": [98.04, 104.98], "sentence": " And in Kherson, a doctor was killed when a Moscow bomb hit a health center."}, {"speaker": "SPEAKER_07", "timestamp": [104.98, 116.74], "sentence": " A nurse who was injured in the attack is in critical condition. The shelling is taking place against the backdrop of the Ukrainian counteroffensive against Russian troops."}, {"speaker": "SPEAKER_07", "timestamp": [116.74, 127.0], "sentence": " Further north in Kharkiv, Russian forces targeted a vocational school with Iranian-made drones."}], [{"speaker": "SPEAKER_01", "timestamp": [127.0, 136.0], "sentence": " France has begun flying hundreds of European citizens out of Niger's capital, Niami, as tensions rise following last week's military coup."}, {"speaker": "SPEAKER_01", "timestamp": [136.0, 144.0], "sentence": " Paris has set up a crisis centre to organise the evacuations amid a deteriorating security situation on the ground."}, {"speaker": "SPEAKER_03", "timestamp": [144.0, 161.86], "sentence": " Separately, Brussels has backed the ECOWAS group of African nations' sanctions against Nous avons clairement affirmé notre soutien à toutes les mesures adoptées par la CDAO lors de son sommet du 31 juillet en réponse aux coups de force."}, {"speaker": "SPEAKER_03", "timestamp": [161.86, 166.86], "sentence": " Mais jusqu'à présent, nous n'avons reçu aucune demande de la CDAO."}, {"speaker": "SPEAKER_03", "timestamp": [166.86, 177.48], "sentence": " Donc si toutefois nous recevions une demande, nous l'examinerions dans le but de définir la meilleure façon de respecter les engagements politiques que nous avons pris."}, {"speaker": "SPEAKER_01", "timestamp": [177.48, 187.84], "sentence": " Comme le cabinet français a été en train de discuter de la crise, Marley et Bikini Faso ont déclaré leur soutien pour le coup et ont écrut une warning against any African or European intervention."}, {"speaker": "SPEAKER_09", "timestamp": [187.84, 203.5], "sentence": " The transition governments of Burkina Faso and Mali warn that any military intervention against Niger will be like a declaration of war against Burkina Faso and Mali."}, {"speaker": "SPEAKER_01", "timestamp": [203.5, 211.18], "sentence": " Chad's president has met his ousted Nigerian counterpart, Mohamed Bazoum, now under house arrest in a mediation effort."}, {"speaker": "SPEAKER_01", "timestamp": [211.18, 219.94], "sentence": " But so far there seems little prospect of a negotiated settlement."}], [{"speaker": "SPEAKER_01", "timestamp": [219.94, 230.7], "sentence": " A military coup in Niger last week has raised fears that the West African nation, a key Western ally in the fight against jihadist groups in the region, could pivot towards Russia."}, {"speaker": "SPEAKER_01", "timestamp": [230.7, 238.62], "sentence": " The ousting of democratically elected President Mohamed Bazoum has been widely condemned by the European Union, the US and from within Africa."}, {"speaker": "SPEAKER_01", "timestamp": [238.62, 250.32], "sentence": " Jean-Hervé Gésiquel at the International Crisis Group says while Niger is central to Western security efforts in the region, it's too early to say if it might turn to Russia or the Wagner Group."}, {"speaker": "SPEAKER_02", "timestamp": [250.32, 259.88], "sentence": " We know that Wagner is interested in developing its capacity in West Africa."}, {"speaker": "SPEAKER_02", "timestamp": [259.88, 276.0], "sentence": " We anticipate also that within the new military regime, if they were to stay in power, they will look for different allies and they might be tempted to establish closer relationships with Russia."}, {"speaker": "SPEAKER_02", "timestamp": [276.0, 283.9], "sentence": " It's a possibility that there is a change in alliance and that Russia might develop its capacity for Wagner in the region."}, {"speaker": "SPEAKER_01", "timestamp": [283.9, 303.3], "sentence": " But right now, it's also a red flag that is very convenient to use in order to be in a stronger position when you negotiate.\" There are also concerns about the coup's potential impact on the import of uranium to power Europe's nuclear plants."}, {"speaker": "SPEAKER_01", "timestamp": [303.3, 313.96], "sentence": " As the world's seventh largest producer of the chemical element, it supplies the EU with almost 25% of its reserves and France about 10%."}, {"speaker": "SPEAKER_01", "timestamp": [313.96, 317.12], "sentence": " But Jezakhel says the impact is not critical."}, {"speaker": "SPEAKER_02", "timestamp": [317.12, 352.52], "sentence": " JEZAKHEL OUSSOUKHOUD, French President, European Council of Ministers of the European Union France used to be much more dependent on Nigerian uranium in the past than it is today. There have been a diversification of access to uranium in the world, including Canada, including also Kazakhstan. So it's a different market than it was 20 or 30 years ago. So it's still an important interest, but it's not central, it's not vital to France as it used to be."}, {"speaker": "SPEAKER_01", "timestamp": [352.52, 359.8], "sentence": " And he says it's far from clear yet whether the military will stay in power."}, {"speaker": "SPEAKER_02", "timestamp": [359.8, 368.24], "sentence": " There is still a possibility for President president, Bazoum, to come back."}, {"speaker": "SPEAKER_02", "timestamp": [368.24, 369.44], "sentence": " It will be extremely difficult."}, {"speaker": "SPEAKER_02", "timestamp": [369.44, 379.96], "sentence": " This is not the most likely scenario, but this is still the scenario on which many actors are working on, many actors in the international community."}, {"speaker": "SPEAKER_02", "timestamp": [379.96, 385.42], "sentence": " And as a matter of fact, even Russia is encouraging, you know, is pushing for the return of the elected president."}, {"speaker": "SPEAKER_02", "timestamp": [385.42, 395.0], "sentence": " But if this external pressure does not connect with, you know, an internal pressure, I'm afraid it won't work."}, {"speaker": "SPEAKER_00", "timestamp": [395.0, 405.28], "sentence": " Clashes have erupted in Senegal after opposition leader Ousmane Sonko was charged with insurrection and his party dissolved."}], [{"speaker": "SPEAKER_00", "timestamp": [405.28, 412.96], "sentence": " Authorities also restricted internet services to counteract what the government called hateful and subversive messages."}, {"speaker": "SPEAKER_00", "timestamp": [412.96, 420.26], "sentence": " Sonko is a candidate in next year's presidential election and a fierce critic of the incumbent Mackie Saul."}, {"speaker": "SPEAKER_00", "timestamp": [420.26, 425.92], "sentence": " His popularity is rising, particularly among the youth, and he's seen as a threat to the ruling party."}, {"speaker": "SPEAKER_00", "timestamp": [425.92, 430.74], "sentence": " He has already been convicted in absentia on moral corruption charges."}, {"speaker": "SPEAKER_00", "timestamp": [430.74, 439.08], "sentence": " Last month, Macky Sall announced he wouldn't be running for a third term, but is expected to throw his weight behind a candidate from his party."}, {"speaker": "SPEAKER_00", "timestamp": [439.08, 450.74], "sentence": " The political turmoil has rocked a country long considered a bastion of democracy in Western Africa."}], [{"speaker": "SPEAKER_08", "timestamp": [450.74, 452.28], "sentence": " Europe is on fire."}, {"speaker": "SPEAKER_06", "timestamp": [452.28, 457.6], "sentence": " Approximately 2,600 hectares of land have been decimated across the EU."}, {"speaker": "SPEAKER_06", "timestamp": [457.6, 461.44], "sentence": " And the UN warns there will be more aggressive fires in the decades to come."}, {"speaker": "SPEAKER_06", "timestamp": [461.44, 471.98], "sentence": " 37.7% of the EU's land area is covered by forests. Many of them contain highly flammable trees. So what is Europe doing to prevent the continent from burning to the ground?"}, {"speaker": "SPEAKER_08", "timestamp": [471.98, 524.14], "sentence": " The European Commission says it will buy a fleet of Canada Air jets to boost Europe's firefighting capacity. But these planes will not be ready until 2027. We can't keep just throwing money at the problem. We need to assume that our communities will burn at a certain point. So we need to take, you know, short-term technical measures to protect the, you know, infrastructure. We need to fireproof our fields, our homes, our structures. We have to adapt to this new reality. And this is true not only for the countries in Southern Europe where we have this problem, and it is already quite bad, and it's getting worse, but also to countries in Central and Northern Europe, where the problem of wildfires is emerging, and they have to be prepared, not only to fight them, but to prevent them."}, {"speaker": "SPEAKER_06", "timestamp": [524.14, 525.0], "sentence": " not only to fight them but to prevent them."}, {"speaker": "SPEAKER_06", "timestamp": [525.0, 532.0], "sentence": " And preventative measures are exactly what the European Forest Institute and FireU Risk are working on."}, {"speaker": "SPEAKER_08", "timestamp": [532.0, 538.0], "sentence": " We know that in Europe most fires are caused by human action, but some are also natural."}, {"speaker": "SPEAKER_06", "timestamp": [538.0, 566.64], "sentence": " So we are looking at the previous history of casualty fires in the different parts and we are also looking how we can reduce these man-made fires. FireURISC has surveyed every square kilometre of Europe to make civilians and governing bodies aware of the risks and the types of vegetation most likely to burn. Fast growing weeds, grasses, eucalyptus and pine trees all promote the spread of wildfires."}, {"speaker": "SPEAKER_06", "timestamp": [566.64, 571.12], "sentence": " For now, fuel breaks and buffer zones can help them from spiraling out of control."}, {"speaker": "SPEAKER_06", "timestamp": [571.12, 576.16], "sentence": " But replanting and stepping away from flammable monocultures would be effective in the long term."}, {"speaker": "SPEAKER_04", "timestamp": [576.16, 597.06], "sentence": " Since we can't change topography and since we can't change weather, what we can do is we can change the vegetation and that means we can change the structure, the type and the arrangement. What we eventually want to achieve is that when a fire does burn, it is not as severe."}, {"speaker": "SPEAKER_01", "timestamp": [597.06, 605.04], "sentence": " Team USA scraped through to the last 16 of the Women's World Cup following a disappointing"}], [{"speaker": "SPEAKER_01", "timestamp": [605.04, 613.84], "sentence": " goalless draw against Portugal on Tuesday. The defending champions were nearly dumped out of the competition when Anna Kepita hit the post in the dying minutes of the game."}, {"speaker": "SPEAKER_01", "timestamp": [613.84, 621.12], "sentence": " The result sees Megan Rapinoe's team-mates finish second in Group E, just behind the Netherlands after they hammered Vietnam 7-0."}, {"speaker": "SPEAKER_01", "timestamp": [621.12, 639.42], "sentence": " Elsewhere, England outclassed China 6-1 to book their place in the knockout phase and top Group D. Lauren James produced a stunning performance to score a brace, while Russo, Hemp, Kelly and Daly also found the back of the net. Denmark beat Haiti to finish in second place just behind England who will take on Nigeria on Monday."}, {"speaker": "SPEAKER_07", "timestamp": [639.42, 657.6], "sentence": " Sirens and military parades through Warsaw marked the 79th anniversary of the city's uprising against the Nazis during World War II."}]]}