{"chapters": [{"start_time": 0.0, "end_time": 23.0}, {"start_time": 23.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.0], "sentence": " Ukrainian President Volodymyr Zelensky has dismissed the country's top general, saying the time had come for a renewal."}, {"speaker": "SPEAKER_01", "timestamp": [9.0, 19.0], "sentence": " As Israel rejects ceasefire talks with Hamas, their military focus has shifted from Kanyanist to the border town of Rafah."}, {"speaker": "SPEAKER_04", "timestamp": [19.0, 34.16], "sentence": " Ukrainian President Volodymyr Zelenskyy has dismissed the country's top general, arguing that the time had come for a renewal."}], [{"speaker": "SPEAKER_08", "timestamp": [34.16, 47.68], "sentence": " In a statement, Zelenskyy said he'd told General Valery Zalyuzhynny during a meeting that he was grateful for his two years of service and that they'd discussed who could be part of the renewed leadership of the Armed Forces of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [47.68, 54.28], "sentence": " I appointed General Colonel Syrsky as the Commander-in-Chief of the Armed Forces of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [54.28, 67.48], "sentence": " 2024 can be successful for Ukraine only, only under the conditions of effective changes based on our defense, which is the Armed Forces of Ukraine. ще за умови ефективних змін в основі нашої оборони, якою є Збройні Сили України."}, {"speaker": "SPEAKER_08", "timestamp": [67.48, 82.32], "sentence": " Олесандр Сірський, новий командир Збройних Сил України, раніше ледав збройні сили."}, {"speaker": "SPEAKER_08", "timestamp": [82.32, 95.0], "sentence": " 58-річний has also been involved in the Ukrainian army's efforts to adopt NATO standards since 2013."}], [{"speaker": "SPEAKER_07", "timestamp": [95.0, 119.5], "sentence": " On Wednesday night, Russian troops once again attacked infrastructure in the southern city of Mykolaiv. An industrial complex and a house went up in flames. Several residential buildings and a sports center were also damaged. Ukraine's air defense forces announced on Telegram that they had shot down 11 Shahed drones overnight in the regions of Mykolaiv, Odessa, Vinnytsia and Novorossiysk."}, {"speaker": "SPEAKER_07", "timestamp": [119.5, 129.36], "sentence": " In Selidov, in the Donetsk region, Russian shelling killed one woman and injured seven overnight."}, {"speaker": "SPEAKER_02", "timestamp": [129.36, 141.1], "sentence": " The attack hit a school and several blocks of flats."}, {"speaker": "SPEAKER_07", "timestamp": [141.1, 145.6], "sentence": " In Odessa, several civilian infrastructures were hit, including one school."}, {"speaker": "SPEAKER_07", "timestamp": [145.6, 154.18], "sentence": " The attacks came a day after Russian missile strikes across Ukraine killed at least five people."}], [{"speaker": "SPEAKER_01", "timestamp": [154.18, 163.24], "sentence": " With the U.S. Secretary of State's latest diplomatic mission to the Middle East ending in failure, Israel is intensifying its military campaign."}, {"speaker": "SPEAKER_01", "timestamp": [163.24, 168.94], "sentence": " Antony Blinken failed to convince the Israeli government to consider Hamas's ceasefire offer."}, {"speaker": "SPEAKER_01", "timestamp": [168.94, 176.74], "sentence": " Instead Prime Minister Netanyahu says the war will continue until the Palestinian militant group is crushed."}, {"speaker": "SPEAKER_01", "timestamp": [176.74, 183.24], "sentence": " On the ground, Israeli forces are now switching their focus from Qanunis to Rafah on the border with Egypt."}, {"speaker": "SPEAKER_01", "timestamp": [183.24, 189.04], "sentence": " Plans are underway for a ground offensive into the city Where hundreds of thousands of Gazans have fled?"}, {"speaker": "SPEAKER_01", "timestamp": [189.04, 207.56], "sentence": " Missile strikes on a suburb of Rafa have already killed at least 13 people including several children Israel is also seeking to free 130 hostages seized by Hamas during its attacks on Israel on October the 7th hostages seized by Hamas during its attacks on Israel on October 7. But the death toll is steadily rising."}, {"speaker": "SPEAKER_01", "timestamp": [207.56, 220.92], "sentence": " More than 27,000 Palestinians have died so far, while some 1,200 Israelis were killed in Hamas' bloody cross-border autumn raid."}], [{"speaker": "SPEAKER_08", "timestamp": [220.92, 230.1], "sentence": " Mirroring protests across Europe, farmers in Italy drove their tractors to the town of Flores in Liguria to protest at the Sanremo Song Festival."}, {"speaker": "SPEAKER_08", "timestamp": [230.1, 240.16], "sentence": " Setting off from Lombardy on Wednesday night, they travelled about 240 kilometres to represent Italian farmers in their protest at the televised festival."}, {"speaker": "SPEAKER_08", "timestamp": [240.16, 245.32], "sentence": " In Bulgaria, protests and road blockages continued for a third consecutive day across the country."}, {"speaker": "SPEAKER_08", "timestamp": [245.32, 255.98], "sentence": " Negotiations between the farmers, the prime minister and the minister of agriculture on Wednesday lasted nearly four hours, but the memorandum proposed by the authorities was not signed."}, {"speaker": "SPEAKER_08", "timestamp": [255.98, 259.92], "sentence": " The parties plan on returning to the negotiating table on Friday."}, {"speaker": "SPEAKER_08", "timestamp": [259.92, 271.82], "sentence": " And in Spain, farmers in Barcelona continued their protest into the night, and dozens of roads remained closed in various Spanish regions on Thursday."}, {"speaker": "SPEAKER_08", "timestamp": [271.82, 281.04], "sentence": " It's the third day of Spanish farmers' protests against European policies for the sector."}], [{"speaker": "SPEAKER_07", "timestamp": [281.04, 288.44], "sentence": " The European Parliament has passed a resolution condemning Russia's attempts to interfere in EU decision-making."}, {"speaker": "SPEAKER_10", "timestamp": [288.44, 321.0], "sentence": " According to the resolution, approved by 433 with 56 against, Russia is pushing to rebuild its network of allies in Europe and that is a big danger for democracy. KRYSTIA VOLKHOV, Russian President- The Russia now is recovering. Kremlin is recovering to reorganize their, I would say, proxies in different areas, because in the very beginning, since this war, large-scale war started, we saw that those proxies were silent."}, {"speaker": "SPEAKER_10", "timestamp": [321.0, 327.0], "sentence": " Now, they much more brave again to speak, to be outspoken."}, {"speaker": "SPEAKER_09", "timestamp": [327.0, 372.32], "sentence": " Russian meddling in EU policy came to light when a Russian newspaper accused the Latvian Russian-speaking MEP Tatyana Zhdanoka of being a Russian secret service agent. Speaking at the plenary session on Tuesday she rejected the charges One Romanian MEP proposed further sanctions against any MEP found to be cooperating with Russia."}, {"speaker": "SPEAKER_02", "timestamp": [372.32, 385.3], "sentence": " If someone in the European Parliament is working obviously for and with Putin, that means that they shouldn't get the chance to speak in this House because their voice is the propaganda voice."}, {"speaker": "SPEAKER_02", "timestamp": [385.3, 402.52], "sentence": " DiNocco, who had already been banned from standing in the EU elections in June, is now being investigated by the EU Parliament itself."}], [{"speaker": "SPEAKER_09", "timestamp": [402.52, 411.04], "sentence": " The president of the European Investment Bank has warned that the green transition might be at risk due to lack of private investment."}, {"speaker": "SPEAKER_07", "timestamp": [411.04, 426.58], "sentence": " Nadia Calviño, a former Spanish economic minister who took the role at the beginning of January, said the EU institution will help to build trust among investors for green hydrogen or battery factory projects."}, {"speaker": "SPEAKER_05", "timestamp": [426.58, 437.82], "sentence": " In the slowdown of economic activity and with higher interest rates, it is clear that companies have to think twice about undertaking some of the necessary investments."}, {"speaker": "SPEAKER_05", "timestamp": [437.82, 450.76], "sentence": " There is very high uncertainty, geopolitical tension that's also limiting the appetite, the risk appetite of corporations and that is why the EIB has an important role in de-risking investments."}, {"speaker": "SPEAKER_07", "timestamp": [450.76, 455.18], "sentence": " Farmers have been protesting across several EU countries in recent weeks."}, {"speaker": "SPEAKER_07", "timestamp": [455.18, 458.82], "sentence": " One of their demands was to simplify the EU's Green Deal."}, {"speaker": "SPEAKER_07", "timestamp": [458.82, 466.16], "sentence": " Calviño believes that the bank can help farmers and citizens alike in coming to terms with the green transition."}, {"speaker": "SPEAKER_05", "timestamp": [466.16, 471.42], "sentence": " We need to support the agricultural sector in undertaking the necessary investments."}, {"speaker": "SPEAKER_07", "timestamp": [471.42, 486.32], "sentence": " We need to support heavy industry to make these adjustments. We need citizens to have access to affordable green technologies. If we want the process to be a success, there are challenges but there are also opportunities."}, {"speaker": "SPEAKER_05", "timestamp": [486.32, 494.26], "sentence": " According to the European Investment Bank, the number of companies investing in energy efficiency is sharply increasing."}, {"speaker": "SPEAKER_07", "timestamp": [494.26, 502.18], "sentence": " The bank will also play a key role in Ukraine's reconstruction. It has already invested 2 billion euros in the war-torn country."}, {"speaker": "SPEAKER_01", "timestamp": [502.18, 511.38], "sentence": " in euros in the war-torn country. Russian opposition politician Boris Nadezhdin says he will appeal the Electoral Commission's"}], [{"speaker": "SPEAKER_01", "timestamp": [511.38, 516.12], "sentence": " decision to bar him from running in the upcoming presidential election."}, {"speaker": "SPEAKER_01", "timestamp": [516.12, 523.76], "sentence": " The veteran politician says he submitted a lot more than the 100,000 signatures required by the law to be allowed to stand."}, {"speaker": "SPEAKER_04", "timestamp": [523.76, 550.5], "sentence": " But the commission says only some 95,000 were valid. Но комиссия говорит, что только 95 тысяч были виноваты. За моей спиной стоят 45 200 человек, которые пожертвовали на мой избирательный счет, который вы сегодня хотите закрыть и зря, потому что там есть проблема возврата."}, {"speaker": "SPEAKER_04", "timestamp": [550.5, 551.66], "sentence": " Понимаете, о чем я говорю, да?"}, {"speaker": "SPEAKER_04", "timestamp": [551.66, 561.2], "sentence": " 45 200 граждан России пожертвовали на наш избирательный счет 102 миллиона рублей."}, {"speaker": "SPEAKER_04", "timestamp": [561.2, 565.04], "sentence": " Такого никогда вообще не было в истории российских выборов. million rubles. This has never happened in the history of the Russian elections."}, {"speaker": "SPEAKER_01", "timestamp": [565.04, 598.36], "sentence": " Long lines of people queuing to sign their support for Nadezhdin, who's campaigning against the war in Ukraine, was an indication of a perhaps surprising level of support. Another anti-war candidate, Ekaterina Dunsova, was also rejected on faulty paperwork grounds. Her appeal was dismissed by the Supreme Court and analysis expects Nadezhdin's will also fail. If it does, President Vladimir Putin will face no serious challenges in his bid to win another seven-year term in office."}], [{"speaker": "SPEAKER_06", "timestamp": [598.36, 609.0], "sentence": " The International Criminal Court welcomed Armenia to the Rome Statute at a ceremony in The Hague, the Netherlands. The ICC President said Armenia's ratification of the Rome Statute is a significant decision."}, {"speaker": "SPEAKER_00", "timestamp": [609.0, 611.72], "sentence": " It is indeed a brave decision."}, {"speaker": "SPEAKER_06", "timestamp": [611.72, 619.28], "sentence": " As part of the Rome Statute, Armenia agrees to exercise criminal jurisdiction over the responsible for crimes on the international community."}, {"speaker": "SPEAKER_07", "timestamp": [619.28, 625.0], "sentence": " These include genocide, crimes against humanity, war crimes and crimes of aggression."}, {"speaker": "SPEAKER_06", "timestamp": [625.0, 635.72], "sentence": " Armenia's vote to join the ICC in October further strained the country's ties with its old ally Russia after the court issued an arrest warrant for President Putin over events in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [635.72, 643.64], "sentence": " Now Putin risks being arrested if he travels to Armenia."}], [{"speaker": "SPEAKER_04", "timestamp": [643.64, 648.32], "sentence": " France has unveiled its medals for the 2024 Paris Olympics, and they're monumental."}, {"speaker": "SPEAKER_08", "timestamp": [648.32, 660.02], "sentence": " A hexagonal polished chunk of iron taken from the Eiffel Tower has been embedded in each gold, silver and bronze medal that will be hung around athletes' necks at the Olympic and Paralympic Games."}, {"speaker": "SPEAKER_08", "timestamp": [660.02, 666.14], "sentence": " So, on top of making history, medalists will take a bit of France and its iconic landmark home with them too. Donc, en plus de faire de l'histoire, les medalistes vont prendre un peu de France et de son landmark iconique à la maison avec eux."}, {"speaker": "SPEAKER_03", "timestamp": [666.14, 676.52], "sentence": " La force de la médaille de Paris 2024, c'est qu'elle va intégrer un bout de Tour Eiffel d'origine dans la médaille."}, {"speaker": "SPEAKER_00", "timestamp": [676.52, 689.42], "sentence": " Et la force, c'est qu'on souhaitait vraiment offrir à tous les athlètes médaillés de Paris 2024, olympiques et paralympiques, un bout de la tour Eiffel de 1889."}]]}