{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 11.18], "sentence": " Український президент Зеленський вважає, що Європа вирішила втрачати тимчасову вибору на українську гранату, після того, як Київ згодився з тимчасовою вибору на її агрокультурні експорти."}, {"speaker": "SPEAKER_02", "timestamp": [11.18, 18.68], "sentence": " Це втрачається, навіть від резистанції від деяких держав, які кажуть, що їжа з України виражує глибокий в їхніх домових місцях і втрачає їхніх фармерів."}, {"speaker": "SPEAKER_00", "timestamp": [18.68, 24.44], "sentence": " Обмежувальні заходи проти нашого аграрного сектору з боку Євросоюзу скасовані."}, {"speaker": "SPEAKER_00", "timestamp": [24.44, 34.6], "sentence": " Зараз важливо, щоб європейська єдність працювала на двосторонньому рівні з сусідами, щоб сусіди у час війни Україну підтримали."}, {"speaker": "SPEAKER_00", "timestamp": [34.6, 40.02], "sentence": " Європа виграє завжди, коли договори працюють, а обіцянки виконуються."}, {"speaker": "SPEAKER_02", "timestamp": [40.02, 67.78], "sentence": " Ну а якщо рішення сусідів будуть не сусідськими, Україна буде цивілізовано відповідати. The White House has announced Ukrainian President Volodymyr Zelensky will meet Joe Biden there on Thursday,"}], [{"speaker": "SPEAKER_06", "timestamp": [67.78, 72.2], "sentence": " with the U.S. president expected to reaffirm his commitment to Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [72.2, 80.66], "sentence": " Zelensky will travel to Washington for the second time since the invasion after meeting world leaders at the United Nations General Assembly in New York."}, {"speaker": "SPEAKER_04", "timestamp": [80.66, 83.42], "sentence": " We are always preparing a new military package for Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [83.42, 89.0], "sentence": " As you know, we do these presidential drawdown packages essentially every couple of weeks."}, {"speaker": "SPEAKER_04", "timestamp": [89.0, 103.18], "sentence": " And I think you can anticipate that there will be a further announcement of additional resources and capabilities, additional weapons to go to Ukraine as they continue this counteroffensive and to defend against Russian attacks."}, {"speaker": "SPEAKER_06", "timestamp": [103.18, 108.48], "sentence": " In Ukraine, 32,000 Hasidic Jewish pilgrims from around the world visited Uman."}, {"speaker": "SPEAKER_06", "timestamp": [108.48, 117.94], "sentence": " They were marking the Jewish New Year Rosh Hashanah by visiting the final resting place of Rabbi Nachman of Breslov, the founder of Breslov Hasidism."}, {"speaker": "SPEAKER_00", "timestamp": [117.94, 136.62], "sentence": " Duna is a city in ruins with 11,300 of its people confirmed killed and a further 10,100 missing, presumed dead."}], [{"speaker": "SPEAKER_05", "timestamp": [136.62, 153.28], "sentence": " Survivors of the flood in this city in eastern Libya feel abandoned in a country that survived years of civil war."}, {"speaker": "SPEAKER_06", "timestamp": [153.28, 165.94], "sentence": " Storm Daniel brought heavy rain to Libya last weekend, but it was the collapse of two dams built in the 1970s above Dirna that triggered the catastrophe. Engineers blame years of neglect."}, {"speaker": "SPEAKER_01", "timestamp": [165.94, 174.18], "sentence": " During these 45 years, we should have about 10 dams behind the second one to help."}, {"speaker": "SPEAKER_06", "timestamp": [174.18, 180.18], "sentence": " To the west of Libya, in its capital Tripoli, aid is beginning to arrive for those left homeless."}, {"speaker": "SPEAKER_06", "timestamp": [180.18, 190.28], "sentence": " A Libyan army spokesman said as many as 1.2 million people could be affected."}], [{"speaker": "SPEAKER_06", "timestamp": [190.28, 200.38], "sentence": " Members of Iran's paramilitary Revolutionary Guard were reportedly patrolling the streets on Friday, ahead of the one-year anniversary of the death of Masa Amini."}, {"speaker": "SPEAKER_02", "timestamp": [200.38, 231.52], "sentence": " The young Kurdish woman died following her arrest by the country's morality police for allegedly failing to wear her veil correctly sparking months of fierce and deadly protests The unrest represented one of the largest challenges to Iran's theocracy since the 1979 Islamic revolution Climate change protesters took to the streets of Vienna on Friday with calls for higher"}], [{"speaker": "SPEAKER_06", "timestamp": [231.52, 234.8], "sentence": " carbon emission taxes and an end to meat-eating."}, {"speaker": "SPEAKER_06", "timestamp": [234.8, 244.68], "sentence": " Organisers say there were 20,000 on the march, which ended with a sit-down protest outside parliament."}, {"speaker": "SPEAKER_03", "timestamp": [244.68, 267.78], "sentence": " In Rome, there were just four climate activists gatherediti davanti al Colosseo, ma non meno motivati. Sono la prima causa dei cambiamenti climatici che tutto il mondo sta soffrendo. Quest'estate l'Italia è stata divisa in due tra incendi devastanti e terribili annuvioni."}]]}