{"chapters": [{"start_time": 0.0, "end_time": 67.0}, {"start_time": 67.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 2.2], "sentence": " This is Euronews Now."}, {"speaker": "SPEAKER_01", "timestamp": [2.2, 6.72], "sentence": " Here are your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [6.72, 7.72], "sentence": " Last ditch diplomacy."}, {"speaker": "SPEAKER_01", "timestamp": [7.72, 14.56], "sentence": " US Secretary of State Antony Blinken holds urgent talks with his Russian counterpart Sergey Lavrov."}, {"speaker": "SPEAKER_01", "timestamp": [14.56, 19.56], "sentence": " Moscow reiterates it has no plans to invade Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [19.56, 23.28], "sentence": " The tens of thousands of Russian troops remain on Ukraine's borders."}, {"speaker": "SPEAKER_01", "timestamp": [23.28, 27.5], "sentence": " Washington warns that any incursion will be met with a severe response."}, {"speaker": "SPEAKER_03", "timestamp": [27.5, 34.94], "sentence": " Dozens of people are killed and injured after a series of airstrikes in Yemen that have also wiped out the country's internet."}, {"speaker": "SPEAKER_01", "timestamp": [34.94, 42.24], "sentence": " Germany reports a new daily Covid-19 record of over 140,000 cases."}, {"speaker": "SPEAKER_01", "timestamp": [42.24, 57.16], "sentence": " The health minister says it'll get worse before it gets better. Meanwhile, Ireland lifts many restrictions early after infections fall."}, {"speaker": "SPEAKER_01", "timestamp": [57.16, 68.32], "sentence": " And the passing of a rock and roll icon, US singer Meat Loaf, best known for his hit, Bat Out of Hell, dies at the age of 74."}], [{"speaker": "SPEAKER_01", "timestamp": [68.32, 71.04], "sentence": " I'm Helena Humphrey. Good to have you with us."}, {"speaker": "SPEAKER_01", "timestamp": [71.04, 76.74], "sentence": " The US and Russia have held high-stakes talks in Geneva in a bid to lower tensions over Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [76.74, 83.64], "sentence": " Neither side believed there would be a breakthrough, but temperatures appear to have been lowered, with the discussions described as frank."}, {"speaker": "SPEAKER_01", "timestamp": [83.64, 89.62], "sentence": " Foreign Minister Sergei Lavrov reiterated Russia's position that it has no plans to invade Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [89.62, 95.82], "sentence": " But Secretary of State Antony Blinken says the US believes in Russia's military build-up and activity say otherwise."}, {"speaker": "SPEAKER_01", "timestamp": [95.82, 98.8], "sentence": " Ben Brown reports now on the meeting."}, {"speaker": "SPEAKER_06", "timestamp": [98.8, 101.7], "sentence": " Neither side appears to have softened their positions."}, {"speaker": "SPEAKER_04", "timestamp": [101.7, 130.0], "sentence": " From Geneva, Russian Foreign Minister Sergei Lavrov accused the US of provoking military action in eastern Ukraine, where Russian-backed separatists have been in conflict with Ukrainian soldiers since 2014. He also accused Ukraine of sabotaging the Minsk peace plan. Russia has never threatened the people of Ukraine through its official representatives."}, {"speaker": "SPEAKER_04", "timestamp": [130.0, 142.0], "sentence": " We do not rule out that all this hysteria, which our Western colleagues are currently hyping, is aimed at, if not provoking, Ukrainian military actions in the Donbass region."}, {"speaker": "SPEAKER_07", "timestamp": [142.0, 146.34], "sentence": " Then at least to cover the Kiev regime's line of complete sabotage of the Minsk agreements."}, {"speaker": "SPEAKER_04", "timestamp": [146.34, 151.24], "sentence": " I don't see any other explanation."}, {"speaker": "SPEAKER_04", "timestamp": [151.24, 163.12], "sentence": " U.S. Secretary of State Antony Blinken then stated that any aggressive act from Russia would be met with a calibrated response."}, {"speaker": "SPEAKER_07", "timestamp": [163.12, 164.2], "sentence": " Good afternoon."}, {"speaker": "SPEAKER_04", "timestamp": [164.2, 165.22], "sentence": " from Russia would be met with a calibrated response. Good afternoon."}, {"speaker": "SPEAKER_05", "timestamp": [165.22, 183.52], "sentence": " We also know from experience that Russia has an extensive playbook of aggression short of military action, including cyber attacks, paramilitary tactics, and other means of advancing our interests aggressively without overtly using military action."}, {"speaker": "SPEAKER_05", "timestamp": [183.52, 190.28], "sentence": " Those types of Russian aggression will also be met with a decisive, calibrated, and again, united response."}, {"speaker": "SPEAKER_06", "timestamp": [190.28, 195.28], "sentence": " Ukraine has beefed up its military positions along its border with Russia."}, {"speaker": "SPEAKER_06", "timestamp": [195.28, 203.24], "sentence": " On the Russian side of the border, an immense build-up of some 100,000 troops are positioned to the north, south and east of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [203.24, 209.9], "sentence": " And Russia continues to occupy the Crimean Peninsula, which it annexed from Ukraine almost eight years ago."}, {"speaker": "SPEAKER_06", "timestamp": [209.9, 212.2], "sentence": " Ben Brown, Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [212.2, 218.48], "sentence": " Our Russia analyst Galina Polonskaya says many observers think Vladimir Putin"}], [{"speaker": "SPEAKER_01", "timestamp": [218.48, 222.38], "sentence": " has not yet made a decision on whether Russia should invade Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [222.38, 227.34], "sentence": " Well, actually, there is one major outcome of those talks."}, {"speaker": "SPEAKER_00", "timestamp": [227.34, 238.08], "sentence": " Russia was promised to get a written response from the US the next week, and after there will be another meeting between Mr. Blinken and Mr. Lavrov."}, {"speaker": "SPEAKER_00", "timestamp": [238.08, 355.2], "sentence": " So the diplomacy path is still open, but from what we have heard, it seems that this path is still going to a dead end or at least in the opposite directions you see Russia is waiting for answers to its security demands and today Mr Lavrov once again reminded that the expansion of NATO was a fundamental question to Russia he said that the Western Alliance was created against the USSR and now it is acting against Russia so Russia wants guarantees that Ukraine or Georgia or any other ex-soviet country will never become a part of NATO and that the Alliance will not expand eastwards but NATO and the US have already called those demands non-starters and today Anthony Blinken once again reminded that the US and its allies will stand firmly on the principles, one of which is the open door of NATO. He said that neither country can violate the border of another country and dictate to this country with whom it should associate with. Mr. Blinken spoke a lot about the danger of the Russian aggression in Ukraine and said that this written answer from the U.S. will contain concerns and ideas. And that's clearly not what Russia is expecting for. And Russia has already warned that if the answers to its security demands are not satisfactory, it would have to take a very serious political decision. Okay, Gal galena so they are still talking but let's be you know very clear about this moscow continues to insist that it has no plans to invade but all the evidence seems to speak to another outcome when we've got troops still at the border with ukraine what is putin's end? Well, actually, many analysts think that Mr. Putin has not made up his mind yet and that there is no single opinion inside the Russian elite as well."}, {"speaker": "SPEAKER_00", "timestamp": [355.2, 372.14], "sentence": " Mr. Blinken today said that Russia continues to grow the military muscles on the Ukrainian border and that with its troops in Belarus that went there for drills, it can attack Ukraine on various fronts. And he also spoke about Russian extensive playbook."}, {"speaker": "SPEAKER_00", "timestamp": [372.14, 396.34], "sentence": " We have heard this statement earlier in the report. And Joe Biden also said that Mr. Putin believes that President Putin will have to move in because he has to do something. But Russia thinks that there is no Ukraine crisis in the sense the West presents it. And Minister Lavrov said that there is this hysterical rhetoric from the West about the invasion he claims to provoke Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [396.34, 423.22], "sentence": " So Russia sees the Ukraine question as a broader NATO question and says that the West providing military assistance to Ukraine actually gives the country carte blanche to start a military operation in Donbas the separatist regions in the east of the country so there is no endgame but the situation is quite critical Germany's daily covert 19 infection rate"}], [{"speaker": "SPEAKER_01", "timestamp": [423.22, 446.62], "sentence": " has hit a new record with over 140,000 cases reported on Friday. The country's public health body says over 47,000 more cases have been diagnosed in the past week. But the health minister, Karl Lauterbach, has warned that the Omicron wave has yet to peak. He said that by mid-February, the number of infections could be as high as 600,000 a day, depending on the efficacy of booster vaccines."}, {"speaker": "SPEAKER_01", "timestamp": [446.62, 452.7], "sentence": " From 6am on Saturday, Ireland lifts most of its COVID-19 pandemic restrictions."}, {"speaker": "SPEAKER_01", "timestamp": [452.7, 456.78], "sentence": " The move follows a drop in the number of Omicron infections nationwide."}, {"speaker": "SPEAKER_01", "timestamp": [456.78, 464.16], "sentence": " Pubs and restaurants will return to normal trading hours, and customers will no longer need to show proof of vaccination to enter."}, {"speaker": "SPEAKER_01", "timestamp": [464.16, 470.72], "sentence": " Mask wearing on public transport, in retail and in healthcare settings will remain."}], [{"speaker": "SPEAKER_01", "timestamp": [470.72, 474.16], "sentence": " From Dublin, Ken Murray explains more about the decision."}, {"speaker": "SPEAKER_02", "timestamp": [474.16, 528.16], "sentence": " Everyone is delighted with this news. In fact, it's come rather quickly because there was a feeling that the government was going to announce, if you like, a phased in of the relaxation of the covid 19 restrictions that have been in place effectively for the last two years as you said in your introduction from 6 a.m tomorrow morning people can go to restaurants they can go to bars they can go to nightclubs they can go to hotels they can go to funerals they can go to weddings it's more or less a situation whereby we're back to where we were in February 2020 and people are absolutely thrilled with this. It's more like a case of normality has returned but I heard one or two people on radio earlier on in the hospitality sector saying it's just caught them a little bit on the hop in that they're going to have to get staff over the weekend, they're going to have to buy in stock and basically a lot of them just may not be ready just yet. It may take a few days to adjust if you like to get Ireland back into a sense of normality."}, {"speaker": "SPEAKER_01", "timestamp": [528.16, 532.0], "sentence": " Nevertheless, an important moment for the country, as you say, Ken."}, {"speaker": "SPEAKER_01", "timestamp": [532.0, 539.12], "sentence": " I do have to say that other European countries are likely looking on with some envy as Omicron cases now continue to surge."}, {"speaker": "SPEAKER_01", "timestamp": [539.12, 541.34], "sentence": " So how did Ireland get to this stage?"}, {"speaker": "SPEAKER_02", "timestamp": [541.34, 567.32], "sentence": " Well, since March of 2020, the government here has been engaged in a massive public awareness campaign using radio, television, newspapers, magazines and of course social media to hammer home the point about the importance of being vigilant and obeying the rules and at present Ireland, Spain, Portugal and Denmark have the highest vaccination rates in Europe, hovering around the 80% mark."}, {"speaker": "SPEAKER_02", "timestamp": [567.32, 579.06], "sentence": " And the Irish government made the point this evening in an address to the nation by the Taoiseach or Prime Minister Micheál Martin that the Irish people were really good in listening to the message and acting accordingly."}, {"speaker": "SPEAKER_02", "timestamp": [579.06, 588.0], "sentence": " So it was a case of, if you like, putting the slog in to obey the rules and now that hard work has finally paid off."}, {"speaker": "SPEAKER_01", "timestamp": [588.0, 595.0], "sentence": " A series of airstrikes in northwestern Yemen has killed and injured dozens of people."}], [{"speaker": "SPEAKER_01", "timestamp": [595.0, 600.0], "sentence": " One attack hit a detention centre in the city of Sadr, while another has wiped out internet services for many."}, {"speaker": "SPEAKER_01", "timestamp": [600.0, 602.0], "sentence": " Matthew in the Cube has more."}, {"speaker": "SPEAKER_03", "timestamp": [602.0, 667.44], "sentence": " One NGO, Doctors Without Borders, has described this as a horrific act of violence. They say that 70 people have been killed and another 138 injured in this latest airstrike. Saudi-led attacks on Yemeni cities have been increasing in recent days. On Friday, the latest of these struck a detention centre here in Sadr, a city in the north-west of the country that has been held by Houthi rebels since 2014. As I say, dozens killed and wounded, but the true death toll is difficult to ascertain. And that is because overnight on Thursday another airstrike hit a telecommunications centre here in the port city of Hodeidah. According to the Internet Monitoring Observatory Netblocks, this attack wiped out the country's internet and resulted in a collapse in the country's connectivity. One that, as you can see from this graph, has lasted for several hours. Now this latest intensifying in the campaign comes after on Monday a Houthi-led drone and missile attack hit an industrial zone in Abu Dhabi in the United Arab Emirates. Three people killed in this attack and another six injured."}, {"speaker": "SPEAKER_03", "timestamp": [667.44, 691.3], "sentence": " And more than six years after the Saudi-led coalition entered the Yemeni civil war, it remains one of the world's worst humanitarian crises, with an estimated 110,000 people have already been killed in this conflict. And Helena, these latest attacks in the cities of Sadr and Hodeidah only represent the escalation of this war and one that is still getting a lot of attention and concern from the international community as well."}, {"speaker": "SPEAKER_03", "timestamp": [691.3, 694.22], "sentence": " Still to come..."}, {"speaker": "SPEAKER_01", "timestamp": [694.22, 702.64], "sentence": " The Australian Open swings into the next round with Raducanu gone, but Rafa Thru will get you up to date on which big hitters to watch out for."}]]}