{"chapters": [{"start_time": 0.0, "end_time": 19.0}, {"start_time": 19.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.4], "sentence": " Israel says fighting in Gaza will continue as long as Hamas militants are present."}, {"speaker": "SPEAKER_02", "timestamp": [6.4, 17.5], "sentence": " Addressing COP28 in Dubai, Pope Francis urges world leaders and all religions to tackle climate change together."}, {"speaker": "SPEAKER_03", "timestamp": [17.5, 26.2], "sentence": " Flares and explosions over the Gaza skyline on Saturday night as full-scale fighting resumes."}], [{"speaker": "SPEAKER_03", "timestamp": [26.2, 34.64], "sentence": " Israeli Prime Minister Benjamin Netanyahu said the assault would continue as long as Hamas militants are still present in the Palestinian enclave."}, {"speaker": "SPEAKER_03", "timestamp": [34.64, 39.34], "sentence": " Meanwhile, casualties of the fighting continue to arrive in the central Gaza Strip."}, {"speaker": "SPEAKER_03", "timestamp": [39.34, 44.94], "sentence": " The Hamas-run Ministry of Health said nearly 200 people have been killed since the truce expired on Friday."}, {"speaker": "SPEAKER_00", "timestamp": [44.94, 48.56], "sentence": " Iran's Ministry of Health said nearly 200 people have been killed since the truce expired on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [48.56, 57.56], "sentence": " In Tel Aviv, former hostages released from Hamas captivity joined the families of those who are still being held, in a protest calling for another ceasefire."}, {"speaker": "SPEAKER_03", "timestamp": [57.56, 70.26], "sentence": " But talks between Israel and Hamas have broken down, with Israel accusing Hamas of failing to honor an agreement to release all women and children."}, {"speaker": "SPEAKER_03", "timestamp": [70.26, 79.68], "sentence": " On Saturday, more than 100 trucks of aid entered Gaza through the Rafah crossing, despite initial efforts by Israel to ban their entry when the fighting resumed."}, {"speaker": "SPEAKER_03", "timestamp": [79.68, 85.74], "sentence": " A senior adviser to Netanyahu said Israel was making maximum effort to protect civilians."}, {"speaker": "SPEAKER_03", "timestamp": [85.74, 96.46], "sentence": " A German tourist was fatally stabbed in an attack near the Eiffel Tower in Paris late Saturday evening."}], [{"speaker": "SPEAKER_03", "timestamp": [96.46, 101.08], "sentence": " The attacker injured two other people as well before being restrained by police."}, {"speaker": "SPEAKER_03", "timestamp": [101.08, 122.94], "sentence": " French officials say he shouted Allah Akbar during the attack. The assailant is well known to law enforcement. According to the Minister of Interior, Gérald Darmanin, the 26-year-old French national served the jail term in 2016 for planning another attack and was being monitored because of serious psychiatric problems. The case is being treated as a terror attack."}, {"speaker": "SPEAKER_03", "timestamp": [122.94, 128.88], "sentence": " A deadly bombing has killed at least four people in the southern Philippines,"}], [{"speaker": "SPEAKER_03", "timestamp": [128.88, 132.2], "sentence": " ripping through a Catholic mass and injuring dozens more."}, {"speaker": "SPEAKER_03", "timestamp": [132.2, 159.1], "sentence": " In a predominantly Muslim city on Sunday, the morning mass was underway in a gymnasium at the state-run Mindanao University in Marawi city when the explosion happened, causing panic among students and teachers, leaving the victims bloodied and sprawled on the ground according to officials at the campus military authorities said the bombing could be in retaliation for recent military operations against extremist groups"}], [{"speaker": "SPEAKER_02", "timestamp": [159.1, 171.96], "sentence": " Dubai was under a brown haze of dust and pollution on Sunday and the Pope, who's 87, was advised not to go there as he's suffering from bronchitis and being treated with intravenous antibiotics."}, {"speaker": "SPEAKER_01", "timestamp": [171.96, 211.72], "sentence": " Instead, Francis addressed the UN climate talks by video and urged both the world's leaders and the world's religions to act together to stop climate change and bring about world peace. detener el cambio climático y traer a la paz mundial. El sencretismo es el buen ejemplo, trabajando juntas, no por los propios intereses o los de una parte, sino por los intereses de nuestro mundo."}, {"speaker": "SPEAKER_02", "timestamp": [211.72, 217.88], "sentence": " La cuestión que se levantó para la debatida el domingo fue cómo el cambio climático hace que el planeta y sus personas se enfermen."}, {"speaker": "SPEAKER_02", "timestamp": [217.88, 226.08], "sentence": " Los expertos de salud exigen a los líderes mundiales que hagan más para prevenir 7 millones de muertes al año de air both air pollution and diseases such as cholera and malaria."}, {"speaker": "SPEAKER_01", "timestamp": [226.08, 236.3], "sentence": " Former Ukrainian President Petro Poroshenko has accused Kyiv of jeopardizing Ukraine's defense"}], [{"speaker": "SPEAKER_00", "timestamp": [236.3, 239.46], "sentence": " after he was barred from leaving the country on Friday."}, {"speaker": "SPEAKER_00", "timestamp": [239.46, 253.96], "sentence": " But Ukraine's security services say Poroshenko was planning to meet Hungarian leader Viktor Orban, who Kiev has dubbed a friend of Russian President Vladimir Putin, and said his visit could be used for Kremlin propaganda."}, {"speaker": "SPEAKER_00", "timestamp": [253.96, 262.36], "sentence": " Budapest called the move a political purge and said it was proof Ukraine is not yet ready to join the European Union."}, {"speaker": "SPEAKER_00", "timestamp": [262.36, 269.0], "sentence": " Meanwhile, the Zaporizhia nuclear power plant suffered a complete blackout overnight on Friday."}, {"speaker": "SPEAKER_00", "timestamp": [269.0, 277.56], "sentence": " The plant, which is still under Russian occupation, was cut off from the main power supply and had to kick in its own diesel generators."}, {"speaker": "SPEAKER_00", "timestamp": [277.56, 289.14], "sentence": " The head of the UN's nuclear watchdog, Rafael Grossi, said the incident is a reminder of the precarious safety situation at the plant, which can be affected by events far from the site itself."}]]}