{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 679.0}, {"start_time": 679.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.06], "sentence": " Ukraine says its forces have successfully breached Russia's defensive lines near Zaporizhia, a major development in the counteroffensive."}, {"speaker": "SPEAKER_10", "timestamp": [8.06, 17.58], "sentence": " Russian President Vladimir Putin is due to meet his Turkish counterpart Recep Tayyip Erdogan on Monday over resuming the Black Sea grain deal."}, {"speaker": "SPEAKER_03", "timestamp": [17.58, 27.44], "sentence": " Heavy rains and flooding from a dana storm in Spain have left several people dead and caused chaos on transport networks."}], [{"speaker": "SPEAKER_03", "timestamp": [27.44, 37.84], "sentence": " The 80th Venice International Film Festival gets underway with premieres of David Fincher's The Killer and Bertrand Bonella's The Beast."}, {"speaker": "SPEAKER_03", "timestamp": [37.84, 51.4], "sentence": " Ukrainian forces claim to have breached Russia's first defensive line near Zaporizhzhia after weeks of mine clearance."}, {"speaker": "SPEAKER_03", "timestamp": [51.4, 57.88], "sentence": " It appears that Kyiv is edging closer to Moscow's network of fortified trenches along the southern front."}, {"speaker": "SPEAKER_03", "timestamp": [57.88, 72.2], "sentence": " A Ukrainian general estimated Russia had devoted 60 percent of its resources into building the first defensive line and only 20% into the second and third lines, not expecting Ukrainian forces to get through."}, {"speaker": "SPEAKER_03", "timestamp": [72.2, 76.86], "sentence": " Ukraine's President Zelensky has made a key war cabinet change, replacing Defense Minister"}], [{"speaker": "SPEAKER_00", "timestamp": [76.86, 102.0], "sentence": " Oleksii Reznikov with Crimean Tatar lawmaker Rustem Umarov."}, {"speaker": "SPEAKER_03", "timestamp": [102.0, 109.34], "sentence": " Elsewhere, Russian shelling in the Donetsk area has left two people dead and several houses and cars damaged."}, {"speaker": "SPEAKER_03", "timestamp": [109.34, 122.02], "sentence": " More than 92 explosions were heard in the Chernihiv region, which borders Russia, but no casualties have been reported."}, {"speaker": "SPEAKER_10", "timestamp": [122.02, 133.72], "sentence": " Russian President Vladimir Putin and his Turkish counterpart Recep Tayyip Erdogan will meet Monday to discuss the resumption of grain shipments from Ukraine through the Black Sea, an agreement Moscow broke in July."}, {"speaker": "SPEAKER_10", "timestamp": [133.72, 139.92], "sentence": " The Kremlin says it could only return to the deal if restrictions on its grain exports are met."}, {"speaker": "SPEAKER_10", "timestamp": [139.92, 148.64], "sentence": " The announcement comes shortly after Kyiv said it endured a three-hour Russian drone barrage against port infrastructure in the Odessa region early Sunday morning."}, {"speaker": "SPEAKER_10", "timestamp": [148.64, 154.18], "sentence": " The attack along the Renni seaport saw two people hospitalised, according to Ukrainian officials."}, {"speaker": "SPEAKER_10", "timestamp": [154.18, 167.28], "sentence": " The word from Ankara is that reviving the deal to ship Ukrainian grain across the Black Sea is critical for food security, Foreign Minister Hakan Fidan said Thursday."}, {"speaker": "SPEAKER_10", "timestamp": [167.28, 181.22], "sentence": " Turkey has been an ongoing mediator between both Ukraine and Russia during the war and wants the deal to resume as part of broader peace talks."}, {"speaker": "SPEAKER_03", "timestamp": [181.22, 185.34], "sentence": " Two people have died and one is missing after flooding in the center of Spain."}, {"speaker": "SPEAKER_03", "timestamp": [185.34, 191.76], "sentence": " In Madrid region, emergency teams have stepped up efforts to help drivers and residents affected."}, {"speaker": "SPEAKER_03", "timestamp": [191.76, 197.46], "sentence": " The torrential rains of Dana have caused disruption to air, rail and road transport."}, {"speaker": "SPEAKER_03", "timestamp": [197.46, 204.26], "sentence": " The authorities declared a red alert on Sunday and urged the population to stay in their homes."}, {"speaker": "SPEAKER_03", "timestamp": [204.26, 212.38], "sentence": " In places such as the tourist city of Toledo, so much water fell that small waterfalls formed in areas with stairs."}, {"speaker": "SPEAKER_03", "timestamp": [212.38, 216.06], "sentence": " Madrid wasn't the only region affected by the rainstorm."}, {"speaker": "SPEAKER_03", "timestamp": [216.06, 221.74], "sentence": " Firefighters in Catalonia released aerial images which show large flooded areas."}, {"speaker": "SPEAKER_03", "timestamp": [221.74, 249.72], "sentence": " A dozen people were rescued from their vehicles and they were road and rail closures the four-day visit by Pope Francis to Mongolia has ended with the pontiff inaugurating a church charity and health center the country has one of the world's smallest and nearest Catholic communities with only fourteen hundred and fifty. Mongolia is mainly Buddhist and the Holy See's relations with neighboring China and Russia are"}], [{"speaker": "SPEAKER_08", "timestamp": [249.72, 277.68], "sentence": " often strained. Pope Francis focused on religious harmony and shunned ideological fundamentalism. Despite philosophical differences, there's been no criticism of the Pope's visit by Beijing."}, {"speaker": "SPEAKER_00", "timestamp": [277.68, 291.12], "sentence": " He departed from Ulaanbaatar having reassured China that Mongolia's tiny Catholic population provides no threat and has no political agenda."}, {"speaker": "SPEAKER_03", "timestamp": [291.12, 298.04], "sentence": " Around 10,000 people joined a large-scale anti-racism demonstration in central Helsinki on Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [298.04, 304.24], "sentence": " The event was a politically unaffiliated protest with more than 100 organizations showing their support."}, {"speaker": "SPEAKER_03", "timestamp": [304.24, 310.12], "sentence": " Finland has been rocked by a series of racist scandals involving government ministers."}], [{"speaker": "SPEAKER_03", "timestamp": [310.12, 326.04], "sentence": " Protesters say they want actions, not just words, and to have Finland's constitution respected, which says discrimination is prohibited, ensuring racism is neither opinion nor freedom of speech."}], [{"speaker": "SPEAKER_03", "timestamp": [326.04, 335.92], "sentence": " Thousands of people gathered in Niger's capital Niamey to call on France to withdraw its troops from the country as demanded by the military who took power at the end of July."}, {"speaker": "SPEAKER_03", "timestamp": [335.92, 345.88], "sentence": " The demonstration took place near a base housing French soldiers, some brandished banners urging France to get the hell out of Niger."}, {"speaker": "SPEAKER_03", "timestamp": [345.88, 358.94], "sentence": " The rally comes after the country's military regime launched a new verbal attack on France, accusing Paris of blatant interference in its support for the country's deposed president."}, {"speaker": "SPEAKER_02", "timestamp": [358.94, 370.58], "sentence": " The room went silent when Mario Laginia started playing at the Estoril conferences. As one of the most famous Portuguese jazz musicians, he was one of the speakers taking the stage to"}], [{"speaker": "SPEAKER_02", "timestamp": [370.58, 373.7], "sentence": " explore how music can be a lifesaver."}, {"speaker": "SPEAKER_11", "timestamp": [373.7, 390.96], "sentence": " Sometimes I heard people that are experts in the economy and they talk about numbers, numbers, numbers. And sometimes, let's talk about people, because the numbers can come from people working or people not working or working well or not well."}, {"speaker": "SPEAKER_02", "timestamp": [390.96, 396.18], "sentence": " A more humanized world, that is the focus of the 2023 ESR conferences."}, {"speaker": "SPEAKER_02", "timestamp": [396.18, 405.92], "sentence": " With discussions ranging from the impact of AI to the war in Ukraine, a common objective can be found in uniting for a positive change."}, {"speaker": "SPEAKER_02", "timestamp": [405.92, 437.44], "sentence": " I think that the European solidarity is doing great so far, but it's not a given fact, because keeping not only European solidarity but also transatlantic solidarity is the sine qua no for our joint victory in the future. With the presence of Nobel laureates, politicians, scientists and environmentalists, the conference delved into some of the most pressing challenges the world is facing, allowing young generations to engage with these issues."}, {"speaker": "SPEAKER_02", "timestamp": [437.44, 455.76], "sentence": " There's so many people from so many different branches, scientists coming here and I feel like it's an opportunity to learn not only about what's already being explored, but what's already coming in the future.\" As the conferences came to an end, one certainty remained."}, {"speaker": "SPEAKER_02", "timestamp": [455.76, 459.62], "sentence": " Acting now for the future is more urgent than ever."}, {"speaker": "SPEAKER_02", "timestamp": [459.62, 466.7], "sentence": " Joan Bodinier, Euronews."}], [{"speaker": "SPEAKER_03", "timestamp": [466.7, 471.54], "sentence": " Noisy stag parties dropping litter and releasing bodily fluids on the streets."}, {"speaker": "SPEAKER_03", "timestamp": [471.54, 476.68], "sentence": " This is an average weekend on the streets of the so-called party district of Budapest."}, {"speaker": "SPEAKER_03", "timestamp": [476.68, 485.2], "sentence": " But local resident Sandor Shikshai says it was originally a residential area with schools, doctors, offices and people living their lives."}, {"speaker": "SPEAKER_03", "timestamp": [485.2, 490.2], "sentence": " And his children have been unable to sleep with the noise and antisocial behavior."}, {"speaker": "SPEAKER_06", "timestamp": [490.2, 504.0], "sentence": " When you take your child to kindergarten, it's one thing to go there on a water and air-free path, but it also makes parents think that they are already used to the kindergarten, they are dragged to the bed, several pieces."}, {"speaker": "SPEAKER_06", "timestamp": [504.0, 510.62], "sentence": " Or for example, there was an eset a bóbita óvodába, hogy a részeg turista bement és ott lefeküdt az óvodába aludni."}, {"speaker": "SPEAKER_03", "timestamp": [510.62, 577.02], "sentence": " Sok ember nem tudja előzni, mert a két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két két krális képességeknek, hogy több különbséges különbségeket készítenek, és hogy a turisták megkérdeződjék, amikor jövők. They are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting, they are not acting A buli negyednek nevezett rész alig 8 utca Erzsébet városban."}, {"speaker": "SPEAKER_04", "timestamp": [577.02, 585.3], "sentence": " Egy forgalmasabb napon akár 25-30 ezer ember is megfordulhat itt. A turisták szórakozni vágynak, a lakók pedig csöndre és nyugalomra."}, {"speaker": "SPEAKER_05", "timestamp": [585.3, 593.82], "sentence": " A polgármester szerint a hatóságok többet is segíthetnének nekik, a vendéglátosok pedig nyilvánvalóan minél több vendéget szeretnének becsábítani."}, {"speaker": "SPEAKER_05", "timestamp": [593.82, 606.52], "sentence": " Mindenkinek igaza van valahol, és maradéktalanul senki sem boldog. Egy biztos, Erzsébetváros problémáit egyik napról a másikra, még a jóindulatú kezdeményezések sem fogják megoldani."}, {"speaker": "SPEAKER_03", "timestamp": [606.52, 630.34], "sentence": " Senuda Nora, Euronews, Budapest. at the 80th Venice International Film Festival on Sunday. Three-time Oscar nominee Fincher directs the movie based on a French graphic novel series of the same name."}, {"speaker": "SPEAKER_03", "timestamp": [630.34, 639.26], "sentence": " The killer is the story of an assassin who, after a fateful near-miss, battles his employers and himself on an international manhunt."}, {"speaker": "SPEAKER_03", "timestamp": [639.26, 643.1], "sentence": " Michael Fassbender is worryingly convincing as an assassin."}, {"speaker": "SPEAKER_03", "timestamp": [643.1, 647.04], "sentence": " Fincher expressed concern about the ongoing Hollywood strike."}, {"speaker": "SPEAKER_03", "timestamp": [647.04, 649.82], "sentence": " I'm very sad."}, {"speaker": "SPEAKER_09", "timestamp": [649.82, 653.62], "sentence": " You know, obviously, I sit in the middle of both parties."}, {"speaker": "SPEAKER_09", "timestamp": [653.62, 658.8], "sentence": " I can see I just got off."}, {"speaker": "SPEAKER_09", "timestamp": [658.8, 679.16], "sentence": " I mean, this movie was made during the pandemic, and I never want to make a movie through a visor again with goggles or um but having said that we just got done with three years of having to sort of set our brushes down and walk away. Also screening on the fifth day of the festival the dystopian"}], [{"speaker": "SPEAKER_03", "timestamp": [679.16, 688.86], "sentence": " romance The Beast by French film director Bertrand Bonello. It stars Lea Seydoux and George McKay and has had positive reviews."}, {"speaker": "SPEAKER_03", "timestamp": [688.86, 696.8], "sentence": " It's a film about the shock of the new, the realization that technology is on the point of abolishing humanity without our consent."}, {"speaker": "SPEAKER_03", "timestamp": [696.8, 700.34], "sentence": " The festival at the Venice Lido runs through to September 9th."}]]}