{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.3], "sentence": " Russian missiles flattened a residential building in the city of Zaporizhia, killing at least one person and trapping many more under the rubble."}, {"speaker": "SPEAKER_11", "timestamp": [8.3, 18.98], "sentence": " 44 European leaders are gathering in Prague for the inaugural meeting of a new body, the European political community. Russia and Belarus were not invited."}, {"speaker": "SPEAKER_09", "timestamp": [18.98, 28.66], "sentence": " At least 37 people have been killed, including dozens of children, after a mass shooting at a childcare center in northeast Thailand."}, {"speaker": "SPEAKER_11", "timestamp": [28.66, 37.84], "sentence": " The Nobel Prize in Literature has been awarded to the French author Annie Hano for her novels about daily life."}, {"speaker": "SPEAKER_09", "timestamp": [37.84, 46.58], "sentence": " At least one person has died in an apparent Russian rocket attack on a residential building"}], [{"speaker": "SPEAKER_03", "timestamp": [46.58, 50.58], "sentence": " in the recently annexed city of Zaporizhia in southern Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [50.58, 56.16], "sentence": " It comes just hours after the Kremlin said it was formally seizing the city's nuclear power plant nearby."}, {"speaker": "SPEAKER_00", "timestamp": [56.16, 85.5], "sentence": " The Ukrainian-appointed governor has urged locals to remain in shelters pending the possibility of further strikes. At night when people were sleeping the enemy carried out a rocket attack on residential homes. Two upper floors are destroyed, the entrances to the building are ruined, people were under the rubble. Rescue workers were dispatched immediately. Our medics did everything to bring people out of the rubble and minimize fatalities. The enemy is terrorizing a peaceful population."}, {"speaker": "SPEAKER_00", "timestamp": [85.5, 89.56], "sentence": " We will hold on and we'll win. All will be Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [89.56, 99.58], "sentence": " The five-story building burst into flames after the pre-dawn attack as firefighters rushed in to tackle the blaze. Seven people, including a three-year-old, have been hospitalized."}, {"speaker": "SPEAKER_04", "timestamp": [99.58, 105.76], "sentence": " Last week, at least 30 people were killed after a convoy of civilian cars were shelled in the same city."}, {"speaker": "SPEAKER_04", "timestamp": [105.76, 107.92], "sentence": " Kyiv is holding Moscow responsible."}, {"speaker": "SPEAKER_06", "timestamp": [107.92, 115.46], "sentence": " Ukraine's northern Kharkiv counter-offensive has not yet culminated after one month of successful operations"}], [{"speaker": "SPEAKER_06", "timestamp": [115.46, 120.84], "sentence": " and is now advancing into western Luhansk regions as the institute for the study of war."}, {"speaker": "SPEAKER_06", "timestamp": [120.84, 168.6], "sentence": " Ukraine's ongoing northern and southern counter-offensives are likely forcing the Kremlin to prioritize the defense of one area of operations at the expense of another, potentially increasing the likelihood of Ukrainian success at both. The UK Defense Ministry says Russia has committed the majority of its severely undermanned airborne forces to the defense of Kherson, while in the northeast, Ukrainian troops likely continue advances near the defense of herson while in the northeast ukrainian troops likely continue advances near the area of kupinsk they have also made gains in northwestern luhansk region near svatova around 20 kilometers southwest of svatova ukrainian forces captured reykivka and makivka the leader of the self-declared breakaway areas of the so-called Donetsk People's Republic, said, quote, the situation around Krymina is stabilizing."}, {"speaker": "SPEAKER_06", "timestamp": [168.6, 181.32], "sentence": " In the south, the Institute for the Study of War says Ukrainian troops likely consolidated positions and regrouped in northern Kherson region after making major gains over here in about the past 48 hours."}, {"speaker": "SPEAKER_06", "timestamp": [181.32, 202.48], "sentence": " The UK Defence Ministry says the damaged river crossing over the Dnipro in this area remains one of the few routes available for them to resupply forces. Russia faces a dilemma. Withdrawal of combat forces across the Dnipro makes defence of the rest of Kherson region more tenable, but the political imperative will be to remain and defend."}, {"speaker": "SPEAKER_06", "timestamp": [202.48, 225.16], "sentence": " will be to remain and defend. Therefore, Russia currently has few additional high-quality, rapidly deployable forces available to stabilize the front. It likely aims to deploy mobilized reservists to the sector. leaders are gathering in Prague for a new format meeting, the European Political Community."}], [{"speaker": "SPEAKER_02", "timestamp": [225.16, 235.56], "sentence": " They've been invited to discuss their views about the future of the continent with a very special focus on security and energy."}, {"speaker": "SPEAKER_01", "timestamp": [235.56, 249.62], "sentence": " We share the same continent and we face the same challenges and we have the occasion to address how we can try to improve the cooperation, the coordination in order to have more stability, more security, more peace."}, {"speaker": "SPEAKER_02", "timestamp": [249.62, 258.88], "sentence": " While the Ukrainian Prime Minister Denis Shmiel was there, Russia and Belarus are both absent and uninvited. The Russian war in Ukraine will of course dominate the day."}, {"speaker": "SPEAKER_05", "timestamp": [258.88, 268.58], "sentence": " The whole European continent is here, except two countries, Belarus and Russia. So it shows how isolated those two countries are."}, {"speaker": "SPEAKER_02", "timestamp": [268.58, 281.06], "sentence": " The meetings are arranged in groupings of EU and non-EU member states, among them the UK, the only country to have left the bloc. It's hoped the forum could be used as a way of relaunching communications and relations."}, {"speaker": "SPEAKER_02", "timestamp": [281.06, 285.98], "sentence": " Around the table, there's also aspiring member states from the Western Balkans and Eastern Europe."}, {"speaker": "SPEAKER_02", "timestamp": [285.98, 292.48], "sentence": " It is an occasion to ask Serbia to align with Europe on sanctions against Russia."}, {"speaker": "SPEAKER_02", "timestamp": [292.48, 300.56], "sentence": " President Erdogan of Turkey is also there with many issues pending, specifically regarding Turkey's relations with Greece and of course Russia."}, {"speaker": "SPEAKER_02", "timestamp": [300.56, 305.1], "sentence": " The fundamental idea of the European political community is to engage on dialogue."}, {"speaker": "SPEAKER_09", "timestamp": [305.1, 309.4], "sentence": " Shona Murray, Euronews, Brussels."}], [{"speaker": "SPEAKER_02", "timestamp": [309.4, 321.42], "sentence": " Thailand is gripped by shock and grief after a lone gunman opened fire on children and adults at a childcare centre in the north-east of the country, killing at least 37 people."}, {"speaker": "SPEAKER_09", "timestamp": [321.42, 329.1], "sentence": " Most of the victims were infants and teachers."}, {"speaker": "SPEAKER_09", "timestamp": [329.1, 334.04], "sentence": " Desperate parents flocked to the scene after news of the attack spread."}, {"speaker": "SPEAKER_09", "timestamp": [334.04, 339.76], "sentence": " The victims were rushed to a nearby hospital, where local people queued to donate blood."}, {"speaker": "SPEAKER_09", "timestamp": [339.76, 344.8], "sentence": " Staff at the school were said to have locked the doors as they saw the attacker approaching."}, {"speaker": "SPEAKER_09", "timestamp": [344.8, 353.0], "sentence": " But he managed to shoot his way into the building in the town of Nongbwa Lampu. With the nation stunned, the prime minister visited the scene."}, {"speaker": "SPEAKER_11", "timestamp": [353.0, 365.22], "sentence": " DR. NONGBWA LAMPU, Prime Minister of Cambodia, Society must take care of everybody. He might have something inside of him, facing problems. I don't take any one side. This shouldn't happen. It definitely shouldn't happen."}, {"speaker": "SPEAKER_10", "timestamp": [365.22, 370.98], "sentence": " I feel deep sadness towards the victims and relatives. Nobody thought this would happen."}, {"speaker": "SPEAKER_09", "timestamp": [370.98, 376.52], "sentence": " Officials identified the suspect as former police officer Pania Kamrap."}, {"speaker": "SPEAKER_09", "timestamp": [376.52, 382.94], "sentence": " After fleeing the scene, he was said to have taken his own life after killing his wife and child at home."}, {"speaker": "SPEAKER_13", "timestamp": [382.94, 385.46], "sentence": " This is detained French national Cécile Collère. life after killing his wife and child at home."}], [{"speaker": "SPEAKER_11", "timestamp": [385.46, 389.42], "sentence": " This is detained French national Cécile Collère."}, {"speaker": "SPEAKER_11", "timestamp": [389.42, 396.36], "sentence": " She is being held in Iran on accusations of spying against Iran, along with her partner Jacques Perri."}, {"speaker": "SPEAKER_11", "timestamp": [396.36, 405.7], "sentence": " An Iranian state-run news agency released this video showing a purported confession accusing the pair of trying to stir dissent in Iran."}, {"speaker": "SPEAKER_00", "timestamp": [405.7, 413.66], "sentence": " In response, France's foreign minister labelled the videos unworthy, revolting, unacceptable and contrary to international law."}, {"speaker": "SPEAKER_11", "timestamp": [413.66, 426.1], "sentence": " It comes as Iran seeks to paint foreign influence as a large factor in protests over the death of a 22-year-old woman detained by the country's morality police."}], [{"speaker": "SPEAKER_12", "timestamp": [426.1, 429.82], "sentence": " The prestigious Nobel Prize in Literature has a new winner."}, {"speaker": "SPEAKER_03", "timestamp": [429.82, 435.94], "sentence": " Annie Arnault, a long-tipped French author the Academy calls a liberating force of writing."}, {"speaker": "SPEAKER_07", "timestamp": [435.94, 451.92], "sentence": " The Nobel Prize in Literature for 2022 is awarded to the French author Annie Arnault for the courage and clinical acuity with which she uncovers the roots, estrangements and collective restraints of personal memory."}, {"speaker": "SPEAKER_03", "timestamp": [451.92, 459.8], "sentence": " Ernaux writes novels about daily life in France, as well as non-fiction, and is one of the country's most acclaimed authors."}, {"speaker": "SPEAKER_03", "timestamp": [459.8, 464.1], "sentence": " The Nobel Academy has described her work as uncompromising."}, {"speaker": "SPEAKER_03", "timestamp": [464.1, 468.34], "sentence": " Her prize is worth roughly 920,000 euros."}, {"speaker": "SPEAKER_04", "timestamp": [468.34, 476.3], "sentence": " Some 35,000 students, teachers and parents marched on parliament buildings in Budapest on Wednesday night,"}], [{"speaker": "SPEAKER_04", "timestamp": [476.3, 480.84], "sentence": " calling for better work conditions as the shortage of educators across the country continues."}, {"speaker": "SPEAKER_04", "timestamp": [480.84, 502.4], "sentence": " It comes as Prime Minister Viktor Orban's government restricted industrial action after the teachers' union announced a nationwide strike back in March. I find the current situation in Hungary disheartening and if I could I would flee if I could but now I feel like this is where I belong at the moment and this is my way of showing that it's terrible."}, {"speaker": "SPEAKER_04", "timestamp": [502.4, 512.7], "sentence": " Carrying banners with the words don't sack our teachers and no teachers, no future, the crowd grew into the country's biggest anti-government demonstration since Orbán was re-elected last April."}, {"speaker": "SPEAKER_11", "timestamp": [512.7, 519.06], "sentence": " The fluctuation is extremely high, especially in the last two or three years."}, {"speaker": "SPEAKER_11", "timestamp": [519.06, 522.12], "sentence": " One third of teaching staff is constantly leaving."}, {"speaker": "SPEAKER_11", "timestamp": [522.12, 526.24], "sentence": " There are hourly lectures and an awful lot of other work."}, {"speaker": "SPEAKER_05", "timestamp": [526.24, 532.72], "sentence": " Aside from higher wages, these teachers are demanding the right to strike."}, {"speaker": "SPEAKER_04", "timestamp": [532.72, 542.0], "sentence": " In recent months, a number of them have resorted to civil disobedience, including Katalin Turley, who teaches at the Forenskortse gymnasium."}], [{"speaker": "SPEAKER_04", "timestamp": [542.0, 546.0], "sentence": " She was recently sacked for protesting."}, {"speaker": "SPEAKER_08", "timestamp": [546.0, 554.0], "sentence": " I receive countless messages and a lot of support."}, {"speaker": "SPEAKER_10", "timestamp": [554.0, 558.0], "sentence": " People touch me and hug me in the street."}, {"speaker": "SPEAKER_08", "timestamp": [558.0, 562.0], "sentence": " So it's really hit everyone's heart."}, {"speaker": "SPEAKER_10", "timestamp": [562.0, 575.24], "sentence": " Orban says he will only meet teachers' demands if Brussels releases billions of euros of withheld pandemic recovery funds."}, {"speaker": "SPEAKER_10", "timestamp": [575.24, 584.72], "sentence": " After demonstrations in many parts of the country, the highlight of the World Education Day rallies was a demonstration of unprecedented scale in Budapest."}, {"speaker": "SPEAKER_08", "timestamp": [584.72, 586.76], "sentence": " And the resistance is not over."}, {"speaker": "SPEAKER_04", "timestamp": [586.76, 593.28], "sentence": " Teachers unions have called for another strike on October the 14th."}]]}