{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.44], "sentence": " Netanyahu's cabinet adopted a declaration saying Israel rejects international edicts on a permanent arrangement with the Palestinians."}, {"speaker": "SPEAKER_02", "timestamp": [9.44, 21.28], "sentence": " US senators make a visit to Hungary calling on the nationalist government to immediately approve Sweden's request to join NATO."}, {"speaker": "SPEAKER_02", "timestamp": [21.28, 30.74], "sentence": " Ukrainian troops withdraw from their last holdout in Advika, whilst Vladimir Putin qualifies their progression as an important victory."}], [{"speaker": "SPEAKER_02", "timestamp": [30.74, 56.7], "sentence": " At least 127 people have been killed in Israeli strikes on Gaza in the past 24 hours, bringing a death toll to nearly 29,000 Palestinians and over 68,000 injured since October 7th. According to Gaza's health ministry, the Israeli Defense Forces earlier said it had killed at least 45 Hamas fighters over the past day."}, {"speaker": "SPEAKER_02", "timestamp": [56.7, 69.04], "sentence": " Whilst Netanyahu's cabinet adopted a declaration Sunday, saying Israel categorically rejects international edicts on a permanent arrangement with the Palestinians."}, {"speaker": "SPEAKER_02", "timestamp": [69.04, 86.36], "sentence": " Netanyahu has vowed to continue the offensive until total victory over Hamas and to expand it to Gaza's southernmost town of Rafah, where more than half of the enclave's population of 2.3 million Palestinians has sought refuge from fighting elsewhere."}, {"speaker": "SPEAKER_02", "timestamp": [86.36, 101.88], "sentence": " The director general of the World Health Organization said in a statement posted on X on Sunday that the Nasser Hospital in Gaza's Khan Yunis is out of action following the latest Israeli raid."}], [{"speaker": "SPEAKER_00", "timestamp": [101.88, 113.04], "sentence": " Ukrainian troops withdraw from their last holdout in Adygeka. Russian President Vladimir Putin has hailed his army's capture of the eastern Ukrainian town as an important victory."}, {"speaker": "SPEAKER_00", "timestamp": [113.04, 151.08], "sentence": " According to the Russian Defense Ministry, the Ukrainian army has lost 1,500 troops in the past 24 hours. In return, Commander of the Ukrainian ground forces in Ukraine, Alexander Tarnovsky, stated that in four months of the active face of the Advyka defensive operation, Russian losses amounted to over 47,000 military personnel. At least three people were killed in a Russian bombing of a private residential building in the eastern Ukrainian city of Kramatorsk overnight on Sunday, local authorities reported."}, {"speaker": "SPEAKER_02", "timestamp": [151.08, 161.24], "sentence": " Kramatorsk remains on the Ukrainian side of the front line in Donetsk but is regularly targeted."}], [{"speaker": "SPEAKER_02", "timestamp": [161.24, 190.38], "sentence": " A bipartisan delegation of US senators made an official visit to Hungary's capital Sunday and called on the nationalist government to immediately approve Sweden's request to join NATO. The visiting senators announced they would submit a joint resolution to Congress condemning alleged democratic backsliding in Hungary and urging the government to lift the bloc. And we have to reward Putin by strengthening NATO."}, {"speaker": "SPEAKER_00", "timestamp": [190.38, 194.58], "sentence": " Putin's actions are the reasons why we are expanding NATO."}, {"speaker": "SPEAKER_00", "timestamp": [194.58, 201.52], "sentence": " And every NATO country should understand that the response to Vladimir Putin's hostility should be a stronger NATO."}, {"speaker": "SPEAKER_00", "timestamp": [201.52, 208.44], "sentence": " And there's no better way to do that than to admit Sweden, following Finland now, into the NATO alliance."}, {"speaker": "SPEAKER_02", "timestamp": [208.44, 223.1], "sentence": " In the resolution, the senators note the important role Hungary can have in European and transatlantic security, but point out its failure to keep earlier promises not to be the last NATO ally to sign off on Sweden's membership."}, {"speaker": "SPEAKER_02", "timestamp": [223.1, 234.18], "sentence": " The Hungarian parliament will meet on February 26th to vote on Sweden's NATO bid. Russian officials say the cause of Alexei Navalny's death has not"}], [{"speaker": "SPEAKER_01", "timestamp": [234.18, 263.76], "sentence": " yet been established and that his body would not be released until next week when the results of a new investigation were complete. Navalny's mother spent all of Saturday trying to recover her son's body, but in vain. At the remote Arctic penal colony where he was being held, she was told that his body had been moved to a morgue in Salkhad. But the morgue was closed and staff denied that they had ever had the body. Supporters of the politician say Russian authorities are trying to cover up potential foul play."}, {"speaker": "SPEAKER_01", "timestamp": [263.76, 269.64], "sentence": " Meanwhile arrests continue as Russians came to lay flowers at memorials to Navalny."}, {"speaker": "SPEAKER_01", "timestamp": [269.64, 277.68], "sentence": " According to a group that monitors political repression in Russia, more than four people have been detained at memorial events since his death."}, {"speaker": "SPEAKER_01", "timestamp": [277.68, 288.36], "sentence": " Despite some detainees being released shortly after, courts have started to pronounce arrests for organising a mass event in violation of public order or resisting police."}]]}