{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 11.8], "sentence": " Five crew members of a Japan Coast Guard aircraft that collided with a Japan Airlines plane have been killed, authorities in Japan confirmed on Tuesday."}, {"speaker": "SPEAKER_06", "timestamp": [11.8, 16.52], "sentence": " Japan's Coast Guard said five of six crew members were missing after the incident."}, {"speaker": "SPEAKER_06", "timestamp": [16.52, 19.92], "sentence": " The captain was seriously injured."}, {"speaker": "SPEAKER_06", "timestamp": [19.92, 34.14], "sentence": " The 379 occupants of the passenger plane, 367 passengers including eight children and 12 crew members, are all reported to have been evacuated safely before the plane was engulfed in fire."}, {"speaker": "SPEAKER_06", "timestamp": [34.14, 42.44], "sentence": " According to the Tokyo Fire Department, at least 17 crew members and passengers are confirmed to be injured."}, {"speaker": "SPEAKER_06", "timestamp": [42.44, 61.26], "sentence": " The Coast Guard said the collision involved one of its planes that was headed to Niigata Airport on Japan's west coast to deliver aid to those caught up in a powerful earthquake that struck on New Year's Day, killing at least 48 people."}], [{"speaker": "SPEAKER_06", "timestamp": [61.26, 69.1], "sentence": " Japan is reeling from a powerful 7.6 magnitude earthquake that struck around 1610 local time on Monday."}, {"speaker": "SPEAKER_06", "timestamp": [69.1, 76.78], "sentence": " Even though tsunami warnings have been downgraded, thousands of residents spent the night in evacuation centers."}, {"speaker": "SPEAKER_02", "timestamp": [76.78, 119.26], "sentence": " Japan's prime minister said he'd received reports of widespread damage in the western coastal area badly hit by a series of earthquakes. The earthquake was captured on numerous mobiles and security cameras."}, {"speaker": "SPEAKER_06", "timestamp": [119.26, 124.56], "sentence": " At least 48 people have been killed and many more are thought to be trapped beneath the rubble."}, {"speaker": "SPEAKER_06", "timestamp": [124.56, 131.62], "sentence": " The Japanese military has been handing out supplies including food, water and blankets for those who have had to leave home."}, {"speaker": "SPEAKER_06", "timestamp": [131.62, 139.06], "sentence": " There have been numerous offers of help from Japan's allies."}], [{"speaker": "SPEAKER_07", "timestamp": [139.06, 169.08], "sentence": " Israel's army says several thousand troops would be taken out of Gaza in the coming weeks with the plans for a low-intensity campaign. But on the same day, drone footage showed destruction of a residential building in Deir al-Bala in central Gaza, caused by Israeli airstrikes in which they claim to have killed a major Hamas commander. The Palestine Red Crescent says it's established its first organized camp in Can Yunis for displaced Palestinians."}, {"speaker": "SPEAKER_00", "timestamp": [169.08, 190.0], "sentence": " Israel has secured its border with Gaza and announced the first phase of a program to encourage those who were driven out of their homes following the October 7 attack by Hamas militants to return. The IDF and the security system have ordered us to return the settlements that are 4 to 7 kilometers north of the border to their homes."}, {"speaker": "SPEAKER_00", "timestamp": [190.0, 193.0], "sentence": " The first group of seven settlements has already been captured."}, {"speaker": "SPEAKER_00", "timestamp": [193.0, 195.0], "sentence": " They have received notifications."}, {"speaker": "SPEAKER_07", "timestamp": [195.0, 231.72], "sentence": " The Kibbutz Dorot where we are now is one of them.\" Thousands were forced to leave their homes in southern Israel following the October 7 attack when militants rampage through numerous communities killing around 1,200 people and abducting around 240 Israel still has around 129 hostages to free meanwhile Hamas released footage of a barrage of rockets launched just after midnight on New Year's Day from Gaza towards central and southern Israel."}, {"speaker": "SPEAKER_07", "timestamp": [231.72, 236.72], "sentence": " No injuries were reported."}], [{"speaker": "SPEAKER_03", "timestamp": [236.72, 244.96], "sentence": " Israel's Supreme Court has overturned a law at the heart of Benjamin Netanyahu's controversial judicial overhaul projects."}, {"speaker": "SPEAKER_03", "timestamp": [244.96, 254.28], "sentence": " The judges ruled on Monday by a slim majority to throw out a law that would limit the court's own powers, saying it would severely damage Israel's democracy."}, {"speaker": "SPEAKER_03", "timestamp": [254.28, 260.64], "sentence": " The decision has the potential to plunge the country into a political crisis as it fights the war in Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [260.64, 310.66], "sentence": " Last July, Israel was rife with political division and daily street protests. The unrest sprang from the government passing a law known as the reasonableness bill. It removed the power of Israel's supreme and lower courts to cancel government decisions deemed to be extremely unreasonable. Hundreds of protesters called for the resignation of Prime Minister Benjamin Netanyahu. The Israeli leader, who has been accused of clinging on to power by pandering to the extreme right in his coalition, argues that the changes are required to redress the balance between judges and politicians. Monday's ruling to throw out July's legislation could reignite tensions that rocked Israel over in the summer and split the unity government in the wake of Hamas's 7th of October attacks."}, {"speaker": "SPEAKER_01", "timestamp": [310.66, 322.46], "sentence": " Several people are reported to have been killed in renewed Russian air attacks on Ukraine,"}], [{"speaker": "SPEAKER_06", "timestamp": [322.46, 335.6], "sentence": " which targeted Kiev and the northeastern city of Kharkiv. Three people died in the capital and the surrounding region, and one in Kharkiv."}, {"speaker": "SPEAKER_06", "timestamp": [335.6, 348.3], "sentence": " People took shelter in metro stations after warnings that ballistic missiles had been fired at the city. Ukraine defense officials said dozens of missiles and drones were shot down."}, {"speaker": "SPEAKER_06", "timestamp": [348.3, 354.62], "sentence": " But both cities still suffered significant damage, whether through direct hits or falling debris."}, {"speaker": "SPEAKER_06", "timestamp": [354.62, 357.72], "sentence": " Around 100 people were said to have been injured."}, {"speaker": "SPEAKER_06", "timestamp": [357.72, 363.68], "sentence": " On Monday, Russia launched one of its most intensive air attacks since the beginning of the invasion."}, {"speaker": "SPEAKER_06", "timestamp": [363.68, 369.58], "sentence": " It follows Ukraine's air assault on the Russian city of Belgorod, which reportedly killed dozens of people."}, {"speaker": "SPEAKER_06", "timestamp": [369.58, 384.16], "sentence": " The European Parliament will add more votes to its schedule in the next few months as it attempts"}], [{"speaker": "SPEAKER_03", "timestamp": [384.16, 386.64], "sentence": " to push through legislation before elections. There will be more voting sessions added to each El Parlamento va a añadir más votos a su plan en los próximos meses, como se intenta impulsar la legislación antes de las elecciones."}, {"speaker": "SPEAKER_03", "timestamp": [386.64, 390.66], "sentence": " Habrá más sesiones de voto añadidas a cada una de sus reuniones anuales."}, {"speaker": "SPEAKER_03", "timestamp": [390.66, 399.78], "sentence": " Los europeos van a las elecciones en junio, lo que significa que la última oportunidad de los jurados de votar en más de 100 piezas de la legislación propuesta será en abril."}, {"speaker": "SPEAKER_04", "timestamp": [399.78, 413.44], "sentence": " Es verdad que va a haber sesiones plenarias aquí en Estrasburgo con muchos temas que votar."}, {"speaker": "SPEAKER_03", "timestamp": [413.44, 446.64], "sentence": " Normalmente lo que se puede hacer es añadir sesión de voto, por ejemplo, por la tarde, para no votar más de dos o de tres horas seguidas, de manera que los diputados guarden la concentración. No se puede estar votando durante horas y horas. many think the accelerated process is down to a predicted surge of right-wing MEPs in the next elections."}, {"speaker": "SPEAKER_03", "timestamp": [446.64, 453.04], "sentence": " Those MEPs could block many of the proposed laws, meaning current lawmakers want to get them through now."}, {"speaker": "SPEAKER_03", "timestamp": [453.04, 459.48], "sentence": " But many see the latest EU proposals on migration and the Green Deal as dangerous attempts to please the far right."}, {"speaker": "SPEAKER_05", "timestamp": [459.48, 465.12], "sentence": " There are still many other files on the Green Deal side."}, {"speaker": "SPEAKER_05", "timestamp": [465.12, 480.46], "sentence": " There's this infamous asylum and migration pact, too, on which there's an agreement that won't solve anything and that basically follows the footsteps of the radical right, which I think is also a big mistake."}, {"speaker": "SPEAKER_05", "timestamp": [480.46, 504.6], "sentence": " I would say if I look at what my group is going to do between now and the end of the term will be to play defense, to play defense, because, well, what I believe is that the vast majority is sleepwalking the European Union into disaster and we must prevent that."}, {"speaker": "SPEAKER_06", "timestamp": [504.6, 507.76], "sentence": " the European Union into disaster and we must prevent that."}, {"speaker": "SPEAKER_05", "timestamp": [507.76, 518.32], "sentence": " According to the latest opinion polls, far-right and radical forces in the European Parliament could make gains in the June elections, with the mainstream parties and Greens losing their seats."}, {"speaker": "SPEAKER_06", "timestamp": [518.32, 529.52], "sentence": " South Korea's main opposition leader, Lee Jae-myung, was stabbed in the neck during"}], [{"speaker": "SPEAKER_03", "timestamp": [529.52, 532.84], "sentence": " an official visit to the southern city of Busan."}, {"speaker": "SPEAKER_05", "timestamp": [532.84, 534.9], "sentence": " Lee was airlifted to hospital."}, {"speaker": "SPEAKER_07", "timestamp": [534.9, 542.68], "sentence": " Police said the attacker, a man in his mid-60s intended to kill him, had initially approached him for an autograph."}, {"speaker": "SPEAKER_07", "timestamp": [542.68, 554.98], "sentence": " The opposition party later said Lee is recovering in an intensive care unit at a SEAL hospital following a two-hour operation. The liberal leader is seen as an anti-elitist hero by his supporters."}, {"speaker": "SPEAKER_03", "timestamp": [554.98, 569.14], "sentence": " Paris hotel prices have already tripled for the Olympiciques. Avec moins de 7 mois à aller, un étude menée par l'Association de protection des consommateurs"}], [{"speaker": "SPEAKER_03", "timestamp": [569.14, 573.76], "sentence": " a déjà élargi l'alarmé sur les prix des hôtels pendant les Jeux."}, {"speaker": "SPEAKER_03", "timestamp": [573.76, 579.78], "sentence": " Les chambres, parfois plus de 200% plus hautes, peuvent évoluer jusqu'à presque 500%."}, {"speaker": "SPEAKER_03", "timestamp": [579.78, 582.06], "sentence": " Les prix sont un délire pour beaucoup."}, {"speaker": "SPEAKER_08", "timestamp": [582.06, 587.28], "sentence": " On se réjouissait d'être venus maintenant à Paris parce qu'on ne viendra pas durant les Jeux olympiques."}, {"speaker": "SPEAKER_03", "timestamp": [587.28, 588.86], "sentence": " À cause de ça."}, {"speaker": "SPEAKER_01", "timestamp": [588.86, 593.96], "sentence": " Pour les Olympiques, parce que les prix sont hauts, donc on ne va pas visiter."}, {"speaker": "SPEAKER_03", "timestamp": [593.96, 599.22], "sentence": " L'avantage de la chambre a été multiplié par 3 pour la cérémonie d'ouverture seule."}, {"speaker": "SPEAKER_08", "timestamp": [599.22, 612.66], "sentence": " Période classique hors JO, on est sur un tarif à 330 euros en moyenne pour la chambre classique. On monte à 530 euros au début des JO, donc autour du 26 juillet."}, {"speaker": "SPEAKER_03", "timestamp": [612.66, 645.36], "sentence": " Il faut quand même que je m'aligne un petit peu avec les confrères concurrents des alentours. Ça reste quand même une aventure un peu exceptionnelle et donc on essaie de profiter un petit peu nous aussi. A total of 16 million tourists are expected to visit the French capital during the Games."}, {"speaker": "SPEAKER_03", "timestamp": [645.36, 658.96], "sentence": " Serbia has announced that drivers with Kosovo license plates can enter Serbian territory from the 1st of January, seemingly ending a years-long dispute."}, {"speaker": "SPEAKER_03", "timestamp": [658.96, 665.84], "sentence": " Until now, Serbia and Kosovo have said cars can only cross through their borders if they place stickers over their national symbol. Srbija i Kosova su rečeni da se auta može samo kroziti iz svojih vrata, ako se stavljaju stikere na svojom nacionalnom simbolu."}, {"speaker": "SPEAKER_01", "timestamp": [665.84, null], "sentence": " Ali, Srbijan govornik ježe, svoju odluku koja je danas stupila na snagu."}]]}