{"chapters": [{"start_time": 0.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 653.0}, {"start_time": 653.0, "end_time": 975.0}, {"start_time": 975.0, "end_time": 1333}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.96], "sentence": " Hello and welcome to EU News Tonight. I'm Mayim Zaidi. Here are our top stories."}, {"speaker": "SPEAKER_07", "timestamp": [4.96, 19.92], "sentence": " Belgium records first case in Europe of new COVID variant B.1.1.529. That sounded alarm bells internationally. The EU recommends member states suspend all travel from southern Africa."}, {"speaker": "SPEAKER_07", "timestamp": [19.92, 29.96], "sentence": " President Macron accuses Boris Johnson of not being serious over the Prime Minister's tweet about solutions to the migrant crisis."}, {"speaker": "SPEAKER_07", "timestamp": [29.96, 34.64], "sentence": " France tells the UK it's no longer invited to Sunday's summit on the issue."}, {"speaker": "SPEAKER_01", "timestamp": [34.64, 42.0], "sentence": " Belarusian President Alexander Lukashenko tells migrants at the Polish border he won't force them to return home."}, {"speaker": "SPEAKER_07", "timestamp": [42.0, 51.92], "sentence": " And just in time for the weekend, we'll take a look at the new film releases, The House of Gucci, and the new Beatles documentary, In Talking Culture."}, {"speaker": "SPEAKER_03", "timestamp": [51.92, 110.34], "sentence": " Belgian health officials have confirmed the first case of the B.1.1.529 COVID-19 variant in Europe. The sample was taken from a traveller returning from Egypt on November 11th, who later then tested positive. The variant was first detected in South Africa and has now been recorded in countries including Hong Kong, Botswana and Israel. Early analysis by the World Health Organization shows the strain has multiple mutations that could render current vaccines obsolete. The WHO has recommended against implementing travel restrictions, but the EU is advising member states to put an emergency break on journeys from affected regions. It is now important that all of us in Europe act very swiftly, decisively and united."}, {"speaker": "SPEAKER_03", "timestamp": [110.34, 143.4], "sentence": " The European Commission has today proposed to member states to activate the emergency brake on travel from countries in Southern Africa and other countries affected to limit the spread of the new variant. All air travel to these countries should be suspended. They should be suspended until we have a clear understanding about the danger posed by this new variant. And travellers returning from this region should respect strict quarantine rules."}, {"speaker": "SPEAKER_07", "timestamp": [143.4, 147.6], "sentence": " Let's now go over to Maeve McCann, who's with us in Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [147.6, 148.96], "sentence": " Maeve, good to have you on the programme."}, {"speaker": "SPEAKER_07", "timestamp": [148.96, 153.68], "sentence": " So Belgium is adding further restrictions to keep the new variant under control."}, {"speaker": "SPEAKER_07", "timestamp": [153.68, 154.88], "sentence": " What more are they doing?"}, {"speaker": "SPEAKER_07", "timestamp": [154.88, 158.02], "sentence": " Absolutely, good evening."}, {"speaker": "SPEAKER_09", "timestamp": [158.02, 197.44], "sentence": " Well, Belgium's heading into a three-week lockdown, but it's a rather light lockdown, and it's hitting one sector particularly that's the hospitality and nightlife scene we can take a listen now to alexander de crow that's the belgian prime minister breaking the bad news down to the sector earlier in a press conference unfortunately discotheques and dance halls will have to close their doors again and i fully understand that this is a harsh message after the solution that we thought we had found last week. We know that it's a very, very negative message."}, {"speaker": "SPEAKER_09", "timestamp": [197.44, 209.04], "sentence": " But we really want to avoid too many people being too close to each other today. There will also be an 11pm closing time for night shops."}, {"speaker": "SPEAKER_09", "timestamp": [209.04, 241.5], "sentence": " Pubs and restaurants are breathing a sigh of relief because they can stay open but only until 11pm. Only six people can occupy a table and people are only allowed into restaurants if they have a Covid safe pass. Justifying these measures measures, Alexander de Croo said earlier that the situation regarding COVID-19 in Belgium was worse than the worst case scenario. He said it's not even COVID-19 anymore but rather COVID-21 because it's three times more infectious and three times more dangerous than COVID-19 ever was."}, {"speaker": "SPEAKER_10", "timestamp": [241.5, 255.12], "sentence": " And Maeve, EU is telling member states to stop air travel from southern Africa, but already we do have this one confirmed case in Belgium. So is it really enough to contain the spread of this variant?"}, {"speaker": "SPEAKER_07", "timestamp": [255.12, 330.8], "sentence": " No it's not enough. I mean, as we've seen from the outset for almost two years now since the pandemic began, is policymakers are always a couple of steps behind the COVID-19 and all these new variants just getting to know human beings. And what we've learned as well about the case of the young woman who was in Egypt two weeks ago on holidays is the variant was only detected on the 22nd of November, which means the variant is already probably spreading like wildfire here in Belgium. But according to Mark Van Rans, that's a chief's commentator here on all things related to COVID-19 and a virologist, he said today that he was pleased to see this reaction coming today from the European Commission and from EU member states suspending flights to South Africa and making sure that all those coming in would very much have to go into quarantine. He said that people then, policymakers, have very much learned a lesson from the pandemic and he hopes that they will follow suit with more measures soon. Well let's hope that they do. Thanks Maeve. Our correspondent Maeve McMith in Brussels. Well now for more analysis of this new Covid variant I'm joined by Professor Lawrence Young. He's a biologist and professor of molecular oncology at the University of Warwick. Professor thanks so much for joining us on Euronews tonight. Now, the UK Health Minister has called this new variant a serious risk to public health."}, {"speaker": "SPEAKER_07", "timestamp": [330.8, 334.58], "sentence": " How worried should we be about B.1.1.529 in your opinion?"}, {"speaker": "SPEAKER_00", "timestamp": [334.58, 355.4], "sentence": " Well, we still don't know enough, actually. We know from looking at the genome of the virus that it's got some changes that we've seen before, but it's got more changes than we've ever seen before, all in one virus. And knowing a little bit about what those changes mean in terms of transmissibility and the likelihood that this might result in some escape"}], [{"speaker": "SPEAKER_00", "timestamp": [355.4, 365.12], "sentence": " from the immune protection that we get from vaccines is a concern. But most of this is speculation at the moment. So we need to keep a close eye on the numbers."}, {"speaker": "SPEAKER_00", "timestamp": [365.12, 389.5], "sentence": " We can see them increasing quite rapidly in certain regions of South Africa. And as your report has just said, you know, we know that one of the problems with these viruses is once they're out there, they're out there. They spread very rapidly. And so whilst border controls and cautions are important, the virus is likely to be already in a number of countries across Europe and across the world."}, {"speaker": "SPEAKER_07", "timestamp": [389.5, 405.44], "sentence": " Right. And at the WHO, they've been cautious in their approach, but the EU and the UK, we see that they're moving to halt all travel between Southern Africa. But is this really enough, given that we've had this first case now identified in Europe?"}, {"speaker": "SPEAKER_00", "timestamp": [405.44, 428.2], "sentence": " I think what we're doing here is just attempting to delay the inevitable. The inevitable is that this virus will be around the world very quickly. What we don't know is how fast it will spread once it gets into other countries and what it means for illness, how sick people would get from this infection and what it means for the protection afforded by current vaccines."}, {"speaker": "SPEAKER_00", "timestamp": [428.2, 439.5], "sentence": " It is unlikely that even this extreme variant will be able to completely get round all of the vaccine protection, but we don't know yet, and that's what's needed to be studied."}, {"speaker": "SPEAKER_00", "timestamp": [439.5, 453.98], "sentence": " It is a precautious approach, and I think what we've learned about this virus is it is important to go in early, go in hard. And given the current state of COVID across Europe, which is already very serious, it's important that we keep an eye on other variants that are popping up."}, {"speaker": "SPEAKER_07", "timestamp": [453.98, 467.96], "sentence": " Right. So you talk about keeping an eye on this variant to go in hard. But Europe is already in the grip of a fourth COVID wave. We're seeing new restrictions being put in place across EU member states."}, {"speaker": "SPEAKER_07", "timestamp": [467.96, 473.74], "sentence": " But people, the public, they're really tired, not just of the virus itself, but of restrictions."}, {"speaker": "SPEAKER_07", "timestamp": [473.74, 478.34], "sentence": " So do you think the public actually won't take the threat of this new variant seriously?"}, {"speaker": "SPEAKER_07", "timestamp": [478.34, 481.2], "sentence": " Well, that's the big concern, isn't it?"}, {"speaker": "SPEAKER_00", "timestamp": [481.2, 486.4], "sentence": " And I think it's a concern across Europe because there are only two things that really contribute to the spread of these viruses."}, {"speaker": "SPEAKER_00", "timestamp": [486.4, 495.2], "sentence": " The degree that you have immune protection in the environment, either from infection, of natural infection, or from vaccines, and human behaviour."}, {"speaker": "SPEAKER_00", "timestamp": [495.2, 497.06], "sentence": " And it's a balance between these two things."}, {"speaker": "SPEAKER_00", "timestamp": [497.06, 498.24], "sentence": " Vaccines are fantastic."}, {"speaker": "SPEAKER_00", "timestamp": [498.24, 540.6], "sentence": " They have weak and significant link between infection and illness, but we're seeing enormous pressure on the healthcare systems across Europe, particularly at a time of entering the winter when we know that COVID will be compounded by other respiratory infections. So a lot of this is about protecting ourselves and protecting our families and friends, but also protecting our healthcare systems. And it's a combination of getting as many people vaccinated and, where possible, boosted, because that will help even with this new variant, but also being a bit careful about how we're mixing, who we're mixing with, making sure we're not into, we're not exposed to the virus in indoor, poorly ventilated spaces, wearing face masks when we can."}, {"speaker": "SPEAKER_00", "timestamp": [540.6, 548.06], "sentence": " And the degree to which that's mandated by government, vs. that's done on a voluntary basis is a debate. It's a big question."}, {"speaker": "SPEAKER_07", "timestamp": [548.06, 554.4], "sentence": " It is a big question, indeed. Well, Professor Lawrence Young, thank you so much for joining us on your news tonight. Thank you."}, {"speaker": "SPEAKER_07", "timestamp": [554.4, 570.0], "sentence": " Now, diplomatic relations between the UK and France have hit a new low as President Emmanuel Macron accuses Prime Minister Boris Johnson of not being serious about the solutions to the migrant crisis."}, {"speaker": "SPEAKER_07", "timestamp": [570.0, 583.24], "sentence": " Macron's comments follow Johnson releasing a letter on Thursday night on Twitter in which he set out his government's response to dealing with the number of people trying to cross the English Channel from Calais."}, {"speaker": "SPEAKER_07", "timestamp": [583.24, 592.58], "sentence": " That's led to Paris telling London it's no longer invited to a summit involving the EU, Germany, Belgium, the Netherlands on Sunday in Calais."}, {"speaker": "SPEAKER_07", "timestamp": [592.58, 598.78], "sentence": " The crisis meeting was called following the deaths of 27 people who drowned on Wednesday night."}, {"speaker": "SPEAKER_02", "timestamp": [598.78, 604.18], "sentence": " I had a serious discussion with Prime Minister Johnson two days ago."}, {"speaker": "SPEAKER_02", "timestamp": [604.18, 605.28], "sentence": " For my part, I intend to continue to apply what I do with all countries and all leaders. I had a serious discussion with Prime Minister Johnson two days ago."}, {"speaker": "SPEAKER_00", "timestamp": [605.28, 610.84], "sentence": " For my part, I intend to continue to apply what I do with all countries and all leaders."}, {"speaker": "SPEAKER_07", "timestamp": [610.84, 614.38], "sentence": " I am surprised by the methods when they're not serious."}, {"speaker": "SPEAKER_02", "timestamp": [614.38, 620.7], "sentence": " You don't communicate from one leader to another on issues such as this via tweets and letters that are made public."}, {"speaker": "SPEAKER_00", "timestamp": [620.7, 625.02], "sentence": " We are not whistleblowers. Come on. Allons. Allons."}, {"speaker": "SPEAKER_02", "timestamp": [625.02, 630.2], "sentence": " Let's now go over to Victoria Smith, who's in London for us for more on this story."}, {"speaker": "SPEAKER_00", "timestamp": [630.2, 631.92], "sentence": " Victoria, good to have you on the programme."}, {"speaker": "SPEAKER_07", "timestamp": [631.92, 639.28], "sentence": " So a diplomatic, a massive diplomatic fallout between Paris and London, and it couldn't have come at a worse time."}, {"speaker": "SPEAKER_07", "timestamp": [639.28, 644.76], "sentence": " The UK is already out of a crucial meeting on the migrant crisis."}, {"speaker": "SPEAKER_04", "timestamp": [644.76, 655.5], "sentence": " Absolutely, yes, it has come off the back of a terrible incident, of course, this drowning, 27 people, the worst drowning in the English Channel on record. And, of course, Boris Johnson"}], [{"speaker": "SPEAKER_04", "timestamp": [655.5, 677.56], "sentence": " has set out his stall in a long letter detailing five different ways in which he believes France and the U.K. should work together, such as sharing radar, sharing intelligence, sharing joint patrols, even sharing an aircraft, and pushing France to perhaps act more quickly on returning migrants that reach the UK back to France."}, {"speaker": "SPEAKER_04", "timestamp": [677.56, 680.16], "sentence": " Now, this hasn't gone down well at all."}, {"speaker": "SPEAKER_04", "timestamp": [680.16, 687.16], "sentence": " Obviously, Emmanuel Macron doesn't like being told what to do by the British prime minister, nor does he like it being shared on social media."}, {"speaker": "SPEAKER_04", "timestamp": [687.16, 696.54], "sentence": " This letter's gone onto Twitter, and that perhaps wasn't seen as a diplomatic or a serious thing to do by President Macron, who's called it out."}, {"speaker": "SPEAKER_04", "timestamp": [696.54, 716.38], "sentence": " And as a result, the French have retaliated, and they have uninvited the Home Secretary here in the UK, Priti Patel, from this very important, this crucial summit in Europe on Sunday on the migrant crisis. Now, reports are saying that perhaps Boris Johnson has done this as a sort of show of strength to his own party, his own Conservatives."}, {"speaker": "SPEAKER_04", "timestamp": [716.38, 726.0], "sentence": " And that may be true, but it certainly backfired in terms of a show of strength when it comes to France, who's now taken this retaliatory action against the UK."}, {"speaker": "SPEAKER_07", "timestamp": [726.0, 743.6], "sentence": " They have indeed, Victoria. And we've also realized that Twitter diplomacy is possibly never a good thing. Now, tensions already heightened, of course, between the France and UK over fishing rights. Let's not forget AUKUS, Brexit. Do you think, do we think that the two sides can get back on the same page?"}, {"speaker": "SPEAKER_04", "timestamp": [743.6, 751.14], "sentence": " Well, they're going to have to if they want to stop another catastrophe like the one we saw on Wednesday from happening again."}, {"speaker": "SPEAKER_04", "timestamp": [751.14, 757.2], "sentence": " In the letter, in fact, Boris Johnson said he'd always predicted or feared a tragedy like this happening, and now, of course, it has."}, {"speaker": "SPEAKER_04", "timestamp": [757.2, 760.1], "sentence": " So both sides are aware of the seriousness of this."}, {"speaker": "SPEAKER_04", "timestamp": [760.1, 773.2], "sentence": " But as you correctly say, Maryam, we've got the whole sort of dismal background of Brexit, souring relations, the fact that Britain, the U.S., Australia signed this submarine pact, excluding France from it."}, {"speaker": "SPEAKER_04", "timestamp": [773.2, 784.64], "sentence": " The French fishermen have gone on strike, or they're certainly launching a day of action because of the ongoing fishing wars between Britain and France and other serious problems as well since Brexit."}, {"speaker": "SPEAKER_04", "timestamp": [784.64, 795.12], "sentence": " And now, of course, this migrant crisis when Britain no longer being part of the EU, it has to go about negotiating with countries in Europe separately in a different way."}, {"speaker": "SPEAKER_04", "timestamp": [795.12, 797.88], "sentence": " And that makes relations with France even more difficult."}, {"speaker": "SPEAKER_07", "timestamp": [797.88, 834.32], "sentence": " But it's clear, as you say, that the two sides are going to have to come together over all these issues, fishing rights, nuclear submarines and now of course the migrants as well. Because the migrants continue to come, Maryam. They're still crossing, they're trying to get ahead of this bad weather window we've got coming this weekend and record numbers of migrants crossing, some 26,000 this year alone, and they continue to come for as long as the people traffickers offer them room on a dangerous inflatable dinghy so this is a diplomatic route that really does need to be defused. Really does need to be defused, thanks Victoria."}, {"speaker": "SPEAKER_04", "timestamp": [834.32, 846.26], "sentence": " Welcome back to the program now the president of Belarus Aleksandar Lukashenko has told migrants at the Polish border that he will not force them to return home."}, {"speaker": "SPEAKER_07", "timestamp": [846.26, 847.82], "sentence": " Matthew in the Cube has more."}, {"speaker": "SPEAKER_01", "timestamp": [847.82, 854.48], "sentence": " Indeed, Marianne, this was President Lukashenko's first visit to the border since the crisis erupted three weeks ago."}, {"speaker": "SPEAKER_01", "timestamp": [854.48, 872.84], "sentence": " Hundreds of people, mostly from the Middle East, have been trapped between Poland and Belarus while trying to enter the European Union. EU countries Latvia, Lithuania and Poland have all accused Belarusian President Lukashenko of luring these migrants to his country with the promise of helping them reach the West."}, {"speaker": "SPEAKER_01", "timestamp": [872.84, 883.08], "sentence": " The EU have accused Lukashenko of waging a hybrid war, facilitating illegal migration, they say, to try and destabilize the bloc in retaliation against EU sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [883.08, 888.6], "sentence": " But today, Lukashenko has once again called on the West, countries like Germany, to take these migrants in."}, {"speaker": "SPEAKER_01", "timestamp": [888.6, 894.92], "sentence": " He made a stage visit here to the village of Brugy where he met migrants at a makeshift detention centre."}, {"speaker": "SPEAKER_01", "timestamp": [894.92, 903.96], "sentence": " In images published by Belarusian state media, Lukashenko can be seen being applauded as he arrived while he inspects the conditions where these migrants are being kept."}, {"speaker": "SPEAKER_01", "timestamp": [903.96, 915.08], "sentence": " Lukashenko telling the crowds that he would not force anyone to get on a flight back to their home country if they did not want to, promising those who would stay that he would give them food and clothing."}, {"speaker": "SPEAKER_01", "timestamp": [915.08, 923.08], "sentence": " Although hundreds of people have returned to northern Iraq from Belarus this week, it's estimated that still 2,000 people remain at the border."}, {"speaker": "SPEAKER_01", "timestamp": [923.08, 968.94], "sentence": " And although that number has decreased, Warsaw for one says that the situation has not changed. They say instead Lukashenko is merely changing his tactics while still brainwashing these migrants. On Thursday, the Polish border guard reported that around 217 people had tried to force their way once again through the border. Also reporting that at a detention centre, some migrants had a riot and damaged an amount of equipment. But this week we've also seen increasing humanitarian concern for those people who are trapped at the border, the men, women and children. Human Rights Watch accusing both Poland and Belarus of quote serious abuses. They say that while Belarus may have started this crisis Poland has aggravated the situation with these violent pushbacks and not allowing humanitarian aid to reach those people who need it."}, {"speaker": "SPEAKER_01", "timestamp": [968.94, 969.94], "sentence": " Marianne."}, {"speaker": "SPEAKER_07", "timestamp": [969.94, 970.94], "sentence": " Thanks, Matthew."}, {"speaker": "SPEAKER_07", "timestamp": [970.94, 975.72], "sentence": " Well, now it's time for some talking culture."}], [{"speaker": "SPEAKER_07", "timestamp": [975.72, 1012.36], "sentence": " They were arguably the most iconic band of the 1960s and now fans of the Beatles can finally watch never before seen footage showing the creation of some of the most famous hits as the flying the wall documentary by Peter Jackson has just been released we'll be taking a look at it in a moment but let's first discuss the newly released the house of Gucci which of course features Lady Gaga herself and let's bring in Andrea Brulito Andrea thanks so much joining me on the program House of Gucci, it's one that I definitely would love to watch, but the reviews are sort of hit and miss on it."}, {"speaker": "SPEAKER_07", "timestamp": [1012.36, 1015.48], "sentence": " So, is it beautifully bad or beautifully good?"}, {"speaker": "SPEAKER_07", "timestamp": [1015.48, 1016.22], "sentence": " Say good."}, {"speaker": "SPEAKER_08", "timestamp": [1016.22, 1021.18], "sentence": " I would love to, but I'm going to sit on the fence and I'm going to say it's a bit of both."}, {"speaker": "SPEAKER_08", "timestamp": [1021.18, 1026.6], "sentence": " It's being described as a soap opera, as ridiculous, but totally engrossing."}, {"speaker": "SPEAKER_08", "timestamp": [1026.6, 1069.34], "sentence": " Showing tackiness can be an art is one thing I read. But it's also true that just because the characters are over the top, the film portraying them not necessarily. So it's an accomplished story showing how power works both in a business empire and within a family. So Lady Gaga, as you said, Mariam, she plays Patrizia Reggiani, who pays a hitman to murder her husband Maurizio Gucci, played by Adam Driver. Critics are really praising her star power. And I suppose this is no surprise to anyone who's, you know, seen her on screen. And there's even talk of an Oscar. But I guess it would be fair to say that while perhaps the first half hour is a joy, the following two hours, maybe less so."}, {"speaker": "SPEAKER_07", "timestamp": [1069.34, 1071.5], "sentence": " Oh, dear. OK."}, {"speaker": "SPEAKER_07", "timestamp": [1071.5, 1073.68], "sentence": " Well, another thing, you mentioned Lady Garg."}, {"speaker": "SPEAKER_07", "timestamp": [1073.68, 1076.24], "sentence": " I mean, obviously, she's a massive superstar, as you mentioned."}, {"speaker": "SPEAKER_07", "timestamp": [1076.24, 1083.62], "sentence": " Now, she's had to learn an Italian accent for this role, and there's been a lot of talk about this Italian accent."}, {"speaker": "SPEAKER_07", "timestamp": [1083.62, 1128.12], "sentence": " Tell us more about it. Well, yeah, ever since the trailer came out in July, critics a lot of talk about this italian accent tell us more about it well yeah ever since the trailer came out in july critics have been sniping about this and the voice coach for salma hayek has said that lady gaga's accent sounded more russian than italian which is ironic as gaga actually has italian ancestry now lady g Gaga herself has said, rubbish, she spoke apparently in a northern Italian accent for nine months even when the cameras weren't rolling she apparently never broke character and she actually said that this kind of method acting really took its toll sort of psychologically because she was either always in character on set performing or always in character off set. Well yeah a lot has been made of this so-called Russian, or is it not Russian, accent."}, {"speaker": "SPEAKER_07", "timestamp": [1128.12, 1130.08], "sentence": " Let's move on now to The Beatles."}, {"speaker": "SPEAKER_07", "timestamp": [1130.08, 1135.48], "sentence": " Now, Peter Jackson's love letter to The Beatles, Get Back, has been released this week also."}, {"speaker": "SPEAKER_07", "timestamp": [1135.48, 1139.16], "sentence": " Is there anything more we can learn about this Fab Four?"}, {"speaker": "SPEAKER_08", "timestamp": [1139.16, 1143.5], "sentence": " You would have thought no, and I think to a degree, factually, no."}, {"speaker": "SPEAKER_08", "timestamp": [1143.5, 1192.76], "sentence": " But it puts a different slant on the story. It sort of up think to a degree factually no but it gives it puts a different slant on the story it sort of upends to a degree the the the impression that the Beatles were at each other's throats and it was really falling apart they're still a close-knit group you see this you see there's lots of love there's lots of affection as they're kind of you know horsing around together although they are clearly under pressure they are struggling and of course they did split up a few months later. There are some great moments, the birth of Get Back, there's a moment when Lennon and McCartney kind of lock eyes as they harmonize on two of us and there's the full 42 minutes of the rooftop Apple concert which is obviously magnificent. So it's very long, I mean there's, but some critics are saying that, you know, amongst all the quirks and the pleasures and the boredom and the thrills, it's not like we're just watching the creation of an album."}, {"speaker": "SPEAKER_08", "timestamp": [1192.76, 1194.44], "sentence": " We're actually living it too."}, {"speaker": "SPEAKER_08", "timestamp": [1194.44, 1196.12], "sentence": " Thanks, Andrea."}, {"speaker": "SPEAKER_07", "timestamp": [1196.12, 1199.54], "sentence": " Well, it definitely sounds a bit of a marathon of a movie, but one to watch?"}, {"speaker": "SPEAKER_07", "timestamp": [1199.54, 1201.26], "sentence": " I think so, yes."}, {"speaker": "SPEAKER_08", "timestamp": [1201.26, 1202.76], "sentence": " Let's hope it is."}, {"speaker": "SPEAKER_07", "timestamp": [1202.76, 1210.7], "sentence": " OK, well, we're going to take a short break, but coming up, why a mountain of halloumi is causing problems for Cyprus."}, {"speaker": "SPEAKER_07", "timestamp": [1210.7, 1213.2], "sentence": " Find out what the solution is after the break."}, {"speaker": "SPEAKER_07", "timestamp": [1213.2, 1219.48], "sentence": " Welcome back to Euronews Tonight."}, {"speaker": "SPEAKER_07", "timestamp": [1219.48, 1226.42], "sentence": " Now, lovers of the Mediterranean cheese halloumi could be in for a treat."}, {"speaker": "SPEAKER_07", "timestamp": [1226.42, 1233.26], "sentence": " Cyprus is mobilising its embassies around the world in a bid to sell 6 million kilograms of it."}, {"speaker": "SPEAKER_07", "timestamp": [1233.26, 1236.32], "sentence": " But there's a catch, as Louise Miner reports."}, {"speaker": "SPEAKER_05", "timestamp": [1236.32, 1242.4], "sentence": " 6 million kilograms of halloumi cheese is stuck in Cyprus."}, {"speaker": "SPEAKER_05", "timestamp": [1242.4, 1265.0], "sentence": " Demand for the salty food dropped because of the COVID-19 pandemic. Now the Cypriot government is trying to find buyers outside the European Union to help producers sell their stock of the traditional savoury delight. Unfortunately, prices would drop if it was sold inside the block because it was made before October 1st. Last April, the EU registered halloumi as a protected designation of origin."}, {"speaker": "SPEAKER_05", "timestamp": [1265.0, 1273.08], "sentence": " And anything made before October 1st this year won't be able to carry the PDO brand, so it would have to be sold at a cheaper rate."}, {"speaker": "SPEAKER_05", "timestamp": [1273.08, 1278.96], "sentence": " So only the cheese made after October 1st will be sold within the EU, therefore keeping the same price."}, {"speaker": "SPEAKER_05", "timestamp": [1278.96, 1286.62], "sentence": " In 2020, the product brought in €260 million to the country's economy, exporting 40,000 tonnes."}, {"speaker": "SPEAKER_07", "timestamp": [1286.62, 1300.24], "sentence": " And we'll leave you with a no comment from Egypt, where the 3,000-year-old Road of the Rams in Luxor has been reopened after years of renovation work."}, {"speaker": "SPEAKER_07", "timestamp": [1300.24, 1333.42], "sentence": " Thanks for watching the program. © transcript Emily Beynon"}]]}