{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.44], "sentence": " Britain has promised to provide Challenger 2 tanks and artillery systems to Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [5.44, 8.54], "sentence": " Moscow says it will only intensify the conflict."}, {"speaker": "SPEAKER_02", "timestamp": [8.54, 18.76], "sentence": " Brazilian authorities have arrested the country's former justice minister, who is accused of colluding with Bolsonaro supporters who ransacked Congress."}, {"speaker": "SPEAKER_02", "timestamp": [18.76, 28.28], "sentence": " Iran has said it executed a dual Iranian-British national for spying, with many countries decrying the move."}, {"speaker": "SPEAKER_02", "timestamp": [28.28, 38.34], "sentence": " Britain has promised to provide Challenger 2 tanks and artillery systems to Ukraine in its latest show of support for Kyiv."}], [{"speaker": "SPEAKER_02", "timestamp": [38.34, 65.72], "sentence": " British media has reported that four main battle tanks will be sent to Eastern Europe immediately, with eight more to follow shortly after. Ukraine's President Volodymyr Zelenskyy took to Twitter in response, thanking the quote, strong support from the UK. So far, the Czech Republic and Poland have provided Soviet era tanks to Ukraine. Warsaw is also looking at sending German-made Leopard tanks to the country."}], [{"speaker": "SPEAKER_00", "timestamp": [65.72, 82.54], "sentence": " On the outskirts of the salt mining town of Solida, Ukraine's army prepares for another night of gunfire and strikes. It's been the scene of some of the bloodiest fighting of the war so far. Moscow claimed to capture the town yesterday, but Ukrainian officials say the battle rages on."}, {"speaker": "SPEAKER_00", "timestamp": [82.54, 90.18], "sentence": " This video shows Russian forces allegedly removing civilians from nearby towns, a move Kyiv calls forced evacuations."}, {"speaker": "SPEAKER_01", "timestamp": [90.18, 100.68], "sentence": " The tough battle for Donetsk region continues, Ukraine's President Volodymyr Zelensky says."}, {"speaker": "SPEAKER_00", "timestamp": [100.68, 123.68], "sentence": " Although the enemy has concentrated its greatest forces in this direction, our troops are defending the state. If Russia has taken solidar, it would be seen as a win for its forces who have experienced months of military losses and would allow them to push on to other eastern towns like Siversk."}, {"speaker": "SPEAKER_01", "timestamp": [123.68, 132.66], "sentence": " and would allow them to push on to other eastern towns like Sivaresque. Authorities have arrested the former Justice Minister of Brazil, Anderson Torres, who served"}], [{"speaker": "SPEAKER_00", "timestamp": [132.66, 135.52], "sentence": " under previous President Jair Bolsonaro."}, {"speaker": "SPEAKER_00", "timestamp": [135.52, 147.58], "sentence": " Torres faces accusations of colluding with thousands of Bolsonaro fans who ransacked Congress and the Supreme Court in a violent rejection of new president Luiz Inácio Lula da Silva."}, {"speaker": "SPEAKER_00", "timestamp": [147.58, 161.42], "sentence": " Brazil's new justice minister, Flavio Dino, also confirmed the existence of a draft document found at Torres' home, proposing steps for a possible, quote, correction of the presidential election."}, {"speaker": "SPEAKER_02", "timestamp": [161.42, 175.52], "sentence": " the presidential election. Meanwhile, a Brazilian Supreme Court justice on Friday authorized including Bolsonaro in its investigation into the causes of the attempted insurrection."}, {"speaker": "SPEAKER_02", "timestamp": [175.52, 186.62], "sentence": " In response, Torres has denied the claims against him, saying that the draft document was likely destined to be destroyed."}], [{"speaker": "SPEAKER_02", "timestamp": [186.62, 193.78], "sentence": " Iran has said it executed a dual Iranian-British national who was Tehran's former deputy defence minister."}, {"speaker": "SPEAKER_02", "timestamp": [193.78, 201.76], "sentence": " Iran accused Alireza Akbari of being, quote, one of the most important agents of the British intelligence service in Iran."}, {"speaker": "SPEAKER_02", "timestamp": [201.76, 221.84], "sentence": " The sentence was met by international condemnation, with the British Foreign Secretary decrying the quote, barbaric act on Twitter. The execution comes amid accusations from Iran that foreign powers are influencing widespread anti-government protests in the country."}], [{"speaker": "SPEAKER_00", "timestamp": [221.84, 232.12], "sentence": " The fate of a tiny village has sparked heated debate in Germany over the country's continued use of coal and whether tackling climate change justifies breaking the law."}, {"speaker": "SPEAKER_00", "timestamp": [232.12, 244.38], "sentence": " Environmental activists have been locked in a standoff with police who started clearing Luzerat this week, a hamlet west of Cologne that's due to be bulldozed for the expansion of a nearby mine."}, {"speaker": "SPEAKER_00", "timestamp": [244.38, 249.34], "sentence": " Several thousand attended a big rally on Saturday in a neighboring village."}, {"speaker": "SPEAKER_00", "timestamp": [249.34, 256.18], "sentence": " Swedish activist Greta Thunberg, who has already visited the site over the past two years, often joins in."}, {"speaker": "SPEAKER_00", "timestamp": [256.18, 260.28], "sentence": " Luzerat has become a symbol for activists from all over Germany."}, {"speaker": "SPEAKER_00", "timestamp": [260.28, 266.48], "sentence": " Earlier this week, police moved in to begin clearing, and they were met by protesters, some throwing stones and fireworks."}, {"speaker": "SPEAKER_00", "timestamp": [266.48, 270.9], "sentence": " They're ignoring a court ruling effectively banning them from the area."}, {"speaker": "SPEAKER_00", "timestamp": [270.9, 278.44], "sentence": " Germany has promised to phase out coal-fired power by 2030, but climate protesters say it's not enough."}]]}