{"chapters": [{"start_time": 0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 982.0}, {"start_time": 982.0, "end_time": 998}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.22], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_08", "timestamp": [4.22, 14.44], "sentence": " One step closer to NATO membership, ambassadors sign accession protocols allowing Finland and Sweden to join the defence alliance."}, {"speaker": "SPEAKER_08", "timestamp": [14.44, 24.06], "sentence": " A man suspected of murdering Maltese journalist Daphne Caruana Galizia confesses to killing her, telling a reporter he was paid to do so."}, {"speaker": "SPEAKER_08", "timestamp": [24.06, 24.8], "sentence": " to killing her, telling a reporter he was paid to do so."}, {"speaker": "SPEAKER_03", "timestamp": [24.8, 31.24], "sentence": " The European Parliament overwhelmingly approves two pieces of legislation aiming to rein in big tech companies."}, {"speaker": "SPEAKER_08", "timestamp": [31.24, 40.5], "sentence": " And Italy declares a state of emergency in its drought-stricken north as a severe heat wave wreaks havoc across the region."}, {"speaker": "SPEAKER_08", "timestamp": [40.5, 50.5], "sentence": " I'm Helena Humphrey. It is good to have you with us tonight. Sweden and Finland are one step closer to joining"}], [{"speaker": "SPEAKER_07", "timestamp": [50.5, 110.4], "sentence": " NATO. That's after allies formally invited the Nordic duo to join the Defence Alliance in Brussels earlier. Well NATO Chief Jens Stoltenberg described it as the fastest accession process in the organization's history. All 30 countries must now ratify the bids in their home parliaments. Straight over to Brussels then where our correspondent Maeve McMahon is standing by for us. Maeve, the accession protocols have been signed. What does this mean for Finland? What does it mean in terms of Sweden and Finland actually joining NATO? What is the timeline here? Good evening Helena. Well they don't become official members overnight but it does mean as of tomorrow they can already start participating in the day-to-day activities of the NATO alliance and start working in the over 150 working groups and prepping and various military plans etc. That's why we heard of rather excited Secretary General Jens Stoltenberg of NATO today, calling today a very historic day."}, {"speaker": "SPEAKER_07", "timestamp": [110.4, 118.92], "sentence": " This would have been unheard of just last year, and in the last couple of years, many saying that NATO was obsolete and brain-dead, and now it's really finding again its raison d'être."}, {"speaker": "SPEAKER_07", "timestamp": [118.92, 125.52], "sentence": " Jens Stoltenberg said he would be pleased to very soon see two new NATO flags hanging outside his office."}], [{"speaker": "SPEAKER_07", "timestamp": [125.52, 131.7], "sentence": " Because, of course, with these two new members, it means more budget and more resources and the doubling of the border with Russia."}, {"speaker": "SPEAKER_07", "timestamp": [131.7, 138.46], "sentence": " But to become fully-fledged members, Finland and Sweden need to see that protocol ratified by all the current 30 members of NATO."}, {"speaker": "SPEAKER_07", "timestamp": [138.46, 140.6], "sentence": " Denmark has already done so today."}, {"speaker": "SPEAKER_07", "timestamp": [140.6, 143.6], "sentence": " Estonia is planning on having a meeting tomorrow in its parliament."}, {"speaker": "SPEAKER_07", "timestamp": [143.6, 150.22], "sentence": " And when this happens, which could take about a year, according to the Secretary General, NATO will then have 32 members."}, {"speaker": "SPEAKER_08", "timestamp": [150.22, 160.82], "sentence": " Well, on that point then, Maeve, with regards to ratification, Turkey could still remain a stumbling block if its parliament does refuse to ratify the accession protocol."}, {"speaker": "SPEAKER_08", "timestamp": [160.82, 163.0], "sentence": " I mean, how much of a risk is that?"}, {"speaker": "SPEAKER_07", "timestamp": [163.0, 207.0], "sentence": " Well, it is a risk. You're very. It's very important to point it out. It won't be plain sailing the ratification of that protocol like it was for example in Denmark when it comes to Turkey. There's a huge debate in Turkey about this issue and that's why we saw Turkey almost scupper the big announcement about this NATO expansion expansion that was out of that NATO summit last week. But in the end, the three countries, Sweden, Finland and Turkey, did sign off on a pledge, on a memorandum of understanding. But the details of that memorandum are still a little bit murky. And the figures of the amount of Kurdish terrorists, alleged terrorists, that Sweden and Finland have to repatriate back to Turkey, Det er ikke klart om det er en slags kurdisk terrorister som Sverige og Finland må opprettholde tilbake til Tyrkiet."}, {"speaker": "SPEAKER_07", "timestamp": [207.0, 212.0], "sentence": " La oss høre på Jens Stoltenberg. Jeg har forklart den spørsmålet til ham."}, {"speaker": "SPEAKER_07", "timestamp": [212.0, 215.0], "sentence": " Jeg spør ham om mer klarhet på denne plassen."}, {"speaker": "SPEAKER_00", "timestamp": [215.0, 233.84], "sentence": " Finn, svenske og tyrkisk dokument. Dokumentet er publikt, så alle kan lese, men det som er viktig er at dette dokumentet er en bra plattform for Tyrkiet, Finland og Sverige å jobbe mer nærmere på å kjempe terrorisme."}, {"speaker": "SPEAKER_00", "timestamp": [233.84, 238.44], "sentence": " Det er et vanlig mål. De alle sammenfører på at vi må kjempe terrorisme i alle våre form og manifestasjoner."}, {"speaker": "SPEAKER_00", "timestamp": [238.44, 243.04], "sentence": " Jeg velkommer at de nå vil jobbe mer nærmere sammen i å gjøre det."}, {"speaker": "SPEAKER_07", "timestamp": [243.04, 246.28], "sentence": " Jens Stortenberg there remaining very diplomatic."}, {"speaker": "SPEAKER_07", "timestamp": [246.28, 256.68], "sentence": " He also told me he welcomed the fact that Turkey did sign up to this pledge, but of course different reports up in Scandinavia as there is to Turkey and elections of course coming up next year in Turkey."}, {"speaker": "SPEAKER_07", "timestamp": [256.68, 260.06], "sentence": " So yeah, it could take a while for them to ratify that protocol."}, {"speaker": "SPEAKER_08", "timestamp": [260.06, 264.02], "sentence": " All right, correspondent Maeve McMahon there reporting from Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [264.02, 265.44], "sentence": " Maeve, good to talk to you. Thank you."}, {"speaker": "SPEAKER_08", "timestamp": [265.44, 278.02], "sentence": " Well, the second and final day of the Lugano conference has wrapped up with more than 40 nations and multilateral organisations drafting and signing a roadmap for Ukraine's recovery."}, {"speaker": "SPEAKER_08", "timestamp": [278.02, 280.06], "sentence": " As Neil O'Reilly now reports."}, {"speaker": "SPEAKER_11", "timestamp": [280.06, 296.04], "sentence": " Standing shoulder to shoulder with Ukraine, dozens of nations, international institutions and private sector representatives have pledged to fund the long-term reconstruction of Ukraine in the aftermath of Russia's invasion."}, {"speaker": "SPEAKER_09", "timestamp": [296.04, 327.18], "sentence": " The Ukrainian government told the conference in Lugano in Switzerland it will need around 730 billion euros and promises of contributions have already been made the money will be spent on the day-to-day costs of the Ukrainian government like salaries of civil servants schoolteachers and healthcare workers the new contribution comes on top of our earlier financial support totaling 140 million euros but it's not just about a coalition of the willing making voluntary donations."}, {"speaker": "SPEAKER_01", "timestamp": [327.18, 331.72], "sentence": " Some are calling for Russia to be forced to pay."}, {"speaker": "SPEAKER_09", "timestamp": [331.72, 334.18], "sentence": " First we must generate the financing."}, {"speaker": "SPEAKER_01", "timestamp": [334.18, 338.24], "sentence": " We shall find more funds from our own budgets or borrow collectively."}, {"speaker": "SPEAKER_01", "timestamp": [338.24, 356.48], "sentence": " But the most adequate and just way is to seize and use Russia's assets frozen under our sanctions. We can't resurrect the people Russia killed, but we have a real chance to make the aggressors pay because for once these assets are kept in our banks and moored on our shores."}, {"speaker": "SPEAKER_11", "timestamp": [356.48, 364.66], "sentence": " MALCOLM BRABANT, UKRAINIAN PRESS SECRETARY, Across Ukraine, homes, hospitals, bridges and in some cases entire communities will have to be rebuilt."}, {"speaker": "SPEAKER_11", "timestamp": [364.66, 374.64], "sentence": " While the war is still raging, there's no possible timeline for completion of the task, but the international community is now committed to standing with Ukraine until it's done."}, {"speaker": "SPEAKER_10", "timestamp": [374.64, 377.0], "sentence": " Neil O'Reilly, Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [377.0, 384.96], "sentence": " Before reconstruction can start, the war first needs to end, and for now there is no end in sight."}, {"speaker": "SPEAKER_08", "timestamp": [384.96, 417.5], "sentence": " We're closely monitoring developments on the ground for us as ever is our correspondent Sasha Vakulina. Sasha we are hearing reports of massive shelling in Slovyansk right now. Apparently Russia's focus now as it tries to take the Donbass. What more can you tell us about the areas there in the east that are really bearing the brunt right now of Russia's offensive. The mayor of Slovyansk called on all the remaining residents to evacuate as soon as they can, if they still can, and as long as they still can, because indeed there are concerns that Russian troops are now switching their attention and their focus towards Slovyansk."}, {"speaker": "SPEAKER_06", "timestamp": [417.5, 447.1], "sentence": " He said that 40 houses had been shelled on Monday there. Now, Russia concentrated its forces over Severodonetsk and Lysychansk area and that part, those twin cities part between May and July capturing this way all of the Luhansk region. They already had captured a lot of the region of Donetsk. And this is why if they now go south towards Slovyansk, this would mean that they're trying to get all of this Donbass region of Ukraine. Donbass, of course, both regions, Donetsk and Luhansk regions."}, {"speaker": "SPEAKER_06", "timestamp": [447.1, 456.92], "sentence": " And moving south would mean that they're going to go towards Slovyansk, then they would go towards Kramatorsk, and these are the two main cities in that area that are now controlled by Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [456.92, 462.18], "sentence": " Welcome back to the programme. Thanks for joining me."}, {"speaker": "SPEAKER_08", "timestamp": [462.18, 469.0], "sentence": " Well, in Italy, the government has declared a state of emergency in five northern regions which are stricken by drought."}, {"speaker": "SPEAKER_08", "timestamp": [469.0, 475.58], "sentence": " The move frees up more than 36 million euros in aid for the heavily agricultural area, as Charlotte Lamb now reports."}, {"speaker": "SPEAKER_08", "timestamp": [475.58, 479.68], "sentence": " This is the valley of the River Po."}, {"speaker": "SPEAKER_09", "timestamp": [479.68, 489.62], "sentence": " It normally produces around 40% of Italy's food, including wheat and rice, but it's barely seen any rainfall for around four months."}, {"speaker": "SPEAKER_09", "timestamp": [489.62, 501.16], "sentence": " It seems like these that has prompted the country to declare a state of emergency in five northern regions, amid the worst drought in 70 years."}, {"speaker": "SPEAKER_09", "timestamp": [501.16, 521.38], "sentence": " 70 years. Unusually hot weather and low rainfall across winter and spring has compounded water shortages in the country's north. Several municipalities have already announced water rationing. The Council of Ministers has allocated 36.5 million euros to try and deal with the drought."}, {"speaker": "SPEAKER_05", "timestamp": [521.38, 585.28], "sentence": " Well our correspondent Georgia Orlandi sent us this report from the banks of the river Po near the town of Baretto. Emilia Romagna where we are now is one of the five regions where the Italian government declared a state of emergency late on Monday. The government allocated over 35 million euros to help these regions cope with the effects of the drought that has been affecting the country in the past few weeks. As you can see from here, it almost feels surreal to be able to walk on the riverbed that is now visible. This is actually where water once used to flow. And as you can see from here, that boat over there cannot move any further given that there is not enough water. Now, the amount of precipitation in the country's northern regions has decreased by half since the beginning of the year. These have had consequences especially when it comes to the agricultural sector and the agricultural production. If you think that the Po River is Italy's largest river which accounts for nearly one third of the agricultural production."}, {"speaker": "SPEAKER_05", "timestamp": [585.28, 608.68], "sentence": " But also it has had consequences when it comes to drinking water. In fact, water restrictions have been imposed in at least 100 municipalities here in the Emilia-Romagna region alone. And now experts hope that rain will start again in autumn and this clearly will help water levels return to normal."}, {"speaker": "SPEAKER_05", "timestamp": [608.68, 611.24], "sentence": " Giorgia Orlandi for Euronews in Boretto."}, {"speaker": "SPEAKER_08", "timestamp": [611.24, 618.98], "sentence": " French authorities have repatriated 16 women and 35 children from detention camps in Syria"}], [{"speaker": "SPEAKER_08", "timestamp": [618.98, 622.3], "sentence": " in areas previously controlled by the so-called Islamic State."}, {"speaker": "SPEAKER_08", "timestamp": [622.3, 628.9], "sentence": " Now most of the women are French citizens and have travelled to ISIS-held territories, often to marry militant fighters."}, {"speaker": "SPEAKER_08", "timestamp": [628.9, 632.12], "sentence": " The children are largely the offspring of those relationships."}, {"speaker": "SPEAKER_08", "timestamp": [632.12, 641.28], "sentence": " France has come under fire from rights groups for being slow to allow for their return, but authorities argued it should be done on a case-by-case basis."}, {"speaker": "SPEAKER_08", "timestamp": [641.28, 648.36], "sentence": " Well, with more on this, we can go straight over now to our international correspondent, Annelies Borgers, who's joining us from Paris."}, {"speaker": "SPEAKER_08", "timestamp": [648.36, 653.76], "sentence": " Annelies, what more do we know about who was brought back and what will happen to them now?"}, {"speaker": "SPEAKER_04", "timestamp": [653.76, 668.54], "sentence": " Well, according to France's anti-terrorism prosecutor, 51 French nationals were brought back on Monday, including 35 children, among them many orphans."}, {"speaker": "SPEAKER_04", "timestamp": [668.54, 671.18], "sentence": " They have all been placed under social care."}, {"speaker": "SPEAKER_04", "timestamp": [671.18, 692.4], "sentence": " The women, as you mentioned, who are believed to have ties with the so-called Islamic State, having traveled to Syria or Iraq during the years the group was still active, they have all been placed under detention and are under investigation, including two non-French nationals that have French children."}, {"speaker": "SPEAKER_08", "timestamp": [692.4, 798.66], "sentence": " This is significant, Helena, because, as you said, it represents not only French or European, rather, nationals being brought back to a European system of justice and social care, but mainly because it represents a shift in France's policy. France has been virtually the only European country that has been reluctant in repatriating its nationals from Syria and Iraq, stating that those who have decided to travel to the region and join the so-called Islamic State should pay for their crimes where those crimes were committed. Of course those trials have proven difficult not only because proving those crimes is difficult but also because of the fact that the authority holding these nationals are Kurdish and not internationally recognized. The French government had so far focused mainly on repatriating children, but before this operation, some 200 French children were still in those camps in northeastern Syria, drawing condemnation from international organizations, including the UN, that has said that France had violated the international the International Convention on the Rights of the Child by exposing these children to inhuman treatment and risking their right right to life. I mean Annelies you've been to those camps in northeastern Syria. I remember your reporting there. I mean you've seen the conditions on the ground for yourself and we've heard families speaking out about it denouncing it you know also pointing out you know that French authorities have been one of the only European states which have appeared reluctant to take back their own nationals right."}, {"speaker": "SPEAKER_04", "timestamp": [798.66, 806.88], "sentence": " Absolutely indeed living conditions for these women and children were absolutely dire."}, {"speaker": "SPEAKER_04", "timestamp": [806.88, 822.14], "sentence": " Dozens of children are believed to have died over the last few years in those camps because of very simple lack of clean water, for example, or the necessary medical support."}, {"speaker": "SPEAKER_02", "timestamp": [822.14, 846.36], "sentence": " A French woman has died late last year because there was no insulin to treat her diabetes. And so these families have been pleading with the government to bring these nationals back so that the adults could get access to a fair trial and so that the children would have the right to be children. I have a grandson. He's the only one I have."}, {"speaker": "SPEAKER_02", "timestamp": [846.36, 849.76], "sentence": " Although I have four children, I only have one grandchild."}, {"speaker": "SPEAKER_02", "timestamp": [849.76, 852.84], "sentence": " He's almost three and a half years old and he's not with me."}, {"speaker": "SPEAKER_02", "timestamp": [852.84, 854.6], "sentence": " I've never held him in my arms."}, {"speaker": "SPEAKER_02", "timestamp": [854.6, 856.48], "sentence": " It's a nightmare that lingers on."}, {"speaker": "SPEAKER_02", "timestamp": [856.48, 858.54], "sentence": " It's something we can't see the end of."}, {"speaker": "SPEAKER_02", "timestamp": [858.54, 861.22], "sentence": " These repatriations are a light at the end of the tunnel."}, {"speaker": "SPEAKER_08", "timestamp": [861.22, 864.64], "sentence": " Good to have the latest on it."}, {"speaker": "SPEAKER_08", "timestamp": [864.64, 870.64], "sentence": " Annelies Borges there reporting from Paris. We're going to take a short break, but do stay with us if you can."}, {"speaker": "SPEAKER_08", "timestamp": [870.64, 886.7], "sentence": " Welcome back to the programme. EU lawmakers have approved two new pieces of legislation in their effort to rein in big tech companies."}, {"speaker": "SPEAKER_08", "timestamp": [886.7, 888.98], "sentence": " Let's find out more now from Matthew in the Cube."}, {"speaker": "SPEAKER_03", "timestamp": [888.98, 894.8], "sentence": " Well, Helena, the EU says that with these laws they're hoping to bring order to the Internet's Wild West."}, {"speaker": "SPEAKER_03", "timestamp": [894.8, 926.48], "sentence": " Previous legislation in this industry dates back to the year 2000, and you can imagine how much the online sphere has changed in the last 22 years. But now after months of negotiations, the European Parliament has overwhelmingly approved two new landmark bills, the Digital Services Act, known as the DSA, and the Digital Markets Act, known as the DMA. Now the Digital Services Act focuses on big tech companies like Apple, Amazon and Facebook's owner Meta, forcing them to be more proactive when it comes to content moderation."}, {"speaker": "SPEAKER_03", "timestamp": [926.48, 934.06], "sentence": " They'll have to remove illegal posts as soon as they become aware of it and be more transparent when it comes to how their algorithms work."}, {"speaker": "SPEAKER_03", "timestamp": [934.06, 940.64], "sentence": " Combine that with the Digital Markets Act, which is all about fair competition and giving consumers a choice."}, {"speaker": "SPEAKER_03", "timestamp": [940.64, 966.46], "sentence": " Big tech companies that violate this piece of legislation will initially be fined potentially up to 10% of their annual worldwide turnover. Now these laws still need to be approved by member states at the European Council but they are certainly being hailed as a landmark moment when it comes to digital regulation around the world. Of course there are concerns. The big tech companies themselves have expressed their opposition to both of these pieces of legislation."}, {"speaker": "SPEAKER_03", "timestamp": [966.46, 976.16], "sentence": " And there are some in both Brussels and Strasbourg that are concerned that the EU may still not have enough resources to effectively monitor and police big tech companies."}, {"speaker": "SPEAKER_03", "timestamp": [976.16, 984.0], "sentence": " But Helena, for the majority of people, parliamentarians and commissioners alike, this overwhelming approval for both the Digital Services Act"}], [{"speaker": "SPEAKER_03", "timestamp": [984.0, 990.3], "sentence": " and the Digital Markets Act is being hailed online as a historic moment. All right, Matthew and team, thanks a lot."}, {"speaker": "SPEAKER_08", "timestamp": [990.3, 993.7], "sentence": " You're up to date. I'll see you soon."}]]}