{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.16], "sentence": " Israeli troops gather at its border with Gaza in numbers not seen since the Judgment Day War of 1973, says local media."}, {"speaker": "SPEAKER_01", "timestamp": [10.16, 20.44], "sentence": " The international community ramps up humanitarian aid to the Gaza Strip as aid workers warn the situation in the Palestinian enclave could soon become catastrophic."}], [{"speaker": "SPEAKER_01", "timestamp": [20.44, 31.7], "sentence": " Israel has amassed an enormous number of troops along its border with the Gaza Strip as Prime Minister Benjamin Netanyahu told frontline soldiers, quote, the next stage is coming."}, {"speaker": "SPEAKER_01", "timestamp": [31.7, 40.98], "sentence": " The Israeli military has said it is ready to attack the Gaza Strip by land, air and sea, but did not give a time frame for when this will be carried out."}, {"speaker": "SPEAKER_01", "timestamp": [40.98, 51.54], "sentence": " will be carried out. Gaza authorities reported that Saturday was the deadliest day since the beginning of the war, with about 300 Palestinians killed by Israeli strikes in 24 hours."}, {"speaker": "SPEAKER_01", "timestamp": [51.54, 62.84], "sentence": " More than 2,300 Palestinians have been killed since the Israel-Hamas war began after Hamas' surprise assault on Israel that killed around 1,300 people."}, {"speaker": "SPEAKER_01", "timestamp": [62.84, 80.92], "sentence": " Hospitals in the Gaza Strip are expected to run out of fuel for emergency generators within two days, as the enclave's civilians are facing a deepening struggle for food, water and safety, and around 1.1 million have been told to evacuate south."}], [{"speaker": "SPEAKER_01", "timestamp": [80.92, 90.86], "sentence": " The European Commission has announced that it will triple its financial humanitarian aid to Gaza from 25 to 75 million euros."}, {"speaker": "SPEAKER_01", "timestamp": [90.86, 102.72], "sentence": " Its president Ursula von der Leyen stressed that the Commission supports Israel's fight against Hamas after its surprise assault last week, but that it will also work to support innocent civilians in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [102.72, 114.0], "sentence": " Egypt, Turkey and the United Arab Emirates have sent supplies to be delivered to Gaza as an aid envoy is set to head to the Rafah border crossing between Egypt and the Palestinian enclave."}, {"speaker": "SPEAKER_03", "timestamp": [114.0, 130.7], "sentence": " Israel has completely shut off all water, electricity and fuel supplies to Gaza from its side of the border."}, {"speaker": "SPEAKER_01", "timestamp": [130.7, 141.1], "sentence": " And airstrikes have hit the Palestinian side of the Rafah border crossing, forcing it to temporarily stop operating."}], [{"speaker": "SPEAKER_02", "timestamp": [141.1, 149.18], "sentence": " Like every Saturday in Tel Aviv for the past 39 weeks, political activists have come together to protest the government in front of the Israeli Defense Ministry."}, {"speaker": "SPEAKER_02", "timestamp": [149.18, 158.8], "sentence": " But for the first Sabbat, the Jewish day of rest since Hamas' attack a week ago, they have come to support the families of hostages and demand their immediate release."}, {"speaker": "SPEAKER_06", "timestamp": [158.8, 162.18], "sentence": " This is my daughter, Liri Elbad."}, {"speaker": "SPEAKER_06", "timestamp": [162.18, 167.78], "sentence": " She was kidnapped in her pyjamas early morning to Gaza."}, {"speaker": "SPEAKER_06", "timestamp": [167.78, 169.84], "sentence": " And I want her back now."}, {"speaker": "SPEAKER_06", "timestamp": [169.84, 171.76], "sentence": " She was in the military."}, {"speaker": "SPEAKER_06", "timestamp": [171.76, 173.96], "sentence": " She was in the army base."}, {"speaker": "SPEAKER_06", "timestamp": [173.96, 175.66], "sentence": " She's 18 years old."}, {"speaker": "SPEAKER_06", "timestamp": [175.66, 177.42], "sentence": " She don't want to fight."}, {"speaker": "SPEAKER_06", "timestamp": [177.42, 180.54], "sentence": " I believe also in Gaza, they don't want to fight."}, {"speaker": "SPEAKER_06", "timestamp": [180.54, 181.98], "sentence": " Nobody wants to fight."}, {"speaker": "SPEAKER_06", "timestamp": [181.98, 183.68], "sentence": " Everybody just wants to leave."}, {"speaker": "SPEAKER_03", "timestamp": [183.68, 194.24], "sentence": " Avishai's wife and two children were abducted in their home near the border with Gaza. He's not heard from them since."}, {"speaker": "SPEAKER_02", "timestamp": [194.24, 199.18], "sentence": " There is a reason that it has been done."}, {"speaker": "SPEAKER_05", "timestamp": [199.18, 203.36], "sentence": " Somebody or something is trying to tell us something."}, {"speaker": "SPEAKER_05", "timestamp": [203.36, 207.68], "sentence": " And what I want to believe is trying to tell us peace, not war."}, {"speaker": "SPEAKER_05", "timestamp": [207.68, 208.84], "sentence": " We're all humans."}, {"speaker": "SPEAKER_07", "timestamp": [208.84, 223.96], "sentence": " Nobody wants dead children.\" The fact that they're dehumanizing all the Gazans and all the Palestinians is actually, at the end, it will be against Israelis."}, {"speaker": "SPEAKER_07", "timestamp": [223.96, 228.0], "sentence": " To be against Hamas does not mean that we have to kill one child in Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [228.0, 239.44], "sentence": " At least 150 hostages were abducted by Hamas last week, and the militant group claims that more than 20 of them have since been killed in Israeli airstrikes on the Gaza Strip."}, {"speaker": "SPEAKER_04", "timestamp": [239.44, 255.48], "sentence": " There's more than a lot of devotions here from the families who are demanding the release of their relatives who were taken hostage, that everyone we've spoken to are also demanding for the politics which they say have contributed to what's happened to stop."}, {"speaker": "SPEAKER_04", "timestamp": [255.48, 262.68], "sentence": " I'm Valerie Goriat in Tel Aviv for Euronews."}], [{"speaker": "SPEAKER_00", "timestamp": [262.68, 270.08], "sentence": " Australians are refusing to give Aboriginal people a direct vote in the legislative and executive branches of government on issues that affect them."}, {"speaker": "SPEAKER_00", "timestamp": [270.08, 283.92], "sentence": " In a referendum on Saturday, they rejected a proposal to amend the 1901 constitution to create a special Aboriginal Advisory Council, with more than 75% of the votes counted and no vote at 160%."}, {"speaker": "SPEAKER_00", "timestamp": [283.92, 289.68], "sentence": " The Indigenous Recognition Proposal was an election promise made by current Prime Minister Antony Albanese."}, {"speaker": "SPEAKER_00", "timestamp": [289.68, 291.88], "sentence": " He said it had been a difficult night."}]]}