{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 9.74], "sentence": " An armed group of anti-Kremlin Russians claimed they were behind an attack in Belgorod near the border with Ukraine in which eight people were wounded."}, {"speaker": "SPEAKER_05", "timestamp": [9.74, 19.6], "sentence": " Explosions heard in Sudan's capital just minutes after a US and Saudi-backed truce takes place."}, {"speaker": "SPEAKER_13", "timestamp": [19.6, 29.24], "sentence": " A group of anti-Putin Russian nationals has claimed responsibility for an attack in Russia's"}], [{"speaker": "SPEAKER_13", "timestamp": [29.24, 32.48], "sentence": " southwestern region of Belgorod."}, {"speaker": "SPEAKER_13", "timestamp": [32.48, 36.76], "sentence": " Moscow said it was fighting a group of Ukrainian-linked saboteurs there."}, {"speaker": "SPEAKER_13", "timestamp": [36.76, 43.12], "sentence": " Shelling reportedly damaged an administrative building, several residential buildings and a kindergarten in the area."}, {"speaker": "SPEAKER_13", "timestamp": [43.12, 46.08], "sentence": " Eight people were wounded in the attack."}, {"speaker": "SPEAKER_13", "timestamp": [46.08, 56.9], "sentence": " The governor of Russia's Belgorod region reported that the atmosphere was tense following the attack, but that most of the locals had left the area as door-to-door searches were underway."}, {"speaker": "SPEAKER_13", "timestamp": [56.9, 92.76], "sentence": " The organization, which claims to have carried out the attack, called themselves the Freedom of Russia Legion. In a video released on social media, they said it was time to put an end to what it called the Kremlin dictatorship Ukraine denies responsibility or having any links with the group officials in Kyiv said Russian citizens from two paramilitary groups were behind the incursion neither version of events could be independently verified could be independently verified. Ukraine says it's continuing to fight for Bakhmut and that its troops remain in control"}], [{"speaker": "SPEAKER_13", "timestamp": [92.76, 95.7], "sentence": " of a corner of the eastern city."}, {"speaker": "SPEAKER_13", "timestamp": [95.7, 101.44], "sentence": " Kyiv has denied that Bakhmut has fallen to Russian forces, confirming that battles are ongoing."}, {"speaker": "SPEAKER_13", "timestamp": [101.44, 109.72], "sentence": " However, Russia's Wagner mercenaries claim they'll transfer control of the ruined hotspot to the Russian army by June."}, {"speaker": "SPEAKER_13", "timestamp": [109.72, 117.46], "sentence": " There's no doubt that both sides have lost vast numbers of troops in the fight for the city, which is of more symbolic than strategic value."}, {"speaker": "SPEAKER_13", "timestamp": [117.46, 123.14], "sentence": " Ukrainian medics are transferring their wounded to a hospital in the rear."}, {"speaker": "SPEAKER_13", "timestamp": [123.14, 125.32], "sentence": " Russian shelling is continuing on several targets."}, {"speaker": "SPEAKER_13", "timestamp": [125.32, 137.28], "sentence": " Over the last 24 hours, at least 23 border and front-line settlements in the Kharkiv region came under fire, and at least three people were killed in resulting explosions."}, {"speaker": "SPEAKER_13", "timestamp": [137.28, 145.32], "sentence": " The Ministry of Defense in Moscow said their forces carried out overnight strikes with high-precision missiles against the Dnipro airfield."}, {"speaker": "SPEAKER_13", "timestamp": [145.32, 160.96], "sentence": " Ukraine forces claim the strikes hit a nearby emergency facility, which it said was a gross violation of the Geneva Convention."}], [{"speaker": "SPEAKER_05", "timestamp": [160.96, 170.24], "sentence": " Just minutes after a seven-day ceasefire brokered by the U.S. and Saudi Arabia came into effect, Sudan's warring parties continued to fight each other."}, {"speaker": "SPEAKER_05", "timestamp": [170.24, 177.52], "sentence": " Witnesses reported airstrikes and clashes in the capital Khartoum and elsewhere."}, {"speaker": "SPEAKER_14", "timestamp": [177.52, 190.82], "sentence": " The new truce officially began at 9.45 local time Monday evening. Both parties have been calling on me to condemn the respective other side's actions."}, {"speaker": "SPEAKER_14", "timestamp": [190.82, 199.84], "sentence": " I call on both to end the fighting and to return to dialogue in the interest of Sudan and its people."}, {"speaker": "SPEAKER_05", "timestamp": [199.84, 210.92], "sentence": " Previous attempts to achieve a lasting pause in hostilities in the North East African country have been shaky or collapsed."}, {"speaker": "SPEAKER_05", "timestamp": [210.92, 221.12], "sentence": " The new deal is supposed to be enforced by what experts call a ceasefire monitoring mechanism meant to pave the way for humanitarian relief for those trapped by the fighting."}, {"speaker": "SPEAKER_05", "timestamp": [221.12, 233.62], "sentence": " The conflict between warring generals which began on on April 15, has so far left hundreds killed and displaced more than a million people."}], [{"speaker": "SPEAKER_13", "timestamp": [233.62, 242.88], "sentence": " Officials investigating a fire at a girls' school in the South American country of Guyana on Monday say initial findings point to it having been started deliberately."}, {"speaker": "SPEAKER_13", "timestamp": [242.88, 250.72], "sentence": " At least 19 children died in the blaze, 17 others were taken to hospital. The president has decreed three days of national mourning."}, {"speaker": "SPEAKER_13", "timestamp": [250.72, 254.96], "sentence": " Police say the doors were locked, preventing the girls from escaping as the windows were barred."}, {"speaker": "SPEAKER_13", "timestamp": [254.96, 258.88], "sentence": " Firefighters had to open holes in the walls to rescue the survivors."}, {"speaker": "SPEAKER_13", "timestamp": [258.88, 262.56], "sentence": " Police say at this time they don't know the motives behind the incident."}, {"speaker": "SPEAKER_13", "timestamp": [262.56, 268.2], "sentence": " at this time they don't know the motives behind the incident."}], [{"speaker": "SPEAKER_06", "timestamp": [268.2, 280.36], "sentence": " Greek Prime Minister Kyriakos Mitsotakis said on Monday he will not seek to form a coalition government and quickly returned the exploratory mandate he received from the Greek president."}, {"speaker": "SPEAKER_06", "timestamp": [280.36, 286.98], "sentence": " He told President Sakhala Rapoulou that there are no conditions under which his party could enter government with its opponents."}, {"speaker": "SPEAKER_02", "timestamp": [286.98, 294.84], "sentence": " I believe that there is no precondition for the formation of a government by the current parliament."}, {"speaker": "SPEAKER_02", "timestamp": [294.84, 308.02], "sentence": " And I would like to note that if the election system that will be implemented in the coming elections is in force, the new government will have a strong public opinion. το εκλογικό σύστημα το οποίο θα ισχύσει στις επόμενες εκλογές. Η Νέα Δημοκρατία θα είχε ήδη μια ισχυρή κοινοβουλευτική πιοκτηρία."}, {"speaker": "SPEAKER_02", "timestamp": [308.02, 322.2], "sentence": " Έχω μάθει στις δύσκολες στιγμές να αναλαμβάνω την ευθύνη και να μην εγκαταλείπω τη μάχη."}, {"speaker": "SPEAKER_12", "timestamp": [322.2, 324.02], "sentence": " Είμαι εδώ."}, {"speaker": "SPEAKER_11", "timestamp": [324.02, 329.66], "sentence": " Δεν θα εγκαταλείψω ούτε τώρα, στη μέση μάλιστα ενός δύσκολου αγώνα. and not abandon the fight. I am here. I will not abandon, even now, in the midst of a difficult struggle."}, {"speaker": "SPEAKER_11", "timestamp": [329.66, 340.04], "sentence": " Speaking with political leaders by phone, Kyriakos Mitsotakis revealed his intention to hold the new elections with enhanced proportional representation on the 25th of June."}, {"speaker": "SPEAKER_06", "timestamp": [340.04, 353.5], "sentence": " Facebook parent group Meta has been slapped with a 1.2 billion euro fine for violating European data protection laws."}], [{"speaker": "SPEAKER_12", "timestamp": [353.5, 364.48], "sentence": " The Irish Data Protection Commission has ordered the American tech giant to stop any further transfer of European personal data to the United States and has been given five months to comply."}, {"speaker": "SPEAKER_12", "timestamp": [364.48, 368.82], "sentence": " The company is expected to appeal the verdict."}, {"speaker": "SPEAKER_12", "timestamp": [368.82, 376.04], "sentence": " The current decision relates exclusively to Facebook, not to other services from the Meta corporation such as Instagram or WhatsApp."}, {"speaker": "SPEAKER_12", "timestamp": [376.04, 388.04], "sentence": " However, legal proceedings could drag on for years and it is possible that by the time a final decision is reached, there will be a new regulation between the EU and the US regarding the handling of transatlantic data traffic."}, {"speaker": "SPEAKER_12", "timestamp": [388.04, 397.08], "sentence": " The record-breaking sum exceeds the highest fine imposed by the DPC on Amazon of 746 million euros in 2021."}, {"speaker": "SPEAKER_08", "timestamp": [397.08, 415.14], "sentence": " A decade and a half after her disappearance, police in Portugal have launched a new search for the body of Madeleine McCann."}], [{"speaker": "SPEAKER_08", "timestamp": [415.14, 426.4], "sentence": " At the request of police in Germany, they are looking for the British girl in the Arad Dam, located 50 kilometers from the resort in the Algarve region, where she disappeared in 2007."}, {"speaker": "SPEAKER_08", "timestamp": [426.4, 432.08], "sentence": " Searches are expected to begin on Tuesday with British police also present."}, {"speaker": "SPEAKER_08", "timestamp": [432.08, 441.36], "sentence": " This place was frequented by the main suspect, convicted pedophile Christian Buckner, who was imprisoned in Germany for other crimes and has a long history of sexual abuse."}, {"speaker": "SPEAKER_06", "timestamp": [441.36, 455.7], "sentence": " McCann was just three years old when she disappeared from a room she was sleeping in with her two younger brothers at a resort in Praia da Luz."}], [{"speaker": "SPEAKER_09", "timestamp": [455.7, 464.48], "sentence": " Taking to the streets as 20,000 people in Brussels protest on Monday against what they describe as attacks on the right to strike."}, {"speaker": "SPEAKER_09", "timestamp": [464.48, 475.98], "sentence": " It's part of a general demonstration called by Belgian unions after the federal government announced its intention to go ahead with a new law banning rioters from taking part in demonstrations."}, {"speaker": "SPEAKER_09", "timestamp": [475.98, 478.72], "sentence": " It's why people are protesting in prison ware."}, {"speaker": "SPEAKER_00", "timestamp": [478.72, 484.18], "sentence": " It's what might happen if we don't hurry to block the laws that are being implemented."}, {"speaker": "SPEAKER_09", "timestamp": [484.18, 509.0], "sentence": " Today, the fact of protesting, negotiating, becomes repressed by the law. Demonstrators are also angry about a series of recent judicial decisions that oblige protesters to lift their blockades in front of Belgian supermarket chain Delhaize. It's been ongoing for three months now against the franchising of the company."}, {"speaker": "SPEAKER_01", "timestamp": [509.0, 537.28], "sentence": " Unions say the proposed law could perpetuate these practices against picketing. The demonstrators describe what's happening in Belgium as social dumping."}, {"speaker": "SPEAKER_04", "timestamp": [537.28, 548.0], "sentence": " They say they will continue fighting against it to risk its spreading to other sectors."}, {"speaker": "SPEAKER_10", "timestamp": [548.0, 583.3], "sentence": " Eleonora fled to Berlin from Ukraine in March last year. Since then she has lived in five places, one of which had no heating this winter. She has been unable to find a permanent house, like many refugees in the city. For me it's very hard to say that I am homeless, but then I realized that in Berlin a lot of homeless looks like me, with maybe jobs, with all opportunities, but you just can't find home and you are homeless."}, {"speaker": "SPEAKER_05", "timestamp": [583.3, 597.0], "sentence": " Berlin has been forced to turn an old airport into a refugee center with hundreds of container homes. Local governments say more financial support is needed, especially considering inflation."}, {"speaker": "SPEAKER_05", "timestamp": [597.0, 606.16], "sentence": " In Germany, there was a 78 percent increase in asylum applications in the first four months of this year compared to the same period last year."}, {"speaker": "SPEAKER_05", "timestamp": [606.16, 614.72], "sentence": " The national government has promised an extra 1 billion euros in funding, but some politicians say that's not enough."}, {"speaker": "SPEAKER_05", "timestamp": [614.72, 621.76], "sentence": " In Brandenburg, next to Berlin, there are plans to build 3,000 container homes this year."}, {"speaker": "SPEAKER_05", "timestamp": [621.76, 632.84], "sentence": " Petra Budke, a member of the State Parliament, says that this isn't a long-term solution and that building permits need to be simplified."}, {"speaker": "SPEAKER_03", "timestamp": [632.84, 647.88], "sentence": " We have to really build a lot more apartments in the future and we have to start now. The bureaucratic procedure takes a very, very long time and that could be shortened."}, {"speaker": "SPEAKER_03", "timestamp": [647.88, 649.52], "sentence": " That would really help a lot."}, {"speaker": "SPEAKER_07", "timestamp": [649.52, 665.44], "sentence": " It has not just been a lack of supplies and resources that have been challenges. There have also been protests across Germany over plans for more accommodation. Some of those demonstrations have been organized by far-right politicians who are against having more refugees in their cities."}, {"speaker": "SPEAKER_07", "timestamp": [665.44, 671.64], "sentence": " Eleonora has to leave her current apartment this week."}, {"speaker": "SPEAKER_05", "timestamp": [671.64, 676.36], "sentence": " She will be staying with friends for a while but doesn't know what she will do afterwards."}, {"speaker": "SPEAKER_05", "timestamp": [676.36, 678.68], "sentence": " She is considering going back to Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [678.68, 687.0], "sentence": " I don't want to survive and searching for flat every time or to be hungry."}, {"speaker": "SPEAKER_10", "timestamp": [687.0, 695.7], "sentence": " I just want to live fully my life and I prefer to live short life but happier with all emotions."}, {"speaker": "SPEAKER_05", "timestamp": [695.7, 702.1], "sentence": " The national government is holding a meeting with local governments on dealing with asylum seekers in November."}]]}