{"chapters": [{"start_time": 0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.34], "sentence": " Missiles hit a key Ukrainian port just one day after Kiev and Russia sign a breakthrough deal to unblock shipments of grain."}, {"speaker": "SPEAKER_01", "timestamp": [8.34, 19.04], "sentence": " Europe's wildfires rage on with a new devastating blaze ripping through Spain's Tenerife Island as firefighters struggle to contain flames in Greece."}, {"speaker": "SPEAKER_03", "timestamp": [19.04, 28.74], "sentence": " More than 500 people are rescued from the Mediterranean Sea in 24 hours after attempting to cross from northern Africa to Europe."}, {"speaker": "SPEAKER_02", "timestamp": [28.74, 38.6], "sentence": " Thousands of people have been forced to evacuate Yosemite National Park as firefighters struggle to contain California's fast-moving Oak Fire."}, {"speaker": "SPEAKER_03", "timestamp": [38.6, 54.86], "sentence": " The ink is still drying, but missiles have rained down on a key Ukrainian port, just one day after Kyiv and Moscow signed a breakthrough deal to unblock shipments of grain."}, {"speaker": "SPEAKER_03", "timestamp": [54.86, 77.06], "sentence": " Ukraine says Russia launched four missiles towards the city, but the Kremlin insists the attacks only hit military targets and not agricultural-related ones.\" In response, Turkey's defense minister said, the fact that such an incident occurred right after we signed the agreement on Friday really worries us."}, {"speaker": "SPEAKER_00", "timestamp": [77.06, 80.72], "sentence": " We were disturbed by it."}, {"speaker": "SPEAKER_03", "timestamp": [80.72, 86.06], "sentence": " But we continue to fulfill our responsibilities in the agreement we made."}, {"speaker": "SPEAKER_00", "timestamp": [86.06, 95.44], "sentence": " We expressed in our meetings that we are in favor of the parties to continue their cooperation calmly and patiently here."}, {"speaker": "SPEAKER_01", "timestamp": [95.44, 103.42], "sentence": " Ukraine is a major grain exporter, but because of the war, about 20 million tons of grain is trapped."}, {"speaker": "SPEAKER_01", "timestamp": [103.42, 117.76], "sentence": " The Ukrainian agricultural minister says the country has made an agreement with Turkey and the UN that's why we don't look to today's shelling we will do everything to keep the agreement this"}], [{"speaker": "SPEAKER_03", "timestamp": [117.76, 133.12], "sentence": " Russian attack is the 325th confirmation within one week that you can't trust them on their word.\" Under Friday's deal, Russia agreed not to target ports while grain shipments were in transit."}, {"speaker": "SPEAKER_03", "timestamp": [133.12, 137.72], "sentence": " It was hailed as a beacon of hope by the UN after months of fighting."}, {"speaker": "SPEAKER_03", "timestamp": [137.72, 140.86], "sentence": " But this deal is between two sides at war."}, {"speaker": "SPEAKER_03", "timestamp": [140.86, 147.0], "sentence": " Its longevity is always going to be hard to maintain."}], [{"speaker": "SPEAKER_03", "timestamp": [147.0, 160.96], "sentence": " After 11 days of fierce fighting and the help of more favorable weather, firefighters have managed to extinguish the blaze at La Teste de Bouc in southwest France."}, {"speaker": "SPEAKER_03", "timestamp": [160.96, 174.24], "sentence": " Captain Florent says they're traveling to the burnt area to secure the grounds, so firefighters can access and monitor the area."}, {"speaker": "SPEAKER_02", "timestamp": [174.24, 182.04], "sentence": " More than 19,000 hectares of pine forest has already been reduced to ashes in the Joron region."}, {"speaker": "SPEAKER_01", "timestamp": [182.04, 187.32], "sentence": " In Spain, wildfires are still ripping through the nation, but the majority are now under control."}, {"speaker": "SPEAKER_01", "timestamp": [187.32, 194.06], "sentence": " Prime Minister Pedro Sanchez has blamed a climate emergency for the intense heat waves that are causing the blazes."}, {"speaker": "SPEAKER_01", "timestamp": [194.06, 200.92], "sentence": " In Tenerife, flames are devastating holiday hotspots as those in nearby towns anxiously watch on."}, {"speaker": "SPEAKER_00", "timestamp": [200.92, 211.58], "sentence": " As neighbors, we are very worried, this woman says. We have animals, horses, a small filly, dogs. We do not know what to do and we are very nervous."}, {"speaker": "SPEAKER_01", "timestamp": [211.58, 222.36], "sentence": " Many people have already evacuated as more than 200 firefighters tackle the blaze, which has already scorched 500 hectares of land."}, {"speaker": "SPEAKER_01", "timestamp": [222.36, 225.28], "sentence": " scorched 500 hectares of land."}, {"speaker": "SPEAKER_01", "timestamp": [225.28, 231.44], "sentence": " And the wildfire that started in the mountainous forests on the Greek island of Lesbos rages on."}, {"speaker": "SPEAKER_01", "timestamp": [231.44, 237.7], "sentence": " Houses have been gutted as those who stayed behind fight for theirs."}, {"speaker": "SPEAKER_01", "timestamp": [237.7, 241.52], "sentence": " More aircraft has joined firefighting efforts."}, {"speaker": "SPEAKER_03", "timestamp": [241.52, 255.0], "sentence": " joined firefighting efforts. More than 500 people were pulled out from the Mediterranean Sea in 24 hours after attempting to cross from northern Africa to Europe."}, {"speaker": "SPEAKER_03", "timestamp": [255.0, 263.6], "sentence": " The German charity Sea Watch carried out four operations, rescuing migrants and refugees from overcrowded, rickety boats."}, {"speaker": "SPEAKER_03", "timestamp": [263.6, 268.22], "sentence": " Among those taken on board were a pregnant woman and a man with severe burns."}, {"speaker": "SPEAKER_03", "timestamp": [268.22, 280.0], "sentence": " And on Sunday morning, SOS Mediterranean, another charity, rescued almost 90 people, of which more than half were children, drifting in distress on the open sea."}, {"speaker": "SPEAKER_03", "timestamp": [280.0, 290.68], "sentence": " Sea Watch 3, which took in most of the people, is urgently asking for a safe port as the ship is unable to support so many people on board."}, {"speaker": "SPEAKER_03", "timestamp": [290.68, 297.64], "sentence": " According to the UN, over 32,000 migrants and refugees have arrived in Italy this year."}, {"speaker": "SPEAKER_03", "timestamp": [297.64, 302.04], "sentence": " In the same time, over 1,000 people are reported to have died in the crossing."}, {"speaker": "SPEAKER_03", "timestamp": [302.04, 305.0], "sentence": " reported to have died in the crossing."}], [{"speaker": "SPEAKER_01", "timestamp": [305.0, 345.92], "sentence": " Tunisians took to the streets this weekend, angry ahead of a constitutional referendum on Monday which would transfer powers away from the Prime Minister and Parliament towards the President. Protesters are calling the proposals a coup. This man from the Enhada party says the essence of the constitution is to ensure a balance of powers but this new constitution gives the president broad powers and has no mechanism to impeach or reprimand him. For a year now the country has been engulfed in a political crisis which has lost the president much support."}, {"speaker": "SPEAKER_01", "timestamp": [345.92, 352.34], "sentence": " I was for change, for a positive change, for the thieves and the mafia who stole the country to be called to account."}, {"speaker": "SPEAKER_03", "timestamp": [352.34, 358.52], "sentence": " But on September 22, the date of the strengthening of presidential power, we saw his true nature."}, {"speaker": "SPEAKER_01", "timestamp": [358.52, 362.34], "sentence": " We saw that his problem was not to fight the corrupt."}, {"speaker": "SPEAKER_03", "timestamp": [362.34, 365.22], "sentence": " Ahead of Monday's vote, the mood is tense."}, {"speaker": "SPEAKER_03", "timestamp": [365.22, 375.76], "sentence": " In the only country to emerge as a democracy after the Arab Spring began, questions over where political power lies are of paramount importance."}, {"speaker": "SPEAKER_01", "timestamp": [375.76, 385.8], "sentence": " Pope Francis has left for Canada, where he will personally apologize to indigenous survivors of abuse committed over a span of decades at Catholic-run residential schools."}, {"speaker": "SPEAKER_01", "timestamp": [385.8, 400.66], "sentence": " The head of the world's 1.3 billion Catholics will be met at Edmonton's International Airport by Canadian Prime Minister Justin Trudeau. The 10-hour flight will be the 85-year-old's longest since 2019."}, {"speaker": "SPEAKER_01", "timestamp": [400.66, 406.2], "sentence": " China has successfully launched a rocket carrying its second lab module for its Tiangong space station."}, {"speaker": "SPEAKER_01", "timestamp": [406.2, 412.38], "sentence": " The Wentian module was on board a Long March 5B rocket and joined the station within five hours."}, {"speaker": "SPEAKER_01", "timestamp": [412.38, 416.98], "sentence": " Three astronauts are living in the core module and will oversee the docking of the new one."}, {"speaker": "SPEAKER_01", "timestamp": [416.98, 421.82], "sentence": " It's the third rocket launch since the Chinese space station entered its construction phase."}, {"speaker": "SPEAKER_01", "timestamp": [421.82, 429.02], "sentence": " Firefighters near Yosemite National Park are battling hell on earth"}], [{"speaker": "SPEAKER_02", "timestamp": [429.02, 433.02], "sentence": " as one of California's largest wildfires of the year continues to spread."}, {"speaker": "SPEAKER_02", "timestamp": [433.02, 442.78], "sentence": " The State's Department of Forestry and Fire Protection says the blaze has grown to nearly 48 square kilometers while some 2,000 homes and businesses are without power."}, {"speaker": "SPEAKER_02", "timestamp": [442.78, 452.5], "sentence": " The governor of Mariposa County has now declared a state of emergency after rescue services failed to quash the brush fire which first broke out Friday afternoon near the town of Midpines."}, {"speaker": "SPEAKER_02", "timestamp": [452.5, 458.26], "sentence": " Efforts to contain the blaze have been further challenged by the hot weather, low humidity and bone-dry vegetation."}, {"speaker": "SPEAKER_02", "timestamp": [458.26, 463.72], "sentence": " The Oak Fire has prompted numerous road closures including a major highway into the national park."}, {"speaker": "SPEAKER_02", "timestamp": [463.72, 475.74], "sentence": " So far, the flames have completely destroyed 10 residential and commercial buildings. A spokesperson for Sierra National Forest says 6,000 people living across the sparsely populated terrain have received orders to evacuate."}, {"speaker": "SPEAKER_02", "timestamp": [475.74, 483.86], "sentence": " This comes as U.S. President Joe Biden is considering announcing a climate emergency, which will help push his renewable climate agenda through Congress."}, {"speaker": "SPEAKER_02", "timestamp": [483.86, 485.2], "sentence": " which will help push his renewable climate agenda through Congress."}, {"speaker": "SPEAKER_03", "timestamp": [485.2, 491.18], "sentence": " The queues of holidaymakers trying to get to France at Dover are thankfully reducing."}, {"speaker": "SPEAKER_03", "timestamp": [491.18, 496.06], "sentence": " But the political temperature over who's to blame has been ratcheted up."}, {"speaker": "SPEAKER_03", "timestamp": [496.06, 501.02], "sentence": " On one side of the argument is former British ambassador to France, Lord Ricketts."}, {"speaker": "SPEAKER_03", "timestamp": [501.02, 505.58], "sentence": " He thinks extra Brexit checks are the main problem."}, {"speaker": "SPEAKER_00", "timestamp": [505.58, 517.88], "sentence": " This is the first time we've had the full volume of British holiday departures in the new circumstances after we've left the EU, because until April 2021, the transition period was"}], [{"speaker": "SPEAKER_00", "timestamp": [517.88, 521.78], "sentence": " going on and the rules still applied as if we were in the EU."}, {"speaker": "SPEAKER_00", "timestamp": [521.78, 524.54], "sentence": " After April 21, of course, it was the pandemic."}, {"speaker": "SPEAKER_00", "timestamp": [524.54, 531.76], "sentence": " And so this is the first holiday season where we've seen the full impact of the additional checks required after Brexit."}, {"speaker": "SPEAKER_03", "timestamp": [531.76, 539.9], "sentence": " For the British side, it's a lack of French border staff in Dover rather than Brexit-related issues, which has led to the chaos."}, {"speaker": "SPEAKER_03", "timestamp": [539.9, 551.08], "sentence": " The MP for Dover, Nathalie Elphicke, thinks Paris should apologise for the queues after claims that French border staff were late to turn up at their posts."}, {"speaker": "SPEAKER_03", "timestamp": [551.08, 562.28], "sentence": " But in response, French MP Pierre-Henri Dumont says the choice to end free movement and a refusal to pay for expanding capacity at Dover is to blame."}, {"speaker": "SPEAKER_00", "timestamp": [562.28, 589.58], "sentence": " This is yet another saga in a series of recent spats between the British and French governments, with tens of thousands of holidaymakers caught up in the crossfire. And for some, it's unlikely to end any time soon. Even with the full complement of French border force, as we're now seeing today, I think there is a strong prospect of continuing delays of peak times just because of the sheer concentration of traffic and the available places at Dover."}, {"speaker": "SPEAKER_03", "timestamp": [589.58, 594.0], "sentence": " As the school holidays kick off, summer traffic is not particularly unusual."}]]}