{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.0], "sentence": " Rival forces refused to negotiate after six days of fighting in Sudan, despite UN calls for an immediate ceasefire."}], [{"speaker": "SPEAKER_02", "timestamp": [9.0, 18.0], "sentence": " Two women were injured after a Russian jet accidentally dropped munitions on Belgorod, a city just over the border from Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [18.0, 28.14], "sentence": " As French protesters vent their anger at his pension reforms, President Macron insists on sticking to his agenda."}, {"speaker": "SPEAKER_02", "timestamp": [28.14, 44.24], "sentence": " Gunfire and explosions across Khartoum, but also reports of fighting across Sudan, as the two sides in the conflict refuse to negotiate."}, {"speaker": "SPEAKER_09", "timestamp": [44.24, 64.76], "sentence": " Sudan as the two sides in the conflict refused to negotiate. Sudan's military ruler, Abdel Fattah al-Burhan, and Mohammed Hamdan Dagalo, also known as Hamdati, who leads the paramilitary rapid support forces, said they are unwilling to negotiate with each other."}, {"speaker": "SPEAKER_02", "timestamp": [64.76, 74.88], "sentence": " Nearly 330 civilians have been killed and thousands more injured since the fighting erupted on Saturday. 20,000 have fled their homes."}, {"speaker": "SPEAKER_07", "timestamp": [74.88, 85.5], "sentence": " US diplomats remain in the city. Our team in Khartoum, we remain in close contact with them."}, {"speaker": "SPEAKER_02", "timestamp": [85.5, 87.4], "sentence": " To our understanding, they are safe."}, {"speaker": "SPEAKER_02", "timestamp": [87.4, 94.16], "sentence": " The UN Secretary-General, Antonio Guterres, has called for an immediate truce of three days for the end of Ramadan."}, {"speaker": "SPEAKER_08", "timestamp": [94.16, 104.18], "sentence": " It's hoped this could be the first step towards a permanent ceasefire."}, {"speaker": "SPEAKER_02", "timestamp": [104.18, 113.8], "sentence": " Late on Thursday, authorities in Belgorod, a Russian city just over the border from Ukraine, reported a large blast that left a 20-metre crater in a central street."}, {"speaker": "SPEAKER_02", "timestamp": [113.8, 123.28], "sentence": " Vyacheslav Gladkov, the regional governor, posted pictures on his official Telegram account showing damage caused after the explosion."}, {"speaker": "SPEAKER_02", "timestamp": [123.28, 131.96], "sentence": " Russia's defence ministry said one of its warplanes accidentally dropped or fired ordnance over the city."}, {"speaker": "SPEAKER_02", "timestamp": [131.96, 140.98], "sentence": " The governor said two women were injured and one was taken to a local hospital."}, {"speaker": "SPEAKER_02", "timestamp": [140.98, 144.24], "sentence": " A warm meeting in Havana of Cold War allies."}, {"speaker": "SPEAKER_02", "timestamp": [144.24, 150.56], "sentence": " Cuba is the last stop on Sergei Lavrov's tour of the Americas, a tour that won't be taking in the USA."}, {"speaker": "SPEAKER_02", "timestamp": [150.56, 195.74], "sentence": " The Russian foreign minister gave his hosts a frank appraisal of his country's attitude to Washington. We don't have any special relations with Russia and the US. We only discuss the problems that arise in the activities of our embassies, and also in the context that the Americans are trying to abuse their position, in particular as the country's host, the Organization of United Nations. Laying a wreath to José Martí, a hero of the country's independence struggle, Lavrov condemned American sanctions on Cuba."}, {"speaker": "SPEAKER_02", "timestamp": [195.74, 207.0], "sentence": " The anger against the French government continues ahead of the big Workers' Day demonstration."}, {"speaker": "SPEAKER_02", "timestamp": [207.0, 212.0], "sentence": " This Thursday, a group of demonstrators stormed the exchange operator Euronext in Paris."}, {"speaker": "SPEAKER_02", "timestamp": [212.0, 219.0], "sentence": " In Lyon, SNCF officers were invaded by more than 100 railway workers."}, {"speaker": "SPEAKER_02", "timestamp": [219.0, 227.56], "sentence": " At the Gardanne power station protest, CGT union leader Sophie Binet called for an historic day of mobilization on May the 1st."}, {"speaker": "SPEAKER_01", "timestamp": [227.56, 237.88], "sentence": " On May 1st, it will be a day of unprecedented mobilization, because it is the first time that all union organizations call for a May 1st protest."}, {"speaker": "SPEAKER_01", "timestamp": [237.88, 242.24], "sentence": " It will be a day of unitary and popular mobilization."}, {"speaker": "SPEAKER_02", "timestamp": [242.24, 247.0], "sentence": " Meanwhile on a school visit in Ganges, President Macron was again challenged by local residents."}, {"speaker": "SPEAKER_01", "timestamp": [247.0, 252.0], "sentence": " It is normal that the anger is expressed. We must continue to move forward."}, {"speaker": "SPEAKER_05", "timestamp": [252.0, 256.0], "sentence": " We will also continue to move forward on school projects and keep commitments."}, {"speaker": "SPEAKER_02", "timestamp": [256.0, 269.78], "sentence": " Macron has taken to the streets on a tour across rural France to try to calm citizens' anger over his approval of pension reform after three months of demonstrations."}, {"speaker": "SPEAKER_04", "timestamp": [269.78, 312.06], "sentence": " The launch that wasn't to be. SpaceX's Starship rocket, officially the world's largest, has exploded. After a successful liftoff watched by cheering spectators, the 120-metre stainless steel shuttle burst into flames mid-air, for reasons yet to be determined by the company's engineers. However, SpaceX says it still considers Thursday's mission a success and says Starship experienced a, quote, unscheduled rapid disassembly prior to stage separation. The boss of SpaceX, Elon Musk congratulated his teams shortly after takeoff and promised a new test in a few months."}, {"speaker": "SPEAKER_04", "timestamp": [312.06, 320.84], "sentence": " This was the second attempt to send Starship into orbit after Monday's scheduled launch was canceled."}, {"speaker": "SPEAKER_09", "timestamp": [320.84, 326.52], "sentence": " More solidarity among EU member states in managing migratory pressure."}, {"speaker": "SPEAKER_03", "timestamp": [326.52, 338.72], "sentence": " That's the goal of the European Parliament after approving on Thursday three key proposals on migration that aim to end the years-long standoff between E.U. member states on how to deal with the issue."}, {"speaker": "SPEAKER_09", "timestamp": [338.72, 352.2], "sentence": " The principle of the so-called Dublin regulation, which means that every asylum seeker coming to Europe should present their request in the country of first entry, remains valid, but with more exceptions like the family or educational ties of migrants."}, {"speaker": "SPEAKER_09", "timestamp": [352.2, 358.26], "sentence": " According to MEPs, though, solidarity between EU countries should be expressed in different ways."}, {"speaker": "SPEAKER_12", "timestamp": [358.26, 381.8], "sentence": " Well, it's binding to make sure that every member state contributes, but then what we offer from the European Parliament is that we should have flexible options, that we will see some member states that will work with relocation, others might work with capacity building. And this is because we want to open up the deadlock that we have seen for years, because something needs to happen now."}, {"speaker": "SPEAKER_09", "timestamp": [381.8, 403.24], "sentence": " The vote by MEPs establishes the European Parliament's stance in negotiations on the issue with the EU Council. If the Parliament gets its way, physical relocations would still apply under normal circumstances, but would become binding when a member state calls it a crisis situation. The Commission would then have to assess the crisis request and, if confirmed, set quotas of migrants to be deployed to the other countries."}, {"speaker": "SPEAKER_11", "timestamp": [403.24, 408.0], "sentence": " Solidarity may have a chance. Solidarity when it comes to emergency crisis situations."}, {"speaker": "SPEAKER_09", "timestamp": [408.0, 411.0], "sentence": " That's precisely the point of this regulation."}, {"speaker": "SPEAKER_09", "timestamp": [411.0, 421.0], "sentence": " Mandatory relocation is a key point for Mediterranean countries like Italy, which has this year seen a 300% increase of migrants by sea."}, {"speaker": "SPEAKER_09", "timestamp": [421.0, 431.62], "sentence": " The system of voluntary relocations which is currently in place has not worked well."}, {"speaker": "SPEAKER_09", "timestamp": [431.62, 440.86], "sentence": " Despite several thousand pledges, only a few hundred people have so far been transferred from Italy to other member states."}, {"speaker": "SPEAKER_09", "timestamp": [440.86, 445.28], "sentence": " Negotiations between the parliament and council are unlikely to be easy given the years of tension."}, {"speaker": "SPEAKER_10", "timestamp": [445.28, 468.04], "sentence": " sécuritaire qui va mener à une augmentation de la détention et à l'accélération des procédures de retour."}, {"speaker": "SPEAKER_09", "timestamp": [468.04, 493.16], "sentence": " Les gouvernements européens vont s'attendre aux aspects liés à la dimension externe de la migration, comme la réparation des migrants aux frontières et l'amélioration qui peut être utilisée contre les pays d'origine pour leur retour. Local elections will be held in the north of Kosovo on Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [493.16, 501.36], "sentence": " However, turnout in the four municipalities is expected to be low because the main Kosovo Serb party has said it will boycott the polls."}, {"speaker": "SPEAKER_06", "timestamp": [501.36, 527.0], "sentence": " A small Euronews Serbia street survey backs up the prediction. Well, I don't know. I'm sorry. Well, no one would come out, except me."}, {"speaker": "SPEAKER_07", "timestamp": [527.0, 530.0], "sentence": " Do you think Serbia will come out?"}, {"speaker": "SPEAKER_06", "timestamp": [530.0, 534.0], "sentence": " No, certainly not. But maybe there won't be a source in the end."}, {"speaker": "SPEAKER_07", "timestamp": [534.0, 538.0], "sentence": " Because of its regularity, legitimacy."}, {"speaker": "SPEAKER_07", "timestamp": [538.0, 552.22], "sentence": " I think it will be better to wait for me. It's safer. government. Kosovo's prime minister said the elections were essential if democratic institutions were to function normally. However, he expected a low turnout."}, {"speaker": "SPEAKER_07", "timestamp": [552.22, 569.68], "sentence": " We cannot tolerate that even the eight of us are forced to vote, because this has been done for decades, and we cannot tolerate that there is an institutional vacuum. That vacuum was created when Serbs abandoned the institutions governing the four municipalities."}, {"speaker": "SPEAKER_06", "timestamp": [569.68, 578.84], "sentence": " Kosovo election law does not stipulate a minimum turnout, but the Serb list questions the legitimacy of institutions elected by a handful of voters."}, {"speaker": "SPEAKER_02", "timestamp": [578.84, 589.9], "sentence": " A Texas-born princess has been evicted from a historic villa in Rome that contains the only known ceiling painted by Caravaggio."}, {"speaker": "SPEAKER_07", "timestamp": [589.9, 598.38], "sentence": " Thursday's events capped a years-long inheritance dispute between the princess and her stepchildren over the 16th century villa."}, {"speaker": "SPEAKER_02", "timestamp": [598.38, 607.68], "sentence": " I feel like I'm in a surreal movie, like Sartre's No Exit, basically."}, {"speaker": "SPEAKER_14", "timestamp": [607.68, 617.2], "sentence": " So it's unreal. I've lived here for 20 years."}, {"speaker": "SPEAKER_05", "timestamp": [617.2, 620.58], "sentence": " I have accomplished so much in the 20 years."}, {"speaker": "SPEAKER_14", "timestamp": [620.58, 624.86], "sentence": " We digitized 150,000 documents thanks to American University."}, {"speaker": "SPEAKER_14", "timestamp": [624.86, 636.22], "sentence": " Princess Lodovici was evicted after a judge ruled she'd violated a prohibition on conducting guided tours of the villa, something she claimed was necessary to pay for its upkeep."}, {"speaker": "SPEAKER_05", "timestamp": [636.22, 646.34], "sentence": " Because she's American, she cannot do whatever you want. This is a country. We have our police, we have our judges, and you need to respect our country and our laws if you stay here."}, {"speaker": "SPEAKER_14", "timestamp": [646.34, 652.94], "sentence": " Otherwise you can go back to Canada or to Texas or some place where she's coming from."}, {"speaker": "SPEAKER_00", "timestamp": [652.94, 659.58], "sentence": " The villa was put up for auction last year but has so far failed to sell, despite its famous painting."}, {"speaker": "SPEAKER_14", "timestamp": [659.58, 668.34], "sentence": " The only known mural by Caravaggio, it was commissioned in 1597 and depicts Neptune, Pluto and Jupiter."}, {"speaker": "SPEAKER_14", "timestamp": [668.34, 676.68], "sentence": " Criminal charges have been dropped against Hollywood actor Alec Baldwin"}], [{"speaker": "SPEAKER_13", "timestamp": [676.68, 679.54], "sentence": " over a fatal on-set shooting two years ago."}, {"speaker": "SPEAKER_13", "timestamp": [679.54, 686.2], "sentence": " Cinematographer Helena Hutchins was killed by a live bullet fired from a prop gun that was being used by Baldwin."}, {"speaker": "SPEAKER_13", "timestamp": [686.2, 694.04], "sentence": " The Emmy Award-winning actor was charged with two counts of involuntary manslaughter over the incident during the filming of Rust in New Mexico."}, {"speaker": "SPEAKER_13", "timestamp": [694.04, 699.86], "sentence": " Now special prosecutors say new facts have been revealed requiring further investigation."}, {"speaker": "SPEAKER_13", "timestamp": [699.86, 704.12], "sentence": " The development comes less than two weeks before a trial was set to begin."}]]}