{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.58], "sentence": " Israel's Prime Minister says that the war in Gaza is exacting a very heavy price for his side as the fighting continues."}, {"speaker": "SPEAKER_02", "timestamp": [8.58, 18.16], "sentence": " Ukrainian President Volodymyr Zelensky offers a message of hope this Christmas as the country celebrates Christmas early this year."}, {"speaker": "SPEAKER_02", "timestamp": [18.16, 35.38], "sentence": " Israeli Prime Minister Benjamin Netanyahu says that the war in Gaza was exacting a very heavy price as the war against Hamas this weekend reached one of its highest death tolls yet."}, {"speaker": "SPEAKER_00", "timestamp": [35.38, 41.88], "sentence": " The war is very high for us, but we have no choice but to continue fighting."}, {"speaker": "SPEAKER_00", "timestamp": [41.88, 46.0], "sentence": " Our forces have lost thousands of terrorists."}, {"speaker": "SPEAKER_00", "timestamp": [46.0, 48.0], "sentence": " We continue with all our might."}, {"speaker": "SPEAKER_02", "timestamp": [48.0, 51.0], "sentence": " It's been three months since the start of the war."}, {"speaker": "SPEAKER_02", "timestamp": [51.0, 59.0], "sentence": " Access to basic needs like water and hygiene facilities has gone from bad to worse for Palestinians fleeing the conflict."}, {"speaker": "SPEAKER_02", "timestamp": [59.0, 61.0], "sentence": " People are coming from far away."}, {"speaker": "SPEAKER_03", "timestamp": [61.0, 63.0], "sentence": " One generation is fighting, another is not."}, {"speaker": "SPEAKER_03", "timestamp": [63.0, 78.14], "sentence": " And the example is on the washing machine. This water, the World Health Organization, More than 20,000 people have been killed and 54,000 injured in Gaza since the 7th of October."}, {"speaker": "SPEAKER_02", "timestamp": [78.14, 89.74], "sentence": " All Christmas festivities have been cancelled in Bethlehem, in the West Bank, to show solidarity towards the people of Gaza."}], [{"speaker": "SPEAKER_01", "timestamp": [89.74, 96.2], "sentence": " An installation called the Nativity on the Rubble replaced the usual Christmas tree."}, {"speaker": "SPEAKER_01", "timestamp": [96.2, 99.56], "sentence": " The Bethlehem municipalities say they are in mourning."}, {"speaker": "SPEAKER_04", "timestamp": [99.56, 111.94], "sentence": " We cancelled everything. We cancelled the Christmas market, the carols, the activities for kids, because the feeling in Bethlehem, we feel that we are in mourning."}, {"speaker": "SPEAKER_04", "timestamp": [111.94, 118.32], "sentence": " We feel very sad, as we are an essential part of the Palestinian community."}, {"speaker": "SPEAKER_02", "timestamp": [118.32, 171.56], "sentence": " A similar installation is set in Lutheran Church, where baby Jesus, wrapped in a Palestinian checkered scarf, lies on a pile of rubble. According to local authorities, no tourists will be able to visit Bethlehem, as the city has been isolated since October 7. Only place for religious ceremonies and prayers is left. Ukraine will celebrate Christmas earlier than usual this year, Україна збереже Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Радянський Рад Сьогодні всі українці разом, всі ми зустрічаємо Різдво разом, в одну дату, як одна велика родина, як одна нація, як одна єдина країна."}], [{"speaker": "SPEAKER_06", "timestamp": [171.56, 179.66], "sentence": " І сьогодні, як ніколи, сильною буде наша спільна молитва, народна молитва. І лунатиме разом з Європою і світом."}, {"speaker": "SPEAKER_02", "timestamp": [179.66, 188.58], "sentence": " Elsewhere, Ukrainians celebrate as best they can. In Odessa, a cathedral was decorated with Christmas trees and a nativity scene."}, {"speaker": "SPEAKER_02", "timestamp": [188.58, 192.42], "sentence": " Meanwhile, in Lviv, people take part in a Christmas Eve procession."}, {"speaker": "SPEAKER_02", "timestamp": [192.42, 197.9], "sentence": " Lviv residents bring out the traditional diaduk, a decoration that symbolizes sacrifice."}, {"speaker": "SPEAKER_02", "timestamp": [197.9, 209.04], "sentence": " A drone launched from Iran struck a chemical tanker in the Indian Ocean early on Saturday."}], [{"speaker": "SPEAKER_02", "timestamp": [209.04, 216.8], "sentence": " The attack follows multiple assaults on commercial ships in the Red Sea recently by Iran-backed Houthi rebels in Yemen."}, {"speaker": "SPEAKER_02", "timestamp": [216.8, 219.88], "sentence": " They are targeting Western ships with links to Israel."}, {"speaker": "SPEAKER_02", "timestamp": [219.88, 227.46], "sentence": " But this appears to be the first attack on a commercial vessel outside of the Red Sea since the beginning of the Israel-Hamas war."}, {"speaker": "SPEAKER_02", "timestamp": [227.46, 233.8], "sentence": " The Pentagon said the tanker was Liberia-flagged, Japanese-owned and Netherlands-operated."}, {"speaker": "SPEAKER_02", "timestamp": [233.8, 240.54], "sentence": " Iran denied involvement in Saturday's drone attack, saying the country doesn't have any proxy groups in the region."}, {"speaker": "SPEAKER_02", "timestamp": [240.54, 244.66], "sentence": " It also denied involvement in attacks against vessels in the Red Sea."}, {"speaker": "SPEAKER_05", "timestamp": [244.66, 262.32], "sentence": " in the region. It also denied involvement in attacks against vessels in the Red Sea. The attacks on commercial ships have forced them to re-route. Delays on goods and rising prices are expected."}], [{"speaker": "SPEAKER_01", "timestamp": [262.32, 271.22], "sentence": " Wind gusts reached 215 km an hour in northwestern Italy, tearing off roofs of houses and farms and bringing down trees."}, {"speaker": "SPEAKER_01", "timestamp": [271.22, 277.38], "sentence": " The gusts of wind have been ongoing since Saturday, especially affecting the province of Turin."}, {"speaker": "SPEAKER_01", "timestamp": [277.38, 294.64], "sentence": " The warm, thorn wind coming from the Alps has led to a rise in temperatures throughout northern Italy, with peaks of over 20 degrees between Turin and Milan. The situation of emergency is set to last for at least the whole day."}]]}