{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.84], "sentence": " Amid more Russian shelling of Ukraine's energy infrastructure, frosty weather hits Kyiv as temperatures plunge in the capital."}, {"speaker": "SPEAKER_03", "timestamp": [7.84, 18.38], "sentence": " Argentina's Vice President Cristina Fernandez de Kirchner has been handed a six-year jail sentence in a $1 billion fraud case."}, {"speaker": "SPEAKER_07", "timestamp": [18.38, 28.72], "sentence": " A big win for U.S. Democrats as Georgia's Raphael Warnock beats Republican Herschel Walker in the runoff election for U.S. Senate."}, {"speaker": "SPEAKER_03", "timestamp": [28.72, 39.06], "sentence": " Joy and delirium for Morocco, who beat Spain 3-0 on penalties and advances to quarterfinals, and will face Portugal, who cruise past Switzerland 6-1."}, {"speaker": "SPEAKER_06", "timestamp": [39.06, 52.64], "sentence": " Ukraine worked to restore power in the capital on Tuesday after Russia's latest wave of missile strikes caused more power disruptions"}], [{"speaker": "SPEAKER_06", "timestamp": [52.64, 56.04], "sentence": " as winter frost builds and temperatures plunge."}, {"speaker": "SPEAKER_06", "timestamp": [56.04, 73.0], "sentence": " Nearly half of Ukraine's energy system has already been damaged after months of strikes on power infrastructure, leaving people in the cold and dark for hours at a time as outdoor temperatures dropped below zero degrees Celsius."}, {"speaker": "SPEAKER_06", "timestamp": [73.0, 132.64], "sentence": " Meanwhile video footage posted on social media showed a large explosion following a drone attack which set an oil storage tank on fire at an airfield in the Russian territory of Kursk. The attack came a day after Ukraine appeared to launch attacks on two military airfields deep inside Russia in a bid to disrupt the Kremlin's strategy of trying to cripple the Ukrainian electrical grid. But the U.S. says it's not encouraging Ukraine to strike beyond its borders. In Moscow, President Putin reportedly raised the attacks during a meeting on Russia's domestic defences with his Security Council."}, {"speaker": "SPEAKER_06", "timestamp": [132.64, 140.38], "sentence": " Argentina's Vice President Cristina Fernandez de Kirchner"}], [{"speaker": "SPEAKER_03", "timestamp": [140.38, 143.02], "sentence": " has been sentenced to six years in jail for corruption."}, {"speaker": "SPEAKER_03", "timestamp": [143.02, 175.12], "sentence": " Fernandez de Kirchner was found guilty to six years in jail for corruption. Fernandez de Kirchner was found guilty by a court in Buenos Aires of fraudulent administration over the awarding of public works contracts to a friend. The judge Jorge Guarini gave his verdict on Tuesday, handing Fernandez de Kirchner down a six-year imprisonment, disqualification from holding public office for life, the payment of legal accessories and the cost of the proceedings for being considered criminally responsible for fraud and administration to the detriment of public administration."}, {"speaker": "SPEAKER_03", "timestamp": [175.12, 187.68], "sentence": " Fernandez de Kirchner has dismissed the trial as a witch hunt, that she is innocent and that she is a victim of a judicial mafia."}, {"speaker": "SPEAKER_07", "timestamp": [187.68, 202.12], "sentence": " In the course of the trial, it was also proven that none of the statements, the lies they told, the prosecutors Luciani and Molo told in their historic harangue were true."}, {"speaker": "SPEAKER_03", "timestamp": [202.12, 219.46], "sentence": " This is a parallel state and mafia, judicial mafia. But Vice President Kirchner, who was also president between 2007 and 2015, is unlikely to serve jail time and is expected to launch a lengthy appeals process."}], [{"speaker": "SPEAKER_07", "timestamp": [219.46, 231.02], "sentence": " UN Secretary General Antonio Guterres has met with young people from around the world to discuss biodiversity on the eve of the COP15 talks in Montreal."}, {"speaker": "SPEAKER_00", "timestamp": [231.02, 262.8], "sentence": " Nearly 200 countries will try to hammer out a new global framework to protect nature, including a cornerstone 30 by 30 proposal to protect 30 percent of Earth's land and oceans by 2030. The conversation itself had interesting points that he raised, but it also sees that there is a disconnect, a little bit at least, between how young people are thinking and some of the key things that the world is talking about, like 30 by 30 and nature-based solutions, which are things that young people have a different view on."}, {"speaker": "SPEAKER_03", "timestamp": [262.8, 267.68], "sentence": " Yesterday we had the mayor of Montreal, we had the minister of culture and today it's the secretary general."}, {"speaker": "SPEAKER_03", "timestamp": [267.68, 273.22], "sentence": " So for us, as a young person, it shows the commitment of political decision makers."}, {"speaker": "SPEAKER_07", "timestamp": [273.22, 278.62], "sentence": " But delegates at the talks are unlikely to have an easy ride."}, {"speaker": "SPEAKER_07", "timestamp": [278.62, 291.64], "sentence": " From the outset, Canadian Prime Minister Justin Trudeau's opening speech was interrupted by indigenous protesters holding up banners reading, To save biodiversity, stop invading our lands."}, {"speaker": "SPEAKER_07", "timestamp": [291.64, 300.74], "sentence": " Former U.S. President Donald Trump's property business has been convicted of tax fraud over a scheme by top executives"}], [{"speaker": "SPEAKER_07", "timestamp": [300.74, 320.86], "sentence": " to avoid paying personal income tax on perks such as apartments and luxury cars. Neither Trump nor his family members were personally on trial. Longtime Trump Organization finance chief Allen Weisselberg previously pleaded guilty to hatching the 15-year scheme."}, {"speaker": "SPEAKER_07", "timestamp": [320.86, 325.6], "sentence": " He testified at the trial in exchange for a promised five-month jail sentence."}, {"speaker": "SPEAKER_07", "timestamp": [325.6, 327.6], "sentence": " Are you going to testify against Trump?"}, {"speaker": "SPEAKER_07", "timestamp": [327.6, 329.6], "sentence": " Yes, yes, I am."}, {"speaker": "SPEAKER_03", "timestamp": [329.6, 333.6], "sentence": " Democrat Raphael Warnock has defeated his Republican challenger."}, {"speaker": "SPEAKER_03", "timestamp": [333.6, 340.6], "sentence": " Trump endorsed Herschel Walker in the final Senate race after last month's midterms failed to produce a candidate with more than 50 percent."}, {"speaker": "SPEAKER_03", "timestamp": [340.6, 346.4], "sentence": " The result ensures Democrats an outright majority in the Senate by 51 to 49."}, {"speaker": "SPEAKER_03", "timestamp": [346.4, 355.22], "sentence": " It means that most legislation will need Republican support, but it is now slightly easier for President Biden to appoint judges and members of his administration."}, {"speaker": "SPEAKER_07", "timestamp": [355.22, 363.56], "sentence": " Hundreds of members of Britain's Fire Brigades Union held a protest in London over pay"}], [{"speaker": "SPEAKER_07", "timestamp": [363.56, 366.88], "sentence": " after calling for a ballot on strike action."}, {"speaker": "SPEAKER_07", "timestamp": [366.88, 379.94], "sentence": " They are among a rising tide of employees from nurses, teachers and lawyers to train docks and mail workers, striking as decades high inflation contributes to a cost of living crisis and pay increased demands."}, {"speaker": "SPEAKER_07", "timestamp": [379.94, 391.98], "sentence": " UK inflation accelerated in October to a 41-year high at 11.1%, reinforcing demands from private and public sector staff for similar pay rises."}, {"speaker": "SPEAKER_03", "timestamp": [391.98, 399.84], "sentence": " Bordeaux winemakers are calling for emergency government aid as many are facing ruin."}, {"speaker": "SPEAKER_03", "timestamp": [399.84, 410.48], "sentence": " Overproduction, dwindling red wine consumption, the impact of climate change and a halt in exports to China has prompted the call for government action."}, {"speaker": "SPEAKER_03", "timestamp": [410.48, 414.7], "sentence": " Hundreds came out to demand compensation for uprooting their vines."}, {"speaker": "SPEAKER_03", "timestamp": [414.7, 427.2], "sentence": " They say they are being offered the price per barrel at 700 euros, while the production cost, in the €1,300."}], [{"speaker": "SPEAKER_05", "timestamp": [427.2, 433.44], "sentence": " Portugal has booked their place into the quarter-finals of the FIFA World Cup following an emphatic win over Switzerland."}, {"speaker": "SPEAKER_05", "timestamp": [433.44, 444.02], "sentence": " Benfica striker Gonzalo Ramos produced a man-of-the-match performance to score a stunning hat-trick, while Pepe, Guerreiro, Rafael Leone added to the scoreline."}, {"speaker": "SPEAKER_05", "timestamp": [444.02, 447.34], "sentence": " Manuel Akanji scored a consolation goal for the Swiss."}, {"speaker": "SPEAKER_05", "timestamp": [447.34, 449.42], "sentence": " Final score there, 6-1."}, {"speaker": "SPEAKER_05", "timestamp": [449.42, 452.72], "sentence": " Portugal's win comes hours after yet another upset in Qatar."}, {"speaker": "SPEAKER_05", "timestamp": [452.72, 455.76], "sentence": " Our Euronews reporter Sam Ashu with all the latest."}, {"speaker": "SPEAKER_01", "timestamp": [455.76, 497.56], "sentence": " And that means that Portugal will now face Morocco, who qualified for the quarter-finals of the FIFA World Cup for the first time in their history after a thrilling tense, dramatic 90 minutes against Spain here at the Education City Stadium and then extra time the two sides could not be separated It meant a penalty shootout now you need your keeper to be a hero in the shootout That's exactly what Yassine Bono was two saves He made in it before Hakimi stepped up with a cool calm Panenka to send 50,000 Moroccan fans into absolute raptures here at the Education City Stadium. I was lucky enough to be inside the arena tonight there were supporters crying all around me they're still here now and you'd imagine that they'll be here long into the night. Samashu for Euronews in Doha."}, {"speaker": "SPEAKER_04", "timestamp": [497.56, 506.86], "sentence": " Underdogs Morocco knocked out Spain and became the first Arab country to reach the World Cup quarter-finals."}, {"speaker": "SPEAKER_04", "timestamp": [506.86, 520.62], "sentence": " The two teams played out a draw after 120 minutes, with Spain having more of the ball but Morocco creating better openings, until the Atlas Lions won in the penalties."}, {"speaker": "SPEAKER_04", "timestamp": [520.62, 528.3], "sentence": " Morocco will next face Portugal in the quarter-finals."}], [{"speaker": "SPEAKER_03", "timestamp": [528.3, 531.22], "sentence": " Morocco's fans have been celebrating at home and abroad."}, {"speaker": "SPEAKER_03", "timestamp": [531.22, 535.18], "sentence": " Their teams triumphed over Spain in the last 16 of the World Cup."}, {"speaker": "SPEAKER_03", "timestamp": [535.18, 540.82], "sentence": " Even the country's king in his car in Rabat was said to have been caught up in the celebrations."}, {"speaker": "SPEAKER_03", "timestamp": [540.82, 545.54], "sentence": " Morocco won 3-0 on penalties after the game ended scoreless after extra time."}, {"speaker": "SPEAKER_03", "timestamp": [545.54, 558.76], "sentence": " In host country Qatar, players of the victorious side joined supporters in impromptu dancing inside their hotel in Doha."}, {"speaker": "SPEAKER_03", "timestamp": [558.76, 562.94], "sentence": " In the French capital, much of the traffic was brought to a halt by jubilant fans."}, {"speaker": "SPEAKER_03", "timestamp": [562.94, 567.56], "sentence": " It is the first time Morocco, or any Arab nation, has reached the last eight of the World Cup finals."}, {"speaker": "SPEAKER_03", "timestamp": [567.56, 579.0], "sentence": " Celebrations were also seen in cities across Spain, which has about 800,000 Moroccan residents."}, {"speaker": "SPEAKER_03", "timestamp": [579.0, 588.0], "sentence": " But it's the third successive major tournament in which Spain, the 2010 World Cup champions, have been knocked out on penalties."}, {"speaker": "SPEAKER_03", "timestamp": [588.0, 593.28], "sentence": " In fact, their supporters found hard to watch."}]]}