{"chapters": [{"start_time": 0.0, "end_time": 28.0}, {"start_time": 28.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 18.12], "sentence": " As tensions in the Middle East continue to mount, top US diplomat Antony Blinken will make his fourth visit to the region since the war in Gaza began."}, {"speaker": "SPEAKER_08", "timestamp": [18.12, 25.0], "sentence": " One person has died and eight others are injured after a Russian strike on the city of Kropivinsky in central Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [25.0, 38.0], "sentence": " US Secretary of State Antony Blinken is set to make his fourth visit to the Middle East since war broke out in Gaza."}], [{"speaker": "SPEAKER_08", "timestamp": [38.0, 43.0], "sentence": " His latest trip comes as regional tensions continue to mount."}, {"speaker": "SPEAKER_08", "timestamp": [43.0, 45.08], "sentence": " His latest trip comes as regional tensions continue to mount."}, {"speaker": "SPEAKER_08", "timestamp": [45.08, 52.78], "sentence": " The U.S. State Department said on Thursday that Blinken will try to step up efforts to avoid the war in Gaza spilling over into other countries."}, {"speaker": "SPEAKER_05", "timestamp": [52.78, 60.64], "sentence": " He will also work on ways to ensure the provision of humanitarian aid to the Palestinian enclave."}, {"speaker": "SPEAKER_08", "timestamp": [60.64, 68.04], "sentence": " The Secretary believes we need to try to make progress on getting humanitarian access in."}, {"speaker": "SPEAKER_05", "timestamp": [68.04, 73.62], "sentence": " The secretary believes we need to make progress on minimizing harm to Palestinian civilians."}, {"speaker": "SPEAKER_05", "timestamp": [73.62, 83.44], "sentence": " He believes we need to make progress on continuing to try to keep the conflict from escalating, which is why he's returning to the region."}, {"speaker": "SPEAKER_08", "timestamp": [83.44, 94.2], "sentence": " Blinken's visit also comes after the Islamic State group claimed responsibility for two suicide bombings that targeted a commemoration for Iranian General Qasem Soleimani in Iran."}, {"speaker": "SPEAKER_08", "timestamp": [94.2, 99.86], "sentence": " The bombings on Wednesday marked the worst militant attack to strike the country in decades."}, {"speaker": "SPEAKER_08", "timestamp": [99.86, 107.6], "sentence": " Recent attacks against commercial ships in the Red Sea have also contributed to Middle East tensions."}, {"speaker": "SPEAKER_08", "timestamp": [107.6, 115.14], "sentence": " The Yemeni Iran-backed Houthi group says it is launching attacks in the crucial shipping lane in solidarity with Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [115.14, 120.24], "sentence": " Early on Thursday morning, they launched an unmanned surface drone attack."}, {"speaker": "SPEAKER_08", "timestamp": [120.24, 129.94], "sentence": " The U.S. Navy commander in the region said he sees no sign of the assaults abating."}], [{"speaker": "SPEAKER_08", "timestamp": [129.94, 136.12], "sentence": " One person has been killed and eight others injured in a Russian strike on a city in central Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [136.12, 143.9], "sentence": " The Ukrainian Energy Ministry said that the energy facility was damaged in the missile strike on Kropyvinsky."}, {"speaker": "SPEAKER_08", "timestamp": [143.9, 156.6], "sentence": " Some household power lines were also damaged and a local railway lost electricity. The attack comes as Washington accused Moscow of using North Korean missiles to strike Ukraine back in December."}, {"speaker": "SPEAKER_08", "timestamp": [156.6, 172.74], "sentence": " In Kyiv, mourners gathered for the funeral of a well-known Ukrainian sniper. Rosty Aslav Tyshenko, known as Jerry, died in December last year. He was part of the Azov battalion for three years and returned to Ukraine in February 2022 after Russia's invasion."}, {"speaker": "SPEAKER_08", "timestamp": [172.74, 185.28], "sentence": " Meanwhile in Washington, the White House said it has evidence Russia has used North Korean ballistic missiles against Ukraine and that Moscow also wants to buy Iranian missiles."}, {"speaker": "SPEAKER_08", "timestamp": [185.28, 214.0], "sentence": " Our information indicates that the Democratic People's Republic of Korea recently provided Russia with ballistic missile launchers and several ballistic missiles. On the 30th of December 2023, Russian forces launched at least one of these North Korean ballistic missiles into Ukraine. Also on Thursday, the United Nations Secretary General Antonio Guterres welcomed the exchange of some 230 Ukrainian and almost 250 Russian prisoners of war."}, {"speaker": "SPEAKER_08", "timestamp": [214.0, 223.0], "sentence": " His spokesperson, Stephanie Tremblay, said Guterres commended the efforts of both parties as well as help from the United Arab Emirates."}, {"speaker": "SPEAKER_08", "timestamp": [223.0, 227.2], "sentence": " as well as help from the United Arab Emirates."}, {"speaker": "SPEAKER_06", "timestamp": [227.2, 299.82], "sentence": " Rescuers are racing to find survivors of the 7.6 magnitude earthquake that took place on New Year's Day. Ishikawa officials reported 179 people remain unaccounted for. At least 84 people have died. Prime Minister Fumio Kishida has instructed ministries and agencies to prioritize saving lives.今の倒壊した建物の下に残され、そして助けを待つ方々、現場の総力を挙げて一人でも多くの方の救命救助を目指してまいります。 600 tremors as of Thursday morning in the area. Weather officials are warning that continued rainfall in the affected areas could raise the risks of further landslides and are calling on people to be vigilant. German Chancellor Olaf Scholz has visited one of the worst affected"}], [{"speaker": "SPEAKER_07", "timestamp": [299.82, 305.1], "sentence": " areas in the east of the country as Germany braces for more flooding."}, {"speaker": "SPEAKER_07", "timestamp": [305.1, 309.86], "sentence": " Two weeks of persistent rain have left some towns and villages submerged."}, {"speaker": "SPEAKER_07", "timestamp": [309.86, 316.3], "sentence": " The focus now is on preventing further damage, with emergency crews building dikes and piling sandbags."}, {"speaker": "SPEAKER_07", "timestamp": [316.3, 320.56], "sentence": " There are similar scenes in other parts of northern Europe."}, {"speaker": "SPEAKER_07", "timestamp": [320.56, 325.18], "sentence": " France's Padukale region has endured regular flooding since November. La région de Paducali a eu une flooding régulière depuis novembre."}, {"speaker": "SPEAKER_07", "timestamp": [325.18, 330.82], "sentence": " De nombreuses communautés sont en train de se battre contre les inondations dans ce qui a été un vent particulièrement froid."}, {"speaker": "SPEAKER_03", "timestamp": [330.82, 345.02], "sentence": " Certaines résidences ont vu leurs maisons flooder pour la deuxième fois. Ils nous avaient dit maintenant tout est sécurisé."}, {"speaker": "SPEAKER_03", "timestamp": [345.02, 348.0], "sentence": " Pour nous c'était logique que ça n'arriverait jamais."}, {"speaker": "SPEAKER_03", "timestamp": [348.0, 351.02], "sentence": " Depuis 7 ans qu'on est ici, on n'a jamais été inondé."}, {"speaker": "SPEAKER_07", "timestamp": [351.02, 358.1], "sentence": " Across the region, hundreds have been forced to take shelters in gyms and other emergency accommodations."}, {"speaker": "SPEAKER_07", "timestamp": [358.1, 363.08], "sentence": " With the threat of new floods, it's unclear when they'll be able to return home."}, {"speaker": "SPEAKER_07", "timestamp": [363.08, 369.1], "sentence": " floods, it's unclear when they'll be able to return home."}], [{"speaker": "SPEAKER_06", "timestamp": [369.1, 388.0], "sentence": " Up to 1,000 cars got stuck on the E22 motorway between Håby and Kristianstad in southern Sweden on Wednesday. The rescue operation is ongoing and according to the Swedish Transport Authority, the route will be closed until Friday morning. Defence vehicles have been Enligt Sveriges Transportförbundet blir vägen avstånd till fredag morgon. Defensfabriken har arbetat nonstop med att fritälla motorn."}, {"speaker": "SPEAKER_00", "timestamp": [388.0, 404.02], "sentence": " Jag har många barn som har panik, som inte har ätit på snart ett dygn."}, {"speaker": "SPEAKER_00", "timestamp": [404.02, 408.24], "sentence": " Jag såg ju några bilar när jag promenerade att de har fått bränslestopp."}, {"speaker": "SPEAKER_06", "timestamp": [408.24, 414.62], "sentence": " Under natten har skyddsförsäkringarna hjälpt att förbereda mat och dricka till människor som är stängda i deras bil."}, {"speaker": "SPEAKER_06", "timestamp": [414.62, 417.68], "sentence": " Och de har klart vägen av snö och is över natten."}, {"speaker": "SPEAKER_06", "timestamp": [417.68, 430.0], "sentence": " Stormen fortsätter att gripa norra Sverige med temperaturer på minus 40 degrees centigrade in several places."}], [{"speaker": "SPEAKER_08", "timestamp": [430.0, 449.94], "sentence": " Influenza infections and Covid cases are on the rise in Spain, and in some areas they've shot up 140% in one week. Hospitals are already struggling, and the worst is expected for the middle of this month. The increase is related to social contact during the Christmas season."}, {"speaker": "SPEAKER_08", "timestamp": [449.94, 462.8], "sentence": " Professionals are once again focusing on the reinforcement of primary care as a barrier and are pushing the importance of vaccinations, which this year has been lower than usual."}], [{"speaker": "SPEAKER_07", "timestamp": [462.8, 474.2], "sentence": " Polish truckers resume long-running demonstrations, calling on Donald Tusk's government for aid as they block the Medica border crossing with Ukraine on Thursday, according to local media."}, {"speaker": "SPEAKER_07", "timestamp": [474.2, 488.0], "sentence": " The truckers are protesting against anticipated tax increases and demanding government subsidies for corn, including accusing Ukrainian drivers of unfair competition for accepting below-market working conditions."}, {"speaker": "SPEAKER_07", "timestamp": [488.0, 498.14], "sentence": " According to a protest organiser, humanitarian aid and food cargo that can go off soon is being let across the border."}], [{"speaker": "SPEAKER_01", "timestamp": [498.14, 510.94], "sentence": " Europe's longest-reigning living monarch, Queen Margaretha II of Denmark, took her last official golden carriage ride through Copenhagen on Thursday, ahead of her abdication set for the 14th of January."}, {"speaker": "SPEAKER_01", "timestamp": [510.94, 520.42], "sentence": " Thousands braved the freezing temperatures, strong wind, snow and sleet to catch a glimpse of the Queen in what's set to be her last public appearance as monarch."}, {"speaker": "SPEAKER_01", "timestamp": [520.42, 529.42], "sentence": " Her abdication will mark the end of her 52-year reign. The 83-year-old will hand the throne to her eldest son, Crown Prince Frederick."}, {"speaker": "SPEAKER_01", "timestamp": [529.42, 536.24], "sentence": " It was the moment social media users had been waiting for."}], [{"speaker": "SPEAKER_00", "timestamp": [536.24, 567.54], "sentence": " Previously sealed court documents revealing the names of those connected to the late millionaire philanthropist and convicted sex offender Jeffrey Epstein have been made public. It's part of a lawsuit related to his former girlfriend Ghislaine Maxwell. However, the documents largely mention figures whose names were already known, including high-profile friends of Epstein's and victims who have spoken publicly. Those named are not accused of wrongdoing."}], [{"speaker": "SPEAKER_07", "timestamp": [567.54, 610.0], "sentence": " A top court in Argentina has suspended a package of labour reforms involving more than 300 measures announced by the country's new president, Javier Millay. The measures, which have already sparked protests, aim at deregulating the country's economy, which is in free fall. The Staff at London Zoo have been busy counting the thousands of animals as part of its annual census."}], [{"speaker": "SPEAKER_08", "timestamp": [610.0, 617.0], "sentence": " The zoo is home to more than 300 different species, great and small, from giant tortoises to millipedes."}, {"speaker": "SPEAKER_08", "timestamp": [617.0, 622.0], "sentence": " All the data goes to a database that's then shared with other zoos across the world."}, {"speaker": "SPEAKER_08", "timestamp": [622.0, 633.24], "sentence": " Crucially, it supports breeding programs to ensure sustainable long-term populations. London Zoo looks after many endangered animals, including some species which are extinct in the wild."}, {"speaker": "SPEAKER_08", "timestamp": [633.24, 637.84], "sentence": " Please crash."}], [{"speaker": "SPEAKER_06", "timestamp": [637.84, 646.92], "sentence": " The first person to beat the legendary video game Tetris has been revealed as a 13-year-old boy in the US."}, {"speaker": "SPEAKER_06", "timestamp": [646.92, 657.6], "sentence": " In late December, Willis Gibson managed to go beyond the highest level of the falling block challenge, causing the software to crash, an outcome considered the ultimate victory in the gaming world."}, {"speaker": "SPEAKER_06", "timestamp": [657.6, 661.38], "sentence": " The moment, and Willis' reaction, was captured on camera."}, {"speaker": "SPEAKER_06", "timestamp": [661.38, 673.3], "sentence": " Tetris, which was created by Nintendo 40 years ago, doesn't have a scripted ending and has long been considered unbeatable."}], [{"speaker": "SPEAKER_01", "timestamp": [673.3, 690.6], "sentence": " Almost five decades after his sudden death, the king of rock and roll is heading back to the stage. A life-sized, AI-generated version of Elvis Presley will feature in an immersive live show to open in London from November, before moving to other cities around the world."}, {"speaker": "SPEAKER_01", "timestamp": [690.6, 697.68], "sentence": " The hologram projection of the blue suede shoes singer is created from thousands of personal photos and home video footage."}, {"speaker": "SPEAKER_01", "timestamp": [697.68, 704.5], "sentence": " The so-called Elvis Evolution show is billed as a celebration of the star's unique talent and musical legacy."}]]}