{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.08], "sentence": " Israeli Prime Minister Benjamin Netanyahu has conceded that he will be held accountable for the October 7 Hamas attacks on his country."}, {"speaker": "SPEAKER_10", "timestamp": [8.08, 18.44], "sentence": " The EU commits to billions of euros of infrastructure investment for developing countries as it hosts its first investment initiative, the Global Gateway Forum."}, {"speaker": "SPEAKER_13", "timestamp": [18.44, 32.0], "sentence": " Israel's Prime Minister Benjamin Netanyahu has said that his country is preparing for a ground offensive in Gaza, but he did not give details about the timing."}], [{"speaker": "SPEAKER_13", "timestamp": [32.0, 47.0], "sentence": " In a televised address, he also said that he would be held accountable for the October 7 Hamas assault on his country that left 1,405 dead, but that it will have to wait for Israel's campaign on the Gaza Strip to be over."}, {"speaker": "SPEAKER_11", "timestamp": [47.0, 55.0], "sentence": " We, the citizens of Israel, the 7th of October was a black day in our history."}, {"speaker": "SPEAKER_11", "timestamp": [55.0, 63.0], "sentence": " We will clarify in detail what happened on the southern border and around Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [63.0, 68.0], "sentence": " This border will be verified in detail this report will be checked until the end."}, {"speaker": "SPEAKER_13", "timestamp": [68.0, 81.36], "sentence": " Everyone will have to give answers, including me.\" Israel's bombardment of Gaza has already killed over 6,500 people and wounded more than 17,400."}, {"speaker": "SPEAKER_13", "timestamp": [81.36, 96.82], "sentence": " As the UN warned on Wednesday that it is on the verge of running out of fuel in the Gaza Strip, forcing it to cut back on relief missions."}], [{"speaker": "SPEAKER_01", "timestamp": [96.82, 100.88], "sentence": " Palestinians fleeing the bombing of Gaza have sought refuge in different places."}, {"speaker": "SPEAKER_03", "timestamp": [100.88, 189.68], "sentence": " Most have moved south, others have taken shelter in hospitals or UN schools. أغلبهم تتحول إلى المدينة الأسودية زي ما قالوا اليهود ورا الواد ورا الواد فإحنا طلعنا وإحنا خايفين وإحنا ملموسين يعني لا أخدنا أوعينا وسبنا الضور وسبنا الفراش وسبنا الأكل على النار وطلعنا وبالغصب لما لقينا سيارة اتوصلنا ايش لما بعد الوزة ما بقولوا يعني اول يومين كان صعب علينا كتير كقبول كتقبل بعض يعني قعدنا يمكن يومين نفس المجموعة هذي ما منحكي مع بعض كل واحد كان معصب ما حدش طيق التاني بعدها لما حسينا انه لازم نندمج مع بعض وننخرط بدت الافكار تتقارب مع بعض بدت تطلع الأفكار صار الشخص المسؤول أو الشخص الكبير في السن الأكثر حكمة اقترح أنه لازم نعمل مثلاً صندوق كل شخص 30 شكل فوق السنوية لازم 30 شكل تحت السنوية 15 لأنه أكله أقل بيصير إبراهيم أل أغا هاد أولي بلاند أشورت بزيت بل هاد أصبت بحرقه من الحرب Abraham Al-Agar had only planned a short visit but has been trapped by the war."}, {"speaker": "SPEAKER_03", "timestamp": [189.68, 193.76], "sentence": " He felt a duty to open his doors to dozens of displaced Gazans."}, {"speaker": "SPEAKER_09", "timestamp": [193.76, 197.24], "sentence": " It's me, my wife and my three children."}, {"speaker": "SPEAKER_03", "timestamp": [197.24, 199.28], "sentence": " We came to Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [199.28, 202.98], "sentence": " Unfortunately we got trapped here."}, {"speaker": "SPEAKER_09", "timestamp": [202.98, 208.04], "sentence": " Situation is very difficult so as you can, we are hosting a lot of friends and relatives."}, {"speaker": "SPEAKER_09", "timestamp": [208.04, 212.24], "sentence": " We have a big problem."}, {"speaker": "SPEAKER_09", "timestamp": [212.24, 220.96], "sentence": " Maybe you saw our struggle with food, water, electricity, and trying to entertain the kids as well."}, {"speaker": "SPEAKER_09", "timestamp": [220.96, 223.68], "sentence": " So it's a daily struggle."}, {"speaker": "SPEAKER_09", "timestamp": [223.68, 230.56], "sentence": " It's from the morning till we go to sleep. It's daily struggle just to source our needs here as a group."}, {"speaker": "SPEAKER_10", "timestamp": [230.56, 239.4], "sentence": " For some people, it might just be a message on the wall. But for others, it means fear."}], [{"speaker": "SPEAKER_10", "timestamp": [239.4, 248.16], "sentence": " This graffiti in front of a Jewish building in Brussels was done after a big pro-Palestinian demonstration at the European Quarter in the Belgian capital."}, {"speaker": "SPEAKER_10", "timestamp": [248.16, 252.96], "sentence": " And the message is not so innocent, as one rabbi tells Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [252.96, 262.08], "sentence": " You know you are here. You know this is a synagogue. And this is the main, this is, of course, the main message."}, {"speaker": "SPEAKER_10", "timestamp": [262.08, 267.92], "sentence": " Since the Israeli-Hamas conflict started, there's been a huge increase in anti-Semitism."}, {"speaker": "SPEAKER_10", "timestamp": [267.92, 275.92], "sentence": " Attacks against Jews include physical incidents and verbal aggression, but also hate graffiti and online threats."}, {"speaker": "SPEAKER_08", "timestamp": [275.92, 282.68], "sentence": " And even though the authorities are increasing protection levels, European Jews are afraid."}, {"speaker": "SPEAKER_10", "timestamp": [282.68, 288.32], "sentence": " Rabbi Marglin says it's something not seen now for decades."}, {"speaker": "SPEAKER_08", "timestamp": [288.32, 315.26], "sentence": " We do get a lot of information, a lot of calls, a lot of e-mails from Jewish people from Europe, both individuals and institutions, synagogues, schools. People see in the street, they get much more remarks, many more bad looks, hatred looks, and call for death and physical incitements."}, {"speaker": "SPEAKER_10", "timestamp": [315.26, 322.1], "sentence": " Euronews visited this synagogue in the heart of Brussels, but for security reasons did not film outside the building."}, {"speaker": "SPEAKER_08", "timestamp": [322.1, 340.06], "sentence": " The safety measures are draconian. Rabbi Margolin showed us images of hate incidents from all over Europe. This is a school in Germany that you could see a mark of graffiti. This is a demonstration against Jews that took place in Spain."}, {"speaker": "SPEAKER_08", "timestamp": [340.06, 351.92], "sentence": " This is another graffiti on a Jewish house, which reminds us of the Kristallnacht, where unfortunately people broke windows of synagogues."}, {"speaker": "SPEAKER_10", "timestamp": [351.92, 357.04], "sentence": " He also says that people are taking extra measures to try to protect their families."}, {"speaker": "SPEAKER_08", "timestamp": [357.04, 372.56], "sentence": " There are many, many people now who secure their doors, install cameras, they change the windows, they try to have bulletproof windows, they try to have fireproof doors."}, {"speaker": "SPEAKER_08", "timestamp": [372.56, 375.0], "sentence": " And yet many people know it is not enough."}, {"speaker": "SPEAKER_10", "timestamp": [375.0, 380.72], "sentence": " MALCOLM BRABANT, According to him, the main tool for hate messages is social media."}, {"speaker": "SPEAKER_10", "timestamp": [380.72, 385.56], "sentence": " He's now asking for better oversight of content, as well as greater education against racism."}, {"speaker": "SPEAKER_10", "timestamp": [385.56, 397.48], "sentence": " The European Commission has raised concerns about the increase in hate speech and hate crimes, targeting both Jewish and Muslim communities in Europe, saying it's one of its top priorities."}, {"speaker": "SPEAKER_10", "timestamp": [397.48, 405.38], "sentence": " Robert Fico has become Slovakia's new prime minister."}], [{"speaker": "SPEAKER_13", "timestamp": [405.38, 417.78], "sentence": " His left populist smear party won the national election three and a half weeks ago with 23% of the vote, beating the liberal Western-oriented progressive Slovakia by nearly 7 percentage points."}, {"speaker": "SPEAKER_13", "timestamp": [417.78, 426.62], "sentence": " So what are Slovaks expecting from their new government?"}, {"speaker": "SPEAKER_13", "timestamp": [426.62, 432.88], "sentence": " Euronews Hungary took to the streets of Bratislava to find out."}, {"speaker": "SPEAKER_05", "timestamp": [432.88, 442.1], "sentence": " What we expect economically from the upcoming years is nothing good, so hopefully it won't be that bad as it seems at the moment, demographically speaking as well."}, {"speaker": "SPEAKER_13", "timestamp": [442.1, 485.16], "sentence": " So hopefully not too many young educated people will leave this country and hopefully there will be no backlash in terms of human rights as well we have no money after after war in Ukraine and after kovat but maybe it we will have a more stable government and maybe less less anger I hope so Ficus Fulton follows his resignation as PM in 2018 amid mass protests over the murder of journalist Jan Kuczak who had been investigating high-level corruption Ficus political resurrection has taken many by surprise A jelentője, Jan Kuczak, aki a helyi korrupciót készített."}, {"speaker": "SPEAKER_13", "timestamp": [485.16, 491.38], "sentence": " Fico-s politikai visszatérésre sokat készített, mint a képesképeink."}, {"speaker": "SPEAKER_06", "timestamp": [491.38, 498.58], "sentence": " 5,5 évvel ezelőtti lemondásakor kevesen gondolták, hogy Robert Fico valaha még szlovák kormány fő lesz."}, {"speaker": "SPEAKER_06", "timestamp": [498.58, 506.56], "sentence": " A régiói miniszterelnök szeretett volna minél előbb kormányt alakítani, hogy az eheti uniós csúcson már ő képviselhesse Szlovákiát."}, {"speaker": "SPEAKER_06", "timestamp": [506.56, 519.68], "sentence": " Robert Fico a következő években az európai politika egyik kulcsfigurája lehet, hiszen a lengyel kormányváltás után sok ügyben ő lesz Orbán Viktor magyar miniszterelnök egyetlen európai szövetségese."}, {"speaker": "SPEAKER_06", "timestamp": [519.68, 529.1], "sentence": " Magyar Attila, Euronews, Pozsony. Developing countries need billions of euros in infrastructure investment"}], [{"speaker": "SPEAKER_10", "timestamp": [529.1, 534.58], "sentence": " if they're to improve basic living conditions, and the EU says it's putting the money on the table."}, {"speaker": "SPEAKER_02", "timestamp": [534.58, 553.9], "sentence": " At the first summit of its kind, the Global Gateway Forum in Brussels on Wednesday saw around 20 heads of state and government demonstrate their interest in the bloc's investment programme, launched two years ago now. Ursula von der Leyen says that many can offer money, but Europe is doing it on a values-based approach."}, {"speaker": "SPEAKER_02", "timestamp": [553.9, 576.56], "sentence": " Global gateway is about giving choices to countries, better choices, because for many countries around the world, investment options are not only limited, but they all come with a lot of small print and sometimes with a very high price."}, {"speaker": "SPEAKER_02", "timestamp": [576.56, 586.06], "sentence": " Sometimes it is the environment that pays the price. Sometimes it is workers who are stripped of their rights."}, {"speaker": "SPEAKER_02", "timestamp": [586.06, 589.4], "sentence": " Sometimes foreign workers are brought in."}, {"speaker": "SPEAKER_02", "timestamp": [589.4, 594.9], "sentence": " And sometimes national sovereignty is compromised."}, {"speaker": "SPEAKER_10", "timestamp": [594.9, 606.3], "sentence": " The EU is throwing 300 billion euros into the ring for the next three years, as it plays catch-up with China's own Belt and Road Initiative, which has already invested $1 trillion over the last decade."}, {"speaker": "SPEAKER_10", "timestamp": [606.3, 613.02], "sentence": " Several investment agreements were signed with countries from Africa and Asia, though, including one with Bangladesh."}, {"speaker": "SPEAKER_10", "timestamp": [613.02, 623.12], "sentence": " Green energy projects in the country will receive 45 million euros in E.U. grants and a 350 million euros loan from the European Investment Bank."}, {"speaker": "SPEAKER_10", "timestamp": [623.12, 634.0], "sentence": " Aware of the global competition for greater geopolitical influence, Bangladesh will maintain its involvement in the Chinese initiative and will assess each case individually."}, {"speaker": "SPEAKER_13", "timestamp": [634.0, 638.5], "sentence": " For our development, anybody come forward."}, {"speaker": "SPEAKER_12", "timestamp": [638.5, 662.0], "sentence": " We always judge that any project or any assistance we receive, actually we take loan and then we repay the bill with interest. So for our development, we try to avail every, you know, things which will be beneficial for our country."}, {"speaker": "SPEAKER_12", "timestamp": [662.0, 662.4], "sentence": " be beneficial for our country."}, {"speaker": "SPEAKER_10", "timestamp": [662.4, 667.9], "sentence": " Digital energy and climate, transport, health, education and research are the five domains of investment."}, {"speaker": "SPEAKER_10", "timestamp": [667.9, 677.26], "sentence": " The EU expects its partners to buy into the bloc's landmark Green Deal philosophy and in return secure access to critical raw material suppliers."}, {"speaker": "SPEAKER_07", "timestamp": [677.26, 684.94], "sentence": " Critics say that the global gateway has to evolve a lot for the EU to have a more geopolitical influence in the world."}, {"speaker": "SPEAKER_07", "timestamp": [684.94, 685.44], "sentence": " And the reality is that 18 member lot for the EU to have a more geopolitical influence in the world."}, {"speaker": "SPEAKER_07", "timestamp": [685.44, 692.76], "sentence": " And the reality is that 18 member states of the EU have signed in the past contracts with a Chinese initiative."}, {"speaker": "SPEAKER_07", "timestamp": [692.76, 697.52], "sentence": " And many big companies in the EU have also Chinese investment."}, {"speaker": "SPEAKER_07", "timestamp": [697.52, 700.72], "sentence": " Isabel Marques da Silva, Euronews in Brussels."}]]}