{"chapters": [{"start_time": 0.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.56], "sentence": " Russia unleashed a massive missile attack in Ukraine on Thursday, killing at least six people and injuring others."}, {"speaker": "SPEAKER_05", "timestamp": [7.56, 18.42], "sentence": " Two nights of mass protests forces Georgia's governing party to withdraw its controversial bill on foreign funding for media organizations and NGOs."}, {"speaker": "SPEAKER_06", "timestamp": [18.42, 28.72], "sentence": " At least six people have been killed in one of Russia's largest offensives since mid-February."}, {"speaker": "SPEAKER_05", "timestamp": [28.72, 37.52], "sentence": " A total of 81 missiles and eight drones were launched overnight, targeting residential areas, industrial areas and power plants."}, {"speaker": "SPEAKER_06", "timestamp": [37.52, 44.5], "sentence": " A large part of the country has been affected, including the capital and two other major cities, Kharkiv and Odessa."}, {"speaker": "SPEAKER_06", "timestamp": [44.5, 53.88], "sentence": " has been affected, including the capital and two other major cities, Kharkiv and Odessa. An attack on the Zaporizhzhia nuclear power plant has seen the facility completely disconnected from the electricity grid."}, {"speaker": "SPEAKER_06", "timestamp": [53.88, 63.32], "sentence": " The attack comes as fighting in Bakhmut, a gateway city to the Donetsk region, may fall into Russian hands, said NATO General Secretary Jens Stoltenberg."}, {"speaker": "SPEAKER_06", "timestamp": [63.32, 72.48], "sentence": " But he also added that this will not necessarily reflect a turning point in the war."}], [{"speaker": "SPEAKER_05", "timestamp": [72.48, 84.64], "sentence": " The dust settles in Tbilisi after two nights of mass protests which forced the governing Georgian Dream Party to withdraw a controversial bill regarding foreign funding for media organisations and NGOs."}, {"speaker": "SPEAKER_05", "timestamp": [84.64, 97.44], "sentence": " Lawmakers said the so-called foreign agents draft law addresses the need to improve transparency, but critics said it would curb media freedom by cracking down on opposition voices. And the battle isn't won just yet."}, {"speaker": "SPEAKER_11", "timestamp": [97.44, 112.76], "sentence": " If passed, the law would require Georgian NGOs and media outlets that receive more than 20% of their income from foreign agencies to register themselves as agents or face fines."}, {"speaker": "SPEAKER_11", "timestamp": [112.76, 125.56], "sentence": " The critics of the law say that it represents an authoritarian shift that would hamper Georgians' bid to join the EU, especially when EU members condemned the law as well."}, {"speaker": "SPEAKER_11", "timestamp": [125.56, 129.88], "sentence": " Protests combine various sectors of Georgian civil society."}, {"speaker": "SPEAKER_11", "timestamp": [129.88, 134.48], "sentence": " They aim to protect Georgians' European future."}, {"speaker": "SPEAKER_11", "timestamp": [134.48, 140.24], "sentence": " And they, Georgian citizens, succeeded at defending their goal by stopping the law."}, {"speaker": "SPEAKER_11", "timestamp": [140.24, 148.06], "sentence": " However, demonstrators do not intend to stop railing until all those who have been arrested during the protests are released."}, {"speaker": "SPEAKER_11", "timestamp": [148.06, 150.68], "sentence": " Tornike Koplatadze, Euronews, Georgia."}, {"speaker": "SPEAKER_11", "timestamp": [150.68, 156.52], "sentence": " Less spending but without falling into austerity."}], [{"speaker": "SPEAKER_03", "timestamp": [156.52, 166.72], "sentence": " The European Commission has invited member states to come back to budgetary discipline, which means gradually leaving behind the period of generous spending of the previous crisis years."}, {"speaker": "SPEAKER_03", "timestamp": [166.72, 179.34], "sentence": " The legally binding rules compel EU states to keep their public deficit below 3% and their debt-to-GDP ratio below 60%, thresholds that many currently exceed by a significant margin."}, {"speaker": "SPEAKER_03", "timestamp": [179.34, 208.46], "sentence": " That's why the EU Commission will let countries an important margin of flexibility in how they reduce their public debt in the medium term meaning in four to seven years. But this support cannot continue indefinitely so the time for broad-based fiscal stimulus has passed. It's time to shift gear and look to the future. In the spring the Commission will give each country a spending target for 2024 in line with their own fiscal plans."}, {"speaker": "SPEAKER_03", "timestamp": [208.46, 216.52], "sentence": " If countries' proposed targets are not sufficiently ambitious, the Commission will suggest a spending target fit for a country's debt profile."}, {"speaker": "SPEAKER_03", "timestamp": [216.52, 224.68], "sentence": " In addition, the Commission won't trigger the excessive deficit process this year that could result in financial sanctions for countries that breach the rules."}, {"speaker": "SPEAKER_03", "timestamp": [224.68, 226.84], "sentence": " But it will do so in 2024."}, {"speaker": "SPEAKER_04", "timestamp": [226.84, 239.56], "sentence": " The biggest challenge is to start a fiscal consolidation phase after many years of heavy public spending, because governments spent a lot during the pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [239.56, 244.54], "sentence": " Then came the energy crisis and the Russian aggression against Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [244.54, 245.12], "sentence": " Then came the energy crisis and the Russian aggression against Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [245.12, 255.72], "sentence": " So governments, again, spent a lot on defense and also on supporting households and companies to cope with high energy prices."}, {"speaker": "SPEAKER_03", "timestamp": [255.72, 298.84], "sentence": " So basically countries in the most difficult positions are those that have the highest public debts including you know Greece Italy Spain but I think also France will face major challenges the EU leaders will launch the debate over the new fiscal framework in March in Brussels and based on the outcome of the battle between the South and the North of Europe, the EU Commission will finally submit its legal proposal on how the rules will be reformed."}, {"speaker": "SPEAKER_00", "timestamp": [298.84, 310.42], "sentence": " It's likely that Europe will have enough gas to make it through this winter."}], [{"speaker": "SPEAKER_07", "timestamp": [310.42, 326.22], "sentence": " But the next one is more uncertain, due to continuing supply problems. As a result, the EU will propose extending a 15% voluntary gas consumption reduction that member states agreed last year, as well as merging Ukraine into Europe's energy market."}, {"speaker": "SPEAKER_15", "timestamp": [326.22, 334.92], "sentence": " «We have integrated Ukraine in the gas joint purchasing platform with a view to help secure two billion cubic meters of additional gas."}, {"speaker": "SPEAKER_07", "timestamp": [334.92, 347.4], "sentence": " And we are working on market reforms in the context of the accession process.» The energy commissioner also denounced Russia's occupation of the Zaporizhia nuclear power plant in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [347.4, 355.16], "sentence": " Meanwhile, the director of the International Energy Agency has asked Europe to reflect on its dependence on Russian gas."}, {"speaker": "SPEAKER_07", "timestamp": [355.16, 387.46], "sentence": " This is a huge strategic mistake and many of us are paying it, not only with electricity and gas bills but much beyond that he also warned meps that whatever happens in ukraine energy will never again be as cheap as it was before the war as a result european industry may be at a disadvantage in the global marketplace."}], [{"speaker": "SPEAKER_01", "timestamp": [387.46, 392.98], "sentence": " Do the UK's plans to crack down on illegal immigration comply with international law?"}, {"speaker": "SPEAKER_07", "timestamp": [392.98, 403.8], "sentence": " That's the key question for the EU, after the UN Refugee Agency said London's proposal to reject asylum seekers who enter the country illegally would clearly breach international law."}, {"speaker": "SPEAKER_07", "timestamp": [403.8, 411.04], "sentence": " The EU's Home Affairs Commissioner echoed these concerns after speaking with her British counterpart, Suella Braverman."}, {"speaker": "SPEAKER_02", "timestamp": [411.04, 418.36], "sentence": " My immediate reaction is I question whether this is in line with international obligations."}, {"speaker": "SPEAKER_02", "timestamp": [418.36, 424.32], "sentence": " She promised me it is, so let's hope she's right, but we have to examine it a little bit further."}, {"speaker": "SPEAKER_02", "timestamp": [424.32, 426.04], "sentence": " Donc, espérons qu'elle est correcte, mais nous devons l'examiner un peu plus tard."}, {"speaker": "SPEAKER_07", "timestamp": [426.04, 433.42], "sentence": " France, qui travaille proche de l'Union européenne sur l'issue, est aussi inquiète de la proposition."}, {"speaker": "SPEAKER_00", "timestamp": [433.42, 449.36], "sentence": " Il ne faut pas qu'il y ait de conséquences négatives sur notre relation bilatérale, mais je suis sûr que de façon très constructive, nous saurons trouver les voies et les moyens de la conséquence de leur législation. Mais le plan britannique a trouvé une certaine sympathie en Australie. But the British plan has found some sympathy in Austria."}, {"speaker": "SPEAKER_08", "timestamp": [449.36, 474.36], "sentence": " In recent years, thousands of people have crossed the English Channel from France in often extremely small and dangerous boats, seeking a new life in Britain."}, {"speaker": "SPEAKER_07", "timestamp": [474.36, 484.36], "sentence": " The Conservative government has long promised to tackle illegal arrivals and is under growing domestic pressure to act."}], [{"speaker": "SPEAKER_05", "timestamp": [484.36, 502.24], "sentence": " Four employees of Gazprom Bank Switzerland, including its managing director, appeared before a Swiss court in connection with their role in managing assets of Russian cellist Sergei Roldanin, a friend of Vladimir Putin suspected of having taken part of the Russian president's fortune abroad."}, {"speaker": "SPEAKER_05", "timestamp": [502.24, 513.74], "sentence": " The trial opens a rare window into allegations that a member of Putin's circle of friends helped funnel millions abroad and that European banks may have turned a blind eye despite international sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [513.74, 520.44], "sentence": " The four bankers have denied wrongdoing."}], [{"speaker": "SPEAKER_06", "timestamp": [520.44, 527.7], "sentence": " Another mass mobilization took place this Thursday in Israel against the judicial reform proposed by Benjamin Netanyahu's government."}, {"speaker": "SPEAKER_06", "timestamp": [527.7, 536.06], "sentence": " Demonstrators successfully blocked the road leading to Tel Aviv's main airport to try and disrupt the prime minister's official trip to Italy."}, {"speaker": "SPEAKER_10", "timestamp": [536.06, 549.32], "sentence": " In the end, Netanyahu had to be transported by a helicopter. We are all here to protest against what's happening with the reform and for democracy."}, {"speaker": "SPEAKER_10", "timestamp": [549.32, 556.48], "sentence": " We think that it will hurt democracy, it will hurt Israel, it will hurt the economy and we want it to stop."}, {"speaker": "SPEAKER_10", "timestamp": [556.48, 567.96], "sentence": " Israel is on the verge of becoming an autocratic country. The government, the current government is trying to destroy our democracy and actually destroy the country."}, {"speaker": "SPEAKER_06", "timestamp": [567.96, 577.08], "sentence": " The mobilization began 10 weeks ago and has grown into a massive protest movement that has spread to broad sectors of Israeli society, including the army."}, {"speaker": "SPEAKER_06", "timestamp": [577.08, 584.26], "sentence": " Last Saturday, more than 250,000 people protested throughout Israel, 160,000 in Tel Aviv alone."}, {"speaker": "SPEAKER_06", "timestamp": [584.26, 586.92], "sentence": " There were chants of democracy and no to the dictatorship."}, {"speaker": "SPEAKER_01", "timestamp": [586.92, 594.9], "sentence": " A period piece for the Me Too era."}], [{"speaker": "SPEAKER_14", "timestamp": [594.9, 599.64], "sentence": " That's the description handed to the latest film from celebrated French director Francois Ozon."}, {"speaker": "SPEAKER_14", "timestamp": [599.64, 607.8], "sentence": " My Crime follows the story of a young actress living in 1930s Paris who is the victim of an attempted sexual assault. Mon crime suit la histoire d'une jeune actrice vivant en Paris en 1930, qui est victime d'un assault sexuel."}, {"speaker": "SPEAKER_14", "timestamp": [607.8, 611.62], "sentence": " Après son décès, elle est prise en trial."}, {"speaker": "SPEAKER_14", "timestamp": [611.62, 613.26], "sentence": " Elle devient une icône féministe."}, {"speaker": "SPEAKER_14", "timestamp": [613.26, 626.68], "sentence": " Onzon vous a dit pourquoi il a ça aurait été un film beaucoup plus dramatique."}, {"speaker": "SPEAKER_09", "timestamp": [626.68, 635.04], "sentence": " Forcément, mon histoire résonne avec aujourd'hui, avec tout ce qui se passe dans le mouvement féministe actuel, dans la libération de la parole par rapport aux violences faites aux femmes."}, {"speaker": "SPEAKER_09", "timestamp": [635.04, 646.08], "sentence": " Mais c'est intéressant, je trouve, de regarder ça avec les yeux d'aujourd'hui et de voir que dans les années 30, c'était aussi très compliqué et que les femmes, elles trouvaient peut-être des moyens un peu transgressifs pour s'en sortir et réussir."}, {"speaker": "SPEAKER_09", "timestamp": [646.08, 649.6], "sentence": " Vous avouez, je suis le plus heureux des hommes."}, {"speaker": "SPEAKER_05", "timestamp": [649.6, 650.62], "sentence": " Moi aussi."}, {"speaker": "SPEAKER_14", "timestamp": [650.62, 657.56], "sentence": " En plus d'un film féministe self-describé, « My Crime » est un tribut à la période de 1930 et à l'époque d'Hollywood."}, {"speaker": "SPEAKER_11", "timestamp": [657.56, 659.96], "sentence": " Et il est destiné à atteindre un public international."}, {"speaker": "SPEAKER_14", "timestamp": [659.96, 663.82], "sentence": " Sa vie de femme, en toute égalité."}, {"speaker": "SPEAKER_09", "timestamp": [663.82, 690.0], "sentence": " Bravo, ma tête! audience. comme c'était deux films qui avaient très bien marché en Europe, et surtout en Europe, le cinéma français est doublé, en Allemagne, en Italie, en Espagne, et du coup ça permet de toucher un public plus large."}, {"speaker": "SPEAKER_14", "timestamp": [690.0, 694.0], "sentence": " Ta vie me semble si différente à présent."}, {"speaker": "SPEAKER_14", "timestamp": [694.0, 697.0], "sentence": " Décidément, ton crime fait des miracles."}, {"speaker": "SPEAKER_14", "timestamp": [697.0, 704.0], "sentence": " En gardant le film féministe, My Crime a été publié en France le 8 mars, le jour des femmes internationales."}, {"speaker": "SPEAKER_14", "timestamp": [704.0, 705.0], "sentence": " Bonjour mes poupées."}, {"speaker": "SPEAKER_00", "timestamp": [705.0, 708.0], "sentence": " Mais regardez-moi ce luxe, cette robe de chambre."}]]}