{"chapters": [{"start_time": 0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 611.0}, {"start_time": 611.0, "end_time": 991.0}, {"start_time": 991.0, "end_time": 1053.0}, {"start_time": 1053.0, "end_time": 1325}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.22], "sentence": " A new escalation in Putin's war. Russia says it's cut gas supplies to Poland and Bulgaria."}, {"speaker": "SPEAKER_06", "timestamp": [8.22, 10.84], "sentence": " The EU accuses Moscow of blackmail."}, {"speaker": "SPEAKER_06", "timestamp": [10.84, 22.58], "sentence": " President Zelenskyy accuses the Russian special services of carrying out false flag attacks in Moldova, sparking concerns that Putin plans to expand the conflict."}, {"speaker": "SPEAKER_03", "timestamp": [22.58, 29.08], "sentence": " Here in The Cube, we look at the latest false claims about the war in Ukraine, including an alleged army heroine."}, {"speaker": "SPEAKER_06", "timestamp": [29.08, 38.04], "sentence": " And it's a David versus Goliath match-up at the Champions League semi-final, as Villarreal go head-to-head with Liverpool."}, {"speaker": "SPEAKER_06", "timestamp": [38.04, 43.66], "sentence": " I'm Helena Humphrey. Good to have you with us."}, {"speaker": "SPEAKER_06", "timestamp": [43.66, 52.16], "sentence": " The EU has accused Moscow of blackmail after Russian gas giant Gazprom announced it was cutting supplies to Poland and Bulgaria."}, {"speaker": "SPEAKER_06", "timestamp": [52.16, 71.0], "sentence": " Gazprom says it took the decision because the two countries failed to make payments in rubles. The Kremlin has defended the move, with some officials calling for further suspensions of gas to Europe. EU Commission President Ursula von der Leyen described the move as unacceptable, but insisted that contingency plans were in place."}, {"speaker": "SPEAKER_05", "timestamp": [71.0, 82.0], "sentence": " Gazprom's announcement that it is unilaterally stopping gas deliveries to certain EU member states is another provocation from the Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [82.0, 110.0], "sentence": " But it comes as no surprise that the Kremlin uses fossil fuels to try to blackmail us. This is something the European Commission has been preparing for in close coordination and solidarity with member states and international partners. Our response will be immediate, united and coordinated. Well in Brussels covering that emergency meeting on gas supplies is our correspondent Shona Murray."}, {"speaker": "SPEAKER_06", "timestamp": [110.0, 111.24], "sentence": " We can cross over to her now."}, {"speaker": "SPEAKER_06", "timestamp": [111.24, 112.78], "sentence": " Good evening to you, Shona."}, {"speaker": "SPEAKER_06", "timestamp": [112.78, 116.98], "sentence": " You were covering that emergency meeting there on gas supplies."}, {"speaker": "SPEAKER_06", "timestamp": [116.98, 118.66], "sentence": " This is an eventuality."}, {"speaker": "SPEAKER_06", "timestamp": [118.66, 122.32], "sentence": " This is a prospect that the EU's been talking about for a while now."}, {"speaker": "SPEAKER_06", "timestamp": [122.32, 130.16], "sentence": " They've had a while to get their head around it. But at that meeting today, did they put forward any concrete contingency plans?"}, {"speaker": "SPEAKER_09", "timestamp": [130.16, 136.32], "sentence": " Well, as you mentioned there, this has been ongoing since even before the Russian invasion."}, {"speaker": "SPEAKER_09", "timestamp": [136.32, 141.76], "sentence": " Obviously, the plans to move away from Russian fossil fuels have obviously been accelerated."}, {"speaker": "SPEAKER_09", "timestamp": [141.76, 145.38], "sentence": " And today, they've had to be accelerated earlier, or more so."}, {"speaker": "SPEAKER_09", "timestamp": [145.38, 154.48], "sentence": " We heard from Ursula von der Leyen, President of the European Commission, that the member states met under the gas coordination group where Poland and Bulgaria explained what was happening."}, {"speaker": "SPEAKER_09", "timestamp": [154.48, 159.24], "sentence": " And as of now, they've been able to get gas supplies from other member states."}, {"speaker": "SPEAKER_06", "timestamp": [159.24, 187.34], "sentence": " She was making the point that this shows the sort of solidarity that exists, as well as the impetus to move away from fossil fuels from Russia. She said the era of that is now coming to an end and essentially there's a feeling this is an own goal by Russia trying to blackmail member states into purchasing through rubles. Shona, the aim from Putin on this is clear to sow disunity among EU member states."}, {"speaker": "SPEAKER_06", "timestamp": [187.34, 192.28], "sentence": " He hasn't had much luck with that tactic up until now, but could this be the moment when things change?"}, {"speaker": "SPEAKER_09", "timestamp": [192.28, 199.38], "sentence": " Well, we don't know that yet, but we know that, for example, Hungary isn't on board necessarily."}, {"speaker": "SPEAKER_09", "timestamp": [199.38, 215.36], "sentence": " But I think the points from Ursula von der Leyen today, which is that immediately Poland and Bulgaria were able to receive supplies from member states, shows that that ability for Putin to sow disunity may be coming to an end."}, {"speaker": "SPEAKER_09", "timestamp": [215.36, 219.56], "sentence": " But I'm joined now by Sergei Lagodinsky, who's a German MEP for the Green Party."}, {"speaker": "SPEAKER_09", "timestamp": [219.56, 231.12], "sentence": " Sergei, tell us, first of all, from a German perspective, what all of this means, this latest move by Russia and the impetus, of course, for Germany to move away from Russian fossil fuels."}, {"speaker": "SPEAKER_07", "timestamp": [231.12, 237.38], "sentence": " The impetus is very clear. We have to stop this dependency because this is a self-destructive dependency."}, {"speaker": "SPEAKER_07", "timestamp": [237.38, 240.24], "sentence": " And our Green Party has been saying this all along."}, {"speaker": "SPEAKER_07", "timestamp": [240.24, 246.46], "sentence": " But unfortunately, this dependency has grown over the years and we have to stop it."}, {"speaker": "SPEAKER_07", "timestamp": [246.46, 258.56], "sentence": " We see this as a warning. Of course, Poland and Bulgaria are very important, but they can substitute their gas supplies for Germany. It will be increasingly difficult and this is a warning to Germany."}, {"speaker": "SPEAKER_09", "timestamp": [258.56, 272.7], "sentence": " Yes, so what's the timeline? Because we have been discussing this for some time. We've obviously heard reports about the triggering of a major recession in Germany, yet others, particularly in the Greens, say it could be a matter of weeks before you get, let's say, an oil embargo and then moving on to gas."}, {"speaker": "SPEAKER_09", "timestamp": [272.7, 275.26], "sentence": " What's your own perspective, given that the Greens are in government, of course?"}, {"speaker": "SPEAKER_07", "timestamp": [275.26, 279.84], "sentence": " Our Ministry of Economy is doing their best."}, {"speaker": "SPEAKER_07", "timestamp": [279.84, 290.58], "sentence": " Indeed, Mr. Habeck, who is the minister, the Green Minister for Economy, said that in a matter of days, basically, or weeks, we can get rid of the oil dependency."}, {"speaker": "SPEAKER_07", "timestamp": [290.58, 291.96], "sentence": " The gas is a different matter."}, {"speaker": "SPEAKER_07", "timestamp": [291.96, 298.08], "sentence": " It was possible to reduce the dependency from Russian gas to 35%."}, {"speaker": "SPEAKER_07", "timestamp": [298.08, 307.7], "sentence": " This is already a big step forward, but 35% is still substantial, and it is a danger of a big recession if we do it from one day to another."}, {"speaker": "SPEAKER_07", "timestamp": [307.7, 311.68], "sentence": " Unfortunately, if Russia doesn't leave us any other options, we will have to do it."}, {"speaker": "SPEAKER_09", "timestamp": [311.68, 317.92], "sentence": " I mean, we also heard that some companies have started paying rubles."}, {"speaker": "SPEAKER_09", "timestamp": [317.92, 320.48], "sentence": " That would breach the European sanctions."}, {"speaker": "SPEAKER_09", "timestamp": [320.48, 321.66], "sentence": " What do you think should happen there?"}, {"speaker": "SPEAKER_09", "timestamp": [321.66, 323.46], "sentence": " And what do we even know about that situation?"}, {"speaker": "SPEAKER_07", "timestamp": [323.46, 334.16], "sentence": " Because it appears to come from a Gazprom source. From our information, from our point of view, no company has been paying in rubles from Germany, from the German side at least."}, {"speaker": "SPEAKER_07", "timestamp": [334.16, 348.84], "sentence": " There is a scheme that Russian side has offered where the payments are in euros, but then they are transferred to another account of the same company and transferred into rubles and converted into rubles."}, {"speaker": "SPEAKER_07", "timestamp": [348.84, 356.06], "sentence": " The main point here is that we do not want an involvement of the Russia Central Bank because Russia Central Bank is under sanctions."}, {"speaker": "SPEAKER_07", "timestamp": [356.06, 366.98], "sentence": " And this is not clear, not very transparent, what role Russian Central Banks and the whole issue of exchange conversions on the exchange is going to play."}, {"speaker": "SPEAKER_07", "timestamp": [366.98, 373.46], "sentence": " One thing is very clear, we cannot undermine our own sanctions and everything should be done that this does not happen."}, {"speaker": "SPEAKER_09", "timestamp": [373.46, 380.84], "sentence": " Just on sanctions, we were talking earlier about Putin's plan to sow disunity, as he always does, and again with this sort of move."}, {"speaker": "SPEAKER_09", "timestamp": [380.84, 390.0], "sentence": " How likely do you think that is, given that we may be coming to the end of the road in relation to sanctions if oil and if you sort of set aside oil and gas?"}, {"speaker": "SPEAKER_07", "timestamp": [390.0, 411.12], "sentence": " Look, Putin is doing here an interesting move but I think it's a self-destructive move because Bulgaria is actually one of the countries who was very hesitant to put themselves fully on the side of Russia. If we talk about weapon supplies for Ukraine, for example, Bulgaria said we will not participate in that, at least not openly."}, {"speaker": "SPEAKER_07", "timestamp": [411.12, 418.1], "sentence": " And now Bulgaria is hit by those sanctions or by this destructive behavior of Russia."}, {"speaker": "SPEAKER_07", "timestamp": [418.1, 421.22], "sentence": " And I think this will backfire to Putin."}, {"speaker": "SPEAKER_07", "timestamp": [421.22, 426.0], "sentence": " And this will solidify the European side rather than bring us apart."}, {"speaker": "SPEAKER_09", "timestamp": [426.0, 436.0], "sentence": " Do you fear that there is ever going to be some sort of fatigue setting in even though the war crimes, the atrocities keep coming?"}, {"speaker": "SPEAKER_07", "timestamp": [436.0, 465.16], "sentence": " This is indeed a danger, a risk of any ongoing and long prolonged. And we have to do everything possible to keep our mind focused on what is going on in Ukraine and not to start losing ourselves in our own concerns, also economic concerns. But we should be aware of the fact that we should construct and exercise our sanctions so that they are effective and that they hurt the other side more than it hurts us."}, {"speaker": "SPEAKER_07", "timestamp": [465.16, 470.9], "sentence": " This is the main point, because just strategically, we are only strong if our economy is functioning."}, {"speaker": "SPEAKER_07", "timestamp": [470.9, 475.26], "sentence": " And this is also a part of this puzzle that we have to solve."}, {"speaker": "SPEAKER_09", "timestamp": [475.26, 479.96], "sentence": " OK, Sergey Blagodinsky, thank you very much for joining us tonight. And back to you in studio."}, {"speaker": "SPEAKER_06", "timestamp": [479.96, 484.2], "sentence": " All right, great to have that perspective. Shona Murray there in Brussels. Thank you, Shona."}, {"speaker": "SPEAKER_06", "timestamp": [484.2, 486.02], "sentence": " All right, great to have that perspective. Shona Murray there in Brussels. Thank you, Shona."}], [{"speaker": "SPEAKER_06", "timestamp": [486.02, 490.9], "sentence": " Well, Ukraine is preparing charges of war crimes against Russian military personnel."}, {"speaker": "SPEAKER_06", "timestamp": [490.9, 497.82], "sentence": " And as it does so, the European Commission wants to strengthen its own investigation by proposing several changes to the mandate of Eurojust."}, {"speaker": "SPEAKER_06", "timestamp": [497.82, 500.72], "sentence": " That is the EU's body to address international crime."}, {"speaker": "SPEAKER_06", "timestamp": [500.72, 504.56], "sentence": " Christopher Pitchers explains."}, {"speaker": "SPEAKER_08", "timestamp": [504.56, 510.58], "sentence": " Brussels wants alleged war crimes committed by Russian troops in Ukraine to be investigated."}, {"speaker": "SPEAKER_01", "timestamp": [510.58, 538.56], "sentence": " The European Commission is proposing strengthening the mandate of Eurojust, the bloc's agency dealing with judicial cooperation among member states, by allowing it to collect and store evidence of Russian war crimes, including videos, photos and satellite pictures. JOSEPH BOUCHARD, Director, European Court of Justice of the United States of America EUROJUST is a place where we can really coordinate the action of all member states through prosecutors present in each E.U. country, but also with external partners, such as Ukraine, which is working with EUROJUST."}, {"speaker": "SPEAKER_08", "timestamp": [538.56, 545.64], "sentence": " MALCOLM BRABANT, Director, European Court of Justice of the United States of America The idea would be for the agency to then share any information gathered with other international authorities."}, {"speaker": "SPEAKER_08", "timestamp": [545.64, 555.24], "sentence": " This includes the International Criminal Court, whose chief prosecutor will join an EU investigations team to probe possible crimes committed in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [555.24, 560.58], "sentence": " There is a very clear recommendation from the International Criminal Court."}, {"speaker": "SPEAKER_01", "timestamp": [560.58, 563.18], "sentence": " You should not be faced with a multitude of documents."}, {"speaker": "SPEAKER_01", "timestamp": [563.18, 566.76], "sentence": " For example, refugees must be only questioned once."}, {"speaker": "SPEAKER_01", "timestamp": [566.76, 571.44], "sentence": " These victims must not be asked to constantly repeat their accounts in front of different people."}, {"speaker": "SPEAKER_01", "timestamp": [571.44, 577.76], "sentence": " We will be able to record these things by video and add that to the stock of evidence that we will have within Eurojust."}, {"speaker": "SPEAKER_02", "timestamp": [577.76, 585.14], "sentence": " And then another subject is violence against women and children, and in particular sexual violence.\" The Commission's proposal will first need approval from the European Parliament and and children, and in particular sexual violence."}, {"speaker": "SPEAKER_08", "timestamp": [585.14, 590.24], "sentence": " The Commission's proposal will first need approval from the European Parliament and Council."}, {"speaker": "SPEAKER_08", "timestamp": [590.24, 602.8], "sentence": " Once it's adopted, though, the Eurojust-led team will join the investigations of 11 other EU countries and the Ukrainian Prosecutor General's office, as the situation does not allow for the safe storage of evidence in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [602.8, 608.12], "sentence": " Christopher Pitchers, Euronews, Brussels."}, {"speaker": "SPEAKER_02", "timestamp": [608.12, 612.1], "sentence": " Amid the online information circulating about the war in Ukraine, there have been false"}], [{"speaker": "SPEAKER_06", "timestamp": [612.1, 617.1], "sentence": " claims about a female soldier who has allegedly destroyed dozens of Russian tanks."}, {"speaker": "SPEAKER_06", "timestamp": [617.1, 619.96], "sentence": " Matthew and our team in the Cube have been taking a look."}, {"speaker": "SPEAKER_03", "timestamp": [619.96, 626.28], "sentence": " Well, Helena, this story is part of a growing trend in both Russia and Ukraine to mythologise war efforts."}, {"speaker": "SPEAKER_03", "timestamp": [626.28, 628.68], "sentence": " The false claim is this."}, {"speaker": "SPEAKER_03", "timestamp": [628.68, 640.02], "sentence": " Circulating on social media is this image of a Ukrainian woman in army uniform, who, it is claimed, has single-handedly destroyed 52 Russian tanks."}, {"speaker": "SPEAKER_03", "timestamp": [640.02, 642.68], "sentence": " There is no evidence to support this claim."}, {"speaker": "SPEAKER_03", "timestamp": [642.68, 673.12], "sentence": " And what's more, the woman pictured in this photo is not even a Ukrainian soldier. You can use open source tools on the internet to reverse search for the image and find when it first was uploaded online and if you do that you'll come across this article from 2021 on the Ukrainian military news website. This article identifies her as Major Victoria Palomarchuk, a medic and traumatologist who has been serving with the Ukrainian medical service since 2014."}, {"speaker": "SPEAKER_03", "timestamp": [673.12, 685.0], "sentence": " So she is not a soldier who has destroyed tanks. And what's more, speaking to the Associated Press, her mother has denied these allegations, saying that they are false and stating that her daughter does not need these false merits."}, {"speaker": "SPEAKER_03", "timestamp": [685.0, 691.0], "sentence": " It's not the first misleading claim of heroism we've seen spreading in the country since the start of the war."}, {"speaker": "SPEAKER_03", "timestamp": [691.0, 700.0], "sentence": " You may remember, for example, folk stories about the so-called Ghost of Kyiv, who allegedly shot down six Russian planes at the very start of the invasion."}, {"speaker": "SPEAKER_03", "timestamp": [700.0, 708.18], "sentence": " Stories like this can provide hope to Ukrainian civilians during wartime, but they can also draw attention away from genuine acts of heroism."}, {"speaker": "SPEAKER_03", "timestamp": [708.18, 715.42], "sentence": " Helena, since the start of the war, Ukraine's defense ministry said it has destroyed more than 750 Russian tanks."}, {"speaker": "SPEAKER_03", "timestamp": [715.42, 721.42], "sentence": " But there is no evidence that one female Ukrainian army officer is responsible for dozens of those."}, {"speaker": "SPEAKER_06", "timestamp": [721.42, 747.64], "sentence": " Ukraine's president is warning that Russia is trying to destabilize Moldova's Transnistria region by carrying out false flag attacks. Volodymyr Zelensky says the Moscow's trying to find a way to intervene further in the area which lies just to the west of Ukraine. It's been controlled by pro-Russian separatists since 1992 and already has 1,500 Russian troops permanently stationed there. President Zelensky is accusing Russia of orchestrating the violence there."}, {"speaker": "SPEAKER_02", "timestamp": [747.64, 751.5], "sentence": " We understand that this is clearly one of the Russian steps."}, {"speaker": "SPEAKER_02", "timestamp": [751.5, 753.44], "sentence": " The special forces are working there."}, {"speaker": "SPEAKER_02", "timestamp": [753.44, 755.24], "sentence": " It's not just about fake news."}, {"speaker": "SPEAKER_02", "timestamp": [755.24, 756.8], "sentence": " And the reason is clear."}, {"speaker": "SPEAKER_02", "timestamp": [756.8, 766.3], "sentence": " It's to destabilize the situation in the region, to threaten Moldova by showing that if they support Ukraine, then there will be these steps or those steps."}, {"speaker": "SPEAKER_06", "timestamp": [766.3, 771.84], "sentence": " Well, to talk more about this, I'm joined in the studio by our correspondent, Sasha Vakulina."}, {"speaker": "SPEAKER_06", "timestamp": [771.84, 772.92], "sentence": " Good evening to you, Sasha."}, {"speaker": "SPEAKER_06", "timestamp": [772.92, 779.9], "sentence": " A clear accusation, excuse me, from President Zelensky there that we are seeing false flag attacks in Moldova."}, {"speaker": "SPEAKER_06", "timestamp": [779.9, 783.72], "sentence": " Are we now seeing a new front opening up in this war?"}, {"speaker": "SPEAKER_04", "timestamp": [783.72, 785.16], "sentence": " Well, it clearly looks like it."}, {"speaker": "SPEAKER_04", "timestamp": [785.16, 794.4], "sentence": " Also, we heard the accusations from the Russian-backed government of Moldova's breakaway Transnistria regions, accusing Ukraine of firing shots into the region."}, {"speaker": "SPEAKER_04", "timestamp": [794.4, 830.16], "sentence": " The accusations were coming from both sides, such a strategically important region for Ukraine, and it is a very important region for Russia as well, because a couple of days ago we heard from one of the Russians military leaders who said that they do want to establish this southern corridor with access to Transnistria now interesting thing here is the Institute for the Study of War the US think tank based there it said that indeed Russian false flag attacks continue in neighboring Moldova and the think tank says the explosions may be an effort to draw pro-Russian troops in the Transnistria region into the conflict."}, {"speaker": "SPEAKER_04", "timestamp": [830.16, 832.48], "sentence": " There are indeed some permanent troops that are there."}, {"speaker": "SPEAKER_04", "timestamp": [832.48, 834.46], "sentence": " There is a possibility to reinforce that."}, {"speaker": "SPEAKER_04", "timestamp": [834.46, 838.5], "sentence": " Theoretically, Russia could add more soldiers and more forces there to Transnistria."}, {"speaker": "SPEAKER_04", "timestamp": [838.5, 866.74], "sentence": " But at the same time, the Institute for the Study of War says the Russian forces are not likely sufficient to mount a credible attack on Odessa by themselves and nor are the Russians likely to be able to reinforce them enough to do so. We have to see how it goes on because the troops that are currently there with the arms and the weapons that are in Transnistria the way they will try to go to Odessa Odessa that did have time to prepare and to defend itself."}, {"speaker": "SPEAKER_06", "timestamp": [866.74, 871.26], "sentence": " Sasha, right now we are on day 63 in this war."}, {"speaker": "SPEAKER_06", "timestamp": [871.26, 874.86], "sentence": " Fighting continues to rage, particularly in the east and the south of the country."}, {"speaker": "SPEAKER_06", "timestamp": [874.86, 877.74], "sentence": " Are Russian troops gaining ground there?"}, {"speaker": "SPEAKER_04", "timestamp": [877.74, 883.6], "sentence": " Well, the fighting indeed continues on all the front line in the east of Ukraine, starting from Kharkiv all the way to the south."}, {"speaker": "SPEAKER_04", "timestamp": [883.6, 949.12], "sentence": " And we have seen a rather different strategy now in the east of Ukraine starting from Kharkiv all the way to the south and we have seen a rather different strategy now in the east. They are moving in a different way, making a bit sound the military choices. The strategy changed here. Troops are now pushing down multiple roughly parallel roads within supporting distances on one another and this way they are not too far from each other this is the new strategy this is the change that we have not seen before and when it comes to the south of ukraine specifically to mariupol uh ukrainian defenders and soldiers at azovstal are still holding up although also style is being heavily bombarded and attacked every day every night we've been seeing attacks so the claims that there will be no storming as we said that does not mean they will not be attacking as of style in Mariupol also interesting here that there was some footage of continuing Russian tanks shooting at buildings outside of as of style and this according to the Institute for the Study of War might indicate that Ukrainian defenders likely still hold positions beyond the boundaries of the plant itself."}, {"speaker": "SPEAKER_04", "timestamp": [949.12, 960.86], "sentence": " And this is new, because we heard as well today, this afternoon, from the head of the 36th Brigade in Mariupol, who said again that indeed there are up to 600 wounded people there in Azovstal."}, {"speaker": "SPEAKER_04", "timestamp": [960.86, 962.26], "sentence": " There are civilians."}, {"speaker": "SPEAKER_04", "timestamp": [962.26, 966.98], "sentence": " The conditions are not human there."}, {"speaker": "SPEAKER_04", "timestamp": [966.98, 973.94], "sentence": " When it comes to helping people, when it comes to helping the wounded, they can't do that properly because of the hygiene issues there at Azovstal."}, {"speaker": "SPEAKER_04", "timestamp": [973.94, 983.74], "sentence": " And he again asked for the procedure of extraction by the third-party country, and he's calling on the world leaders and Ukraine allies to do that as soon as possible."}, {"speaker": "SPEAKER_06", "timestamp": [983.74, 997.04], "sentence": " All right, Sasha Vakulina bringing us the latest on this war, which is now into its second month. Sasha, as ever, good to talk to you. the world leaders and ukraine allies to do that as soon as possible all right sasha vacalina bringing us the latest on this war which is now into its second month sasha as ever good to talk to you emir marquardt has found former leader angsang suchi guilty of corruption and sentenced"}], [{"speaker": "SPEAKER_06", "timestamp": [997.04, 1020.92], "sentence": " her to five years in prison what is the latest verdict in a series of secret trials suchi has been under house arrest since February last year when a military coup ousted her elected government. She's been charged with a raft of criminal offences but has denied all allegations. Her supporters and independent legal experts say that the closed door hearings are a move to discredit Suu Kyi and justify the military seizing power."}, {"speaker": "SPEAKER_06", "timestamp": [1020.92, 1052.0], "sentence": " A court has ruled that the UK government acted illegally during the early stages of the pandemic when an unknown number of elderly patients in England were discharged from hospitals to care homes without being tested for Covid. Judges say that the policy in 2020 failed to consider the risks that non-symptomatic carriers of the virus posed to older and vulnerable people. Around 20,000 people died with coronavirus in British nursing homes during the initial months of the country's first outbreak."}, {"speaker": "SPEAKER_06", "timestamp": [1052.0, 1056.0], "sentence": " Aerospace company SpaceX has launched four astronauts"}], [{"speaker": "SPEAKER_06", "timestamp": [1056.0, 1059.0], "sentence": " to the International Space Station for NASA."}, {"speaker": "SPEAKER_06", "timestamp": [1059.0, 1065.9], "sentence": " It is the first NASA crew comprised equally of men and women, including the first black woman making a long-term space flight."}, {"speaker": "SPEAKER_06", "timestamp": [1065.9, 1073.62], "sentence": " The crew left Cape Canaveral in Florida this morning in the Falcon 9 rocket and they'll spend five months at the orbiting lab."}, {"speaker": "SPEAKER_06", "timestamp": [1073.62, 1078.16], "sentence": " The Champions League semi-final first legs continue tonight."}, {"speaker": "SPEAKER_06", "timestamp": [1078.16, 1082.52], "sentence": " Manchester City beat Real Madrid 4-3 in an epic clash on Tuesday evening."}, {"speaker": "SPEAKER_06", "timestamp": [1082.52, 1089.96], "sentence": " Tonight's game sees Liverpool host Villarreal at Anfield and discuss last night's thrill on preview, the second semi-final."}, {"speaker": "SPEAKER_06", "timestamp": [1089.96, 1092.64], "sentence": " I'm joined by sports editor Andy Rubini."}, {"speaker": "SPEAKER_06", "timestamp": [1092.64, 1098.1], "sentence": " Andy, last night's match already being described as a bit of a classic, so talk us through some of the breathtaking moments."}, {"speaker": "SPEAKER_00", "timestamp": [1098.1, 1100.18], "sentence": " One of the best games I've seen for sure."}, {"speaker": "SPEAKER_00", "timestamp": [1100.18, 1101.84], "sentence": " Two teams that wouldn't back down."}, {"speaker": "SPEAKER_00", "timestamp": [1101.84, 1126.62], "sentence": " Manchester City got off to a blistering start, 2-0 after 11 minutes, but I believe the turning point occurred after 25 minutes. Riyad Mahrez threw on goal, one-on-one with the goalkeeper, could have squared it to Phil Foden, decided to go alone, missed the target. Still 2-0, but the camera zooms in to Pep Guardiola, who's absolutely fuming now. You might think, OK, Pep, it's OK, we're leading 2-0, 70% possession."}, {"speaker": "SPEAKER_00", "timestamp": [1126.62, 1134.54], "sentence": " Karim Benzema has hardly touched the ball yet, but Pep Guardiola knew that if you didn't take those chances against Real Madrid, they would come back and punish you."}, {"speaker": "SPEAKER_00", "timestamp": [1134.54, 1135.94], "sentence": " This is exactly what's happened."}, {"speaker": "SPEAKER_00", "timestamp": [1135.94, 1142.96], "sentence": " Karim Benzema with another double, another brace, to take his tally to nine goals in his last four Champions League games."}, {"speaker": "SPEAKER_00", "timestamp": [1142.96, 1146.22], "sentence": " That's absolutely incredible for the French international."}, {"speaker": "SPEAKER_00", "timestamp": [1146.22, 1154.1], "sentence": " 4-3 was the final score, and it will be tough at the Bernabeu because this is not a great scoreline for Manchester City, and it will be tough in the Spanish capital."}, {"speaker": "SPEAKER_06", "timestamp": [1154.1, 1157.04], "sentence": " I have to say, a lot of oohs and ahhs here in the newsroom were heard as well."}, {"speaker": "SPEAKER_06", "timestamp": [1157.04, 1158.52], "sentence": " Certainly a riveting game."}, {"speaker": "SPEAKER_06", "timestamp": [1158.52, 1164.08], "sentence": " Moving on to tonight, then, when many people are expecting in-form Liverpool to win at home to Villarreal."}, {"speaker": "SPEAKER_06", "timestamp": [1164.08, 1169.5], "sentence": " But, you know, at the end of the day, the Spanish side did produce quite a shock in the quarterfinal."}, {"speaker": "SPEAKER_06", "timestamp": [1169.5, 1172.18], "sentence": " Any chance that they could pull off a similar upset?"}, {"speaker": "SPEAKER_00", "timestamp": [1172.18, 1174.66], "sentence": " Of course, I think it's completely possible."}, {"speaker": "SPEAKER_00", "timestamp": [1174.66, 1179.26], "sentence": " Now, I've watched them closely against Juventus, I've watched them closely against Bayern Munich."}, {"speaker": "SPEAKER_00", "timestamp": [1179.26, 1211.56], "sentence": " That first leg against Bayern Munich, it was 1-0, but it could have easily been 2 or 3 going into that second leg at the Allianz Arena. I'm pretty sure Jürgen Klopp won't be taking them lightly. Now with Villarreal, it's not so much about individuals, but more about this teamwork led by Unai Emery, who despite iffy spells at Arsenal, PSG is a top-tier manager. I actually have a friend whose brother used to play with Unai Emery back in his Real Sociedad days and was telling me that Unai Emery would take notes almost like a mathematician, rallying his troops, saying how they should play against oppositions."}, {"speaker": "SPEAKER_00", "timestamp": [1211.56, 1214.14], "sentence": " He was a manager before being a manager."}, {"speaker": "SPEAKER_00", "timestamp": [1214.14, 1216.0], "sentence": " He could suss out other oppositions."}, {"speaker": "SPEAKER_00", "timestamp": [1216.0, 1223.96], "sentence": " Now, he's probably sussed out Liverpool, but can you really stop Liverpool at Anfield with the likes of Sadio Mane, Mo Salah, Virgil van Dijk?"}, {"speaker": "SPEAKER_00", "timestamp": [1223.96, 1227.12], "sentence": " It will be tough for Villareal, but anything is possible."}, {"speaker": "SPEAKER_06", "timestamp": [1227.12, 1229.56], "sentence": " All right, well, we'll see whether his maths work out for him tonight."}, {"speaker": "SPEAKER_06", "timestamp": [1229.56, 1230.78], "sentence": " Andy Rubini, thanks a lot."}, {"speaker": "SPEAKER_06", "timestamp": [1230.78, 1240.9], "sentence": " Well, we leave you with a no comment now from Maastricht in the Netherlands, where the Dutch royal family greeted crowds as the country celebrated the king's birthday."}, {"speaker": "SPEAKER_06", "timestamp": [1240.9, 1266.0], "sentence": " Thanks for watching.uronews Tonight. Doe je na. Box, box. Box."}, {"speaker": "SPEAKER_01", "timestamp": [1266.0, 1268.0], "sentence": " Box."}, {"speaker": "SPEAKER_01", "timestamp": [1268.0, 1287.0], "sentence": " MUZIEK. En de gloria, en de gloria, en de gloria."}, {"speaker": "SPEAKER_01", "timestamp": [1287.0, 1291.0], "sentence": " Hoera!"}, {"speaker": "SPEAKER_04", "timestamp": [1291.0, 1294.0], "sentence": " Dank jullie wel!"}, {"speaker": "SPEAKER_02", "timestamp": [1294.0, 1297.0], "sentence": " Dank, dank, dank! Wat fijn!"}, {"speaker": "SPEAKER_04", "timestamp": [1297.0, 1303.0], "sentence": " Fantastisch, dank je wel. Mag ik een hand voor jou?"}, {"speaker": "SPEAKER_05", "timestamp": [1303.0, 1306.32], "sentence": " Geef jullie de poeketjes waren."}, {"speaker": "SPEAKER_04", "timestamp": [1306.32, 1308.32], "sentence": " Mag ik de mensen even helpen?"}, {"speaker": "SPEAKER_05", "timestamp": [1308.32, 1309.32], "sentence": " Dankjewel."}, {"speaker": "SPEAKER_04", "timestamp": [1309.32, 1310.32], "sentence": " En nu dan, hè?"}, {"speaker": "SPEAKER_05", "timestamp": [1310.32, 1311.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_04", "timestamp": [1311.32, 1312.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_08", "timestamp": [1312.32, 1313.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_05", "timestamp": [1313.32, 1314.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_04", "timestamp": [1314.32, 1315.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_07", "timestamp": [1315.32, 1316.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_04", "timestamp": [1316.32, 1317.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_07", "timestamp": [1317.32, 1318.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_08", "timestamp": [1318.32, 1319.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_07", "timestamp": [1319.32, 1320.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_05", "timestamp": [1320.32, 1321.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_06", "timestamp": [1321.32, 1322.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_09", "timestamp": [1322.32, 1323.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_07", "timestamp": [1323.32, 1324.32], "sentence": " En nu dan!"}, {"speaker": "SPEAKER_09", "timestamp": [1324.32, 1325.32], "sentence": " En nu dan!"}]]}