{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 10.96], "sentence": " European governments introduce new measures to contain the spread of the Omicron coronavirus variant."}, {"speaker": "SPEAKER_06", "timestamp": [10.96, 21.8], "sentence": " The second of five new detention centres on a group of Greek islands near Turkey opens to receive migrants claiming asylum."}], [{"speaker": "SPEAKER_05", "timestamp": [21.8, 32.7], "sentence": " The United Kingdom is to toughen its testing on those travelling to the country as it seeks to contain the spread of the COVID-19 Omicron variant."}, {"speaker": "SPEAKER_05", "timestamp": [32.7, 40.6], "sentence": " Mask wearing will also be made compulsory in shops and on trains under the measures announced by Prime Minister Boris Johnson."}, {"speaker": "SPEAKER_03", "timestamp": [40.6, 63.0], "sentence": " We're not going to stop people travelling. I want to stress that. We're not going to stop people travelling. But we will require anyone who enters the U.K. to take a PCR test by the end of the second day after their arrival and to self-isolate until they have a negative result."}, {"speaker": "SPEAKER_02", "timestamp": [63.0, 108.34], "sentence": " MALCOLM BRABANT, Across Europe, authorities are reinforcing restrictions. Mask wearing in open spaces is to become compulsory again in Italy, where at least one suspected Omicron case has been discovered. Germany has recorded two cases of the variant, which the World Health Organization has classified as being of concern. They involved passengers flying into Munich from South Africa before a travel ban was introduced. France has opened up booster vaccinations to all adults in order to accelerate take-up of the third dose."}, {"speaker": "SPEAKER_05", "timestamp": [108.34, 121.66], "sentence": " Meanwhile in the Austrian city of Graz, an estimated 30,000 people turned out for a demonstration against plans to make vaccination compulsory."}, {"speaker": "SPEAKER_06", "timestamp": [121.66, 125.8], "sentence": " At Johannesburg airport in South Africa, some European passengers are stranded."}, {"speaker": "SPEAKER_06", "timestamp": [125.8, 134.42], "sentence": " European Union states have agreed to put travel bans in place for Southern Africa to slow the spread of Omicron, a new Covid strain."}, {"speaker": "SPEAKER_06", "timestamp": [134.42, 138.74], "sentence": " It's been labelled a variant of concern by the World Health Organisation."}, {"speaker": "SPEAKER_00", "timestamp": [138.74, 147.6], "sentence": " We're stuck here because our flight to Zurich is cancelled, so only citizens of Swiss can board that flight."}, {"speaker": "SPEAKER_00", "timestamp": [147.6, 153.5], "sentence": " There are not a lot of options because everyone is leaving the airport at this moment."}, {"speaker": "SPEAKER_00", "timestamp": [153.5, 157.8], "sentence": " Everyone is booking, everyone wants to go to Europe or everywhere else."}, {"speaker": "SPEAKER_06", "timestamp": [157.8, 163.46], "sentence": " At Schiphol Airport in the Netherlands, passengers arriving from southern Africa are being tested."}, {"speaker": "SPEAKER_06", "timestamp": [163.46, 171.92], "sentence": " In the Netherlands, passengers arriving from southern Africa are being tested. Sixty-one out of 600 passengers from two earlier flights from South Africa tested positive on Friday."}, {"speaker": "SPEAKER_06", "timestamp": [171.92, 173.38], "sentence": " Some are clearly frustrated."}, {"speaker": "SPEAKER_02", "timestamp": [173.38, 181.38], "sentence": " The testing should have been done by now for everybody, but that is definitely not the case."}, {"speaker": "SPEAKER_02", "timestamp": [181.38, 184.9], "sentence": " There is still quite a long queue."}, {"speaker": "SPEAKER_06", "timestamp": [184.9, 210.2], "sentence": " People who have been tested get their results by phone and they don't know what's going to happen afterwards.\" And for now, scientists don't fully know how contagious Omicron is, how dangerous it is or if existing vaccines work against it. Greece has opened two new migrant detention centres here on the island of Kos and on Liros,"}], [{"speaker": "SPEAKER_06", "timestamp": [210.2, 213.72], "sentence": " which will now process migrants arriving from nearby Turkey."}, {"speaker": "SPEAKER_06", "timestamp": [213.72, 226.06], "sentence": " The authorities had been criticised for the deplorable conditions inside previous detention centres that were overcrowded and lacking in proper facilities."}, {"speaker": "SPEAKER_04", "timestamp": [226.06, 246.6], "sentence": " We are leaving behind everything that hurt us. We are leaving behind yesterday's images and we are creating, in cooperation with the Greek authorities, new European Decent Reception Identification Centres of Quality. We are not proud of what we are leaving behind, but we are proud of what we are building and what we are preparing to do."}, {"speaker": "SPEAKER_00", "timestamp": [246.6, 256.2], "sentence": " In September, another new detention centre for 3,000 migrants, which is also funded by the European Union, opened on the island of Samos."}, {"speaker": "SPEAKER_06", "timestamp": [256.2, 261.46], "sentence": " And three more are due to open on the islands of Liros, Lesvos and Chios."}, {"speaker": "SPEAKER_06", "timestamp": [261.46, 269.52], "sentence": " Lesvos and Chios."}], [{"speaker": "SPEAKER_06", "timestamp": [269.52, 294.48], "sentence": " A tense calm has returned to the capital of the Solomon Islands after three people died in riots lasting three days. What began as a small protest in Honiara on Wednesday quickly descended into violence and looting. The protesters stormed Parliament, demanding the removal of Prime Minister Manasseh Sogavare, who's been in power on and off since 2000."}], [{"speaker": "SPEAKER_05", "timestamp": [294.48, 303.06], "sentence": " Three people have been killed by falling trees after a powerful storm hit the north of the United Kingdom."}, {"speaker": "SPEAKER_05", "timestamp": [303.06, 333.5], "sentence": " Winds of up to 160 kilometres an hour caused widespread destruction in northern England, Northern Ireland and here in Scotland. The public was advised to steer clear of the coasts where waves and flying debris were a threat. Snowfall closed the Newby Head Pass in the Yorkshire Dales and blanketed the valley of Wensleydale."}, {"speaker": "SPEAKER_05", "timestamp": [333.5, 354.28], "sentence": " A man in Northern Ireland was killed when his car was hit by a tree and another man in the Lake District also died. Train services were severely disrupted while 55,000 people suffered electricity power cuts."}], [{"speaker": "SPEAKER_06", "timestamp": [354.28, 365.42], "sentence": " Thousands of police officers have protested in Madrid over plans to reform a controversial security law that bans the unauthorised use of police images if it puts them in danger."}, {"speaker": "SPEAKER_06", "timestamp": [365.42, 374.72], "sentence": " Spain's left-wing government wants to change the citizen security law, which was passed in 2015 under the previous right-wing administration."}, {"speaker": "SPEAKER_06", "timestamp": [374.72, 378.72], "sentence": " It was introduced at the height of the anti-austerity protests."}, {"speaker": "SPEAKER_01", "timestamp": [378.72, 390.82], "sentence": " Filming police officers affects their private lives because it's distributed on social networks. So that we can feel safe, the first thing is that they feel safe in order to act and defend our rights and the law."}, {"speaker": "SPEAKER_00", "timestamp": [390.82, 398.76], "sentence": " Also I have kids and I want them to return safe when they go out, especially my daughters."}, {"speaker": "SPEAKER_02", "timestamp": [398.76, 403.28], "sentence": " The reform bill aims to bring the law in line with a constitutional court ruling."}, {"speaker": "SPEAKER_06", "timestamp": [403.28, 419.78], "sentence": " It stated that requiring authorisation to use images of the police was unconstitutional because it amounted to prior censorship."}, {"speaker": "SPEAKER_06", "timestamp": [419.78, 429.96], "sentence": " Rattling door keys as a symbol of domestic attacks, thousands of women have taken to the streets of Rome to protest against gender-based violence."}, {"speaker": "SPEAKER_05", "timestamp": [429.96, 444.72], "sentence": " The organisers highlighted that there have been 109 femicides in Italy this year, or one every 72 hours."}], [{"speaker": "SPEAKER_05", "timestamp": [444.72, 451.24], "sentence": " The traditional holiday tree is standing tall in Frankfurt's main square, but trade is quiet at the annual Christmas market."}, {"speaker": "SPEAKER_05", "timestamp": [451.24, 457.7], "sentence": " Covid fears and sanitary restrictions mean business is down 50% on two years ago."}, {"speaker": "SPEAKER_05", "timestamp": [457.7, 462.12], "sentence": " Many stall owners, though, are just glad to be open at all."}, {"speaker": "SPEAKER_02", "timestamp": [462.12, 467.46], "sentence": " We're really happy that we can be here this year, says this candle stall manager."}, {"speaker": "SPEAKER_05", "timestamp": [467.46, 470.3], "sentence": " We're grateful to Frankfurt that we're allowed to be here."}, {"speaker": "SPEAKER_05", "timestamp": [470.3, 476.34], "sentence": " We are all quite happy to stick to the restrictions, such as wearing a mask and also wearing one when we leave the stall."}, {"speaker": "SPEAKER_05", "timestamp": [476.34, 479.96], "sentence": " Others are not so lucky."}, {"speaker": "SPEAKER_05", "timestamp": [479.96, 485.8], "sentence": " In Bavaria, Saxony and here in neighbouring Austria, Christmas markets have been closed."}, {"speaker": "SPEAKER_05", "timestamp": [485.8, 491.56], "sentence": " Economists, though, say there is light at the end of the tunnel."}, {"speaker": "SPEAKER_05", "timestamp": [491.56, 525.08], "sentence": " So, while the near-term outlook has indeed darkened for the economy and especially for private consumption, it is now even more likely than before that, say, come February, people will be fully protected and will be able to enjoy life almost as normal again and spend money roughly as normal again.\" That optimistic forecast is conditional now, though, on health authorities' ability to contain the threat posed by the Omicron variant."}], [{"speaker": "SPEAKER_05", "timestamp": [525.08, 533.76], "sentence": " The snow has arrived to order and in abundance in South Tyrol for the opening of the Italian ski season."}, {"speaker": "SPEAKER_05", "timestamp": [533.76, 542.6], "sentence": " Italian resorts didn't open at all last year because of Covid restrictions and for fans of the sport it's been a long wait."}, {"speaker": "SPEAKER_05", "timestamp": [542.6, 566.5], "sentence": " I've got shivers up and down my spine says this skier because we left the slopes on that famous day March the 8th 2020 rushing to Rome because everything was going into lockdown. It's taken nearly two years so we're very happy and very emotional. In the Dolomiti super ski resort covid passes are needed before you can obtain a ski pass."}, {"speaker": "SPEAKER_01", "timestamp": [566.5, 573.0], "sentence": " The important thing is to use the weapons we have, says the resort vice president."}, {"speaker": "SPEAKER_01", "timestamp": [573.0, 582.38], "sentence": " Get vaccinated, respect the rules, use the green pass with all its potential and I think by doing so we could potentially manage the season without a lockdown."}, {"speaker": "SPEAKER_05", "timestamp": [582.38, 587.18], "sentence": " But we are all aware that it could happen."}, {"speaker": "SPEAKER_05", "timestamp": [587.18, 596.68], "sentence": " Masks are required when going up on chairlifts or cable cars, but not when skiing on the way back down."}]]}