{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 9.36], "sentence": " Three gunmen opened fire on the road near a checkpoint in the Israeli-occupied West Bank Thursday morning, killing one Israeli and wounding at least eight."}, {"speaker": "SPEAKER_09", "timestamp": [9.36, 19.56], "sentence": " At least 67 Palestinians were killed in Israeli strikes on Wednesday, as WHO official calls the situation in Gaza inhumane."}, {"speaker": "SPEAKER_09", "timestamp": [19.56, 28.32], "sentence": " Ukraine drafts unpopular forced enlistment legislation as they are desperate to recruit new soldiers."}, {"speaker": "SPEAKER_08", "timestamp": [28.32, 38.5], "sentence": " The ruling coalition in Romania has announced they will go on joint list for the EU elections while also merging the vote with their local elections in June."}, {"speaker": "SPEAKER_11", "timestamp": [38.5, 54.2], "sentence": " Three gunmen opened fire on a road near a checkpoint in the Israeli-occupied West Bank Thursday morning, killing one Israeli and wounding at least eight."}], [{"speaker": "SPEAKER_11", "timestamp": [54.2, 56.24], "sentence": " At least two are seriously wounded."}, {"speaker": "SPEAKER_11", "timestamp": [56.24, 62.68], "sentence": " Israeli authorities said two of the attackers were killed and a third was found later and detained."}, {"speaker": "SPEAKER_11", "timestamp": [62.68, 70.54], "sentence": " Authorities said the attackers got out of a vehicle and began firing with automatic weapons at other cars stopped in a traffic jam."}, {"speaker": "SPEAKER_11", "timestamp": [70.54, 72.38], "sentence": " No other details were given."}, {"speaker": "SPEAKER_03", "timestamp": [72.38, 90.5], "sentence": " Violence between Palestinians and Israelis is commonplace and is increasing as the war in the Gaza Strip, killing at least 67 Palestinians during strikes"}], [{"speaker": "SPEAKER_09", "timestamp": [90.5, 99.3], "sentence": " on Wednesday, according to the Hamas-run health ministry, including in areas where civilians have been told to seek refuge."}, {"speaker": "SPEAKER_09", "timestamp": [99.3, 108.5], "sentence": " The head of the World Health Organization called the health and humanitarian situation in Gaza inhumane and worsening."}, {"speaker": "SPEAKER_00", "timestamp": [108.5, 118.62], "sentence": " More than 29,000 people are dead, many more are missing, presumed dead, and many, many more are injured."}, {"speaker": "SPEAKER_00", "timestamp": [118.62, 130.4], "sentence": " Several malnutrition, severe malnutrition has shot up dramatically since the war started, from under 1% to more than 15% in some areas."}, {"speaker": "SPEAKER_09", "timestamp": [130.4, 145.32], "sentence": " While international calls for a ceasefire increase and governance mull over how to secure long-term peace, the Israeli government has voted to back Prime Minister Benjamin Netanyahu's opposition to a Palestinian state."}, {"speaker": "SPEAKER_06", "timestamp": [145.32, 151.04], "sentence": " The people of Israel and their elected representatives are united today as never before."}, {"speaker": "SPEAKER_06", "timestamp": [151.04, 158.42], "sentence": " The Knesset voted overwhelmingly to oppose any attempt to unilaterally impose a Palestinian state on Israel."}, {"speaker": "SPEAKER_06", "timestamp": [158.42, 163.44], "sentence": " Peace can only be achieved after we achieve total victory over Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [163.44, 175.26], "sentence": " achieved, after we achieved total victory over Hamas.\" For the Prime Minister, an invasion of Rafah, where more than half of the territory's 2.3 million people have sought refuge, is necessary to achieve victory."}, {"speaker": "SPEAKER_09", "timestamp": [175.26, 185.88], "sentence": " But Washington and other allies continue to warn Israel that if its military doesn't properly properly account for the safety of Palestinian refugees, a Rafah invasion would be a disaster."}, {"speaker": "SPEAKER_09", "timestamp": [185.88, 196.58], "sentence": " On the second anniversary of Russia's invasion, Ukrainian authorities are desperate for additional"}], [{"speaker": "SPEAKER_09", "timestamp": [196.58, 211.42], "sentence": " soldiers, but recruitment centers are empty. Last summer's failed counter-offensive combined with stalled Western aid has put the Ukrainian military on the defensive, and now the army is carrying out forced recruitment."}, {"speaker": "SPEAKER_09", "timestamp": [211.42, 290.84], "sentence": " Tens of thousands of eligible Ukrainian men are estimated to be evading the draft at home or abroad. The Parliament is considering a legislation that would enable the military to draft more men so that those already enlisted can get more rest. It's very sad. It shouldn't be like this. Because it's not OK to force together to have freedom and to destroy our enemies, such as Russia."}, {"speaker": "SPEAKER_05", "timestamp": [290.84, 301.78], "sentence": " My dream is to become a pilot. I think I will fly on F-16. It's very possible."}, {"speaker": "SPEAKER_09", "timestamp": [301.78, 302.66], "sentence": " It's very possible."}, {"speaker": "SPEAKER_09", "timestamp": [302.66, 314.52], "sentence": " Under the draft legislation, any individual who fails to respond to call-up notices could potentially have their bank accounts frozen and their ability to travel outside the country restricted."}, {"speaker": "SPEAKER_09", "timestamp": [314.52, 321.78], "sentence": " According to U.S. officials, at least 70,000 Ukrainian soldiers have likely died over the past two years."}, {"speaker": "SPEAKER_09", "timestamp": [321.78, 325.44], "sentence": " Russian President Vladimir Putin has paid a visit to an aviation plant died over the past two years."}, {"speaker": "SPEAKER_09", "timestamp": [325.44, 340.02], "sentence": " Russian President Vladimir Putin has paid a visit to an aviation plant and inspected a newly constructed Tupolev Tu-160 bomber in Kazan, two years into what he calls his special operation in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [340.02, 343.36], "sentence": " Russia may have begun the invasion of Ukraine badly prepared."}, {"speaker": "SPEAKER_09", "timestamp": [343.36, 395.58], "sentence": " Today Putin is fully engaged in equipping his armed forces. Analysts predict that a third of government spendings this year will be on the military alone. As the Russian offensive is described as relentless with continuous shelling and a significant advantage in artillery, the Ukrainian 13th National Guard Brigade is on the front line of Ruhanks and is in dire need of supplies, including medicine, equipment, ammunition and artillery grenades. Ukraine is still waiting for the much-needed U.S. aid package currently stalled in Congress, as the UN's humanitarian appeal to meet needs in Ukraine is only 10% funded for 2024, a spokesperson said the lack of funds is putting in jeopardy crucial assistance for those in need across the frontline areas."}, {"speaker": "SPEAKER_09", "timestamp": [395.58, 402.84], "sentence": " The UN's annual appeal for Ukraine is 3.1 billion."}], [{"speaker": "SPEAKER_10", "timestamp": [402.84, 410.64], "sentence": " The Albanian parliament approved a controversial agreement with Italy to take in thousands of migrants rescued at sea by Italian authorities on Thursday."}, {"speaker": "SPEAKER_10", "timestamp": [410.64, 431.28], "sentence": " Under the five-year deal, Albania will shelter up to 3,000 migrants at any one time as their asylum requests are being processed. The country could take in up to 36,000 asylum seekers annually."}, {"speaker": "SPEAKER_10", "timestamp": [431.28, 436.96], "sentence": " Two centres are under construction in Albania where asylum requests will be processed."}, {"speaker": "SPEAKER_10", "timestamp": [436.96, 443.76], "sentence": " The project has been endorsed by European Commission President Ursula von der Leyen, but has been criticised by human rights groups."}, {"speaker": "SPEAKER_10", "timestamp": [443.76, 447.1], "sentence": " Ursula von der Leyen but has been criticised by human rights groups."}], [{"speaker": "SPEAKER_11", "timestamp": [447.1, 483.9], "sentence": " Spanish police arrested 15 suspects part of a criminal human trafficking ring and freed 21 victims in an operation that involved seven raids in the Seville province. The victims, mainly from Moldova and Romania, were kept in atrocious conditions and deprived of food and water during long working days. They were recruited in atrocious conditions and deprived of food and water during long working days. They were recruited in their countries through adverts and social media, offering work in Spain with fictitious working conditions and salaries. The leaders of the criminal network will face charges for human trafficking, forgery and identity theft."}], [{"speaker": "SPEAKER_11", "timestamp": [483.9, 491.36], "sentence": " EU Commission President Ursula von der Leyen is the only nominee to be the lead candidate for the European People's Party."}, {"speaker": "SPEAKER_11", "timestamp": [491.36, 494.68], "sentence": " The EU's biggest party made the announcement in Brussels."}, {"speaker": "SPEAKER_11", "timestamp": [494.68, 498.66], "sentence": " Von der Leyen revealed on Monday her plans to run for a second term."}, {"speaker": "SPEAKER_11", "timestamp": [498.66, 506.2], "sentence": " She has now visited the EPP Group's meeting at the European Parliament, where she has gained the support of some conservative MEPs."}, {"speaker": "SPEAKER_11", "timestamp": [506.2, 510.24], "sentence": " Party boss Manfred Weber is confident in an election success."}, {"speaker": "SPEAKER_01", "timestamp": [510.24, 523.16], "sentence": " When I became party president we only had seven prime ministers and chancellors and head of states and government on the EPP table."}, {"speaker": "SPEAKER_01", "timestamp": [523.16, 531.76], "sentence": " Today we have 12 and most probably we will have in June this year 14 prime ministers, head of states and government in our ranks."}, {"speaker": "SPEAKER_11", "timestamp": [531.76, 543.8], "sentence": " So I can tell you the EPP is back.\" According to the polls, though the European People's Party will remain the biggest political group, they will need allies to achieve a parliamentary majority."}, {"speaker": "SPEAKER_11", "timestamp": [543.8, 552.2], "sentence": " When asked about a possible cooperation with the Euro-sceptic European Conservatives and Reformers Group, Ursula von der Leyen said where she drew the line."}, {"speaker": "SPEAKER_07", "timestamp": [552.2, 559.04], "sentence": " The cut-off line is, do you stand for democracy? Do you defend our values?"}, {"speaker": "SPEAKER_11", "timestamp": [559.04, 589.54], "sentence": " Are you very firm in the rule of law. Are you supporting Ukraine and are you fighting against Putin's attempt to weaken and divide Europe? And these answers have to be very clear.\" von der Leyen's warning comes after Hungary's Prime Minister Viktor Orbán revealed plans for his Fidesz party to join the ECR after the elections. Orbán was widely criticized for blocking the EU's efforts to help Ukraine for several months."}, {"speaker": "SPEAKER_11", "timestamp": [589.54, 610.18], "sentence": " Another ECR member party to heed von der Leyen's warning could be the Polish Law and Justice Party, which clashed with the EU over the rule of law backsliding. The ruling coalition in Romania reached an agreement to merge the European elections"}], [{"speaker": "SPEAKER_08", "timestamp": [610.18, 612.0], "sentence": " with the local elections in June."}, {"speaker": "SPEAKER_08", "timestamp": [612.0, 621.08], "sentence": " The Social Democrats and the Liberals have also decided to go on joint lists for the European parliamentary elections to ensure a large turnout of votes."}, {"speaker": "SPEAKER_06", "timestamp": [621.08, 624.36], "sentence": " They will be presented separately for the local elections."}, {"speaker": "SPEAKER_08", "timestamp": [624.36, 627.98], "sentence": " The presidential elections in the country will be held in September."}, {"speaker": "SPEAKER_00", "timestamp": [627.98, 653.5], "sentence": " We have decided, apart from a vote and an electoral alliance between the Social Democratic Party and the National Liberal Party, for the list of European Parliamentarians, in September, to of the elections."}, {"speaker": "SPEAKER_06", "timestamp": [653.5, 672.1], "sentence": " They have described the decision as undemocratic and unconstitutional. Brazilian footballer Dani Alves has been sentenced to four years and six months in prison for sexual assault."}], [{"speaker": "SPEAKER_08", "timestamp": [672.1, 681.86], "sentence": " He was found guilty by a Barcelona court for sexually assaulting a young woman in the bathroom of a luxury Barcelona nightclub on New Year's Eve in 2022."}, {"speaker": "SPEAKER_06", "timestamp": [681.86, 685.64], "sentence": " Prosecutors had originally pushed for a nine-year sentence."}, {"speaker": "SPEAKER_02", "timestamp": [685.64, 691.28], "sentence": " During the trial, which lasted three days, the 40-year-old former footballer denied any wrongdoing."}, {"speaker": "SPEAKER_02", "timestamp": [691.28, 695.48], "sentence": " The former Paris Saint-Germain and Barcelona player can still appeal the decision."}, {"speaker": "SPEAKER_11", "timestamp": [695.48, 704.78], "sentence": " Alves' request for bail had been rejected on grounds he could flee the country, as Brazil does not extradite citizens who have been convicted in other countries."}]]}