{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 611.0}, {"start_time": 611.0, "end_time": 648.0}, {"start_time": 648.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.04], "sentence": " Troops on the frontline in Ukraine say they need promised Western arms now to ensure the success of the counter-offensive."}, {"speaker": "SPEAKER_07", "timestamp": [8.04, 18.34], "sentence": " Greece has ordered a mandatory work stoppage in some areas due to extreme temperatures brought on by the current heat wave."}, {"speaker": "SPEAKER_02", "timestamp": [18.34, 29.82], "sentence": " As Ukraine's counter-offensive grinds on, Kyiv's troops are increasingly using Western-supplied weapons."}, {"speaker": "SPEAKER_02", "timestamp": [29.82, 34.24], "sentence": " But much of the fighting is still being done with Soviet-era equipment."}, {"speaker": "SPEAKER_00", "timestamp": [34.24, 46.0], "sentence": " This week's promise from NATO of more arms has been welcomed, but troops on the front line in Donetsk say they need them now. We have learned a lot. We can teach others."}, {"speaker": "SPEAKER_00", "timestamp": [46.0, 59.0], "sentence": " I think that the countries that gave us weapons have already seen how it works at our range, how it can be improved."}, {"speaker": "SPEAKER_00", "timestamp": [59.0, 62.0], "sentence": " That's why we are for them."}, {"speaker": "SPEAKER_02", "timestamp": [62.0, 68.86], "sentence": " The recent US decision to give cluster bombs to Ukraine was controversial for some Western allies."}, {"speaker": "SPEAKER_02", "timestamp": [68.86, 73.24], "sentence": " But Ukrainian commanders say they're essential to the success of the counteroffensive."}, {"speaker": "SPEAKER_03", "timestamp": [73.24, 80.76], "sentence": " I believe that we have the right to use all the arsenal of weapons that exists to protect Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [80.76, 82.72], "sentence": " We are not fighting on foreign territory."}, {"speaker": "SPEAKER_03", "timestamp": [82.72, 86.04], "sentence": " We are trying to liberate our land. Ми не воюємо на чужій території. Ми намагаємося звільнити свою землю."}, {"speaker": "SPEAKER_03", "timestamp": [86.04, 91.4], "sentence": " Ми хочемо дійти до кордону, закріпитися на кордоні, вигнати ту нечість."}, {"speaker": "SPEAKER_03", "timestamp": [91.4, 94.18], "sentence": " І хай собі роблять в своїй тьму таракані."}, {"speaker": "SPEAKER_02", "timestamp": [94.18, 112.76], "sentence": " Аналісти кажуть, що реальний імпакт військових військ не бачиться, поки Україна витримає більшість військових військ, які зараз визначені в резерві. Western weapons won't be seen until Ukraine commits the bulk of its combat forces currently held in reserve."}], [{"speaker": "SPEAKER_06", "timestamp": [112.76, 122.54], "sentence": " Russia says it has received over 2,000 items of military hardware from Wagner following the mercenary group's short-lived insurrection last month."}, {"speaker": "SPEAKER_06", "timestamp": [122.54, 130.66], "sentence": " The haul includes tanks, rocket launchers and some 2,500 tons of ammunition and around 20,000 small arms."}, {"speaker": "SPEAKER_06", "timestamp": [130.66, 136.44], "sentence": " The Defense Ministry has released images of the military equipment."}, {"speaker": "SPEAKER_06", "timestamp": [136.44, 147.58], "sentence": " The disarming of Wagner appears to reflect Russian efforts to defuse the threat posed by the mercenary group and appears to herald an end to its operations on the battlefield in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [147.58, 155.76], "sentence": " It also comes amid speculation over the fate of Wagner chief Yevgeny Prigozhin and the terms of the deal that ended the armed rebellion."}, {"speaker": "SPEAKER_06", "timestamp": [155.76, 165.24], "sentence": " On Monday, the Kremlin revealed the Russian President Vladimir Putin had met Prigozhin and some 34 Wagner senior officials just five days after the aborted mutiny."}, {"speaker": "SPEAKER_06", "timestamp": [165.24, 171.26], "sentence": " Putin said Wagner troops could choose to sign contracts with the Defense Ministry, move to Belarus or retire."}, {"speaker": "SPEAKER_06", "timestamp": [171.26, 183.88], "sentence": " Russian forces are using naval assets to resolve traffic jams at the Kerch Strait Bridge,"}], [{"speaker": "SPEAKER_09", "timestamp": [183.88, 186.88], "sentence": " says the Institute for the Study of War in its latest update."}, {"speaker": "SPEAKER_09", "timestamp": [186.88, 205.76], "sentence": " Russian Navy Commander Maxim Ryhlov stated on the 11th of July that the Russian Navy deployed two landing ships to act as vehicle ferries at the Kerch Strait after the Russian Ministry of Transport requested the Navy's help of cases of large traffic congestions in the direction of Crimea."}, {"speaker": "SPEAKER_09", "timestamp": [205.76, 226.16], "sentence": " Now the Institute for the Study of War previously says that an influx of Russian tourists to Crimea generated serious traffic jams along one of Russians most important ground lines of communication prompting Russian authorities to direct state resources to help tourists move closer to a zone of active hostilities."}, {"speaker": "SPEAKER_09", "timestamp": [226.16, 240.36], "sentence": " Crimea, the Black Sea peninsula that Russia seized from Ukraine and illegally annexed in 2014, has been targeted in repeated drone attacks against naval facilities, railway lines and oil depots."}, {"speaker": "SPEAKER_09", "timestamp": [240.36, 278.46], "sentence": " Russian mail bloggers claim that the traffic at the entrance of the Kerch Strait Bridge in Krasnodar region is expected to increase further in the coming days as the summer tourist season is in a full swing. of their continued refusal to fully mobilize Russian society into wartime footing, resulting in the continued promotion of tourism to occupied Crimea, despite the fact that it is a legitimate rear area target for continued Ukrainian strikes."}, {"speaker": "SPEAKER_06", "timestamp": [278.46, 287.0], "sentence": " This woman is one of thousands of Ukrainian civilians who are or have been held in Russian"}], [{"speaker": "SPEAKER_06", "timestamp": [287.0, 290.02], "sentence": " prisons since the start of Moscow's invasion."}, {"speaker": "SPEAKER_06", "timestamp": [290.02, 298.02], "sentence": " An Associated Press investigation has uncovered a network of formal and informal prisons in Russia and the occupied territories."}, {"speaker": "SPEAKER_06", "timestamp": [298.02, 350.94], "sentence": " Detainees report torture, psychological abuse and even forced labor. Along with other prisoners, Elena Yakupova was forced to dig these trenches for the I ran through the bag so that I could not breathe even in the bag. troops during Ukraine's counteroffensive last September revealed torture chambers in buildings and basements in numerous localities."}, {"speaker": "SPEAKER_06", "timestamp": [350.94, 355.52], "sentence": " Anna Vyko's father disappeared during the Russian occupation of their town."}, {"speaker": "SPEAKER_06", "timestamp": [355.52, 357.16], "sentence": " His house is now empty."}, {"speaker": "SPEAKER_08", "timestamp": [357.16, 382.88], "sentence": " Thanks to a tip from a released prisoner, she learned that he's in a detention center in Russia's western city of Kursk."}, {"speaker": "SPEAKER_06", "timestamp": [382.88, 388.0], "sentence": " Some 400 civilians have been released, along with soldiers swapped in prisoner exchanges."}, {"speaker": "SPEAKER_06", "timestamp": [388.0, 393.58], "sentence": " Ukraine estimates there are about 10,000 civilians in Russian prisons."}, {"speaker": "SPEAKER_07", "timestamp": [393.58, 407.96], "sentence": " State services are on alert throughout Greece to deal with the problems caused by the ongoing heat wave, dubbed Kleon."}], [{"speaker": "SPEAKER_07", "timestamp": [407.96, 427.68], "sentence": " The Meteor Unit of the National Observatory of Athens estimates that about 8.2 million citizens are expected to experience temperatures above 37 degrees on Thursday, while about 620,000 people will experience temperatures above 39 degrees."}, {"speaker": "SPEAKER_07", "timestamp": [427.68, 436.68], "sentence": " This does not include the thousands of visitors to the country, many of whom made sure to be at archaeological sites early in the morning to avoid the high midday temperatures."}, {"speaker": "SPEAKER_01", "timestamp": [436.68, 443.68], "sentence": " It's not too bad, we got up early so that way we didn't have to wait too long."}, {"speaker": "SPEAKER_07", "timestamp": [443.68, 467.54], "sentence": " Because today it's going to be very hot in a very hot today yes the situation is expected to worsen on Friday when the National Observatory of Athens forecasts a rise to risk level 3 due to the extreme temperatures which it warns could lead to significant health problems."}, {"speaker": "SPEAKER_07", "timestamp": [467.54, 487.0], "sentence": " The Labour ministry has decided on a mandatory work stoppage at noon in areas where the possibility of heat stress is extremely high and teleworking for employees belonging to high-risk groups."}, {"speaker": "SPEAKER_10", "timestamp": [487.0, 494.32], "sentence": " Torrential downpours this week have led to the deaths of a hundred people"}], [{"speaker": "SPEAKER_10", "timestamp": [494.32, 496.9], "sentence": " and unleashed havoc in northern India."}, {"speaker": "SPEAKER_10", "timestamp": [496.9, 504.08], "sentence": " Officials have described it as the worst monsoon the country has experienced in decades."}, {"speaker": "SPEAKER_10", "timestamp": [504.08, 521.46], "sentence": " A massive downpour in Delhi left large swathes of the national capital submerged, including several key government buildings. At one point, Delhi received its highest amount of rain on a single day in July since the 1980s."}, {"speaker": "SPEAKER_02", "timestamp": [521.46, 528.42], "sentence": " Indian Prime Minister Narendra Modi arriving in Paris on Thursday."}], [{"speaker": "SPEAKER_02", "timestamp": [528.42, 534.52], "sentence": " He's to be the guest of honour at Friday's Bastille Day celebrations, France's national holiday."}, {"speaker": "SPEAKER_02", "timestamp": [534.52, 539.36], "sentence": " Modi was greeted at the foot of the aircraft by his French counterpart, Elisabeth Borne."}, {"speaker": "SPEAKER_02", "timestamp": [539.36, 548.98], "sentence": " France is India's longest-standing strategic partner in the West, and it's expected there'll be a slew of high-profile defence deals during his stay."}, {"speaker": "SPEAKER_02", "timestamp": [548.98, 555.18], "sentence": " The visit could see the purchase of 26 new Rafale fighter jets and submarines."}, {"speaker": "SPEAKER_02", "timestamp": [555.18, 560.0], "sentence": " France is the main supplier of arms to India's army after Russia."}, {"speaker": "SPEAKER_02", "timestamp": [560.0, 565.62], "sentence": " New Delhi has not condemned the war in Ukraine and has trade relations with Moscow."}, {"speaker": "SPEAKER_02", "timestamp": [565.62, 572.96], "sentence": " However, if the purchase of French planes and submarines goes ahead, it will partly reduce its military dependence on Russia."}, {"speaker": "SPEAKER_06", "timestamp": [572.96, 581.38], "sentence": " Police in France have called off the search for a toddler who went missing last Saturday"}], [{"speaker": "SPEAKER_06", "timestamp": [581.38, 584.3], "sentence": " in the southeastern Alpine village of Le Verne."}, {"speaker": "SPEAKER_06", "timestamp": [584.3, 585.24], "sentence": " Hundreds of police officers, soldiers and volunteers led desperate efforts who went missing last Saturday in the southeastern Alpine village of Le Vernais."}, {"speaker": "SPEAKER_06", "timestamp": [585.24, 596.36], "sentence": " Hundreds of police officers, soldiers and volunteers led desperate efforts to locate the two-year-old named Emile, who was last seen by two neighbours leaving the family home alone."}, {"speaker": "SPEAKER_06", "timestamp": [596.36, 601.24], "sentence": " His parents had left him in the care of his grandparents and extended family."}, {"speaker": "SPEAKER_06", "timestamp": [601.24, 612.26], "sentence": " Local authorities said the physical search could go no further, but that investigations into the causes of his disappearance would continue."}], [{"speaker": "SPEAKER_07", "timestamp": [612.26, 624.22], "sentence": " Google barred lands in Europe. The artificial intelligence tool developed by the American technology giant is available from this Thursday in more than 40 languages."}, {"speaker": "SPEAKER_07", "timestamp": [624.22, 634.8], "sentence": " Google intends to compete with Bing, Microsoft's AI tool that threatens to retire the Google search engine, given its great success."}, {"speaker": "SPEAKER_07", "timestamp": [634.8, 648.02], "sentence": " Googlebot will allow users to change the tone and style of responses in five options, simple, long, short, professional or informal."}], [{"speaker": "SPEAKER_00", "timestamp": [648.02, 651.84], "sentence": " Hollywood, the heart of the film industry in the United States."}, {"speaker": "SPEAKER_02", "timestamp": [651.84, 657.8], "sentence": " It's facing a shutdown after a union representing actors said negotiations with studios had broken down."}, {"speaker": "SPEAKER_02", "timestamp": [657.8, 664.2], "sentence": " If they vote to strike, they will join writers who are also staging industrial action for better working conditions."}, {"speaker": "SPEAKER_02", "timestamp": [664.2, 673.18], "sentence": " And Hollywood studios would face their first dual work stoppage in 63 years, forcing them to shut down productions across the country."}, {"speaker": "SPEAKER_04", "timestamp": [673.18, 676.76], "sentence": " What we would be striking for if we strike is unbelievably important."}, {"speaker": "SPEAKER_04", "timestamp": [676.76, 680.24], "sentence": " We ought to protect the people who are kind of on the margins."}, {"speaker": "SPEAKER_04", "timestamp": [680.24, 684.42], "sentence": " Twenty-six thousand bucks a year is what you have to make to get your health insurance."}, {"speaker": "SPEAKER_04", "timestamp": [684.42, 696.06], "sentence": " And there are a lot of people who residual payments are what carry them across that threshold and if those residual payments dry up so does their healthcare and that's absolutely unacceptable."}, {"speaker": "SPEAKER_02", "timestamp": [696.06, 698.54], "sentence": " Screenwriters have been on strike since May."}, {"speaker": "SPEAKER_02", "timestamp": [698.54, 707.84], "sentence": " Both groups are demanding increases in base pay and residuals in the streaming TV era together with assurances that their work will not be replaced by artificial intelligence."}]]}