{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 66.0}, {"start_time": 66.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.54], "sentence": " Ukraine says it's in a race against time to save the eastern Donbas region, pleading to its allies for advanced rocket systems to hit Russian supply lines."}, {"speaker": "SPEAKER_03", "timestamp": [9.54, 15.58], "sentence": " The last branch of Ukraine's Orthodox Church that still had links to Russia cuts ties,"}], [{"speaker": "SPEAKER_03", "timestamp": [15.58, 19.58], "sentence": " saying the war in Ukraine breaks God's commandment not to kill."}, {"speaker": "SPEAKER_04", "timestamp": [19.58, 32.44], "sentence": " Ukraine says it's in a race against time to save the eastern Donbas region, as Russian artillery and airstrikes threaten to turn the tide of the war."}, {"speaker": "SPEAKER_04", "timestamp": [32.44, 42.24], "sentence": " To halt further advances in Luhansk and Donetsk, Kyiv says it urgently needs U.S.-made mobile multiple-launch rocket systems."}, {"speaker": "SPEAKER_02", "timestamp": [42.24, 66.08], "sentence": " The rockets would be capable of striking Russian firing positions, military bases and more at a range of up to 300 kilometers. Every day we work to strengthen our defense, President Vladimir Zelensky says. This is primarily the supply of weapons. Every day we are approaching the situation when our army will prevail over the"}], [{"speaker": "SPEAKER_02", "timestamp": [66.08, 77.08], "sentence": " invaders, technologically and in striking force. Of course, a lot depends on the partners, from their readiness to provide Ukraine with everything necessary to protect freedom."}, {"speaker": "SPEAKER_00", "timestamp": [77.08, 80.16], "sentence": " And I look forward to the good news next week."}, {"speaker": "SPEAKER_02", "timestamp": [80.16, 86.92], "sentence": " In the north, fields are littered with unexploded artillery shells."}, {"speaker": "SPEAKER_00", "timestamp": [86.92, 93.04], "sentence": " Many warehouses and farming equipment have already been destroyed."}, {"speaker": "SPEAKER_02", "timestamp": [93.04, 102.58], "sentence": " The country's growing food crisis has been worsened by Ukraine's inability to ship millions of tons of grain and other agricultural products."}, {"speaker": "SPEAKER_00", "timestamp": [102.58, 112.5], "sentence": " tons of grain and other agricultural products. The Russian blockade of its ports has halted much of that flow, threatening global supply."}, {"speaker": "SPEAKER_04", "timestamp": [112.5, 115.56], "sentence": " Many of those ports are now heavily mined."}, {"speaker": "SPEAKER_03", "timestamp": [115.56, 124.0], "sentence": " But despite that, an open arms ship carrying food has docked in the Odessa region."}, {"speaker": "SPEAKER_04", "timestamp": [124.0, 133.28], "sentence": " The port of Mariupol resumed operations on Saturday after Russian forces said they had finished clearing mines from the waters."}, {"speaker": "SPEAKER_03", "timestamp": [133.28, 143.48], "sentence": " A violation of God's commandment. Thou shalt not kill. That's how the leader of"}], [{"speaker": "SPEAKER_03", "timestamp": [143.48, 146.98], "sentence": " the Ukrainian Orthodox Church described Russia's war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [146.98, 154.3], "sentence": " The Moscow-affiliated branch of Ukrainian Orthodoxy announced it is cutting ties with Russia in response to the war."}, {"speaker": "SPEAKER_03", "timestamp": [154.3, 168.48], "sentence": " Ukraine's Orthodox Church administratively is absolutely independent from the Russian Orthodox Church, and this is determined by the charter that we have adopted yesterday."}, {"speaker": "SPEAKER_03", "timestamp": [168.48, 180.96], "sentence": " Metropolitan Unufri made a statement in which he was urging the representative of the Russian Orthodox Church to do everything within its power to stop military aggression of Russia against Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [180.96, 189.88], "sentence": " Unfortunately, we have not seen any actions from the side of Kirill, but also have not received any response to our statement."}, {"speaker": "SPEAKER_00", "timestamp": [189.88, 199.36], "sentence": " The head of the Russian Orthodox Church said he understood the decision and that spirits of malice would not divide believers in Ukraine and Russia."}, {"speaker": "SPEAKER_03", "timestamp": [199.36, 204.9], "sentence": " Patriarch Kirill faces mounting criticism over his vocal support for Russia's military campaign."}, {"speaker": "SPEAKER_03", "timestamp": [204.9, 211.66], "sentence": " In recent weeks, hundreds of Ukrainian Orthodox priests signed an open letter calling for him to face a religious tribunal over the war."}, {"speaker": "SPEAKER_03", "timestamp": [211.66, 216.04], "sentence": " NATO states visit Helsinki by sea."}], [{"speaker": "SPEAKER_05", "timestamp": [216.04, 224.58], "sentence": " Two U.S. Navy ships and a French frigate took advantage of the opportunity provided by NATO exercises in the Baltic Sea to visit Finland until 30 May."}, {"speaker": "SPEAKER_05", "timestamp": [224.58, 228.44], "sentence": " These visits come after the country officially applied for NATO membership."}, {"speaker": "SPEAKER_05", "timestamp": [228.44, 235.72], "sentence": " Together with the ships from Washington and Paris in the harbor of Hernesari, there is also the ship FGS Zaxen of the German Navy."}, {"speaker": "SPEAKER_03", "timestamp": [235.72, 249.44], "sentence": " Colombians cast their ballots Sunday in the first round of presidential elections, with a choice between six candidates promising change amid rising inequality, inflation and violence."}, {"speaker": "SPEAKER_03", "timestamp": [249.44, 256.5], "sentence": " Polls opened at 8 a.m. under the watchful eye of around 300,000 armed police and soldiers deployed nationwide."}, {"speaker": "SPEAKER_03", "timestamp": [256.5, 260.06], "sentence": " Some 39 million people are eligible to vote."}, {"speaker": "SPEAKER_01", "timestamp": [260.06, 267.52], "sentence": " This is the image of a tragedy that has no end in Colombian La Guajira, Esta es la imagen de una tragedia que no tiene fin en la Colombia."}], [{"speaker": "SPEAKER_01", "timestamp": [267.52, 275.8], "sentence": " Una familia indígena de Guayú se mantiene a la vista por un niño de 9 meses que murió de causas relacionadas con malnutrición."}, {"speaker": "SPEAKER_01", "timestamp": [275.8, 284.06], "sentence": " Bloquean las tránsitas de trenes que exigen ayuda y en la frente de la impasividad de los políticos que solo recuerdan la región en las elecciones."}, {"speaker": "SPEAKER_03", "timestamp": [284.06, 287.0], "sentence": " of politicians who only remember the region in elections."}, {"speaker": "SPEAKER_03", "timestamp": [287.0, 291.0], "sentence": " I have been strong. Yes, I am strong."}, {"speaker": "SPEAKER_03", "timestamp": [291.0, 295.0], "sentence": " But I think that as people say, one has to move on."}, {"speaker": "SPEAKER_03", "timestamp": [295.0, 299.0], "sentence": " For my other children."}, {"speaker": "SPEAKER_04", "timestamp": [299.0, 306.2], "sentence": " At least 374 minors have died in the el área debido a malnutrición desde 2017."}, {"speaker": "SPEAKER_03", "timestamp": [306.2, 312.22], "sentence": " Hay cientos de asesinatos como este, cientos de madres quebradas como Sonia."}, {"speaker": "SPEAKER_04", "timestamp": [312.22, 319.16], "sentence": " El 66% de esta región semi-desert es pobre y solo el 20% tiene acceso a agua."}, {"speaker": "SPEAKER_01", "timestamp": [319.16, 329.4], "sentence": " Milenios de viajes para extraer líquido de mar de reservas de lluvia. Esta comunidad constru community built a well, but it does not guarantee clean water."}, {"speaker": "SPEAKER_01", "timestamp": [329.4, 334.88], "sentence": " In the humble cemetery is the tomb of the baby Fabian, who died a month ago with malnutrition."}, {"speaker": "SPEAKER_03", "timestamp": [334.88, 340.22], "sentence": " He had diarrhea, and then he was vomiting."}, {"speaker": "SPEAKER_03", "timestamp": [340.22, 342.22], "sentence": " We couldn't do anything about it."}, {"speaker": "SPEAKER_03", "timestamp": [342.22, 346.72], "sentence": " It's complicated, but I can't talk about my son."}, {"speaker": "SPEAKER_01", "timestamp": [346.72, 350.4], "sentence": " More children suffer from hunger in the same community."}, {"speaker": "SPEAKER_01", "timestamp": [350.4, 353.2], "sentence": " Parents denounce that there is no work."}, {"speaker": "SPEAKER_01", "timestamp": [353.2, 360.0], "sentence": " Maria lives with her more nourished daughter in a favela. She was prescribed vitamins and struggles to survive."}, {"speaker": "SPEAKER_03", "timestamp": [360.0, 367.26], "sentence": " I give her what I can get her. I doy lo que yo pueda conseguir. No la alimento bien, como un niño debe ser alimentado."}, {"speaker": "SPEAKER_03", "timestamp": [367.26, 373.42], "sentence": " Si le doy comida para el bebé, cuando la tengo, la hago para ella, pero no es todos los días."}, {"speaker": "SPEAKER_01", "timestamp": [373.42, 379.86], "sentence": " En este hogar, como en muchos otros, tienen desayuno en la tarde para no tener cena y evitar su hambre."}, {"speaker": "SPEAKER_01", "timestamp": [379.86, 405.44], "sentence": " En 2017, el Código Constitucional colombiano envió más de 200 órdenes para que las instituciones colombianas garanticen al pueblo guayu accesso a comida, agua y también a salud. The population and also NGOs here denounce that the state has not complied with that sentence."}, {"speaker": "SPEAKER_01", "timestamp": [405.44, 414.2], "sentence": " Infant mortality here for causes related with malnutrition is still in La Guajira seven times higher than the national average."}, {"speaker": "SPEAKER_01", "timestamp": [414.2, 416.58], "sentence": " Hector Estepa from Media Luna for Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [416.58, 424.0], "sentence": " Three Belarusian opposition leaders have received the Charlemagne Prize for their commitment to the European project."}], [{"speaker": "SPEAKER_05", "timestamp": [424.0, 424.44], "sentence": " Opposition leaders have received the Charlemagne Prize for their commitment to the European project."}, {"speaker": "SPEAKER_05", "timestamp": [424.44, 433.6], "sentence": " The award was given to Maria Kolesnikova, Veronika Tsepkalo and Svetlana Tsikhanouskaya in recognition of their struggle for democracy and calls for active support for Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [433.6, 437.38], "sentence": " Kolesnikova is currently imprisoned in Belarus and was represented by her sister."}, {"speaker": "SPEAKER_02", "timestamp": [437.38, 454.28], "sentence": " Belarus was, is and always will be a part of Europe. Though we are not a member of the European Union, but we share the same values, we share our history, and Belarusians feel very close to Europe."}, {"speaker": "SPEAKER_02", "timestamp": [454.28, 465.92], "sentence": " And now, when the war started, more Belarusians prefer the European Union over Russia, because the European Union means safety, at the moment Russia means disaster."}, {"speaker": "SPEAKER_05", "timestamp": [465.92, 471.56], "sentence": " The pro-Russian parliament in Minsk has passed a law punishing attempts to carry out terrorist acts with a death penalty."}, {"speaker": "SPEAKER_05", "timestamp": [471.56, 474.72], "sentence": " With this bill, Alexander Lukashenko's aim is to prevent opposition."}, {"speaker": "SPEAKER_02", "timestamp": [474.72, 478.08], "sentence": " However, It didn't change mood of people."}, {"speaker": "SPEAKER_02", "timestamp": [478.08, 485.74], "sentence": " People have to be more cautious, I believe, but I'm sure that the West must strongly react to this law."}, {"speaker": "SPEAKER_02", "timestamp": [485.74, 491.84], "sentence": " At least we proposed to sanction the members of parliament who voted for this law."}, {"speaker": "SPEAKER_05", "timestamp": [491.84, 497.02], "sentence": " At the ceremony, Tsikhanouskaya warned against dictators who wanted to divide the West."}, {"speaker": "SPEAKER_05", "timestamp": [497.02, 502.24], "sentence": " She said that the basis for peace in Ukraine and democracy in Belarus was the unity of Europe."}, {"speaker": "SPEAKER_06", "timestamp": [502.24, 512.5], "sentence": " Thousands of unionists gathered in front of Parliament buildings in Belfast this weekend to celebrate 100 years of Northern Ireland."}, {"speaker": "SPEAKER_06", "timestamp": [512.5, 524.86], "sentence": " Various members of the Protestant fraternity the Orange Order, a group who are opposed to Irish unity, marched from Stormont to the City Hall, one year after celebrations were postponed due to the COVID-19 pandemic."}, {"speaker": "SPEAKER_06", "timestamp": [524.86, 542.32], "sentence": " Just weeks ago, she'd, the Irish Nationalist Party, won the legislative election, a first in the region's history. While the Democratic Unionist Party has blocked the formation of a power-sharing executive due to post-Brexit trade rules, the political deadlock did not appear to interfere with celebrations."}, {"speaker": "SPEAKER_05", "timestamp": [542.32, 550.52], "sentence": " Okay, it's great to celebrate 100 years of Northern Ireland and also it's a once-in-a-lifetime opportunity, so it's great to be a part of it."}, {"speaker": "SPEAKER_00", "timestamp": [550.52, 561.28], "sentence": " It's important because it's a historic landmark and it's something I'm very interested in and I'm looking forward to the next years of Northern Ireland, the next 100 years of Northern Ireland,"}], [{"speaker": "SPEAKER_06", "timestamp": [561.28, 587.92], "sentence": " as we progress from the troubled history that we've had over the last hundred years. The territory's history is marred by the troubles, a violent conflict between pro-British Protestants and Catholics that lasted 30 years. Despite ongoing disputes with Westminster over the Northern Ireland Protocol, the mood of the event was upbeat just days before the British Queen Elizabeth II marks her platinum jubilee."}]]}