{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 596}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.26], "sentence": " It's Wednesday the 22nd of December and you're watching Good Morning Europe."}, {"speaker": "SPEAKER_08", "timestamp": [4.26, 6.38], "sentence": " Here are your latest headlines."}, {"speaker": "SPEAKER_04", "timestamp": [6.38, 17.4], "sentence": " Booster shots restore some protection against Omicron, the EMA says, but it doesn't rule out the possibility of tweaks to COVID-19 vaccines in the future."}, {"speaker": "SPEAKER_04", "timestamp": [17.4, 32.0], "sentence": " Thousands of opposition supporters rally in the Georgian capital, calling for the release of jailed ex-president Mikhail Saakashvili."}, {"speaker": "SPEAKER_04", "timestamp": [32.0, 51.54], "sentence": " And we'll be comparing Christmases across Europe with some friendly rivalry between our Portuguese and Italian colleagues. The EU's drug regulator has warned the COVID-19 situation across Europe remains extremely"}], [{"speaker": "SPEAKER_04", "timestamp": [51.54, 63.66], "sentence": " worrying due to the high rates of transmission. But the EMA's director stressed there was still no evidence as yet to suggest tweaks to current vaccines were needed to tackle Omicron."}, {"speaker": "SPEAKER_07", "timestamp": [63.66, 81.16], "sentence": " Now, let me stress there's no answer yet on whether we will need an adapted vaccine with a different composition to tackle this or any other emerging variant. We need to see more data on the impact of the variant on the effectiveness of the approved vaccines."}, {"speaker": "SPEAKER_04", "timestamp": [81.16, 85.94], "sentence": " The EMA head also emphasised the importance of boosters."}, {"speaker": "SPEAKER_07", "timestamp": [85.94, 106.96], "sentence": " We have more tools now than we've ever had before. We are ready for any changes that might need to happen to address the Omicron variant. And increasing vaccination now, both of primary series and boosters, will help prevent severe disease and death."}, {"speaker": "SPEAKER_04", "timestamp": [106.96, 112.08], "sentence": " The European Medicines Agency has so far approved five COVID-19 vaccines."}, {"speaker": "SPEAKER_04", "timestamp": [112.08, 117.44], "sentence": " Earlier this year, it issued guidance to drug makers in case they needed to adapt jabs."}, {"speaker": "SPEAKER_04", "timestamp": [117.44, 122.4], "sentence": " It's also sped up the evaluation process of vaccines to tackle the pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [122.4, 125.92], "sentence": " of vaccines to tackle the pandemic."}], [{"speaker": "SPEAKER_03", "timestamp": [125.92, 129.44], "sentence": " We can see another storm coming."}, {"speaker": "SPEAKER_06", "timestamp": [129.44, 138.06], "sentence": " That's the latest message from the World Health Organization, as European governments desperately battle the spread of Omicron infections with a string of tighter measures."}, {"speaker": "SPEAKER_06", "timestamp": [138.06, 151.4], "sentence": " While mass vaccination will prevent a bigger catastrophe across the continent, travel bans, mandatory COVID testing and cancelled flights are continuing to interfere with Christmas and New Year's Eve plans for the second year in a row."}, {"speaker": "SPEAKER_06", "timestamp": [151.4, 155.72], "sentence": " And Dr Hans Klug is certain that the situation is only going to get worse."}, {"speaker": "SPEAKER_06", "timestamp": [155.72, 195.78], "sentence": " Within weeks, Omicron will dominate in more countries of the region with a threat to push already overwhelmed health systems further to the brink. In a bid to prevent the spread of the latest variant, Lisbon has also announced new restrictions. Bars and nightclubs will shut from midnight Saturday while a work from home mandate will be enforced until the 9th of January. As new daily infections rapidly approach the 80,000 mark in Spain, Catalan's government have called for a nightly curfew to be put in place from December 24th."}, {"speaker": "SPEAKER_08", "timestamp": [195.78, 200.64], "sentence": " While in France, school holidays could be extended as a last resort."}, {"speaker": "SPEAKER_06", "timestamp": [200.64, 210.62], "sentence": " An emergency council meeting between French ministers will be held on December 27th to push through the stricter vaccine pass."}, {"speaker": "SPEAKER_06", "timestamp": [210.62, 224.4], "sentence": " Germany is fighting to preserve Christmas, however Chancellor Olaf Scholz has met with the country's 16 state leaders and is set to re-impose tighter measures on social contact before the new year."}, {"speaker": "SPEAKER_06", "timestamp": [224.4, 233.74], "sentence": " The UK government recorded more than 15,000 new Omicron cases on Tuesday, but the Prime Minister Boris Johnson is reluctant to enforce a lockdown."}, {"speaker": "SPEAKER_02", "timestamp": [233.74, 242.22], "sentence": " We don't think today that there is enough evidence to justify any tougher measures before Christmas."}, {"speaker": "SPEAKER_06", "timestamp": [242.22, 251.34], "sentence": " While Brits struggle to keep the festive spirit alive during these unpredictable times, one thing is certain, it is unlikely that the Omicron variant will disappear anytime soon."}, {"speaker": "SPEAKER_06", "timestamp": [251.34, 261.16], "sentence": " U.S. President Joe Biden has pledged half a billion free-at-home COVID tests to tackle"}], [{"speaker": "SPEAKER_04", "timestamp": [261.16, 270.1], "sentence": " the surging Omicron variant. In addition to the expanded testing regime, 1,000 troops will also be called up to help the hardest-hit hospitals."}, {"speaker": "SPEAKER_04", "timestamp": [270.1, 278.44], "sentence": " Attempting to reassure the public, Biden did not discourage Christmas gatherings and said no new lockdowns would be imposed."}, {"speaker": "SPEAKER_01", "timestamp": [278.44, 287.72], "sentence": " If you are vaccinated and follow the precautions that we all know well, you should feel comfortable celebrating Christmas and the holidays as you planned it."}, {"speaker": "SPEAKER_01", "timestamp": [287.72, 289.5], "sentence": " So, folks, let me summarize."}, {"speaker": "SPEAKER_01", "timestamp": [289.5, 294.56], "sentence": " We should all be concerned about Omicron, but not panicked."}, {"speaker": "SPEAKER_01", "timestamp": [294.56, 301.58], "sentence": " If you're fully vaccinated, and especially if you got your booster shot, you are highly protected."}, {"speaker": "SPEAKER_01", "timestamp": [301.58, 309.48], "sentence": " And if you're unvaccinated, you're at a higher risk of getting severely ill from COVID-19, getting hospitalized and even dying."}, {"speaker": "SPEAKER_04", "timestamp": [309.48, 314.8], "sentence": " The latest moves by the White House come as COVID rages across the U.S."}, {"speaker": "SPEAKER_04", "timestamp": [314.8, 322.06], "sentence": " Earlier this week, health officials in the country said Omicron had raced ahead of other variants, becoming the dominant strain."}, {"speaker": "SPEAKER_04", "timestamp": [322.06, 327.74], "sentence": " becoming the dominant strain."}], [{"speaker": "SPEAKER_06", "timestamp": [327.74, 336.6], "sentence": " For 50 years, Doctors Without Borders have been treating victims of earthquakes, famines, epidemics, conflicts and other disasters."}, {"speaker": "SPEAKER_06", "timestamp": [336.6, 343.48], "sentence": " The NGO was founded after the Nigerian civil war, which broke out in Biafra in 1967."}, {"speaker": "SPEAKER_06", "timestamp": [343.48, 353.56], "sentence": " Composed of newly graduated doctors, the young medics wanted to provide care to the masses, but also communicate the horrors of the conflict to the outside world."}, {"speaker": "SPEAKER_07", "timestamp": [353.56, 356.68], "sentence": " This was the beginning of modern humanitarian aid."}, {"speaker": "SPEAKER_07", "timestamp": [356.68, 362.58], "sentence": " JOSEPH BIAFRA, British Medical Director, Biafra University Above all, what counted was the experience in Biafra."}, {"speaker": "SPEAKER_09", "timestamp": [362.58, 377.28], "sentence": " We left with the Red Cross International and we decided, you know, because we had to sign a document which stated that we would not testify to what we have seen, but we wanted to bear witness to what we have seen for the children of Biafra."}, {"speaker": "SPEAKER_06", "timestamp": [377.28, 383.0], "sentence": " Today Doctors Without Borders has 64,000 employees in 88 countries."}, {"speaker": "SPEAKER_06", "timestamp": [383.0, 391.84], "sentence": " In Afghanistan the role of the NGO played a pivotal role after the collapse of the health system when the Taliban regained power."}, {"speaker": "SPEAKER_06", "timestamp": [391.84, 399.26], "sentence": " While in Madagascar, MSF teams returned to the south in 2021 to tackle the worst drought to hit the region in 30 years."}, {"speaker": "SPEAKER_06", "timestamp": [399.26, 416.64], "sentence": " Since March, the organisation has been on hand to provide critical care to 6,000 malnourished children. MSF has also been active in the fight against COVID-19 and called upon pharmaceutical companies Pfizer and BioNTech to administer vaccine-making technology to the African continent."}, {"speaker": "SPEAKER_06", "timestamp": [416.64, 426.08], "sentence": " The NGO has also been at the forefront of various migration crises in both the Mediterranean and in Central America."}, {"speaker": "SPEAKER_07", "timestamp": [426.08, 430.8], "sentence": " I think of the many victims that we didn't have time to get out of trouble."}, {"speaker": "SPEAKER_07", "timestamp": [430.8, 441.32], "sentence": " But you know, it's easy to say, and perhaps a bit childish, aiding one person is enough when you've helped them a bit to improve their well-being and maybe save their life."}, {"speaker": "SPEAKER_00", "timestamp": [441.32, 448.94], "sentence": " Maybe. their life, maybe."}], [{"speaker": "SPEAKER_00", "timestamp": [448.94, 458.88], "sentence": " On Friday, the James Webb telescope is expected to be launched into space, making it the biggest and most powerful astronomical observatory ever to leave the planet."}, {"speaker": "SPEAKER_05", "timestamp": [458.88, 471.0], "sentence": " Its technological capacity means it can see things other telescopes can't, allowing it to peer back into the origins of the Universe and potentially answering the age-old question, how did we get here after the Big Bang?"}, {"speaker": "SPEAKER_05", "timestamp": [471.0, 474.0], "sentence": " It could even spot other forms of life."}, {"speaker": "SPEAKER_00", "timestamp": [474.0, 479.0], "sentence": " The James Webb Space Telescope is NASA's next flagship space telescope."}, {"speaker": "SPEAKER_00", "timestamp": [479.0, 484.0], "sentence": " It is a collaboration between NASA and the European and Canadian space agencies."}, {"speaker": "SPEAKER_05", "timestamp": [484.0, 513.24], "sentence": " It will address a wide range of scientific topics, but first and foremost, it will detect the first galaxies in the universe and it will characterize the atmospheres of exoplanets around other stars.\" The telescope took more than 20 years to make and cost over 8 billion euros. It is successor to the Hubble telescope and was named after the man who led NASA during the space exploration of the 60s. The most daunting part of the adventure now will be getting it to its destination in one piece."}, {"speaker": "SPEAKER_05", "timestamp": [513.24, 547.1], "sentence": " Because the telescope is so large, it doesn't fit into the rocket that will launch it, so it has to be folded up. It has this giant primary mirror covered in gold, 21 feet across. It doesn't fit into the fairing so it has these two side lobes like ears that are folded back.\" The Webb telescope will be placed in the nose cone of the European Arianna rocket and will lift off from the coast of French Guyana in South America. It will take 29 days to get to its destination, making it too far for any repairs."}, {"speaker": "SPEAKER_08", "timestamp": [547.1, 585.08], "sentence": " The deployment of the telescope in space will be one of the most perilous ever attempted by NASA. That's all for now, but do stay with us as we bring you all the latest from across Europe and beyond."}]]}