{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 588.0}, {"start_time": 588.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.4], "sentence": " Estonian Prime Minister Kaja Kallis vows to keep the pressure on Russia after her reform party secures first place in parliamentary elections."}, {"speaker": "SPEAKER_04", "timestamp": [8.4, 17.44], "sentence": " Fighting intensifies in the Ukrainian city of Bakhmut while life in the region for civilians has grown increasingly difficult."}, {"speaker": "SPEAKER_04", "timestamp": [17.44, 26.5], "sentence": " Celebrations among supporters of Estonian Prime Minister Kaja Kallus."}], [{"speaker": "SPEAKER_05", "timestamp": [26.5, 33.68], "sentence": " Her reform party has secured first place in Sunday's parliamentary election with 31.6%."}, {"speaker": "SPEAKER_05", "timestamp": [33.68, 41.08], "sentence": " Kallus said the election leaves the party in a strong position to form a coalition government that will keep the pressure on Russia."}, {"speaker": "SPEAKER_05", "timestamp": [41.08, 86.3], "sentence": " We have to do major reforms regarding green transition for example but we also have to invest in our security. Our aggressive neighbor has not vanished and will not vanish so we have to work with that. Callas had faced a challenge from the far-right populist Ekri party which wants to limit the Baltic nation's exposure to the Ukraine crisis and blames the current government for Estonia's high inflation rates we've had the highest inflation in Europe we've had the biggest drop in living standards the biggest drop in economics so we are very rapidly moving into a very multi-pronged crisis in Estonia."}, {"speaker": "SPEAKER_00", "timestamp": [86.3, 92.7], "sentence": " I don't see the Liberal parties actually understanding it or being able to solve it."}, {"speaker": "SPEAKER_11", "timestamp": [92.7, 102.72], "sentence": " In order to stay in power, reform will again have to form a coalition with one or more of the parties that entered the Baltic states' 101-seat parliament."}, {"speaker": "SPEAKER_05", "timestamp": [102.72, 108.0], "sentence": " Baltic states 101 seats parliament."}], [{"speaker": "SPEAKER_04", "timestamp": [108.0, 116.0], "sentence": " Russia claims it is tightening its hold on the Ukrainian city of Bakhmut with constant pounding on the main routes in and out of the city."}, {"speaker": "SPEAKER_04", "timestamp": [116.0, 127.68], "sentence": " Ukrainian forces still control Bakhmut, but a top commander described the situation as hell, although his forces claim to have stabilized the front lines on the outskirts."}, {"speaker": "SPEAKER_13", "timestamp": [127.68, 169.92], "sentence": " In his nightly address, Ukrainian President Volodymyr Zelensky said Kyiv's troops were in a, quote, painful and difficult battle in the eastern Donbass region, including Bakhmut. For the civilians in the region, life has grown increasingly difficult."}, {"speaker": "SPEAKER_14", "timestamp": [169.92, 206.84], "sentence": " People are forced to cook in the street, many of them living in basements without electricity, heating or water. Moscow appears determined to seize Bakhmut as part of its wider aim of capturing the entire Donbass region."}, {"speaker": "SPEAKER_03", "timestamp": [206.84, 210.32], "sentence": " But both sides say they are running out of ammunition."}, {"speaker": "SPEAKER_04", "timestamp": [210.32, 220.82], "sentence": " In a once-in-a-generation move, more than 100 countries have agreed to a UN treaty to protect the high seas,"}], [{"speaker": "SPEAKER_03", "timestamp": [220.82, 223.92], "sentence": " a body of water that covers nearly half of the planet."}, {"speaker": "SPEAKER_00", "timestamp": [223.92, 233.24], "sentence": " the high seas, a body of water that covers nearly half of the planet. Good evening-ish ladies and gentlemen."}, {"speaker": "SPEAKER_03", "timestamp": [233.24, 238.68], "sentence": " The ship has reached the shore."}, {"speaker": "SPEAKER_14", "timestamp": [238.68, 274.06], "sentence": " The agreement marks 15 years in negotiations and it's directed at international waters that are not currently under the control or protection of nations. And while the treaty still needs to be formally adopted, campaigners are already praising the move. Once enacted, it will create a new body to manage the conservation of ocean life and delineate protected zones in the high seas. It will also knit together different regional treaties, paving the way for conservation efforts to better protect a number of marine species, including dolphins, sea turtles and many fish."}], [{"speaker": "SPEAKER_01", "timestamp": [274.06, 279.62], "sentence": " German Chancellor Olaf Scholz welcoming European Commission President Ursula von der Leyen to the country."}, {"speaker": "SPEAKER_01", "timestamp": [279.62, 289.08], "sentence": " She was invited to a closed meeting of the cabinet on Sunday, just days after a decision on phasing out combustion engines was postponed because of German demands."}, {"speaker": "SPEAKER_03", "timestamp": [289.08, 293.2], "sentence": " Von der Leyen said it was important to invest in the clean energy sector in Europe."}, {"speaker": "SPEAKER_07", "timestamp": [293.2, 303.2], "sentence": " We must focus on the fact that we will be the leading region in the clean technologies in the future."}, {"speaker": "SPEAKER_07", "timestamp": [303.2, 307.3], "sentence": " We must improve the framework conditions the clean tech."}, {"speaker": "SPEAKER_03", "timestamp": [307.3, 317.64], "sentence": " She said the EU was engaged in constructive dialogue with Germany about the controversial plans to ban the production of the internal combustion engines in vehicles by 2035."}, {"speaker": "SPEAKER_03", "timestamp": [317.64, 329.68], "sentence": " von der Leyen added that while there was full support for the principle of technological openness, it must be balanced with the EU's climate policy goals. She's due to meet with US President Joe Biden next Friday."}, {"speaker": "SPEAKER_02", "timestamp": [329.68, 338.78], "sentence": " Tens of thousands of protesters took to the streets of Athens on Sunday over the deadly"}], [{"speaker": "SPEAKER_02", "timestamp": [338.78, 351.58], "sentence": " train crash in Larissa, which killed at least 57 people, mainly students. Tear gas and stun grenades were used when violent clashes broke out between police and demonstrators outside the Greek parliament."}, {"speaker": "SPEAKER_02", "timestamp": [351.58, 358.32], "sentence": " The crowds gathered after calls by rail workers and public sector employees to express their grief and anger."}, {"speaker": "SPEAKER_02", "timestamp": [358.32, 368.38], "sentence": " Flowers were laid on the tracks at a railway station in northern Greece to honour the victims of those who died in the tragedy."}], [{"speaker": "SPEAKER_05", "timestamp": [368.38, 375.84], "sentence": " A massive fire hit a crammed refugee camp for Rohingya Muslims in southern Bangladesh on Sunday, leaving thousands homeless."}, {"speaker": "SPEAKER_05", "timestamp": [375.84, 382.1], "sentence": " A fire official at the camp in Cox's Bazar said that no casualties have been reported."}, {"speaker": "SPEAKER_05", "timestamp": [382.1, 402.42], "sentence": " The UNHCR in Bangladesh tweeted that it's providing support. More than 700,000 Rohingya Muslims fled to Bangladesh from Myanmar in 2017 when the military launched a brutal crackdown. The United States has called Myanmar's oppression of the Rohingya a genocide."}, {"speaker": "SPEAKER_06", "timestamp": [402.42, 408.52], "sentence": " The city of Kharkiv in northeastern Ukraine was one of the"}], [{"speaker": "SPEAKER_12", "timestamp": [408.52, 470.38], "sentence": " hardest hit during the Russian offensive on the region last year that was defeated by the Ukrainian forces. Situated some 40 kilometers away from the Russian border it's still under regular fire of Russian missiles. In the city outskirts in a location kept secret, the Kharkiv prosecutor's spokesman takes me on a tour of what has been named the Kharkiv Missile Cemetery. More than a thousand missiles have been gathered here since the start of the war."}, {"speaker": "SPEAKER_12", "timestamp": [470.38, 514.58], "sentence": " Sorted by size and shape, they are analyzed to provide international tribunals with evidence of alleged war crimes committed by Russian forces against civilians. Прокурор та слідчий описують знайдені припаси для того, аби прив'язати конкретний обстріл, конкретний час обстрілу, зафіксуються також постраждавші, загиблі особи, розруйновані об'єкти інфраструктури, для того, аби ми могли конкретизувати, деталізувати відповідальність кожної особи в подальшому."}, {"speaker": "SPEAKER_12", "timestamp": [514.58, 524.98], "sentence": " Які є кілька цивілів, які були вбиті цими місцями?"}, {"speaker": "SPEAKER_12", "timestamp": [524.98, 553.0], "sentence": " What is the number of civilians who were killed by these shelling. Now we have more than 6,000 criminal proceedings concerning the violation of the law in the course of the war."}, {"speaker": "SPEAKER_12", "timestamp": [553.0, 558.0], "sentence": " That is, this is Article 438 of the Criminal Code of Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [558.0, 561.0], "sentence": " This is based on the facts of the shelling."}, {"speaker": "SPEAKER_12", "timestamp": [561.0, 571.3], "sentence": " There have already been two air raid alerts here in the space of about 20 minutes."}, {"speaker": "SPEAKER_06", "timestamp": [571.3, 581.66], "sentence": " People are always bracing for new attacks, but the Ukrainian military command doesn't expect a massive offensive on Kharkiv right now for lack of resources, they say, of the Russian forces."}, {"speaker": "SPEAKER_06", "timestamp": [581.66, 586.34], "sentence": " From Valery Goryar in Kharkiv for Euronews."}, {"speaker": "SPEAKER_09", "timestamp": [586.34, 595.48], "sentence": " China is to increase military spending by 7.2 percent, making it the eighth consecutive year"}], [{"speaker": "SPEAKER_09", "timestamp": [595.48, 606.62], "sentence": " Beijing has upped its defense budget. Second only to the United States in terms of military spending, China's budget currently sits at 210 billion euro."}, {"speaker": "SPEAKER_09", "timestamp": [606.62, 610.02], "sentence": " The US spends four times that amount."}, {"speaker": "SPEAKER_09", "timestamp": [610.02, 630.88], "sentence": " The hike comes at a moment when President Xi Jinping's ties with Joe Biden are under strain over the war in Ukraine, the possible invasion of Taiwan and the recent spy balloon saga. U.S. President Joe Biden has paid tribute to the heroes of Bloody Sunday in Selma, Alabama."}], [{"speaker": "SPEAKER_09", "timestamp": [630.88, 640.92], "sentence": " He joined a crowd of thousands to commemorate the seminal moment in the civil rights movement that led to passage of landmark voting rights legislation nearly 60 years ago."}, {"speaker": "SPEAKER_09", "timestamp": [640.92, 648.16], "sentence": " Biden crossed the bridge where in 1965 state troopers clubbed and used tear gas against demonstrators."}, {"speaker": "SPEAKER_09", "timestamp": [648.16, 660.8], "sentence": " The visit was a chance for Biden to speak to activists dejected by his failure to make a good on a campaign pledge to bolster voting rights."}], [{"speaker": "SPEAKER_00", "timestamp": [660.8, 671.24], "sentence": " The United States Tennis Association and the US Open are hopeful that Serbian tennis star Novak Djokovic will be allowed into the US to compete in the upcoming tournaments in India Wells and Miami."}, {"speaker": "SPEAKER_00", "timestamp": [671.24, 676.6], "sentence": " Djokovic is currently unable to enter the USA as he is unvaccinated against COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [676.6, 683.12], "sentence": " Current restrictions are due to end in April and the world number one wants dispensation to play in the tournaments."}, {"speaker": "SPEAKER_00", "timestamp": [683.12, 688.24], "sentence": " The US Open in India Wells starts next week and is immediately followed up by the Miami Open."}, {"speaker": "SPEAKER_00", "timestamp": [688.24, 692.68], "sentence": " Djokovic missed the Australian Open and the US Open last year because of his vaccination status."}]]}