{"chapters": [{"start_time": 0.0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 748.0}, {"start_time": 748.0, "end_time": 1026.0}, {"start_time": 1026.0, "end_time": 1108.0}, {"start_time": 1108.0, "end_time": 1190.0}, {"start_time": 1190.0, "end_time": 1341}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.14], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_00", "timestamp": [3.14, 15.0], "sentence": " French President Macron and German Chancellor Scholz meet in Berlin, seeking a common response to Russia as fears grow that Moscow could soon attack Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [15.0, 24.84], "sentence": " Police investigate the British government over allegations that Prime Minister Boris Johnson attended numerous parties in Downing Street during lockdown."}, {"speaker": "SPEAKER_00", "timestamp": [24.84, 29.22], "sentence": " Prime Minister Boris Johnson attended numerous parties in Downing Street during lockdown. Tragedy at the Africa Cup of Nations."}, {"speaker": "SPEAKER_00", "timestamp": [29.22, 35.1], "sentence": " At least eight people die in a stampede at a stadium in Cameroon."}, {"speaker": "SPEAKER_08", "timestamp": [35.1, 46.42], "sentence": " And an abrupt U-turn from Tennis Australia as TESA, supporting the absent Chinese player Peng Shuai, will now be allowed at the tournament."}], [{"speaker": "SPEAKER_00", "timestamp": [46.42, 49.44], "sentence": " I'm Helena Humphrey. Glad you could join me."}, {"speaker": "SPEAKER_00", "timestamp": [49.44, 56.54], "sentence": " France's Emmanuel Macron and Germany's Olaf Scholz are meeting in Berlin in an attempt to reach a united position on Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [56.54, 59.38], "sentence": " We can see live pictures as they meet now."}, {"speaker": "SPEAKER_00", "timestamp": [59.38, 69.56], "sentence": " Well, it comes after EU leaders held talks with US President Biden over video link on Monday night about the rising tensions between Russia and Western nations."}, {"speaker": "SPEAKER_00", "timestamp": [69.56, 74.88], "sentence": " Biden afterwards declared that the US is in total unanimity with Europe over Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [74.88, 85.08], "sentence": " Worries have been mounting over rising Russian troop numbers and movements along the eastern borders, but Moscow has repeatedly denied that it has plans to invade."}, {"speaker": "SPEAKER_00", "timestamp": [85.08, 90.14], "sentence": " Well, let's cross now straight to Berlin, where we can speak to reporter Kate Brady."}, {"speaker": "SPEAKER_00", "timestamp": [90.14, 104.98], "sentence": " Great to see you, Kate. To begin with, we know that US President Biden has said that the West now is completely united in what it does facing Russian aggression. But of course, France and Germany are big players in this. Are they completely on the same page?"}, {"speaker": "SPEAKER_00", "timestamp": [104.98, 107.88], "sentence": " France and Germany are big players in this. Are they completely on the same page?"}, {"speaker": "SPEAKER_03", "timestamp": [107.88, 127.24], "sentence": " Well, we heard from German Chancellor Olaf Scholz as he welcomed the French President Emmanuel Macron here in Berlin, saying that he wanted to ensure that everything is done now to de-escalate the situation on the Ukraine-Russian border. But of course, that doesn't mean necessarily that Scholz and Macron see eye to eye on every issue."}, {"speaker": "SPEAKER_03", "timestamp": [127.24, 132.12], "sentence": " And that's nothing new when it comes to the great Franco-German relations."}, {"speaker": "SPEAKER_03", "timestamp": [132.12, 134.82], "sentence": " And sometimes that is seen also as a positive thing."}, {"speaker": "SPEAKER_00", "timestamp": [134.82, 190.28], "sentence": " But if you just look at some of the most recent responses to what's happening on the Ukraine-Russia border right now and some of the wider reaching effects as well, you can see that Germany has been very held, has been holding itself back, especially when it comes to any potential military action and also any export of weapons. At the same time, Germany has now said that it's, it has actually promised a field hospital to Ukraine. If you compare that to the French hospital to Ukraine. If you compare that to the French reaction they've recently promised just in the last couple of days, NATO led troops to Romania to clear up some of what it described as some of the misunderstandings there. So two very different attitudes and a lot to discuss this evening. Absolutely, Kate. I want to dig into some of the, I guess, nitty gritty on this, because when it comes to Germany, they have been, I think, reticent to say explicitly what they will do about Nord Stream 2."}, {"speaker": "SPEAKER_00", "timestamp": [190.28, 192.32], "sentence": " And you spoke about the field hospital."}, {"speaker": "SPEAKER_00", "timestamp": [192.32, 196.62], "sentence": " We know that they won't be sending weapons, for example, to Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [196.62, 202.06], "sentence": " So can we expect Emmanuel Macron to apply some pressure on those points?"}, {"speaker": "SPEAKER_03", "timestamp": [202.06, 216.34], "sentence": " Well, it's absolutely no secret that Paris' position for a long time has been one that's rather sceptical towards this controversial Nord Stream 2 gas pipeline that runs between Russia and Germany."}, {"speaker": "SPEAKER_03", "timestamp": [216.34, 220.1], "sentence": " We should remind viewers that pipeline is not yet up and running."}, {"speaker": "SPEAKER_03", "timestamp": [220.1, 227.06], "sentence": " And so we've heard from US allies as well saying that this could indeed be used as leverage."}, {"speaker": "SPEAKER_03", "timestamp": [227.06, 240.84], "sentence": " So we could see certainly Macron putting the pressure on when it comes to possibly using Nord Stream 2 as leverage against Russia, should there indeed be any military intervention from Russia."}, {"speaker": "SPEAKER_03", "timestamp": [240.84, 270.56], "sentence": " That said, of course, you know, the difference this time around is that Macron is also not dealing with Scholz's predecessor. It was very clear under Angela Merkel's government that Nord Stream 2 was not about to be halted. But Scholz has said in recent days that all possibilities, all possible sanctions must be discussed and all options are still on the table. So it's not completely ruled out to the extent that it previously was under Angela Merkel's former German government."}, {"speaker": "SPEAKER_00", "timestamp": [270.56, 273.5], "sentence": " All right, reporter Kate Brady taking the temperature there in Berlin."}, {"speaker": "SPEAKER_00", "timestamp": [273.5, 277.28], "sentence": " Kate, as ever, great to talk to you."}], [{"speaker": "SPEAKER_05", "timestamp": [277.28, 340.16], "sentence": " Well, joining me now is Fabrice Poitier, who is a senior consulting fellow at the Institute of Strategic Studies and is currently at the nato headquarters in brussels welcome to you fabrice good to speak to you as we just mentioned you are there at the nato hq what sense are you getting of the urgency of deploying more troops and arms to the region to support ukraine well of course i'm not speaking for NATO. I'm just there because I had some meetings. I mean, there's the urgency shared all across Europe and the United States. And obviously, everybody is speculating as to what President Putin really has in his sleeve. But the bottom line is obviously that you have an unprecedented level of force deployment by Russian forces at the Ukraine border. And therefore, that requires to show both unity, but also a range of responses that could be deployed if the Russians were to cross certain lines."}, {"speaker": "SPEAKER_00", "timestamp": [340.16, 347.16], "sentence": " It's interesting that you just said there that this necessitates a, of course, united response."}, {"speaker": "SPEAKER_00", "timestamp": [347.16, 353.26], "sentence": " But we also know that different members have different stakes in this, when we talk about France and Germany, for example."}, {"speaker": "SPEAKER_00", "timestamp": [353.26, 366.16], "sentence": " So if push comes to shove on this, and Russia does invade Ukraine, will they be in agreement in terms of how to react militarily? That I cannot speculate."}, {"speaker": "SPEAKER_05", "timestamp": [366.16, 370.24], "sentence": " But what is clear is that unity is our best weapon."}, {"speaker": "SPEAKER_05", "timestamp": [370.24, 384.82], "sentence": " And this is why the EU-US sanctions that have been implemented and held since 2014 have been actually pretty successful in showing to the Russians that we are walking in one step."}, {"speaker": "SPEAKER_05", "timestamp": [384.82, 385.62], "sentence": " in showing to the Russians that we are walking in one step."}, {"speaker": "SPEAKER_05", "timestamp": [385.62, 397.48], "sentence": " However, I think what would be extremely powerful is not that President Macron goes to Berlin, but that he goes from Berlin to Moscow with Chancellor Scholz."}, {"speaker": "SPEAKER_00", "timestamp": [397.48, 425.58], "sentence": " I think that would send a very strong message that both France and Germany, and by extent, the whole of NATO is united in speaking with one voice to the Russians. I think this is what we are expecting now, a bit more dramatic diplomacy to really change the terms of the situation, which for the moment are very much in favour of President Putin. How far do you think Europe will go to defend Ukraine?"}, {"speaker": "SPEAKER_00", "timestamp": [425.58, 434.22], "sentence": " Because we know that Dmitry Peskov, the spokesman for the Kremlin, has said repeatedly that these movements, these conversations are in fact a provocation."}, {"speaker": "SPEAKER_05", "timestamp": [434.22, 441.5], "sentence": " Yeah, well, provocation, I mean, these are the Russian speaking points, so I won't comment on that."}, {"speaker": "SPEAKER_05", "timestamp": [441.5, 455.74], "sentence": " But it is obviously, I would say, a steeper proposition to ask European forces to defend a non-NATO, non-EU country like Ukraine than to defend a NATO or an EU country."}, {"speaker": "SPEAKER_05", "timestamp": [455.74, 457.4], "sentence": " That's needless to say."}, {"speaker": "SPEAKER_05", "timestamp": [457.4, 462.18], "sentence": " But I think everybody has measured how strategically important Ukraine is."}, {"speaker": "SPEAKER_00", "timestamp": [462.18, 505.22], "sentence": " And I think there's a sense that is growing across European capitals, not only in the U.S., but also across European capitals, that we can't let Ukraine fail and fall under the hands of the Russians. So I do think that if really a dramatic event were to happen, that the Europeans, and at least a majority of them, will mobilize and will be EVENT WERE TO HAPPEN THAT THE EUROPEANS AND AT LEAST A MAJORITY OF THEM WILL MOBILIZE AND WILL BE WILLING TO SUPPORT THE UKRAINIANS. WE TALK ABOUT THAT DRAMATIC EVENT AND I WONDER THEN IN YOUR EYES AND IN THE EYES OF ANALYSTS WHAT EXACTLY WOULD THAT BE? WHAT ARE PEOPLE BRACING FOR IN TERMS OF AN INCURSION? ARE WE TALKING ABOUT TANKS OVER BORDERS? ARE WE TALKING ABOUT WARFARE FROM TRENCHES OR SOMETHING ELSE? WELL I DON'T WANT TO GO INTO SEMANTICS. I THINK IT'S Are we talking about tanks over borders? Are we talking about warfare from trenches?"}, {"speaker": "SPEAKER_00", "timestamp": [505.22, 506.3], "sentence": " Or something else?"}, {"speaker": "SPEAKER_05", "timestamp": [506.3, 508.8], "sentence": " Well, I don't want to go into semantics."}, {"speaker": "SPEAKER_05", "timestamp": [508.8, 513.58], "sentence": " I think it's whether it's an aggression, being an incursion, invasion, a hybrid."}, {"speaker": "SPEAKER_05", "timestamp": [513.58, 524.12], "sentence": " It's an aggression on a sovereign country that is called Ukraine. And, of course, that would be dramatic because it will have a human toll."}, {"speaker": "SPEAKER_00", "timestamp": [524.12, 564.84], "sentence": " But I think President Putin also should know that he will not only be up against Ukrainian armed forces, but he will be up against 45 million Ukrainians who deeply feel Ukrainians and don't want to become Russians or to be part of a greater Russia. And I think this is part of his cost benefit calculus that that he should really think well whatever he wants to do because he will have a whole of a population against him and not just an armed forces all right Fabrice Poitier senior consulting fellow at the International Institute of Strategic Studies good to talk to you thanks for your analysis Good to talk to you. Thanks for your analysis."}], [{"speaker": "SPEAKER_00", "timestamp": [564.84, 570.22], "sentence": " Meanwhile, in eastern Ukraine, troops are standing by, ready for an attack from across the border."}, {"speaker": "SPEAKER_00", "timestamp": [570.22, 576.9], "sentence": " Ukraine's president has told citizens that the situation is stable in the east of the country and that people shouldn't panic."}, {"speaker": "SPEAKER_00", "timestamp": [576.9, 584.2], "sentence": " But in the trenches, many Ukrainian soldiers are sceptical about the prospect of peace."}, {"speaker": "SPEAKER_01", "timestamp": [584.2, 604.72], "sentence": " I don't think the Russians started these talks to reach an agreement. I get that Europe is concerned. They have fears and wishes. But Russia is not interested in these talks. They have their own plans and tasks to execute. They won't stop. There's no negotiating with them."}, {"speaker": "SPEAKER_00", "timestamp": [604.72, 611.96], "sentence": " Russia has added jailed opposition leader Alexei Navalny and several of his close allies to an official list of terrorists and extremists."}, {"speaker": "SPEAKER_00", "timestamp": [611.96, 619.46], "sentence": " The decision means Navalny's bank accounts are now frozen as part of Moscow's latest crackdown on the opposition and independent media."}, {"speaker": "SPEAKER_00", "timestamp": [619.46, 626.8], "sentence": " The Kremlin critic has been imprisoned in Russia for more than a year after he was arrested last January."}, {"speaker": "SPEAKER_00", "timestamp": [626.8, 636.0], "sentence": " Istanbul is still dealing with traffic chaos after a heavy snowfall brought the city of 16 million people to a near standstill with a number of roads blocked."}, {"speaker": "SPEAKER_00", "timestamp": [636.0, 641.18], "sentence": " Bus services and the international airport, the busiest in Europe, have also been heavily affected."}, {"speaker": "SPEAKER_00", "timestamp": [641.18, 648.7], "sentence": " Schools across Turkey were already closed for the winter holidays and the governor's office asked civil servants to work from home."}, {"speaker": "SPEAKER_00", "timestamp": [648.7, 672.32], "sentence": " In Athens, an operation involving the army, the police, the fire brigade and Red Cross helped thousands of drivers reach safety after being stranded for hours. Volunteers handed out water as well as food and blankets to the drivers in the operation that lasted many hours. A number of Greek islands have also reported heavy snowfall. The situation forced the Greek government to decree two days off. That's Tuesday and Wednesday."}, {"speaker": "SPEAKER_00", "timestamp": [672.32, 678.96], "sentence": " London's Metropolitan Police will investigate alleged social events, Christmas parties and"}], [{"speaker": "SPEAKER_09", "timestamp": [678.96, 746.88], "sentence": " even a birthday get together which took place in the heart of UK government during coronavirus lockdowns. Commissioner Cressida Dick said that the force will be looking at whether COVID-19 regulations were violated at a number of events in Downing Street. A separate inquiry into the gatherings led by civil servant Sue Gray is expected to be released imminently. The deputy leader of the opposition Labour Party has branded the accusations a truly damning reflection on our nation's very highest office. In response to every question asked about the poor conduct, bad behaviour and rule-breaking culture that this government has overseen, the ministers have repeatedly told us Sue Gray is the answer. The terms of reference for Sue Gray set bywestiwn. Mae'r adnoddau o gyfrif ar gyfer Sue Gray, wedi'i roi'n glir gan y Prif Weinidog ei hun, yn glir. Os yw unrhyw ddweuddeg o reoliad sy'n ymddangos fel ddiffyg cyfrifiadol, bydd y peth yn cael ei gyfeirio i'r polis. Felly, mae'n debyg, Brif Weinidog, bod llai o ddiffyg cyfrifiadol wedi cael ei been found in Downing Street."}, {"speaker": "SPEAKER_00", "timestamp": [746.88, 754.32], "sentence": " Boris Johnson says he is willing to be interviewed by the police but continues to claim that he"}], [{"speaker": "SPEAKER_00", "timestamp": [754.32, 765.94], "sentence": " doesn't believe he has broken the law. He told MPs in Parliament that the distraction of the ongoing and now multiple investigations are not distracting him from the business of government."}, {"speaker": "SPEAKER_07", "timestamp": [765.94, 776.76], "sentence": " So I welcome the Met's decision to conduct its own investigation because I believe this will help to give the public the clarity it needs and help to draw a line under matters."}, {"speaker": "SPEAKER_07", "timestamp": [776.76, 792.94], "sentence": " But I want to reassure the House, Mr Speaker, and the country that I and the whole government are focused 100% on dealing with the people's priorities including the UK's leading role in protecting freedom around the world."}, {"speaker": "SPEAKER_00", "timestamp": [792.94, 798.68], "sentence": " Well let's take this now straight to London where reporter Taika Enright is standing by."}, {"speaker": "SPEAKER_00", "timestamp": [798.68, 812.28], "sentence": " Good to see you Taika. To begin with the British government is now subject to a criminal investigation. I think it's fair to say that Boris Johnson's chances of retaining the premiership have ebbed and flowed in recent weeks."}, {"speaker": "SPEAKER_00", "timestamp": [812.28, 813.28], "sentence": " Where does he stand now?"}, {"speaker": "SPEAKER_00", "timestamp": [813.28, 817.04], "sentence": " JONATHAN CAPEHART, British Prime Minister of the United States, Hi, Helena."}, {"speaker": "SPEAKER_06", "timestamp": [817.04, 820.3], "sentence": " Well, it's certainly not good news for Boris Johnson."}, {"speaker": "SPEAKER_06", "timestamp": [820.3, 829.98], "sentence": " You did hear the prime minister there welcoming the police investigation, saying it would help draw a line under the social event and party scandal."}, {"speaker": "SPEAKER_06", "timestamp": [829.98, 843.26], "sentence": " He could hardly, of course, say otherwise, but, in reality, what prime minister could possibly welcome, not just the scrutiny, but also the spectacle of police investigating what was going on under his very nose."}, {"speaker": "SPEAKER_06", "timestamp": [843.26, 853.54], "sentence": " It does also raise big questions about what information has been passed to police by the senior civil servant who has been investigating all of these parties."}, {"speaker": "SPEAKER_06", "timestamp": [853.54, 857.64], "sentence": " We're getting close to almost 20 of them at the latest stage."}, {"speaker": "SPEAKER_00", "timestamp": [857.64, 925.38], "sentence": " The concern here, after we heard about the police investigation, was that it could somehow delay the report by Ms Sue Gray because the police investigator or the release of that information to the public could jeopardise the police investigation. But the very latest that we're hearing is that it will not delay it because the police have said that it should not interrupt their process. So it sparked fresh calls for Boris Johnson's resignation, not just from the opposition benches, but from some of his critics within his own party. You know, the speculation has been that Conservative MPs who've held back on moving against him so far wouldn't need much more ammunition to be convinced to do otherwise. And as if to add more bad news onto Boris Johnson's in-trade, the reality is that even if the civil servants report doesn't point any smoking gun of evidence at the Prime Minister himself you know no matter how much Boris Johnson wants to move on from this the police investigation is likely to take several more weeks and that will drag on this scandal in the public's conscience for even longer Helena I mean exactly exactly, Tiger."}, {"speaker": "SPEAKER_00", "timestamp": [925.38, 930.94], "sentence": " And the point made by the opposition, by the Labour Party, is that this has now become a distraction."}, {"speaker": "SPEAKER_00", "timestamp": [930.94, 943.0], "sentence": " We've spent so much time talking about whether the Prime Minister lied to Parliament or not, as the case may be, when actually this country has a lot of other serious issues on its plate."}, {"speaker": "SPEAKER_00", "timestamp": [943.0, 947.28], "sentence": " It certainly does."}, {"speaker": "SPEAKER_06", "timestamp": [947.28, 960.8], "sentence": " Like many countries around the world right now, coming out of this pandemic, it's dealing with inflation adding to the cost of living, an energy crisis, and not least the management of this stage in the pandemic."}, {"speaker": "SPEAKER_06", "timestamp": [960.8, 999.74], "sentence": " And of course, as we've been reporting on earlier, the unfolding situation in Ukraine. Now I have to say the same point is not just being made by Boris Johnson's critics but his supporters too asking the question why are we talking about a birthday parties that happened up to two years ago at the at a time when all this other stuff is going on. Now Helen as you and I both well know, opposition parties here are actually, in truth, rubbing their hands with glee because what they see is a great political adversary, someone who has gobbled up their votes in recent years, is nearing a political cliff edge."}, {"speaker": "SPEAKER_06", "timestamp": [999.74, 1008.34], "sentence": " And, of course, what he's also doing by clinging on is tarnishing the reputation not just of the people around him, but of the wider Conservative Party."}, {"speaker": "SPEAKER_06", "timestamp": [1008.34, 1019.76], "sentence": " So the reality is, for those opposition figures calling out the issue of being distracted from the main issues of the day, is that the longer he clings on, the better it is, or could be for them, at the next election."}, {"speaker": "SPEAKER_06", "timestamp": [1019.76, 1020.3], "sentence": " Eleanor?"}, {"speaker": "SPEAKER_00", "timestamp": [1020.3, 1025.08], "sentence": " Indeed, Tyeke Enright, tonight for us in London. Good to talk to you. Thanks a lot."}, {"speaker": "SPEAKER_00", "timestamp": [1025.08, 1029.6], "sentence": " An investigation is underway in Cameroon"}], [{"speaker": "SPEAKER_00", "timestamp": [1029.6, 1034.92], "sentence": " after a fatal crash at the newly constructed Olembe Stadium in the capital, Yaoundé."}, {"speaker": "SPEAKER_00", "timestamp": [1034.92, 1041.02], "sentence": " The incident occurred during the Africa Cup of Nations' last 16 tie-up between Cameroon and Comoros."}, {"speaker": "SPEAKER_00", "timestamp": [1041.02, 1042.5], "sentence": " Thomas Blade now reports."}, {"speaker": "SPEAKER_00", "timestamp": [1042.5, 1045.44], "sentence": " At least eight people are dead following a stampede Cameroon and Comoros. Thomas Blade, NEL reports."}, {"speaker": "SPEAKER_04", "timestamp": [1045.44, 1067.84], "sentence": " At least eight people are dead following a stampede outside a stadium during an Africa Cup of Nations football game in Cameroon. Officials say the crush happened as crowds tried to gain access to Alembe Stadium in the capital, Uande, to watch the host nation, Cameroon, play Comoros in the last 16 knockout match."}, {"speaker": "SPEAKER_10", "timestamp": [1067.84, 1086.4], "sentence": " As the police closed the gate, a crowd of people came from behind and I was stuck in it, so I couldn't go back. That's when there were more than 15 people and I was downstairs and God spared me. There were even seven deaths."}, {"speaker": "SPEAKER_04", "timestamp": [1086.4, 1100.76], "sentence": " 50,000 people are estimated to have shown up to see the game, but the stadium, with an official capacity of 60,000, had reduced seats due to COVID-19 restrictions."}, {"speaker": "SPEAKER_04", "timestamp": [1100.76, 1105.24], "sentence": " Hospitals in the area are reporting at least 40 people have been injured."}, {"speaker": "SPEAKER_00", "timestamp": [1105.24, 1114.92], "sentence": " In the Australian tennis open, the quarterfinals are underway, meaning a Grand Slam final is in"}], [{"speaker": "SPEAKER_00", "timestamp": [1114.92, 1131.64], "sentence": " touching distance. Women's world number one Ash Barty continued her unstoppable form while in the men's, tensions and temperatures were high in the four hour long slog between Canadian Denis Shapovalov and Rafael Nadal. Heather Donald has more."}, {"speaker": "SPEAKER_01", "timestamp": [1131.64, 1147.04], "sentence": " In the Australian Open, Spain's Rafael Nadal is through to the semi-finals after beating 14th seed Denis Shapovalov in five sets. It was a match full of drama with Nadal needing medical attention while Shapovalov complained he was given longer breaks than usually allowed."}, {"speaker": "SPEAKER_01", "timestamp": [1147.04, 1154.38], "sentence": " Nadal will now face Matteo Berrettini after the seventh seed beat Frenchman Gael Monfils in a rollercoaster five-set victory."}, {"speaker": "SPEAKER_01", "timestamp": [1154.38, 1158.96], "sentence": " It makes Berrettini the first Italian man ever to reach the last four in Melbourne."}, {"speaker": "SPEAKER_01", "timestamp": [1158.96, 1167.4], "sentence": " In the women's tournament, Australia's Ashley Barty thrashed Jessica Pegula 6-2, 6-0 to set up a semi-final match against Madison Keyes."}, {"speaker": "SPEAKER_01", "timestamp": [1167.4, 1175.4], "sentence": " Barty who is looking to become the first Australian singles champion in the tournament since 1978 has so far yet to drop a set."}, {"speaker": "SPEAKER_01", "timestamp": [1175.4, 1183.88], "sentence": " And Keyes swept past French Open champion Barbara Krejcikova to seal her 10th match win in a row and 11th of the new year."}, {"speaker": "SPEAKER_01", "timestamp": [1183.88, 1188.5], "sentence": " It's also the first time in seven years that Keyes has reached the Australian Open semi-finals."}, {"speaker": "SPEAKER_01", "timestamp": [1188.5, 1191.26], "sentence": " Heather Donald, Euronews."}], [{"speaker": "SPEAKER_00", "timestamp": [1191.26, 1204.64], "sentence": " In a U-turn, officials at the Australian Open have said that wearing T-shirts in support of absent Chinese player Peng Shui will be allowed. The decision to ban the T-shirts from the tournament had sparked international condemnation from current and former players."}, {"speaker": "SPEAKER_00", "timestamp": [1204.64, 1207.4], "sentence": " And let's head to Matthew in the Cube now for the latest developments."}, {"speaker": "SPEAKER_08", "timestamp": [1207.4, 1214.8], "sentence": " Helen, as you say, an abrupt U-turn by Tennis Australia, again in the headlines for actions away from the court."}, {"speaker": "SPEAKER_08", "timestamp": [1214.8, 1267.22], "sentence": " This controversy all erupted over the weekend when video showed security officials at Melbourne Park preventing one person from entering wearing a T-shirt that had the words where is Pung Shui. Now the Chinese tennis player has been absent for several weeks after last year she accused a close ally of President Xi Jinping of sexual assault. Since then there has been increased concern about her well-being and Tennis Australia was criticized widely for its stance on people wearing those t-shirts with the words where is Pung Shui. One person was the former Women's World number one and three-time Australian Open champion Martina Navratilova who said on Twitter that the stance was pathetic. Now Tennis Australia initially released a statement saying that the t-shirts had been banned under its policies on political messaging. However they have then relieved those restrictions and lifted them."}, {"speaker": "SPEAKER_08", "timestamp": [1267.22, 1279.52], "sentence": " They've basically said that people will be allowed to wear Where Is Peng Shui t-shirts at Melbourne Park for the Australian Open, as long as they don't congregate in large groups and they don't disturb the spectator experience for others."}, {"speaker": "SPEAKER_08", "timestamp": [1279.52, 1287.5], "sentence": " Any banners carrying that message will be banned, but that woman in the video wearing that t-shirt has been invited back to continue to watch the tournament."}, {"speaker": "SPEAKER_08", "timestamp": [1287.5, 1295.52], "sentence": " Tennis Australia reiterating that the concern for Peng Shui is one of their primary, and that they are also working with the wider international community."}, {"speaker": "SPEAKER_08", "timestamp": [1295.52, 1308.24], "sentence": " And after this latest U-turn, Helena reports that activists have been raising around €9,000 and are planning to distribute hundreds of those T-shirts before the Women's Australian Open final due to be taking place on Saturday."}, {"speaker": "SPEAKER_00", "timestamp": [1308.24, 1311.78], "sentence": " Matthew, thank you so much."}, {"speaker": "SPEAKER_00", "timestamp": [1311.78, 1319.14], "sentence": " We leave you with a no comment from the Baltic Sea where a group of tourists is embarking on a unique adventure aboard an icebreaker cruise."}]]}