{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 522}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.78], "sentence": " Good morning, Europe. It is Thursday, the 15th of September. I'm Helena Humphrey, and here are your top stories."}, {"speaker": "SPEAKER_08", "timestamp": [5.78, 15.02], "sentence": " A brief moment of celebration for Ukraine's President Zelensky as he awards medals to his troops in newly liberated areas."}, {"speaker": "SPEAKER_08", "timestamp": [15.02, 18.04], "sentence": " But Russia continues its assault on the Northeast."}, {"speaker": "SPEAKER_08", "timestamp": [18.04, 23.16], "sentence": " Sweden's prime minister concedes defeat in parliamentary elections."}, {"speaker": "SPEAKER_08", "timestamp": [23.16, 31.16], "sentence": " A four-party right-wing coalition, including the nationalist Sweden Democrats, will now come to power."}, {"speaker": "SPEAKER_08", "timestamp": [31.16, 36.14], "sentence": " And Queen Elizabeth II lies in state at the Palace of Westminster in London."}, {"speaker": "SPEAKER_08", "timestamp": [36.14, 44.86], "sentence": " Thousands queue for hours to pay their respects to the late monarch."}], [{"speaker": "SPEAKER_02", "timestamp": [44.86, 47.0], "sentence": " Medals for the heroes of liberation."}, {"speaker": "SPEAKER_02", "timestamp": [47.0, 57.76], "sentence": " Ukrainian President Volodymyr Zelensky hands out awards to some of the soldiers who recaptured the town of Balaklia in the Kharkiv region."}, {"speaker": "SPEAKER_08", "timestamp": [57.76, 66.68], "sentence": " Kyiv has captured around 8,000 square miles from Russia, mostly in the northeast of the country."}, {"speaker": "SPEAKER_08", "timestamp": [66.68, 74.46], "sentence": " But now it's time to rebuild. The damage from over six months of occupation is all too clear."}, {"speaker": "SPEAKER_03", "timestamp": [74.46, 78.36], "sentence": " Zelensky says everything needs restoring."}, {"speaker": "SPEAKER_02", "timestamp": [78.36, 94.74], "sentence": " His office later released a photo of what Kyiv says was a retaliatory strike on a local town's hydraulic system. There are now fears of flooding. Russia, in its own words at least, is fighting back fiercely."}, {"speaker": "SPEAKER_08", "timestamp": [94.74, 104.16], "sentence": " Moscow's chief defense ministry spokesman said that it conducted massive strikes in the northeast, killing and wounding 150 Ukrainian soldiers."}, {"speaker": "SPEAKER_02", "timestamp": [104.16, 107.34], "sentence": " northeast, killing and wounding 150 Ukrainian soldiers."}, {"speaker": "SPEAKER_08", "timestamp": [107.34, 124.0], "sentence": " But will Russia gain solace from this man? China's leader Xi Jinping will likely meet his Russian counterpart Vladimir Putin in Uzbekistan, where they're both attending an international summit. So far, Beijing has refused to criticize Moscow's actions."}, {"speaker": "SPEAKER_06", "timestamp": [124.0, 128.64], "sentence": " So far, Beijing has refused to criticise Moscow's actions."}], [{"speaker": "SPEAKER_06", "timestamp": [128.64, 139.84], "sentence": " Shelling between Armenia and Azerbaijan appears to have stopped after reports of a negotiated ceasefire following a flare-up of fighting that killed 155 soldiers."}, {"speaker": "SPEAKER_06", "timestamp": [139.84, 148.84], "sentence": " An official on Armenia's Security Council announced the truce, saying it took effect at 8pm on Wednesday."}, {"speaker": "SPEAKER_06", "timestamp": [148.84, 155.3], "sentence": " However, there was no comment from Azerbaijan's government."}, {"speaker": "SPEAKER_06", "timestamp": [155.3, 169.28], "sentence": " Armenia and Azerbaijan have traded blame for the hostilities, with Armenian authorities accusing Baku of unprovoked aggression, while Azerbaijani officials say they're paying a grave price as their country responded to Armenian shelling."}, {"speaker": "SPEAKER_06", "timestamp": [169.28, 176.84], "sentence": " A renewal of violence between the two states on the edge of Europe is of concern to EU members."}, {"speaker": "SPEAKER_08", "timestamp": [176.84, 180.24], "sentence": " This conflict makes no sense."}, {"speaker": "SPEAKER_08", "timestamp": [180.24, 186.36], "sentence": " It costs human lives and it must be solved peacefully, with each other, between the two states."}, {"speaker": "SPEAKER_08", "timestamp": [186.36, 191.24], "sentence": " The hopeful beginnings, which at least existed, are now of course endangered."}, {"speaker": "SPEAKER_09", "timestamp": [191.24, 204.92], "sentence": " Nevertheless, we have to work with all of our strength from the side of the European Union, also from the side of our country and many others to make it possible that a peaceful development between the countries becomes possible."}, {"speaker": "SPEAKER_07", "timestamp": [204.92, 206.32], "sentence": " to make it possible that a peaceful development between the countries becomes possible."}, {"speaker": "SPEAKER_06", "timestamp": [206.32, 217.48], "sentence": " The dispute between the neighboring republics over the Nagorno-Karabakh region led to wars in the 1980s and 1990s and continuing clashes for decades."}, {"speaker": "SPEAKER_06", "timestamp": [217.48, 224.74], "sentence": " Although internationally recognized as part of Azerbaijan, the region is populated by ethnic Armenians."}, {"speaker": "SPEAKER_06", "timestamp": [224.74, 229.18], "sentence": " As part of Azerbaijan, the region is populated by ethnic Armenians."}, {"speaker": "SPEAKER_06", "timestamp": [229.18, 238.12], "sentence": " Swedish Prime Minister Magdalena Andersson will resign on Thursday after a bloc of four conservative parties won the parliamentary elections."}, {"speaker": "SPEAKER_06", "timestamp": [238.12, 246.58], "sentence": " Andersson, the leader of the Social Democrats, accepted defeat of her center-left coalition in a speech last night."}, {"speaker": "SPEAKER_05", "timestamp": [246.58, 256.88], "sentence": " The four right-wing parties seem to have barely 50 percent of the vote in the elections and they have an advantage of one or two seats."}, {"speaker": "SPEAKER_05", "timestamp": [256.88, 259.84], "sentence": " It's a narrow majority, but it's a majority."}, {"speaker": "SPEAKER_05", "timestamp": [259.84, 272.5], "sentence": " So tomorrow I will hand in my resignation as prime minister and the responsibility to continue the process will be taken over by the Speaker of Parliament and the Parliament."}, {"speaker": "SPEAKER_06", "timestamp": [272.5, 292.92], "sentence": " The far-right Sweden Democrats, led by this man, Yimmi Åkesson, took around 20% of votes after an election campaign focused on anti-immigration policies. Ulf Kristersson is the leader of the conservative moderate party, which won a fifth of votes."}, {"speaker": "SPEAKER_06", "timestamp": [292.92, 300.68], "sentence": " He is now expected to form a new government with the Sweden Democrats and two other right-wing parties."}, {"speaker": "SPEAKER_06", "timestamp": [300.68, 305.16], "sentence": " Sweden's election results mark the end of an eight-year left-leaning coalition."}, {"speaker": "SPEAKER_06", "timestamp": [305.16, 314.56], "sentence": " The results from the Swedish general elections are now in,"}], [{"speaker": "SPEAKER_09", "timestamp": [314.56, 326.2], "sentence": " and we now know that it was the parties on the right that ended up winning this general election, because after several days of counting the last votes, and it was a very, very tight race all the way to the end."}, {"speaker": "SPEAKER_09", "timestamp": [326.2, 340.74], "sentence": " Magdalena Andersson, Sweden's prime minister and also the leader of the Social Democratic Party, came out telling Sweden that she has now admitted defeat, and on Thursday she will head to parliament and hand in her resignation to the Speaker of Parliament."}, {"speaker": "SPEAKER_09", "timestamp": [340.74, 350.96], "sentence": " She did, however, say, though, in her press conference that she's worried because the second largest party in this election is the controversial party, of parliament. She did, however, say, though, in her press conference that she's worried because the second largest party in this election is the controversial party, the Sweden Democrats."}, {"speaker": "SPEAKER_09", "timestamp": [350.96, 370.28], "sentence": " Magdalena Andersson said that a lot of people in Sweden might be worried right now and that she shares this worry. On the winning side, however, with their celebration, the leader of the Christian Democratic Party, for example, Ebba Bush, has come out saying Sweden voted for a change of government and we're ready to step into that role."}, {"speaker": "SPEAKER_09", "timestamp": [370.28, 375.64], "sentence": " The leader of the moderate party, Ulf Kristersson, is expected to be Sweden's new prime minister."}, {"speaker": "SPEAKER_09", "timestamp": [375.64, 385.98], "sentence": " He's also come out saying thank you so much for the confidence. However, it might take several days and even weeks before we actually have a new government in place."}, {"speaker": "SPEAKER_09", "timestamp": [385.98, 390.4], "sentence": " First, there needs to be some difficult negotiations between these parties to the right."}, {"speaker": "SPEAKER_09", "timestamp": [390.4, 397.24], "sentence": " Should the Sweden Democrats be included in the government, or should they just be a supporter of the new government?"}, {"speaker": "SPEAKER_09", "timestamp": [397.24, 404.96], "sentence": " For now, though, Magdalena Andersson remains in power as a caretaker government until the new prime minister is in place."}, {"speaker": "SPEAKER_09", "timestamp": [404.96, 408.34], "sentence": " Per Bergfors Nyberg, Euronews, Stockholm, Sweden."}, {"speaker": "SPEAKER_09", "timestamp": [408.34, 416.44], "sentence": " Queen Elizabeth II is lying in state in Westminster Hall."}], [{"speaker": "SPEAKER_03", "timestamp": [416.44, 425.5], "sentence": " Her coffin, draped in the royal standard with the glittering imperial state crown atop, will remain there until her state funeral on Monday."}, {"speaker": "SPEAKER_04", "timestamp": [425.5, 466.78], "sentence": " British monarchs since Edward the seventh have lain in state in this same hall. It's a place where the palace meets Parliament in ancient splendor. For the next four days the public will have the chance to pay their respects and thousands are expected to file past, some curious, others more reflective. It was a very emotional experience. It's surreal. It's like we queued for six, seven hours and then it was over so quickly. But inside it was amazing. It was really quiet and you just couldn't help but feel emotional that it's finally sunk in. I'm from Malaysia."}, {"speaker": "SPEAKER_07", "timestamp": [466.78, 468.62], "sentence": " And we brought up knowing that."}, {"speaker": "SPEAKER_02", "timestamp": [468.62, 472.12], "sentence": " I'm sorry."}, {"speaker": "SPEAKER_07", "timestamp": [472.12, 484.04], "sentence": " I didn't actually know she meant that much to me."}, {"speaker": "SPEAKER_07", "timestamp": [484.04, 501.46], "sentence": " It was very emotional inside. Beautiful place. The crown was glistening. The Queen to me is my female role model and she did us proud."}, {"speaker": "SPEAKER_00", "timestamp": [501.46, 506.96], "sentence": " Monday's funeral will take place in Westminster Abbey when foreign leaders will also be invited."}, {"speaker": "SPEAKER_03", "timestamp": [506.96, 515.24], "sentence": " Plenty more coming up after a short break, so don't go anywhere."}]]}