{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.0], "sentence": " Voting continues in the French presidential election, with latest figures showing turnout is at 65%."}, {"speaker": "SPEAKER_04", "timestamp": [8.0, 17.0], "sentence": " Ukraine says big battles lie ahead as Russia is preparing a new offensive in the eastern Donbass region."}], [{"speaker": "SPEAKER_05", "timestamp": [17.0, 27.28], "sentence": " Austrian Chancellor Karl Niehammer condemns alleged Russian war crimes during a visit to Kyiv."}, {"speaker": "SPEAKER_05", "timestamp": [27.28, 37.28], "sentence": " Australia's Prime Minister Scott Morrison announces federal elections to take place on May 21."}, {"speaker": "SPEAKER_04", "timestamp": [37.28, 48.0], "sentence": " Pope Francis speaks of the folly of war and calls for a truce in Ukraine as he leads mass at the Vatican on Palm Sunday."}], [{"speaker": "SPEAKER_05", "timestamp": [48.0, 55.0], "sentence": " Voting continues in the first round of the French presidential election."}], [{"speaker": "SPEAKER_05", "timestamp": [55.0, 71.0], "sentence": " As of 5 o'clock, voter turnout has been calculated at 65%, a decrease of around 4.4% from 2017. With the polls closing at 8 o'clock, those who have cast their ballots are stressing the importance of making one's vote count."}, {"speaker": "SPEAKER_02", "timestamp": [71.0, 73.0], "sentence": " It's all right, you can vote."}, {"speaker": "SPEAKER_02", "timestamp": [73.0, 76.0], "sentence": " Take an envelope and several ballot papers."}, {"speaker": "SPEAKER_01", "timestamp": [76.0, 80.0], "sentence": " It's important to vote, especially with all the problems now with NATO and everything."}, {"speaker": "SPEAKER_02", "timestamp": [80.0, 83.0], "sentence": " We have to vote to see what it will give."}, {"speaker": "SPEAKER_01", "timestamp": [83.0, 112.88], "sentence": " Even if you are undecided, you have to vote, even if it's a blank vote. The blank vote doesn't count, but it gives a certain signal anyway.\" Earlier at midday, it was reported that just 25 per cent of the electorate had turned out to vote, the lowest figure in 20 years. However, it is not expected that this year's turnout will fall below the record for voter abstention set in 2002."}, {"speaker": "SPEAKER_05", "timestamp": [112.88, 129.6], "sentence": " Newly released satellite imagery that appears to show a 13-kilometre long Russian military convoy headed towards the Donbass region in the east. Ukraine's government says that Moscow is planning an offensive in the Russian-speaking industrial region, and that's where the next big battles will take place."}, {"speaker": "SPEAKER_04", "timestamp": [129.6, 137.6], "sentence": " Meanwhile, Russia's defense ministry has released video of what it said was its helicopters shooting at a Ukrainian military convoy."}, {"speaker": "SPEAKER_04", "timestamp": [137.6, 144.88], "sentence": " The enemy continues to conduct full-scale armed aggression against our state."}, {"speaker": "SPEAKER_04", "timestamp": [144.88, 145.48], "sentence": " It is trying to break through the defenses of units of the armed forces of Ukraine The enemy continues to conduct full-scale armed aggression against our state."}, {"speaker": "SPEAKER_04", "timestamp": [145.48, 155.0], "sentence": " It is trying to break through the defences of units of the armed forces of Ukraine in the area of the city of Izium and establish full control over the city of Mariupol."}, {"speaker": "SPEAKER_04", "timestamp": [155.0, 161.52], "sentence": " Also, the occupiers are making attempts to improve the tactical position of divisions in the Mykolaiv direction."}, {"speaker": "SPEAKER_04", "timestamp": [161.52, 172.06], "sentence": " In the city of Kramatorsk in the east, where a missile strike killed 52 people at a railway station on Friday, more civilians were being evacuated this weekend."}, {"speaker": "SPEAKER_02", "timestamp": [172.06, 177.54], "sentence": " People are even more in fear and despair."}, {"speaker": "SPEAKER_00", "timestamp": [177.54, 179.08], "sentence": " This is one of the problems."}, {"speaker": "SPEAKER_00", "timestamp": [179.08, 183.42], "sentence": " They do not dare to take the train anymore, so they are moving by car."}, {"speaker": "SPEAKER_04", "timestamp": [183.42, 217.08], "sentence": " They have difficulty to reach the train anymore, so they are moving by car. They have difficulty to reach the hospital as well. And as I speak, the International Committee of the Red Cross, together with the German Red Cross, we are also trying to facilitate the evacuation of people wounded in the front line.\" Mariupol is the hardest hit city of the war, and this is what one of its maternity hospitals is reduced to, forced underground by the relentless Russian bombardment."}, {"speaker": "SPEAKER_05", "timestamp": [217.08, 229.92], "sentence": " Austrian Chancellor Karl Niehammer visited the Ukrainian town of Bucha, the site of alleged war crimes committed by Russia. It follows a meeting with the Ukrainian president, Volodymyr Zelensky, in Kyiv."}, {"speaker": "SPEAKER_05", "timestamp": [229.92, 235.84], "sentence": " Niehammer is calling for a UN investigation into the violations."}, {"speaker": "SPEAKER_06", "timestamp": [235.84, 250.3], "sentence": " It is necessary that the UN investigates these violations, that international justice begins its work."}], [{"speaker": "SPEAKER_06", "timestamp": [250.3, 257.4], "sentence": " It is well known that the wheels of international prosecution turn slowly, but they turn continuously and with persistence."}, {"speaker": "SPEAKER_03", "timestamp": [257.4, 266.32], "sentence": " And that is what is happening at the moment."}, {"speaker": "SPEAKER_03", "timestamp": [266.32, 279.44], "sentence": " A neutral country, Austria has not sent weapons to Ukraine and has instead provided humanitarian aid, as well as body armour and helmets for civilians."}, {"speaker": "SPEAKER_05", "timestamp": [279.44, 314.0], "sentence": " We are militarily neutral, but there are exceptions to neutrality. We are not neutral when it comes to naming crimes and discussing them.\" Niehammer also promised that the EU will continue to impose sanctions on Russia. However, Austria remains opposed to sanctions targeting Russian oil and gas. The chancellor went on to say that the Austrian embassy staff who had been moved to western Ukraine would return to Kyiv. Tensions ran high when Ukrainian protesters crashed a pro-Russian rally in Cyprus this"}], [{"speaker": "SPEAKER_07", "timestamp": [314.0, 326.46], "sentence": " weekend. Police had to intervene when the protesters tried to remove Russian flags from vehicles. The pro-Russia convoy was heading to Limassol in the south, where organizers held a rally outside a sports stadium."}, {"speaker": "SPEAKER_07", "timestamp": [326.46, 330.98], "sentence": " In speeches, they decried the way Western media was covering the war."}, {"speaker": "SPEAKER_07", "timestamp": [330.98, 336.24], "sentence": " Bolsonaro never again."}, {"speaker": "SPEAKER_07", "timestamp": [336.24, 341.94], "sentence": " That's the rallying cry that united hundreds of protesters who marched through the streets of Sao Paulo on Saturday."}, {"speaker": "SPEAKER_07", "timestamp": [341.94, 350.72], "sentence": " Demonstrators from social movements and trade unions protested the government of Jair Bolsonaro, along with the rising cost of living and food insecurity."}, {"speaker": "SPEAKER_07", "timestamp": [350.72, 356.3], "sentence": " In a letter, organizers said nearly 60% of Brazil's population is going hungry."}, {"speaker": "SPEAKER_05", "timestamp": [356.3, 377.4], "sentence": " Australia's Prime Minister Scott Morrison has called for a federal election to take place on May 21st. Morrison's Conservative coalition government is seeking a fourth successive term in power. With his coalition behind in many opinion polls, Morrison is asking voters to focus on the current government's track record."}, {"speaker": "SPEAKER_01", "timestamp": [377.4, 387.76], "sentence": " Our government is not perfect. We've never claimed to be. But we are up front. And you may see some flaws, but you can also"}], [{"speaker": "SPEAKER_01", "timestamp": [387.76, 396.06], "sentence": " see what we have achieved for Australia in incredibly difficult times. And you can see"}], [{"speaker": "SPEAKER_01", "timestamp": [396.06, 406.12], "sentence": " our plan. Our plan will deliver more and better jobs and the lowest unemployment seen in some 50 years."}, {"speaker": "SPEAKER_05", "timestamp": [406.12, 414.12], "sentence": " Morrison vowed to support the coal industry if re-elected, despite his coalition being criticised for its slow response to climate change."}, {"speaker": "SPEAKER_05", "timestamp": [414.12, 421.76], "sentence": " Morrison led his government to a surprise victory in the 2019 election, when many had expected a win for the Labor Party."}, {"speaker": "SPEAKER_05", "timestamp": [421.76, 430.88], "sentence": " During his term, Morrison guided Australia throughout the COVID-19 pandemic. Despite an initially slow rollout, the country now boasts one of the most vaccinated populations in the world."}, {"speaker": "SPEAKER_05", "timestamp": [430.88, 434.8], "sentence": " Many analysts are anticipating another tight result."}, {"speaker": "SPEAKER_07", "timestamp": [434.8, 451.48], "sentence": " Pakistan's Prime Minister loses a vote of no confidence. Imran Khan was dismissed after 174 lawmakers voted in favor of his ouster, following weeks of political turmoil."}, {"speaker": "SPEAKER_02", "timestamp": [451.48, 460.08], "sentence": " The opposition celebrated a victory over Khan, who had tried everything he could to stay in power, including dissolving parliament and calling snap elections."}, {"speaker": "SPEAKER_07", "timestamp": [460.08, 466.16], "sentence": " The country's Supreme Court deemed his actions unconstitutional, ruling in favor of opposition parties."}, {"speaker": "SPEAKER_07", "timestamp": [466.16, 471.28], "sentence": " Khan is the first Pakistani prime minister in history to be ousted by a no-confidence vote."}, {"speaker": "SPEAKER_07", "timestamp": [471.28, 476.96], "sentence": " Today we gathered here to celebrate the victory of democracy."}, {"speaker": "SPEAKER_07", "timestamp": [476.96, 481.16], "sentence": " Imran Khan made false promises. They allured the public through false promises."}, {"speaker": "SPEAKER_07", "timestamp": [481.16, 509.84], "sentence": " Now his time has come. He said that I will fight until the last ball today we can't see him he is running Khan claims without evidence that he was victim of a u.s. led conspiracy to remove him for his friendliness towards Russia and China he called on his supporters to take to the streets against the vote a Mujahid freedom fighter, a reference to Imran Khan, comes and says absolutely not and things are finished."}, {"speaker": "SPEAKER_02", "timestamp": [509.84, 513.42], "sentence": " It seems to us and we are mentally prepared for it."}, {"speaker": "SPEAKER_02", "timestamp": [513.42, 514.68], "sentence": " We are very upset."}, {"speaker": "SPEAKER_02", "timestamp": [514.68, 516.56], "sentence": " Khan wants to take this nation upwards."}, {"speaker": "SPEAKER_02", "timestamp": [516.56, 523.52], "sentence": " At that place, no one can compete with him."}, {"speaker": "SPEAKER_07", "timestamp": [523.52, 526.46], "sentence": " Pakistan's parliament is meeting to vote for a new leader on Monday."}, {"speaker": "SPEAKER_07", "timestamp": [526.46, 530.4], "sentence": " Marimran Khan says he will not recognize an opposition government."}, {"speaker": "SPEAKER_07", "timestamp": [530.4, 535.42], "sentence": " Most analysts expect him to run again in the next general elections later this year."}, {"speaker": "SPEAKER_04", "timestamp": [535.42, 544.86], "sentence": " Pope Francis celebrated mass in St. Peter's Square on Palm Sunday, the Sunday before Easter."}], [{"speaker": "SPEAKER_04", "timestamp": [544.86, 553.0], "sentence": " It marks the moment when Jesus' followers spread palm branches at his feet and called him their saviour."}, {"speaker": "SPEAKER_04", "timestamp": [553.0, 559.76], "sentence": " In his address, he spoke of the folly of war and called for a truce in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [559.76, 567.0], "sentence": " Many of the world's 1.2 billion Catholics celebrated, including in the Philippines."}, {"speaker": "SPEAKER_04", "timestamp": [567.0, 573.8], "sentence": " We'll never stop doing this. Even if we have some ailments, we'll still make an effort"}], [{"speaker": "SPEAKER_04", "timestamp": [573.8, 580.8], "sentence": " to go to church so the blessings of the Lord on our family will never cease."}, {"speaker": "SPEAKER_04", "timestamp": [580.8, 587.0], "sentence": " And in Jerusalem, Catholic clergy gathered for mass at the Church of the Holy Sepulchre."}]]}