{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 712.0}, {"start_time": 712.0, "end_time": 951.0}, {"start_time": 951.0, "end_time": 1054.0}, {"start_time": 1054.0, "end_time": 1136}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.54], "sentence": " You're watching Euronews now with me, Takumbo Silako. These are your top stories this hour."}, {"speaker": "SPEAKER_02", "timestamp": [4.54, 14.12], "sentence": " The WHO warns the Omicron COVID-19 variant poses a very high risk as more European countries report rising cases."}, {"speaker": "SPEAKER_02", "timestamp": [14.12, 25.48], "sentence": " France calls on the UK to open up legal access to immigration to ease the diplomatic deadlock over migrants dicing with deaths to cross the Channel."}, {"speaker": "SPEAKER_02", "timestamp": [25.48, 31.38], "sentence": " And who's the world's best footballer?"}, {"speaker": "SPEAKER_02", "timestamp": [31.38, 35.36], "sentence": " We'll be casting our critical eye over the candidates in the running for tonight's award."}, {"speaker": "SPEAKER_13", "timestamp": [35.36, 52.52], "sentence": " The UK has called an emergency meeting of health ministers from the world's richest seven democracies to discuss the new coronavirus variant."}], [{"speaker": "SPEAKER_13", "timestamp": [52.52, 65.98], "sentence": " The call under the UK's G7 presidency comes as more countries have reported cases of the highly mutated Omicron variant, including Canada, Denmark, Germany and the Czech Republic."}, {"speaker": "SPEAKER_13", "timestamp": [65.98, 76.5], "sentence": " Several EU member states as well as the UK and the US have restricted flights to and from many countries in southern Africa where the variant was first detected."}, {"speaker": "SPEAKER_13", "timestamp": [76.5, 90.44], "sentence": " On Sunday, the Netherlands moved into a tougher lockdown, although that was already planned amid spike in Covid infections before the country confirmed at least 13 cases of the Omicron variant."}, {"speaker": "SPEAKER_07", "timestamp": [90.44, 95.92], "sentence": " We are worried and for some experts this variant could be more dangerous."}, {"speaker": "SPEAKER_06", "timestamp": [95.92, 102.96], "sentence": " That must be the reason that the WHO called it a variant of concern."}, {"speaker": "SPEAKER_06", "timestamp": [102.96, 111.32], "sentence": " We don't know enough if this variant can make people sicker and how it affects the immunity of people who are vaccinated or recovered."}, {"speaker": "SPEAKER_06", "timestamp": [111.32, 118.94], "sentence": " We are worried but we still don't know a lot about the new variant and whether our concern is justified."}, {"speaker": "SPEAKER_07", "timestamp": [118.94, 124.08], "sentence": " The travel bans are aimed at giving scientists more time to study the Omicron variant."}, {"speaker": "SPEAKER_06", "timestamp": [124.08, 128.08], "sentence": " But South African doctors appear positive about the symptoms they've already seen."}, {"speaker": "SPEAKER_13", "timestamp": [128.08, 171.16], "sentence": " DR. ANNE-MARIE MAHER, South African Medical Center, South African Medical Center, South Africa Very, very mild symptoms, meaning that we can easily treat them at home. So far, I'm not aware of any of my colleagues needed to put any of these patients on oxygen. Their oxygen level is very, very stable.\" But it's early days and there is another problem. Just how to get the public on board with the likely imposition of tougher restrictions and renewed calls to get vaccinated when there have already been numerous protests. The EU's border agency is to dispatch a plane to monitor the shores of the English Channel"}], [{"speaker": "SPEAKER_15", "timestamp": [171.16, 179.2], "sentence": " for migrant activity following the death on Wednesday of 27 people who drowned trying to cross to the United Kingdom."}, {"speaker": "SPEAKER_15", "timestamp": [179.2, 184.76], "sentence": " The commitment came after a meeting in Calais of ministers from concerned European Union nations."}, {"speaker": "SPEAKER_15", "timestamp": [184.76, 192.12], "sentence": " An invitation to the UK was withdrawn after Prime Minister Boris Johnson pre-empted the talks by publishing his own five-point plan."}, {"speaker": "SPEAKER_15", "timestamp": [192.12, 197.28], "sentence": " It wasn't an anti-British meeting, said the French Interior Minister."}, {"speaker": "SPEAKER_15", "timestamp": [197.28, 200.8], "sentence": " It was a pro-European meeting."}, {"speaker": "SPEAKER_12", "timestamp": [200.8, 209.56], "sentence": " But we also have to tell them some things, like to help us fight collectively against the traffickers and to fight against the UK's attractiveness to migrants."}, {"speaker": "SPEAKER_12", "timestamp": [209.56, 218.18], "sentence": " We have also got information about how well organized these organized criminal groups are."}, {"speaker": "SPEAKER_12", "timestamp": [218.18, 224.38], "sentence": " They are more or less on an industrial scale in organizing these trips."}, {"speaker": "SPEAKER_12", "timestamp": [224.38, 225.0], "sentence": " That's why it's so important to have an even closer police cooperation on an industrial scale in organizing these trips."}, {"speaker": "SPEAKER_12", "timestamp": [225.0, 233.0], "sentence": " That's why it's so important to have an even closer police cooperation with the help and support from Europol."}, {"speaker": "SPEAKER_15", "timestamp": [233.0, 239.0], "sentence": " A small group of protesters heckled the passing ministers."}, {"speaker": "SPEAKER_15", "timestamp": [239.0, 244.0], "sentence": " They believe that on the contrary, it's the EU that should be more welcoming."}, {"speaker": "SPEAKER_00", "timestamp": [244.0, 264.74], "sentence": " that on the contrary it's the EU that should be more welcoming. The solution is a policy of welcoming, a policy of stopping harassment and tiring the people here because if they take this dangerous route it's because of those deadly policies."}, {"speaker": "SPEAKER_03", "timestamp": [264.74, 268.36], "sentence": " Basically the Calais conference had two conclusions."}, {"speaker": "SPEAKER_03", "timestamp": [268.36, 276.0], "sentence": " First of all, the countries agreed that they will do everything to stop migrants from entering France and leaving to the UK."}, {"speaker": "SPEAKER_03", "timestamp": [276.0, 280.8], "sentence": " The Frontex agency will provide also an airplane for surveillance."}, {"speaker": "SPEAKER_03", "timestamp": [280.8, 287.94], "sentence": " The second point is that they will try to send back migrants to their countries of origin and to the countries of transit."}, {"speaker": "SPEAKER_03", "timestamp": [287.94, 294.6], "sentence": " But to do this, they will need to finalize the EU's new migration pact, which is far from being done."}, {"speaker": "SPEAKER_03", "timestamp": [294.6, 299.86], "sentence": " What I hear mostly from locals and from NGOs that they are missing one point."}, {"speaker": "SPEAKER_03", "timestamp": [299.86, 305.98], "sentence": " What to do with those migrants who are stuck here, who are out there in their tents in the freezing cold?"}, {"speaker": "SPEAKER_03", "timestamp": [305.98, 313.16], "sentence": " This is one point that needs to be tackled as soon as possible, according to NGOs helping migrants."}, {"speaker": "SPEAKER_03", "timestamp": [313.16, 317.32], "sentence": " Sándor Zsíros reported for Euronews from Calais."}, {"speaker": "SPEAKER_04", "timestamp": [317.32, 329.36], "sentence": " It's not quite the usual ceremony, but the Czech Republic has a new prime minister in the shape of centre-right opposition leader Petra Fiala."}, {"speaker": "SPEAKER_00", "timestamp": [329.36, 337.86], "sentence": " The president, Milos Zeman, swore in Fiala as prime minister from behind protected glass, as the president continues his recovery from Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [337.86, 346.24], "sentence": " Fiala has led the conservative Civic Democratic Party since 2014."}, {"speaker": "SPEAKER_11", "timestamp": [346.24, 351.6], "sentence": " And I can promise you that I will do everything to make this government the government of change for the future."}, {"speaker": "SPEAKER_15", "timestamp": [351.6, 366.0], "sentence": " A government that will take this country through the difficult current situation, solve the burning problems that afflict us nowadays, but will also make the necessary changes for the good future of our citizens and their children."}, {"speaker": "SPEAKER_15", "timestamp": [366.0, 378.86], "sentence": " Fiala replaces former Prime Minister Andrzej Babiš after Babiš's ANO movement party lost an election vote to form a coalition back in October."}, {"speaker": "SPEAKER_01", "timestamp": [378.86, 388.26], "sentence": " Fiala's party, along with four others, put aside their differences for this election to form a coalition and oust the Eurosceptic Babis."}, {"speaker": "SPEAKER_04", "timestamp": [388.26, 393.24], "sentence": " The populist billionaire proved to be an unpopular figure among Czechs."}, {"speaker": "SPEAKER_01", "timestamp": [393.24, 404.32], "sentence": " His campaign was largely fought on anti-migrant rhetoric and often denouncing the EU."}], [{"speaker": "SPEAKER_04", "timestamp": [404.32, 413.28], "sentence": " Swedish politics has not always been known for its fireworks, but last week the country made headlines with the comings and goings of the government's first female prime minister."}, {"speaker": "SPEAKER_04", "timestamp": [413.28, 418.38], "sentence": " But the story is not over, with Parliament set to appoint a government leader on Monday."}, {"speaker": "SPEAKER_11", "timestamp": [418.38, 423.34], "sentence": " Euronews correspondent Per Bergfors Nyberg has the latest from Stockholm."}, {"speaker": "SPEAKER_09", "timestamp": [423.34, 434.22], "sentence": " Sweden will today see another historic vote on whether the new leader of the Social Democratic Party, Magdalena Andersson, will become Sweden's first female prime minister."}, {"speaker": "SPEAKER_09", "timestamp": [434.22, 434.92], "sentence": " Again."}, {"speaker": "SPEAKER_09", "timestamp": [434.92, 436.1], "sentence": " Sounds confusing?"}, {"speaker": "SPEAKER_09", "timestamp": [436.1, 438.7], "sentence": " Well, a lot of people here in Sweden think it is."}, {"speaker": "SPEAKER_09", "timestamp": [438.7, 439.56], "sentence": " Here's what happened."}, {"speaker": "SPEAKER_09", "timestamp": [439.56, 455.86], "sentence": " Basically, on Wednesday morning last week, she was in fact approved by parliament to become Sweden's first female prime minister. But before she was ever formally announced, formally appointed by the king, she lost a vote on the budget, meaning she had to rule on the conservative opposition's budget."}, {"speaker": "SPEAKER_09", "timestamp": [455.86, 465.42], "sentence": " Then just an hour later, her coalition partner, the Green Party, dropped out of her government, leaving her no other choice but to hand in her resignation."}, {"speaker": "SPEAKER_09", "timestamp": [465.42, 491.06], "sentence": " Well, the Speaker of Parliament was not happy. He came out the next day with heavy criticism against the Green Party for not giving him a heads up that they were going to quit the government in case they lost the budget vote. But all parties that did support Magdalena Andersson have said that they're going to do so again. So the Speaker has now given Parliament another attempt, another vote today after lunch, on whether Magdalena Andersson will become Sweden's first female prime minister."}, {"speaker": "SPEAKER_09", "timestamp": [491.06, 502.04], "sentence": " And if she still does not have 175 votes or more against her, she will move on from being the finance minister to taking over the job as head of government."}, {"speaker": "SPEAKER_09", "timestamp": [502.04, 522.5], "sentence": " Then tomorrow she'll present her new government ministers, and then she'll head to the Royal Palace where the King will formally appoint her as Sweden's 34th premier. Per Berg for Snöberg, Euronews.com This year's Ballon d'Or will be awarded on Monday at a special"}], [{"speaker": "SPEAKER_09", "timestamp": [522.5, 530.76], "sentence": " ceremony in Paris. Six-time winner Lionel Messi appears to be favoured to add another trophy to his already impressive cabinet."}, {"speaker": "SPEAKER_06", "timestamp": [530.76, 537.46], "sentence": " The Argentinian striker won the Copa America this summer and he was top scorer in La Liga with Barcelona."}, {"speaker": "SPEAKER_06", "timestamp": [537.46, 542.9], "sentence": " Although after a high-profile move to PSG, the player has been less than prolific."}, {"speaker": "SPEAKER_06", "timestamp": [542.9, 548.98], "sentence": " If the ceremony had not been cancelled last year because of COVID-19, the winner may well have been Robert Lewandowski."}, {"speaker": "SPEAKER_06", "timestamp": [548.98, 555.28], "sentence": " The Polish striker won close to everything there was to win with Bayern Munich, including the Champions League."}, {"speaker": "SPEAKER_06", "timestamp": [555.28, 558.86], "sentence": " But will the judging panel take this into consideration this year?"}, {"speaker": "SPEAKER_00", "timestamp": [558.86, 561.56], "sentence": " Jorginho could also stake a claim for the prize."}, {"speaker": "SPEAKER_01", "timestamp": [561.56, 568.88], "sentence": " The Chelsea player captained his side to win last year's Champions League and he won the Euros with Italy."}, {"speaker": "SPEAKER_06", "timestamp": [568.88, 589.6], "sentence": " An outside contender could be France's Karim Benzema, who is decisive in Le Bleu's Nations League victory. However, off-field controversy may rule the player out. The women's Ballon d'Or, the Copa trophy for the best young player and the Yatchin trophy for the best goalkeeper will also be awarded this evening."}, {"speaker": "SPEAKER_06", "timestamp": [589.6, 599.28], "sentence": " On the northern coast of France between Calais and Dunkirk, a makeshift camp has been set up on a disused rail line."}, {"speaker": "SPEAKER_06", "timestamp": [599.28, 607.0], "sentence": " There are about 150 people camping here, mostly Kurdish men, but also some families."}, {"speaker": "SPEAKER_06", "timestamp": [607.0, 619.62], "sentence": " The rails offer protection from the wet ground. The cold is becoming more biting and groups huddle around small fires to get some warmth."}, {"speaker": "SPEAKER_06", "timestamp": [619.62, 632.28], "sentence": " Last week's shipwreck, which killed 27 people, has not deterred these migrants, and most still plan to reach the English coast."}, {"speaker": "SPEAKER_10", "timestamp": [632.28, 652.0], "sentence": " I don't afraid of anything. I don't afraid. No fear. No fear. Water, but we already died. Nobody accept us anywhere. We useful. Useless, sorry."}, {"speaker": "SPEAKER_10", "timestamp": [652.0, 655.0], "sentence": " Look at these people."}, {"speaker": "SPEAKER_06", "timestamp": [655.0, 661.0], "sentence": " London blames France for not doing enough to stop the crossings."}, {"speaker": "SPEAKER_06", "timestamp": [661.0, 669.24], "sentence": " But since the deadly shipwreck last Wednesday, French police have stepped up their patrols of the coastline."}, {"speaker": "SPEAKER_01", "timestamp": [669.24, 687.6], "sentence": " The police are everywhere. They don't let us go in the water easily. They are really scared on the beach right now. But most of them, they wait for the situation go normal."}, {"speaker": "SPEAKER_01", "timestamp": [687.6, 690.36], "sentence": " After that, they want to go to UK."}, {"speaker": "SPEAKER_06", "timestamp": [690.36, 699.82], "sentence": " Smugglers charge more than 2,500 euro for a place on an inflatable boat, which they cram with up to 50 people."}, {"speaker": "SPEAKER_06", "timestamp": [699.82, 708.94], "sentence": " According to British government figures, so far this year, more than 23,000 migrants have crossed the English Channel, up from 8,500 last year."}, {"speaker": "SPEAKER_02", "timestamp": [708.94, 718.78], "sentence": " EU ministers have agreed to launch patrol planes to monitor attempted crossings by migrants."}], [{"speaker": "SPEAKER_02", "timestamp": [718.78, 749.62], "sentence": " But the diplomatic tussle between Britain and France has left many questioning what measures the two countries will eventually agree on well it's here now on how the issue is being reported on both sides from our reporters in Paris and London David Shazan and Victoria Smith David let me turn to you first as you're on diamond and made it clear that the UK's contribution wasn't welcome at that meeting which took place yesterday but how is this going how's this issue being reported domestically, especially given that France is facing a presidential election in just a few months?"}, {"speaker": "SPEAKER_08", "timestamp": [749.62, 754.94], "sentence": " Well, I think it does feed into the presidential election campaign."}, {"speaker": "SPEAKER_08", "timestamp": [754.94, 770.68], "sentence": " There's a large section of French public opinion that feels that France is doing a lot to police Britain's border, which is effectively on French soil rather than in the UK. And this is essentially a lot to police Britain's border, which is effectively on French soil rather than in the UK. And this is essentially a British problem."}, {"speaker": "SPEAKER_08", "timestamp": [770.68, 812.88], "sentence": " So we have had a lot of French papers pointing out the fact that migrants are going to the UK not just because they speak English and maybe have family members there, but also because it's much easier to disappear into the grey economy in Britain, where one French commentator was saying this morning there are more than a million illegal immigrants and they're being employed by British companies. And a lot of French pressure then on Britain to tighten up its labor laws and make itself less attractive to migrants. And we have also heard this morning from one of Mr. Macron's potential rivals in the election just a few months away."}, {"speaker": "SPEAKER_08", "timestamp": [812.88, 820.58], "sentence": " That's Xavier Bertrand, head of the Northern France region around Calais, so knows a lot about the migrants issue."}, {"speaker": "SPEAKER_08", "timestamp": [820.58, 827.34], "sentence": " He was saying, if he becomes president, he will allow the migrants to board ferries and just let the Brits deal with them."}, {"speaker": "SPEAKER_08", "timestamp": [827.34, 837.02], "sentence": " So there's a lot of exasperation, a lot of feeling being reflected in the French public debate that the Brits are unreliable negotiating partners."}, {"speaker": "SPEAKER_08", "timestamp": [837.02, 839.84], "sentence": " They don't always keep their word."}, {"speaker": "SPEAKER_02", "timestamp": [839.84, 844.06], "sentence": " Well, the Entente Cordiale risk is being ripped up."}, {"speaker": "SPEAKER_02", "timestamp": [844.06, 855.6], "sentence": " Let's talk to see how London is looking at this. Those plans, of course, suggested by Boris Johnson infuriated the French as David's just been making it out. What's Downing Street saying today?"}, {"speaker": "SPEAKER_14", "timestamp": [855.6, 872.58], "sentence": " is here that well the UK government feels it has to make a good show of strength that Boris Johnson has come under fire for his handling of this whole migrant issue involving small boats crossing."}, {"speaker": "SPEAKER_14", "timestamp": [872.58, 903.6], "sentence": " Priti Patel as well has been given two years to come up with solutions and so far those solutions as we've seen are not working particularly following the tragedy last week in which 27 died of course. So Boris Johnson's show of strength to his voters, to his political party, included this five point plan letter which we saw published on social media last week and both the points and the publication on Twitter infuriated the French of course as we know, resulting in Priti Patel being disinvited from the talks yesterday."}, {"speaker": "SPEAKER_14", "timestamp": [903.6, 921.66], "sentence": " There's still calls for joint intelligence sharing, joint patrols, joint aircraft surveillance, as well as this indication that the UK still feels that France should be taking back migrants that land on Yuko coastlines, going about taking them back to France."}, {"speaker": "SPEAKER_14", "timestamp": [921.66, 926.22], "sentence": " Of course, an opposite feeling from what's coming from the French government this morning."}, {"speaker": "SPEAKER_14", "timestamp": [926.22, 928.36], "sentence": " So still somewhat of an impasse there."}, {"speaker": "SPEAKER_14", "timestamp": [928.36, 940.74], "sentence": " But with 26,000 migrants heading across the Channel this year alone, clearly a solution has to be found and more talks are due to take place between the French and the British governments as the week goes on."}, {"speaker": "SPEAKER_02", "timestamp": [940.74, 954.0], "sentence": " We'll be bringing you coverage of that throughout the week as you say there. Victoria Smith there in London and David Shazan in Paris. Thank you."}], [{"speaker": "SPEAKER_13", "timestamp": [954.0, 968.62], "sentence": " Talks on reviving the 2015 Iran nuclear deal resume in Vienna today. The talks, which were suspended in June, are between Iran on the one hand and China, France, Germany, Russia and the UK, the remaining parties to the 2015 agreement on the other."}, {"speaker": "SPEAKER_13", "timestamp": [968.62, 974.96], "sentence": " The United States, which pulled out of the deal under President Trump, is sending a delegation to participate indirectly."}, {"speaker": "SPEAKER_13", "timestamp": [974.96, 995.34], "sentence": " Thousands gathered in Madrid on Sunday under the banner of the anti-abortion group Every Life Matters. They denounced the lack of funding for maternity units, opposed a law legalising euthanasia and opposed the government's plan to regulate the ability for doctors to refuse performing abortions."}, {"speaker": "SPEAKER_13", "timestamp": [995.34, 998.58], "sentence": " Such doctors call themselves conscientious objectors."}, {"speaker": "SPEAKER_13", "timestamp": [998.58, 1024.38], "sentence": " Barbados becomes the world's newest republic today when it severs its final imperial links to Britain by removing Queen Elizabeth as its head of state. Celebrations are already underway in the former British colony which gained independence in 1966. The country's Governor General Sandra Mason will be sworn in as the first President of the island nation."}, {"speaker": "SPEAKER_13", "timestamp": [1024.38, 1028.0], "sentence": " Sandra Mason will be sworn in as the first president of the island nation."}, {"speaker": "SPEAKER_06", "timestamp": [1028.0, 1043.0], "sentence": " Fashion designer Virgil Abloh has died at the age of 41 from cancer. Abloh made strides across the fashion world, becoming Louis Vuitton's first black artistic director in 2018, who then went on to found the off-white label Fashion Brand."}, {"speaker": "SPEAKER_06", "timestamp": [1043.0, 1051.5], "sentence": " A statement from luxury group LVMH said it was shocked by the news, adding that Abloh is a genius designer and a visionary."}, {"speaker": "SPEAKER_10", "timestamp": [1051.5, 1061.88], "sentence": " Rare amateur footage of a polar bear chasing a reindeer into the water and killing it could"}], [{"speaker": "SPEAKER_05", "timestamp": [1061.88, 1065.16], "sentence": " be another stark indication of climate change."}, {"speaker": "SPEAKER_10", "timestamp": [1065.16, 1076.82], "sentence": " After the female polar bear drowns the male victim, she drags it ashore in a move which indicates a change of diet for bears in Norway's Svalbard archipelago."}, {"speaker": "SPEAKER_05", "timestamp": [1076.82, 1083.12], "sentence": " Seals are the main source of food for polar bears, but as sea ice retreats, it takes the seals away too."}, {"speaker": "SPEAKER_05", "timestamp": [1083.12, 1095.82], "sentence": " The incident is being seen as one of a series of observations that suggest polar bears are increasingly preying on land-based animals to make up for their limited access to their normal diet."}, {"speaker": "SPEAKER_05", "timestamp": [1095.82, 1099.84], "sentence": " Retreating sea ice leaves bears stranded on land for longer periods."}, {"speaker": "SPEAKER_05", "timestamp": [1099.84, 1108.44], "sentence": " So, with fewer seals and a steadily rising reindeer population in Svalbard, it appears polar bears are being forced to change their eating habits."}, {"speaker": "SPEAKER_05", "timestamp": [1108.44, 1111.36], "sentence": " But it's yet further evidence of changing climate."}, {"speaker": "SPEAKER_05", "timestamp": [1111.36, 1119.94], "sentence": " That's it from me and the entire team here."}, {"speaker": "SPEAKER_02", "timestamp": [1119.94, 1122.82], "sentence": " Do stay with us as we bring you all the latest from across Europe."}, {"speaker": "SPEAKER_02", "timestamp": [1122.82, 1127.2], "sentence": " And don't forget, you can stay up to date with the latest stories on euronews.com."}]]}