{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.32], "sentence": " Media Liberty Group Reporters Without Borders is ringing the alarm on the state of press freedom around the world in its latest global ranking report."}, {"speaker": "SPEAKER_11", "timestamp": [8.32, 18.54], "sentence": " Israeli forces and Palestinian groups in Gaza have agreed to a ceasefire after Israeli airstrikes pounded the coastal enclave all night."}, {"speaker": "SPEAKER_02", "timestamp": [18.54, 28.2], "sentence": " A second Russian freight train has been derailed by an explosion in a region close to its border with Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [28.2, 37.8], "sentence": " Hollywood television and movie writers have launched their first strike in 15 years after a breakdown in pay negotiations."}, {"speaker": "SPEAKER_02", "timestamp": [37.8, 50.34], "sentence": " Paris-based NGO Reporters Without Borders has released its annual Press Freedom Rankings Index and its conclusions are clear."}], [{"speaker": "SPEAKER_11", "timestamp": [50.34, 58.7], "sentence": " Media freedom is in a dire state in a record number of nations and journalism is under threat from artificial intelligence, propaganda and disinformation."}, {"speaker": "SPEAKER_10", "timestamp": [58.7, 67.28], "sentence": " With the advent of the digital era, the entire information landscape has changed, of course."}, {"speaker": "SPEAKER_11", "timestamp": [67.28, 74.02], "sentence": " Digital platforms have given us countless new ways for us to inform and express ourselves."}, {"speaker": "SPEAKER_10", "timestamp": [74.02, 81.5], "sentence": " But they are also providing fertile ground for those who sow disinformation and conspiracy theories."}, {"speaker": "SPEAKER_11", "timestamp": [81.5, 125.5], "sentence": " We find ourselves at a new crossroads Norway remains the country with the freest press followed by Ireland and Denmark France gained two places and is ranked 24th Brazil also progressed with the election of President Lula da Silva Vietnam China and North Korea are at the bottom of the ranking Russia lost nine places and is currently at the 164th position. According to Reporters Without Borders, the Middle East-North Africa region remains the most dangerous for journalists, in contrast to Europe, which is still the easiest for reporters to work in. Overall, the conditions for practicing journalism are poor in seven out of ten countries, according to the organization."}], [{"speaker": "SPEAKER_11", "timestamp": [125.5, 133.76], "sentence": " Israeli forces and Palestinian groups in Gaza have agreed to a ceasefire after Israeli airstrikes pounded the coastal enclave all night."}, {"speaker": "SPEAKER_11", "timestamp": [133.76, 145.54], "sentence": " According to anonymous sources from Palestinian armed groups Hamas and Islamic Jihad, the ceasefire went into effect at 3.30 a.m. local time and was brokered by Egyptian, Qatari and United Nations officials."}, {"speaker": "SPEAKER_11", "timestamp": [145.54, 159.92], "sentence": " The death of a high-profile Palestinian prisoner in Israeli custody after a hunger strike of nearly three months set off a barrage of rockets from the Gaza Strip, raising fears of a further escalation. Israeli soldiers have been deployed with their tanks along the Gaza border."}, {"speaker": "SPEAKER_11", "timestamp": [159.92, 170.04], "sentence": " While the targets hit by Israeli fire are as of yet unclear, there was evident damage to a car and house in the southern Israeli city of Sderot from Palestinian rockets."}, {"speaker": "SPEAKER_11", "timestamp": [170.04, 178.52], "sentence": " Militant Palestinians accused the Israelis of deliberately assassinating Khader Adnan by refusing him medical care while in their custody."}, {"speaker": "SPEAKER_11", "timestamp": [178.52, 184.12], "sentence": " Adnan, who was a senior figure in Islamic Jihad, had been charged with terrorism offenses."}, {"speaker": "SPEAKER_11", "timestamp": [184.12, 189.42], "sentence": " Israeli prison officials say he refused their medical help while he was on hunger strike."}, {"speaker": "SPEAKER_11", "timestamp": [189.42, 197.3], "sentence": " The fate of Palestinian prisoners in Israel is a top issue for their families and political leaders who hold Israel responsible for their well-being."}, {"speaker": "SPEAKER_11", "timestamp": [197.3, 202.26], "sentence": " There are said to be some 4,900 Palestinians in Israeli prisons."}, {"speaker": "SPEAKER_02", "timestamp": [202.26, 215.78], "sentence": " Palestinians in Israeli prisons the aftermath of an explosion that derailed a freight train in a Russian region bordering Ukraine it's the second such"}], [{"speaker": "SPEAKER_02", "timestamp": [215.78, 225.16], "sentence": " incident in the past four days as in the first train explosion the blast derailed the locomotive and some cars. No casualties have been reported."}, {"speaker": "SPEAKER_02", "timestamp": [225.16, 236.3], "sentence": " The Russian border region of Bryansk has seen several acts of suspected sabotage in recent days, which the Kremlin blames on pro-Ukrainian activists."}, {"speaker": "SPEAKER_02", "timestamp": [236.3, 244.84], "sentence": " Tensions in the region are rising as Ukraine finalizes its plan for what it says will be a counter-offensive against Russian forces."}, {"speaker": "SPEAKER_02", "timestamp": [244.84, 293.16], "sentence": " its plan for what it says will be a counter offensive against Russian forces Ukraine's military has vowed not to give up the eastern city of Bakhmut meanwhile Russian defense minister Sergei Shigo has told a meeting of top military officials that its forces are inflicting heavy blows on Ukraine across the entire front line but he also called for an increase in the production of missiles, confirming speculation that Russia may be running low on ammunition. Meanwhile, Moscow has rejected a U.S. estimation that Russia's military has suffered 100,000 casualties in the past five months, including 20,000 killed in action. a spokesperson for the Kremlin said the numbers had been plucked from thin air"}], [{"speaker": "SPEAKER_03", "timestamp": [293.16, 306.6], "sentence": " alongside the difficulties of reporting the war Ukrainian journalists are grappling with a new media law the legislation expands the power of the national media regulator controlled by President Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [306.6, 311.6], "sentence": " In some cases it can block access to online publications without a court hearing."}, {"speaker": "SPEAKER_03", "timestamp": [311.6, 345.72], "sentence": " We can very much doubt the political objectivity or detachment of this body, which again received навіть об'єктивності чи відстороненості цього органу, який, знову ж таки, отримав без прецедентів часів незалежності України повноваження в сфері регулювання медіа. Together with the Council of Europe, we have provided recommendations to the draft law for that purpose."}, {"speaker": "SPEAKER_09", "timestamp": [345.72, 355.4], "sentence": " The Ukrainian authorities have taken many of them into account, notably on ensuring the independence of the media regulator, and we welcome this progress."}, {"speaker": "SPEAKER_03", "timestamp": [355.4, 358.94], "sentence": " Supporters say the law provides transparency and tackles misinformation."}, {"speaker": "SPEAKER_09", "timestamp": [358.94, 361.84], "sentence": " Some media aspects of the law still have to be addressed."}, {"speaker": "SPEAKER_09", "timestamp": [361.84, 370.44], "sentence": " Additionally, media freedom is an important underlying condition аспект з логіки має бути відповідно. Зокрема, межа свободи є важливою підтримкою, яку Українська має відповідати для успішного виправлення логіки."}, {"speaker": "SPEAKER_07", "timestamp": [370.44, 375.92], "sentence": " Але Закон Української Радіоністів є вірно відповідно з логікою."}, {"speaker": "SPEAKER_03", "timestamp": [375.92, 465.64], "sentence": " Тут була певна хитрість, певні такі маніпуляції перша маніпуляція було проголошено що цей закон дуже потрібен нам для євроінтеграції для вступу в Європейський Союз маніпуляція була та що до розробки законів запросили експертне коло з числа медіафіхівців Я ще раз кажу не з числа However, media watchdog reporter Sam Frontier hails the measure as a step in the right direction. Despite the divide, some outlets are rapidly implementing the new measures. We want to get registered to show sort of example to our colleagues from other online media outlets in Ukraine. And we see no problems with that. in the Sudanese capital Khartoum. Embattled citizens continue to flee"}], [{"speaker": "SPEAKER_04", "timestamp": [465.64, 469.3], "sentence": " as fighting rages on between the country's warring factions."}, {"speaker": "SPEAKER_04", "timestamp": [469.3, 477.26], "sentence": " In Port Sudan, people camp in makeshift tents as they hope for a ship to take them across the Red Sea to Saudi Arabia."}, {"speaker": "SPEAKER_03", "timestamp": [477.26, 482.48], "sentence": " Now we're seeing displacement internally in 14 of 18 states."}, {"speaker": "SPEAKER_02", "timestamp": [482.48, 493.32], "sentence": " About 72%, roughly 240,000 of these new internal displacements were reported in West and South Darfur alone."}, {"speaker": "SPEAKER_02", "timestamp": [493.32, 544.1], "sentence": " The army and the paramilitary rapid forces support have reportedly agreed to a new and longer seven-day ceasefire from Thursday. the fighting and looting continue as this resident explains This building is Egyptian, it's a building of the Haramiya family. We have removed the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the walls, the As diplomatic efforts to bring an end to the fierce fighting between rival generals continues, the UN High Commissioner for Refugees estimates that up to 800,000 people may leave the country and warns that the potential for a catastrophic humanitarian crisis is multiplying."}, {"speaker": "SPEAKER_02", "timestamp": [544.1, 547.0], "sentence": " for a catastrophic humanitarian crisis is multiplying."}, {"speaker": "SPEAKER_08", "timestamp": [547.0, 557.0], "sentence": " The leaders of Serbia and Kosovo have agreed to cooperate on identifying and locating hundreds of people still missing from the 1998-99 war."}, {"speaker": "SPEAKER_08", "timestamp": [557.0, 563.0], "sentence": " The pair are meeting in Brussels for talks on implementing an EU plan to normalize ties."}, {"speaker": "SPEAKER_08", "timestamp": [563.0, 570.0], "sentence": " But the EU's foreign policy chief, Jozef Borre, has admitted that on other issues the two sides remain apart."}, {"speaker": "SPEAKER_08", "timestamp": [570.0, 581.0], "sentence": " Kosovo declared independence in 2008, but Serbia refuses to recognize it and is accused of backing Kosovo Serbs in resisting Pristina's authority."}, {"speaker": "SPEAKER_11", "timestamp": [581.0, 594.98], "sentence": " More than 11,000 Hollywood television and movie writers have begun their first strike in 15 years after talks with studios and streamers over pay and working conditions"}], [{"speaker": "SPEAKER_11", "timestamp": [594.98, 612.5], "sentence": " failed to clinch a deal. It means writers throughout the entertainment industry are putting down their pens and shutting their laptops. The results? Late night shows will be reruns while television series and movies scheduled for release later this year and beyond could face major delays."}, {"speaker": "SPEAKER_00", "timestamp": [612.5, 631.22], "sentence": " For several years now, the writers have been making less money and less money on what traditionally has been a long Hollywood tradition, which is called residuals, where you get a check that comes to you every single time your show airs."}, {"speaker": "SPEAKER_00", "timestamp": [631.22, 645.7], "sentence": " So if Netflix is running your show, you know, if people are streaming your show a million times on Netflix, you aren't necessarily getting compensated in the way you would have back in the good old days of 1990s broadcast television."}, {"speaker": "SPEAKER_00", "timestamp": [645.7, 648.32], "sentence": " And so those checks have gotten smaller and smaller."}, {"speaker": "SPEAKER_00", "timestamp": [648.32, 658.28], "sentence": " For the majority of writers working in the entertainment business, it's become harder and harder to make a living, particularly as the cost of living in New York and Los Angeles rises."}, {"speaker": "SPEAKER_11", "timestamp": [658.28, 667.82], "sentence": " But there is a warning. The last writer's strike is thought responsible for creating more unscripted television, such as The Kardashians and Celebrity Apprentice with Donald Trump."}, {"speaker": "SPEAKER_01", "timestamp": [667.82, 681.84], "sentence": " Police in London arrested a man outside Buckingham Palace on Tuesday evening after he'd thrown suspected shotgun cartridges into palace grounds."}], [{"speaker": "SPEAKER_08", "timestamp": [681.84, 682.7], "sentence": " into palace grounds."}, {"speaker": "SPEAKER_08", "timestamp": [682.7, 690.32], "sentence": " A precautionary controlled explosion was carried out outside the palace with the man held on suspicion of possessing an offensive weapon."}, {"speaker": "SPEAKER_08", "timestamp": [690.32, 695.68], "sentence": " After a search, a knife was found on him, but he did not have a gun."}, {"speaker": "SPEAKER_08", "timestamp": [695.68, 704.5], "sentence": " Police say the incident, which occurred just days before the coronation of King Charles III, was not being considered terror-related."}]]}