{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.02], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_05", "timestamp": [4.02, 15.18], "sentence": " Shelling near the Zaporizhia nuclear power plant delays UN inspectors from accessing the site as they say they're hoping to establish a permanent presence there."}, {"speaker": "SPEAKER_05", "timestamp": [15.18, 27.46], "sentence": " Europe's energy crisis continues as Russia halts all natural gas supplies through the Nord Stream 1 pipeline. The White House says Moscow is weaponizing energy."}, {"speaker": "SPEAKER_05", "timestamp": [27.46, 36.94], "sentence": " And in a long-awaited report, the UN says that China's treatment of the Uyghur community may constitute crimes against humanity."}, {"speaker": "SPEAKER_05", "timestamp": [36.94, 49.04], "sentence": " Experts from the International Atomic Energy Agency arrived in the Ukrainian city of Zaporizhia"}], [{"speaker": "SPEAKER_07", "timestamp": [49.04, 55.62], "sentence": " on Wednesday en route to inspect Europe's largest nuclear power plant."}, {"speaker": "SPEAKER_07", "timestamp": [55.62, 60.72], "sentence": " The U.N. team is racing to safeguard the site from the fighting raging around it."}, {"speaker": "SPEAKER_07", "timestamp": [60.72, 62.64], "sentence": " How long do you expect to stay at the plant?"}, {"speaker": "SPEAKER_06", "timestamp": [62.64, 65.5], "sentence": " Well, the mission will take a few days."}, {"speaker": "SPEAKER_07", "timestamp": [65.5, 74.66], "sentence": " And if we are able to establish a permanent presence, or a continued presence, better said, then it's going to be prolonged."}, {"speaker": "SPEAKER_07", "timestamp": [74.66, 79.16], "sentence": " But this first segment, so to speak, is going to take a few days."}, {"speaker": "SPEAKER_07", "timestamp": [79.16, 115.9], "sentence": " The site has been occupied by Russian forces and run by Ukrainian engineers since the start of the war. Both sides accuse the other of firing on the facility. For some, the power is only missiles and nukes. For us, the power is in philosophy, mentality, in sense and words. For us, it is also armaments. I hope every country, every nation, every institution and community around the world has a crystal clear feeling of what Ukraine is currently living through. One example of what Ukrainians are currently living through can be seen in the city of Kramatorsk, under fire since the invasion began."}, {"speaker": "SPEAKER_07", "timestamp": [115.9, 123.56], "sentence": " Kiev estimates there are still hundreds of thousands of civilians left in the eastern territories, not yet occupied by Russia."}, {"speaker": "SPEAKER_03", "timestamp": [123.56, 131.92], "sentence": " left in the eastern territories not yet occupied by Russia. It's back to school for a group of Ukrainian students as they sift through the rubble of"}], [{"speaker": "SPEAKER_03", "timestamp": [131.92, 138.04], "sentence": " the classroom they last saw on the 24th of February at the start of the Russian invasion."}, {"speaker": "SPEAKER_03", "timestamp": [138.04, 146.86], "sentence": " These students want to go back to school, but given its proximity to the border with Belarus, authorities say it is unsafe to do so."}, {"speaker": "SPEAKER_03", "timestamp": [146.86, 149.68], "sentence": " I am sad about school."}, {"speaker": "SPEAKER_08", "timestamp": [149.68, 154.66], "sentence": " I wanted to come here to study this year so that everything would be fine."}, {"speaker": "SPEAKER_07", "timestamp": [154.66, 160.7], "sentence": " I didn't even think the war would start like this."}, {"speaker": "SPEAKER_03", "timestamp": [160.7, 168.42], "sentence": " Pupils here will study from home initially, but plans are in place to reintroduce face-to-face teaching from underground bunkers."}, {"speaker": "SPEAKER_03", "timestamp": [168.42, 177.62], "sentence": " In Ukraine's capital, Kyiv, work is underway to ensure that students have the chance to learn in the safest environment possible."}, {"speaker": "SPEAKER_02", "timestamp": [177.62, 193.5], "sentence": " Just when the air raid alert system starts working, we interrupt any activity in any circumstance, whatever it is, eating, walking or class."}, {"speaker": "SPEAKER_10", "timestamp": [193.5, 198.8], "sentence": " Our staff has been trained for such an event."}, {"speaker": "SPEAKER_08", "timestamp": [198.8, 222.24], "sentence": " We have to assemble our teams and all classes have to take two evacuation routes down here to the shelters with the academic year fast approaching schools across the war-torn country are racing to give ukraine six million school-aged children their chance to an education a move deepening concerns about europe's winter"}], [{"speaker": "SPEAKER_02", "timestamp": [222.24, 231.08], "sentence": " energy supply russian state-owned energy giant Gazprom has suspended deliveries to the French company Engie, citing missed payments."}, {"speaker": "SPEAKER_03", "timestamp": [231.08, 236.0], "sentence": " It comes after Moscow halted supplies via Europe's key route."}, {"speaker": "SPEAKER_09", "timestamp": [236.0, 241.02], "sentence": " France's prime minister has tried to quash any concerns, saying the country is prepared."}, {"speaker": "SPEAKER_07", "timestamp": [241.02, 252.6], "sentence": " The increase in fuel prices or the real risk of a gas shortage show us that defending our values by supporting the Ukrainian people has a price."}, {"speaker": "SPEAKER_09", "timestamp": [252.6, 262.3], "sentence": " Saying this means not playing with our fears, it means being transparent about what we have to face together."}, {"speaker": "SPEAKER_07", "timestamp": [262.3, 265.32], "sentence": " But not all EU countries are concerned about disruption."}, {"speaker": "SPEAKER_09", "timestamp": [265.32, 269.32], "sentence": " Hungary has signed a deal with Russia for additional gas supplies."}, {"speaker": "SPEAKER_09", "timestamp": [269.32, 275.22], "sentence": " Gazprom had already boosted deliveries there earlier this month, even as it stopped flows to other countries."}, {"speaker": "SPEAKER_10", "timestamp": [275.22, 291.06], "sentence": " This increased volume of gas supply will also contribute to the energy security of Hungary and will help to avoid the need to introduce restrictions due to gas shortages."}, {"speaker": "SPEAKER_09", "timestamp": [291.06, 296.44], "sentence": " The gas will be sent via the Turk Stream, which passes through Turkey, Bulgaria and Serbia."}, {"speaker": "SPEAKER_09", "timestamp": [296.44, 301.12], "sentence": " But further afield, concern about the strain such division is creating."}, {"speaker": "SPEAKER_01", "timestamp": [301.12, 304.92], "sentence": " President Putin again is weaponizing energy."}, {"speaker": "SPEAKER_01", "timestamp": [304.92, 319.98], "sentence": " And that's why President Biden set up a task force with the EU back in March to work on ways to increase alternate sources of natural gas to Europe, including from the United States, and to help reduce Europe's demand for Russian energy through increased efficiency and clean energy deployment."}, {"speaker": "SPEAKER_09", "timestamp": [319.98, 326.56], "sentence": " The worsening crisis is pushing Europe towards unity on alternative and renewable energies."}, {"speaker": "SPEAKER_09", "timestamp": [326.56, 332.48], "sentence": " This week, Baltic nations agreed to boost offshore wind energy sevenfold by 2030."}, {"speaker": "SPEAKER_09", "timestamp": [332.48, 341.92], "sentence": " International aid is beginning to arrive in Pakistan"}], [{"speaker": "SPEAKER_11", "timestamp": [341.92, 346.84], "sentence": " to help those affected by the worst floods in the country's history."}, {"speaker": "SPEAKER_11", "timestamp": [346.84, 353.88], "sentence": " Monsoon rains have burst rivers and tributaries across much of the country, destroying more than a million homes."}, {"speaker": "SPEAKER_11", "timestamp": [353.88, 357.24], "sentence": " Thirty-three people are believed to be impacted."}, {"speaker": "SPEAKER_11", "timestamp": [357.24, 365.28], "sentence": " The provisional death toll is almost 1,200, with 3,500 injured and half a million displaced."}, {"speaker": "SPEAKER_11", "timestamp": [365.28, 370.18], "sentence": " The Pakistani government has mobilised all available resources to help the population."}, {"speaker": "SPEAKER_11", "timestamp": [370.18, 379.72], "sentence": " Prime Minister Shahab Sharif visited a camp for displaced persons in Shar Sadar, saying that Islamabad will give 25,000 rupees to each one of the flood victims."}, {"speaker": "SPEAKER_11", "timestamp": [379.72, 385.68], "sentence": " That's 113 euros."}, {"speaker": "SPEAKER_11", "timestamp": [385.68, 393.96], "sentence": " While government and NGOs are trying to provide shelter and food to those struggling, rescue operations continue."}, {"speaker": "SPEAKER_11", "timestamp": [393.96, 400.34], "sentence": " Thousands of people have been cut off in a difficult terrain where rescues are only possible by helicopter."}, {"speaker": "SPEAKER_11", "timestamp": [400.34, 408.38], "sentence": " It is still too early to quantify the damage so far, and authorities fear that the spread of waterborne diseases could increase as floodwaters recede."}, {"speaker": "SPEAKER_11", "timestamp": [408.38, 417.58], "sentence": " With nearly half a million people displaced"}], [{"speaker": "SPEAKER_12", "timestamp": [417.58, 427.76], "sentence": " and $10 billion in flood damage since mid-June, Pakistan's prime minister is asking the international community for serious and sincere support."}, {"speaker": "SPEAKER_12", "timestamp": [427.76, 433.48], "sentence": " The country's ambassador to the E.U. told Euronews that it's likely to get even worse in the coming days."}, {"speaker": "SPEAKER_00", "timestamp": [433.48, 445.2], "sentence": " ARAJIT BANERJEE, Prime Minister of Pakistan, The water that is falling down now in the form of rains is going to hit those areas that are already flooded, the rivers, the dams, the barrages, you know."}, {"speaker": "SPEAKER_12", "timestamp": [445.2, 466.5], "sentence": " So we anticipate a lot more trouble ahead. And the destruction and disaster that we are seeing may actually be the tip of the iceberg. Crops have been washed away and swathes of infrastructure have been destroyed. Ambassador Khan described how over 5,000 kilometres of road and nearly 250 bridges have been battered."}, {"speaker": "SPEAKER_12", "timestamp": [466.5, 472.58], "sentence": " One million houses and 730,000 livestock have also been seriously affected."}, {"speaker": "SPEAKER_12", "timestamp": [472.58, 481.08], "sentence": " The European Commission has already allocated 1.8 million euros in immediate humanitarian assistance and intends to step up the support."}, {"speaker": "SPEAKER_10", "timestamp": [481.08, 489.24], "sentence": " Indeed, this is an initial amount, so we are looking at ways of increasing it further as the needs continue to escalate."}, {"speaker": "SPEAKER_10", "timestamp": [489.24, 497.94], "sentence": " So at the moment, we have a pending activation of the civil protection mechanism, again, from the Pakistani authorities, indeed asking for shelter."}, {"speaker": "SPEAKER_00", "timestamp": [497.94, 525.36], "sentence": " In the last three decades, Brussels has financially supported Pakistan as it struggled to develop, in large part due to political turmoil it ranks in the top 10 countries most vulnerable to the effects of climate change and so long-term solidarity is much needed the crisis is going to get aggravated because you know uh the water is going to impact our ability to sow the winter crops."}, {"speaker": "SPEAKER_00", "timestamp": [525.36, 538.42], "sentence": " So considering all this, I think an international donors conference would be a matching or a befitting response to the challenge."}, {"speaker": "SPEAKER_12", "timestamp": [538.42, 544.02], "sentence": " The United Nations estimates that nearly 160 million euros in emergency funding will be needed."}, {"speaker": "SPEAKER_12", "timestamp": [544.02, 549.52], "sentence": " And in a show of solidarity, UN Secretary General Antonio Guterres will next week visit Pakistan."}, {"speaker": "SPEAKER_05", "timestamp": [549.52, null], "sentence": " Chris, for Pitcher Zero News, Brussels. Thank you."}]]}