{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 12.44], "sentence": " All roads lead to Rome."}, {"speaker": "SPEAKER_06", "timestamp": [12.44, 18.72], "sentence": " Italian Prime Minister Giorgia Maloney closes her party's political festival with praise from Spain's Vox Party."}, {"speaker": "SPEAKER_06", "timestamp": [18.72, 28.68], "sentence": " The Israeli defence forces say they've uncovered the largest ever Hamas attack tunnel near"}], [{"speaker": "SPEAKER_06", "timestamp": [28.68, 33.82], "sentence": " northern Gaza border crossing."}, {"speaker": "SPEAKER_06", "timestamp": [33.82, 49.14], "sentence": " As their ground and air offensive continues, IDF say they've struck some 200 targets in Gaza despite calls for a ceasefire after three hostages were killed by IDF troops this week after they were mistakenly identified as a threat."}, {"speaker": "SPEAKER_06", "timestamp": [49.14, 63.24], "sentence": " Hundreds of Israelis attended a funeral in central Israel on Sunday for one of the hostages, 26 year old Alon Lulu Shamritz."}, {"speaker": "SPEAKER_06", "timestamp": [63.24, 92.2], "sentence": " Meanwhile in Israel, French Foreign Minister Catherine Colonna met her Israeli counterpart and the Palestinian Prime Minister. She called for an immediate truce aimed at releasing more hostages, getting large amounts of aid into Gaza and moving toward the beginning of a political solution. The foreign ministers of the UK and Germany meanwhile called for a sustainable ceasefire, saying too many civilians had been killed."}], [{"speaker": "SPEAKER_05", "timestamp": [92.2, 95.12], "sentence": " Conditions in Gaza are getting worse."}, {"speaker": "SPEAKER_05", "timestamp": [95.12, 101.06], "sentence": " The Palestinian enclave lacks even the most basic needs, drinking water most of all."}, {"speaker": "SPEAKER_05", "timestamp": [101.06, 111.68], "sentence": " The Gaza authorities, currently led by Hamasas say there is but 10% of the water that Gazans need to survive. Despite the risks, some people are drinking water from the sea."}, {"speaker": "SPEAKER_05", "timestamp": [111.68, 154.38], "sentence": " The Israeli offensive, which has been underway since the 7th of October, المياه هذه صحيحة، لكننا نحاول أن نحصل على المياه لكي لا يوجد مياه the situation. UNICEF have warned that children and those seeking shelter on the ground urgently need food, medicines, blankets and warm clothes."}], [{"speaker": "SPEAKER_05", "timestamp": [154.38, 166.0], "sentence": " French and Italian Swiss shipping companies CMA, CGM and MSC have ordered their captains to steer clear of the Red Sea and the Bab el-Mandeb Strait until further notice."}, {"speaker": "SPEAKER_05", "timestamp": [166.0, 173.08], "sentence": " The shipping route is under threat by Houthi rebels in Yemen, who have vowed to attack Western ships with ties to Israel."}, {"speaker": "SPEAKER_05", "timestamp": [173.08, 182.2], "sentence": " Since the outbreak of the Israel-Hamas war, the military group has also fired missiles on Israel, vowing to attack until it is destroyed."}, {"speaker": "SPEAKER_05", "timestamp": [182.2, 192.72], "sentence": " Next week, the U.S. will announce International Operation Prosperity Guardian in an effort to protect endangered shipping lanes."}, {"speaker": "SPEAKER_05", "timestamp": [192.72, 210.92], "sentence": " U.S. officials have said that Iran, which supports the Houthi, has a responsibility to stop the attacks. The Houthi political military movement controls a large part of Yemen. It considers itself as belonging to the axis of resistance against Israel, and it is supported by Iran."}, {"speaker": "SPEAKER_05", "timestamp": [210.92, 220.72], "sentence": " Ukrainian officials have reported mass drone attacks from Russia overnight."}], [{"speaker": "SPEAKER_05", "timestamp": [220.72, 245.88], "sentence": " Media say that explosions were heard near Odessa city and in Kropivnitsky city for several hours overnight. Media say that explosions were heard near Odessa city and in Kropivnitsky city for several hours overnight. With both sides claiming that the opponent has significantly increased their use of kamikaze drones, Ukraine is seeking to improve their defenses. In Kyiv, an air defense boat patrols the Dnipro river, which gives it a clearer shot at drones than in the city."}, {"speaker": "SPEAKER_05", "timestamp": [245.88, 258.82], "sentence": " Meanwhile, the Estonian Defense League also announced its intention to build a new complex system of protection from drones based on Ukraine's experience during its war with Russia."}, {"speaker": "SPEAKER_05", "timestamp": [258.82, 268.88], "sentence": " In response to the increasing attacks from Russian drones, Ukrainian President Volodymyr Zelensky promised in his Saturday address a further strengthening of air defences."}, {"speaker": "SPEAKER_06", "timestamp": [268.88, 278.84], "sentence": " Serbia's ruling populists have claimed sweeping victory in the country's parliamentary election."}, {"speaker": "SPEAKER_06", "timestamp": [278.84, 307.72], "sentence": " Prime Minister Anna Brnovic said that with half of the ballots counted, the Serbian Progressive Party's projections show that President Aleksandar Vucic won 47% of the vote and expects to hold around 130 seats in the 250-member assembly. The main opposition, Serbia Against Violence Group, won around 23% of the vote in a ballot that's been marred by reports of major irregularities, both during a tense campaign and on voting day."}, {"speaker": "SPEAKER_06", "timestamp": [307.72, 314.1], "sentence": " On the final day of the festival of Atreju, Italian and foreign politicians took to the"}], [{"speaker": "SPEAKER_07", "timestamp": [314.1, 357.48], "sentence": " stage. In her concluding speech, Italian Prime Minister Giorgia Meloni said, The centre-right has existed for 30 years because it shared a value system and a common vision. She also thanked Spain's Vox party leader, Santiago Abascal, whom she said she would continue to work with to make their political British counterpart Rishi Sunak in Rome."}, {"speaker": "SPEAKER_06", "timestamp": [357.48, 367.46], "sentence": " The two leaders reportedly agreed to co-fund an Italian-British project of assisted voluntary repatriations to countries of origin for migrants stranded in Tunisia."}, {"speaker": "SPEAKER_06", "timestamp": [367.46, 370.52], "sentence": " Albanian Premier Eddie Rama was also at the meeting."}, {"speaker": "SPEAKER_06", "timestamp": [370.52, 376.16], "sentence": " The three are said to have reiterated the importance of achieving stabilization in the Western Balkans."}, {"speaker": "SPEAKER_06", "timestamp": [376.16, 381.66], "sentence": " Uber drivers or Deliveroo delivery workers?"}], [{"speaker": "SPEAKER_12", "timestamp": [381.66, 410.44], "sentence": " Are they freelance or are they employees of these companies? An agreement between the EU institutions reached Wednesday in Brussels Non ci possono essere falsi lavoratori autonomi in giro tra i rider, tra categorie di lavoro che sono tra le più sfruttate, tra le meno pagate, tra le più precarie."}, {"speaker": "SPEAKER_10", "timestamp": [410.44, 451.26], "sentence": " O sei un lavoratore autonomo vero o sei un lavoratore dipendente e ti meriti quelle tutte le sociali. include whether the company fixes upper limits to the employees' remuneration, supervises their performance through an app, controls the distribution of their tasks, chooses their working hours and makes them wear corporate clothing. If two of these criteria are fulfilled, then workers should be made employees and benefit from social rights, including paid holidays. For some MEPs, one of the difficulties has been dealing with the platform companies. The lobbyists of the platforms have managed to find allies within the Parliament, but especially within the Council of the European Union, which represents the member states."}, {"speaker": "SPEAKER_10", "timestamp": [451.26, 455.36], "sentence": " And so, until the last moment, they have done everything to untie, to sabotage the directive."}, {"speaker": "SPEAKER_10", "timestamp": [455.36, 464.1], "sentence": " We have gone to two fingers, you know, to have a directive that is not favorable for the workers, but that is a directive favorable for the platforms, that is a prohibitive directive."}, {"speaker": "SPEAKER_12", "timestamp": [464.1, 483.14], "sentence": " Representatives from the platforms have not replied to Euronews' request for comment and according to data from the European Parliament around 5.5 workers are now worryingly misclassified as freelance. The new law will also make algorithms more transparent and clarify for workers how they're used to allocate work as well as how their personal data is treated."}, {"speaker": "SPEAKER_12", "timestamp": [483.14, 486.92], "sentence": " allocate work as well as how their personal data is treated."}], [{"speaker": "SPEAKER_13", "timestamp": [486.92, 491.4], "sentence": " Fishermen in the Gulf of Naples preparing to go out for the daily catch."}, {"speaker": "SPEAKER_13", "timestamp": [491.4, 495.6], "sentence": " These white polystyrene boxes on board will soon be a thing of the past."}, {"speaker": "SPEAKER_13", "timestamp": [495.6, 500.06], "sentence": " Two municipalities in the area have joined forces in the fight against plastic pollution."}, {"speaker": "SPEAKER_13", "timestamp": [500.06, 507.38], "sentence": " Thanks to European funds, thousands of reusable plastic fishing crates are being purchased to replace their polystyrene counterparts."}, {"speaker": "SPEAKER_13", "timestamp": [507.38, 513.16], "sentence": " The multi-purpose brittle material is one of the main causes of microplastic pollution in the Mediterranean Sea."}, {"speaker": "SPEAKER_00", "timestamp": [513.16, 515.96], "sentence": " I think this box will be the future."}, {"speaker": "SPEAKER_00", "timestamp": [515.96, 524.14], "sentence": " I see a positive thing for the environment and for the society that does this job."}, {"speaker": "SPEAKER_13", "timestamp": [524.14, 528.42], "sentence": " Unlike the old polystyrene crates, the new carriers can be washed and disinfected. per la società che fa questo mestiere. A parte le vecchie cartelle di polistire, i nuovi carrieri possono essere lavati e disinfettati."}, {"speaker": "SPEAKER_13", "timestamp": [528.42, 532.34], "sentence": " Questi pescatori del villaggio di Pozzuoli sono pronti per la cambiazione."}, {"speaker": "SPEAKER_08", "timestamp": [532.34, 539.4], "sentence": " Le nuove cassette di plastica verranno lavate con il microchip, non verranno più buttate nell'ambiente."}, {"speaker": "SPEAKER_08", "timestamp": [539.4, 546.82], "sentence": " C'è un po' di lavoro in più, però penso che sia meglio, perché il futuro è meglio questa qua, magari proteggiamo l'ambiente."}, {"speaker": "SPEAKER_02", "timestamp": [546.82, 553.36], "sentence": " I pescatori di Pozzuoli dimostrano che è possibile coniugare l'attenzione al lavoro con il rispetto dell'ambiente."}, {"speaker": "SPEAKER_08", "timestamp": [553.36, 558.22], "sentence": " Un piccolo cambiamento può significare molto per la salute del mare in cui lavorano."}, {"speaker": "SPEAKER_02", "timestamp": [558.22, 587.0], "sentence": " Tutte le azioni che potranno essere in campo dal punto di vista ambientale, miglioramento ambientale, loro sono a fianco dell'amministrazione dal punto di vista ambientale, miglioramento ambientale, loro sono a fianco dell'amministrazione e naturalmente loro la colgono anche in maniera positiva questa cosa, perché migliorare l'ambiente significa migliorare la propria attività. The United Nations Environment Programme says 730 tonnes of plastic end up in the Mediterranean every day."}, {"speaker": "SPEAKER_08", "timestamp": [587.0, 597.0], "sentence": " Along the east coast of England, people's homes are disappearing."}], [{"speaker": "SPEAKER_02", "timestamp": [597.0, 612.0], "sentence": " The relentless force of the sea causing rapid coastal erosion at an accelerating and alarming pace. It was like two or three roads. You'd have to go up and down the dunes two or three times to actually get to the sea from here."}, {"speaker": "SPEAKER_13", "timestamp": [612.0, 614.0], "sentence": " And there's that amount that's gone."}, {"speaker": "SPEAKER_04", "timestamp": [614.0, 616.0], "sentence": " And now we're just a few metres away."}, {"speaker": "SPEAKER_03", "timestamp": [616.0, 617.0], "sentence": " Yeah."}, {"speaker": "SPEAKER_04", "timestamp": [617.0, 637.54], "sentence": " An increase in storm surges intensified by increasingly erratic weather patterns are devastating the sandy cliffs along this coastal stretch. Metres of land recently plunged over the edge. The local council now poised to dismantle the newly abandoned homes closest to the cliffside of this sea-battered village."}, {"speaker": "SPEAKER_04", "timestamp": [637.54, 646.38], "sentence": " This is somebody's driveway and until very recently it led to a road that connected to homes along this beachfront."}, {"speaker": "SPEAKER_04", "timestamp": [646.38, 648.9], "sentence": " But now that road is on the beach."}, {"speaker": "SPEAKER_04", "timestamp": [648.9, 652.5], "sentence": " These homes are just metres away from the same fate."}, {"speaker": "SPEAKER_04", "timestamp": [652.5, 656.58], "sentence": " Local people say coastal erosion is speeding up rapidly."}, {"speaker": "SPEAKER_09", "timestamp": [656.58, 658.56], "sentence": " It is climate change itself."}, {"speaker": "SPEAKER_09", "timestamp": [658.56, 663.76], "sentence": " That's what's going to tear not only this nation apart, but many others."}, {"speaker": "SPEAKER_09", "timestamp": [663.76, 669.92], "sentence": " And those that are able to survive it will be those that have organized for it now."}, {"speaker": "SPEAKER_04", "timestamp": [669.92, 676.38], "sentence": " Experts are warning local governments and nations must brace for the challenges ahead."}, {"speaker": "SPEAKER_11", "timestamp": [676.38, 693.8], "sentence": " Over time those storms will be more extreme in line with the changes that we expect with climate change so we need to be prepared for that and we need to understand how to prepare communities in the long run to be able to be resilient and withstand those kind of events."}, {"speaker": "SPEAKER_04", "timestamp": [693.8, 701.06], "sentence": " Coastal communities across Europe face an uncertain future as climate change speeds up erosion."}, {"speaker": "SPEAKER_04", "timestamp": [701.06, 703.6], "sentence": " Luke Hanrahan, Euronews, Norfolk."}]]}