{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.72], "sentence": " The European Commission sends another shipment of 45 tons of medicines and nutritional packages to people in the Gaza Strip."}, {"speaker": "SPEAKER_07", "timestamp": [7.72, 17.84], "sentence": " Jordan's king appeals to the EU and NATO to support a ceasefire in the besieged Gaza Strip."}, {"speaker": "SPEAKER_10", "timestamp": [17.84, 28.0], "sentence": " Charles III and Queen Camilla have presided over the state opening of Parliament with the first King's speech since 1951."}, {"speaker": "SPEAKER_04", "timestamp": [28.0, 44.38], "sentence": " While waiting for an agreement on some sort of pause in military operations in the Gaza Strip, the European Commission is coordinating the shipment of another 45 tons of medicines and nutritional packages."}], [{"speaker": "SPEAKER_04", "timestamp": [44.38, 70.08], "sentence": " Le cargo transporté par un avion égyptien le dimanche, va de l'aéroport d'Ostenda en Belgique à Al-Arish en Égypte, près de la pointe de croissance de Rafa, vers Gaza. The idea is to create a coordinated flow of products to Gaza and not to flood the logistics spaces with products that would not yet be required."}, {"speaker": "SPEAKER_04", "timestamp": [70.08, 79.28], "sentence": " Although the quantities are only a small fraction of what's needed for the 2.2 million people under siege, food, water and medicine are still allowed into Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [79.28, 85.76], "sentence": " But the Israeli government maintains a strict ban on fuel supplies, which is exacerbating the humanitarian emergency."}, {"speaker": "SPEAKER_03", "timestamp": [85.76, 104.52], "sentence": " VLADIMIR PUTIN, President, United Nations Development Council of the United States of Europe, Fuel is needed in order to power generators, to run hospitals, to run to operate the water pumps and desalination plants, to run bakeries, and not least to enable humanitarian workers to move around and provide the supplies to people who need it."}, {"speaker": "SPEAKER_03", "timestamp": [104.52, 105.52], "sentence": " So this is the picture."}, {"speaker": "SPEAKER_03", "timestamp": [105.52, 108.6], "sentence": " We will continue to work on the improving of access."}, {"speaker": "SPEAKER_03", "timestamp": [108.6, 116.48], "sentence": " We will continue to impress on all the parties to introduce the necessary arrangements."}, {"speaker": "SPEAKER_03", "timestamp": [116.48, 120.66], "sentence": " You call it humanitarian windows, pauses or cease-fires."}, {"speaker": "SPEAKER_03", "timestamp": [120.66, 132.08], "sentence": " On Monday, the U.N. Security Council once again failed to agree on a resolution suspending military operations, with the U.S. calling for humanitarian pauses and many others demanding a humanitarian ceasefire."}, {"speaker": "SPEAKER_04", "timestamp": [132.08, 145.78], "sentence": " Until that happens, the U.N. agencies and other humanitarian aid organizations also stress the need to open the two border crossings from the Israeli side, because so far help has not reached the north of Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [145.78, 151.14], "sentence": " They need access to humanitarian assistance as much as in the south."}, {"speaker": "SPEAKER_05", "timestamp": [151.14, 158.98], "sentence": " And with a blockade on fuel, this is a major challenge of whether or not the trucks can move from the south to the north."}, {"speaker": "SPEAKER_04", "timestamp": [158.98, 187.0], "sentence": " This is why unhindered, continuous flow of assistance is the most critical here, because we're not talking about just past the border we're talking all the way through Gaza. The flight from Ostend and another that left a day from Dubai brings the number of EU humanitarian air bridge flights to eight. European Commission says this ends the first phase of help with the second one starting in a few weeks' time."}, {"speaker": "SPEAKER_07", "timestamp": [187.0, 199.16], "sentence": " Jordan's King Abdullah II has taken his campaign for a ceasefire in Gaza to Brussels. EU leaders"}], [{"speaker": "SPEAKER_07", "timestamp": [199.16, 208.84], "sentence": " have called for corridors and pauses to allow humanitarian aid into the besieged territory, but have so far stopped short of supporting a ceasefire."}, {"speaker": "SPEAKER_07", "timestamp": [208.84, 214.18], "sentence": " Their discussions instead focused on preventing Israel's war with Hamas from crossing borders."}, {"speaker": "SPEAKER_07", "timestamp": [214.18, 217.48], "sentence": " Jordan plays a key stabilising role in the region."}, {"speaker": "SPEAKER_07", "timestamp": [217.48, 222.96], "sentence": " The Commission announced a support package for the country worth 902 million euros."}, {"speaker": "SPEAKER_07", "timestamp": [222.96, 262.18], "sentence": " The King also held meetings with NATO officials. The organization is divided over the Middle Eastern conflict, with Turkey condemning Israel's military campaign in Gaza and the U.S. broadly supporting it. A meeting of G7 ministers in Japan has further exposed divisions between the Western members. France was the only country to vote in favor of a UN General Assembly resolution last month seeking an immediate humanitarian truce. Outside the meeting in Tokyo, hundreds of protesters called for a ceasefire. They described the war in Gaza as a massacre."}, {"speaker": "SPEAKER_07", "timestamp": [262.18, 268.98], "sentence": " to the war in Gaza as a massacre."}], [{"speaker": "SPEAKER_11", "timestamp": [268.98, 290.98], "sentence": " Russian Defense Ministry reported that its forces foiled an attempted Ukrainian drone attack on Tuesday morning, shooting down drones over the Black Sea and the annexed Crimea. The Institute for the Study of War states that Ukrainian forces have intensified strikes on rear Russian areas in southern Ukraine and in annexed Crimea over the past few days."}, {"speaker": "SPEAKER_11", "timestamp": [290.98, 358.64], "sentence": " Geolocated footage from the 4th of November confirms that Ukrainian forces hit the Russian Askal missile carrier, a Krakow-class corvette that the Russian Black Sea fleet launched in 2021 at the Zaliv shipyard in Kerch, east of Crimea. In its latest intelligence update, the UK Defense Ministry said the incident, delaying the delivery of new vessels. After a series of Ukrainian attacks in September, Russia has been relocating some naval ships from the main base in Sevastopol in the next Crimea, further east to Novorossiysk, there it is, in Russian Krasnodar region, and to another location in southeastern Crimea to Feodosia, there it is. The two ports are on both sides of the Kerch Strait connecting eastern annexed Crimea with the Russian mainland."}, {"speaker": "SPEAKER_08", "timestamp": [358.64, 368.6], "sentence": " A massive snowstorm hit Russia's Far East causing traffic disruptions in several cities."}], [{"speaker": "SPEAKER_08", "timestamp": [368.6, 377.24], "sentence": " Dozens of cars were trapped in a snowstorm in the city of Khabarovsk in Russia as parts of the highway were closed to passenger vehicles."}, {"speaker": "SPEAKER_08", "timestamp": [377.24, 384.22], "sentence": " Many citizens criticized the relevant authorities accusing them of neglecting to clean the streets."}, {"speaker": "SPEAKER_08", "timestamp": [384.22, 387.46], "sentence": " The heavy snowfalls are expected to continue until Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [387.46, 401.14], "sentence": " Rome and Tirana have agreed to set up temporary centres in Albania"}], [{"speaker": "SPEAKER_12", "timestamp": [401.14, 404.92], "sentence": " to house asylum seekers in a bid to manage migration flows."}, {"speaker": "SPEAKER_12", "timestamp": [404.92, 410.54], "sentence": " The prospective centres will accommodate up to 3,000 people."}, {"speaker": "SPEAKER_12", "timestamp": [410.54, 420.26], "sentence": " Those allocated to Albania will be rescued at sea by Italian boats, however the plan excludes pregnant women, children and vulnerable individuals."}, {"speaker": "SPEAKER_12", "timestamp": [420.26, 433.5], "sentence": " Italy's far-right Prime Minister Giorgia Meloni, dice che l'iniziativa aiuterà a rilassare la cronica di incontro nei centri di processamento di asilo in Italia, dove negli ultimi anni centinaia di migranti hanno iniziato a fare voci a terra rischia."}, {"speaker": "SPEAKER_12", "timestamp": [433.5, 441.52], "sentence": " Il progetto è stato annunciato dopo che Meloni ha incontrato il ministro di destra di Albania, Edi Rama, a Roma."}, {"speaker": "SPEAKER_12", "timestamp": [441.52, 444.36], "sentence": " Il ministro Edi Rama in Roma."}, {"speaker": "SPEAKER_01", "timestamp": [444.36, 461.76], "sentence": " Queste strutture potranno accogliere inizialmente fino a 3.000 persone che rimarranno in questi centri ovviamente il tempo necessario a poter velocemente espletare le procedure per la trattazione delle domande di asilo ed eventualmente ovviamente ai fini del rimpatrio."}, {"speaker": "SPEAKER_12", "timestamp": [461.76, 474.48], "sentence": " Critici del plan hanno accusato Meloni di creare un of creating an Italian Guantanamo outside of the EU without the possibility of monitoring the detention status of the people locked up."}, {"speaker": "SPEAKER_12", "timestamp": [474.48, 482.36], "sentence": " This comes as the UK government is challenged in the courts over its plan to send asylum seekers to hotel-like accommodation in Rwanda."}, {"speaker": "SPEAKER_05", "timestamp": [482.36, 497.96], "sentence": " Under the British plan, people regarded as illegal immigrants or asylum seekers will be relocated to the African country for processing. Those who are successful in claiming asylum will have to remain in Rwanda."}, {"speaker": "SPEAKER_12", "timestamp": [497.96, 516.58], "sentence": " A potential amnesty for those involved in Catalonia's failed 2017 independence bid prompted La policía continúa custodiando la sede nacional del Partido Socialista aquí en la calle Ferraz de Madrid"}], [{"speaker": "SPEAKER_00", "timestamp": [516.58, 528.12], "sentence": " tras los disturbios registrados la noche del lunes en una manifestación contra el proyecto de amnistía en la que asistieron unas 4.000 personas con la presencia de líderes destacados del partido de extrema derecha de Vox."}, {"speaker": "SPEAKER_00", "timestamp": [528.12, 535.22], "sentence": " La policía utilizó gases lacrimógenos para dispersar a los manifestantes y detuvo a tres personas por desordenes públicos."}, {"speaker": "SPEAKER_00", "timestamp": [535.22, 540.44], "sentence": " Manifestaciones que se han producido también frente a las sedes del PSOE en otras ciudades españolas."}, {"speaker": "SPEAKER_00", "timestamp": [540.44, 572.22], "sentence": " El presidente en funciones, Pedro Sánchez, ha condenado el ataque a sus sedes y ha asegurado que los socialistas no se detendrán en su intento por alcanzar una ley de amnistía que permita a Sánchez contar con los vot momento. El Partido Popular ha llamado a los españoles a concentrarse este fin de semana en toda España y se espera una manifestación multitudinaria en la capital española."}, {"speaker": "SPEAKER_00", "timestamp": [572.22, 575.56], "sentence": " En Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [575.56, 585.2], "sentence": " La legacia de Storm Kieran todavía es muy evidente en evident in the Pas-de-Calais."}], [{"speaker": "SPEAKER_10", "timestamp": [585.2, 588.24], "sentence": " Land, roads and homes remain under water."}, {"speaker": "SPEAKER_10", "timestamp": [588.24, 598.64], "sentence": " The northern region of France is still under red alert for flooding as the river Arre could break its historical record from 2002 when the waters reached a height of 1.7 metres."}, {"speaker": "SPEAKER_09", "timestamp": [598.64, 608.28], "sentence": " The prefecture has ordered the closure of all schools in 37 communes and some trains are halted. The cellars are full of water, now we can't let it go any further."}, {"speaker": "SPEAKER_09", "timestamp": [608.28, 611.88], "sentence": " There is no more current, we can't see anything in the cellar."}, {"speaker": "SPEAKER_10", "timestamp": [611.88, 625.44], "sentence": " Meteo France is predicting between 35mm and 50mm of rain in Pas-de-Calais, where local authorities have advised residents to stay at home, not use their cars and evacuate if ordered to do so by emergency services."}, {"speaker": "SPEAKER_10", "timestamp": [625.44, 633.68], "sentence": " In addition, some departments in the west of France are facing tier 3 orange warnings for flooding from burst riverbanks."}, {"speaker": "SPEAKER_10", "timestamp": [633.68, 645.6], "sentence": " A horse-drawn carriage delivered Charles III and Queen Camilla to Westminster."}], [{"speaker": "SPEAKER_10", "timestamp": [645.6, 651.34], "sentence": " The state opening of Parliament is a display of pomp, but the real power lies behind the throne."}, {"speaker": "SPEAKER_10", "timestamp": [651.34, 658.58], "sentence": " And the first King's speech since 1951 delivered Rishi Sunak's policy blueprint for the Conservative government."}, {"speaker": "SPEAKER_06", "timestamp": [658.58, 687.2], "sentence": " My ministers will work closely with international partners to support Ukraine, strengthen NATO and address the most pressing security challenges. This includes the consequences of the barbaric acts of terrorism against the people of Israel, facilitating humanitarian support into Gaza and supporting the cause of peace and stability in the Middle East."}, {"speaker": "SPEAKER_10", "timestamp": [687.2, 694.2], "sentence": " The speech said that anti-Semitism must be combated and that Nazism will never be forgotten."}, {"speaker": "SPEAKER_10", "timestamp": [694.2, 698.96], "sentence": " It said that the British government will continue to defend security around the world."}, {"speaker": "SPEAKER_10", "timestamp": [698.96, 705.72], "sentence": " This is a decisive year for the Conservatives as a general election must be called by mid-December 2024."}]]}