{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.18], "sentence": " Mistakes. He made a few. Vladimir Putin pays tribute to the mercenary boss Yevgeny Prigozhin, a man he'd known personally since the 1990s."}, {"speaker": "SPEAKER_01", "timestamp": [9.18, 18.16], "sentence": " As Ukraine celebrates Independence Day, its Western allies say they'll maintain their support until Ukraine is free."}], [{"speaker": "SPEAKER_12", "timestamp": [18.16, 24.34], "sentence": " The Fukushima nuclear plant begins discharging wastewater into the Pacific Ocean,"}], [{"speaker": "SPEAKER_12", "timestamp": [24.34, 28.12], "sentence": " sparking outcry from local fishermen and even import bans from China."}, {"speaker": "SPEAKER_05", "timestamp": [28.12, 38.12], "sentence": " The head of Spain's football federation, Luis Rubiales, is to resign over his unsolicited kiss of the player, Jennifer Hermoso."}, {"speaker": "SPEAKER_13", "timestamp": [38.12, 48.6], "sentence": " In life, a vocal and sometimes ferocious critic of Russia's generals."}, {"speaker": "SPEAKER_13", "timestamp": [48.6, 69.62], "sentence": " In death, a demise confirmed by the president himself, Yevgeny Prigozhin was a much-missed long-term ally. С начала 90-х годов. Это был человек сложной судьбы, и ошибки у него были серьезные в жизни."}, {"speaker": "SPEAKER_13", "timestamp": [69.62, 81.68], "sentence": " И добивался он результатов нужных и для себя, и тогда, когда я его просил об этом, для общего дела, как вот в эти последние месяцы."}, {"speaker": "SPEAKER_05", "timestamp": [81.68, 91.92], "sentence": " At Wagner Group's headquarters in Putin's home city of St. Petersburg, a makeshift memorial to its fallen leaders."}, {"speaker": "SPEAKER_05", "timestamp": [91.92, 95.42], "sentence": " No one in Russia has confirmed how the plane came down."}, {"speaker": "SPEAKER_05", "timestamp": [95.42, 143.82], "sentence": " Ukraine said it had nothing to do with it. зверталась до країн світу щодо літаків ми не це мали на увазі скажу вам відверто ми мали на увазі зовсім інше і ми хотіли підтримку хоча напевно це також в якомусь сенсі слово We have no connection to this situation. I think everyone understands who is involved.\" Yevgeny Prigozhin died exactly two months after the start of the mutiny during which members of the Wagner group threatened to reach Moscow."}, {"speaker": "SPEAKER_05", "timestamp": [143.82, 149.08], "sentence": " In the short term, at least, it seemed the Kremlin was prepared to forgive, but perhaps not to forget."}, {"speaker": "SPEAKER_04", "timestamp": [149.08, 156.78], "sentence": " The colours of the Ukrainian flag lit up the European Union institutions in Brussels"}], [{"speaker": "SPEAKER_04", "timestamp": [156.78, 162.86], "sentence": " to mark the 32nd anniversary of the country's independence and the second since Russia's illegal invasion."}, {"speaker": "SPEAKER_04", "timestamp": [162.86, 174.08], "sentence": " The diaspora celebrations took place in Grimbergen, not far from the Belgian capital, where the role of the Western Allies was considered fundamental to the country's return to full sovereignty."}, {"speaker": "SPEAKER_04", "timestamp": [174.08, 208.74], "sentence": " The Allies understood what kind of a challenge to the not only for Ukraine but to European Union to the whole civilized world Russia poses so it's our common battle that's why I'm sure this support will remain and will increase the European Commission President Ursula von der Leyen said support will be offered for as long as it takes for Ukraine to be free."}, {"speaker": "SPEAKER_04", "timestamp": [208.74, 215.82], "sentence": " And the U.S. also said there was no wavering in commitment from the allies, even after 18 months of war."}, {"speaker": "SPEAKER_00", "timestamp": [215.82, 220.72], "sentence": " I don't think that there is a question of Ukrainian allies withdrawing their support."}, {"speaker": "SPEAKER_00", "timestamp": [220.72, 223.68], "sentence": " In fact, I only see more support for Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [223.68, 226.26], "sentence": " It's teaching us every day what it means to fight for freedom."}, {"speaker": "SPEAKER_04", "timestamp": [226.26, 236.58], "sentence": " The two months of the Ukrainian counter-offensive have not led to significant progress in recovering territory, and some analysts think the EU is partly to blame."}, {"speaker": "SPEAKER_06", "timestamp": [236.58, 242.44], "sentence": " Why do we spend so much time dithering, taking so long to make decisions that could be made much quicker?"}, {"speaker": "SPEAKER_06", "timestamp": [242.44, 247.44], "sentence": " You know, the relevant arms that Ukraine needs on the field, for example, the F-16s."}, {"speaker": "SPEAKER_06", "timestamp": [247.44, 251.52], "sentence": " Why is it taking one and a half years for Ukraine to get the green light?"}, {"speaker": "SPEAKER_06", "timestamp": [251.52, 253.82], "sentence": " The pilots still need to be trained."}, {"speaker": "SPEAKER_06", "timestamp": [253.82, 258.56], "sentence": " This war will be over much quicker if Ukraine gets what it needs."}, {"speaker": "SPEAKER_04", "timestamp": [258.56, 274.68], "sentence": " But the president of the European Council, Charles Michel, said the EU has spent 76 billion euros in support for Ukraine and he confirmed the bloc's preparing another package worth some 50 billion euros."}, {"speaker": "SPEAKER_12", "timestamp": [274.68, 281.22], "sentence": " A Moscow court has extended the pre-trial detention of American journalist Evan Gershkovich until the end of November."}, {"speaker": "SPEAKER_12", "timestamp": [281.22, 285.36], "sentence": " The 31-year-old US citizen has already appealed against the extension."}, {"speaker": "SPEAKER_12", "timestamp": [285.36, 312.84], "sentence": " Gershkovich was arrested in the central Russian city of Yekaterinburg while on a reporting trip in late March. Russian authorities accused the Wall Street Journal reporter of collecting information about a business linked to the Russian military industry for the US government, something both he and the newspaper have denied. Gershkovich is the first American journalist to face espionage charges in Russia since 1986."}, {"speaker": "SPEAKER_03", "timestamp": [312.84, 316.94], "sentence": " BRICS is set to get bigger and stronger in Africa."}, {"speaker": "SPEAKER_03", "timestamp": [316.94, 325.0], "sentence": " The group of emerging economies formed by Brazil, Russia, India, China and South Africa has announced it will have six new members from next year."}, {"speaker": "SPEAKER_09", "timestamp": [325.0, 349.6], "sentence": " We have decided to invite the Argentine Republic, the Arab Republic of Egypt, the Federal Democratic Republic of Ethiopia, the Islamic Republic of Iran, the Kingdom of Saudi Arabia and the United Arab Emirates."}, {"speaker": "SPEAKER_09", "timestamp": [349.6, 359.68], "sentence": " To become full members of BRICS, the membership will take effect from 1 January 2024."}, {"speaker": "SPEAKER_09", "timestamp": [359.68, 364.32], "sentence": " In this regard, BRICS leaders have tasked their..."}, {"speaker": "SPEAKER_03", "timestamp": [364.32, 379.92], "sentence": " Created with the aim of acting as a counterweight to a Western-led world order, BRICS brings together regional giants with growing political and economic weight, does not demand credentials such as respect for human rights, and has not condemned the invasion of Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [379.92, 387.94], "sentence": " The Russian president, a founding member, took part virtually as there's an arrest warrant against him issued by the International Criminal Court."}, {"speaker": "SPEAKER_03", "timestamp": [387.94, 397.14], "sentence": " Turkey's central bank has raised its key interest rate to 25 percent."}, {"speaker": "SPEAKER_05", "timestamp": [397.14, 413.14], "sentence": " That's an increase of 7.5 percent and is being seen as a sign of a return to more conventional economic policies. It backtracks from a rate-cutting course set by President Recep Tayyip Erdogan, which had been blamed by some economists for inflaming a cost-of-living crisis."}, {"speaker": "SPEAKER_05", "timestamp": [413.14, 419.46], "sentence": " Many households in Turkey have been struggling to cover the cost of rent and basic goods as inflation surged."}, {"speaker": "SPEAKER_05", "timestamp": [419.46, 423.28], "sentence": " Analysts are predicting investors will be reassured by the move."}, {"speaker": "SPEAKER_05", "timestamp": [423.28, 427.82], "sentence": " are predicting investors will be reassured by the move."}], [{"speaker": "SPEAKER_03", "timestamp": [427.82, 435.06], "sentence": " Firefighters are continuing to battle wildfires near the northeastern Greek town of Alexandropolis six days after the blaze began."}, {"speaker": "SPEAKER_03", "timestamp": [435.06, 440.6], "sentence": " Meanwhile, people are just beginning to assess the human cost and damage to property."}, {"speaker": "SPEAKER_03", "timestamp": [440.6, 444.54], "sentence": " Euronews has been to some of the areas destroyed by the fires."}, {"speaker": "SPEAKER_03", "timestamp": [444.54, 446.6], "sentence": " to property. Uranus has been to some of the areas destroyed by the fires."}, {"speaker": "SPEAKER_10", "timestamp": [446.6, 507.1], "sentence": " Just a few kilometres north of Alexandroupoli, you can see how devastating the fire was here in this village. There are about 10 houses which have been burned to the ground. There is no way that the people can come back and live here because it's just unliveable is no windows left no room roof left and you can see that even though the the fire has been put out we still have to wear masks because of all the the fumes in the air it's just so difficult to breathe and you can see in this way over the hills and nothing has been left because of the fire and it seems like nothing could have stopped the fire because here it's very hot it's very dry and it's windy at some moments which makes you know all these conditions make the flames even bigger and spread even easier and this is a situation like in 80 percent of the territory here in Greece because of the wind, the fumes are spread throughout the country."}, {"speaker": "SPEAKER_10", "timestamp": [507.1, 514.26], "sentence": " As far as 950 kilometers to the southwest, reaching some Italian islands, which is very difficult to breathe."}, {"speaker": "SPEAKER_10", "timestamp": [514.26, 523.98], "sentence": " And some beach goers, when they go to the beach, when they lay to sunbathe, when they see up, they see ash coming from the sky."}, {"speaker": "SPEAKER_10", "timestamp": [523.98, 536.96], "sentence": " And in this direction, over the hill, in the mountains, the bodies where 18 illegal immigrants were found dead, they were coming in through Turkey, they swam over the river, they came here."}, {"speaker": "SPEAKER_10", "timestamp": [536.96, 542.98], "sentence": " And you know, when immigrants come to Europe, they don't have any documents, they don't have any money, they don't have phones."}, {"speaker": "SPEAKER_10", "timestamp": [542.98, 549.1], "sentence": " So they were not able to call anyone and ask for help, so they were buried alive."}, {"speaker": "SPEAKER_10", "timestamp": [549.1, 558.22], "sentence": " And a spokesperson from the fire brigade in Aleksandroupoli says that this number could be even greater, so they are still trying to extinguish the fire."}, {"speaker": "SPEAKER_10", "timestamp": [558.22, 580.2], "sentence": " We can hear helicopters up in the air, they are trying to extinguish as much fire as possible. But we will stay on the ground and cover really this devastation, which has covered more than 400,000 acres here in Greece."}, {"speaker": "SPEAKER_07", "timestamp": [580.2, 589.92], "sentence": " It's a controversial decision drawing significant criticism. On Thursday, Japan began discharging wastewater from the Fukushima nuclear power plant into the Pacific Ocean."}, {"speaker": "SPEAKER_07", "timestamp": [589.92, 597.14], "sentence": " The discharge is considered a necessary step towards decommissioning the plant, which was destroyed by a tsunami in 2011."}, {"speaker": "SPEAKER_07", "timestamp": [597.14, 601.82], "sentence": " The Japanese government was given the green light by the UN nuclear watchdog,"}], [{"speaker": "SPEAKER_07", "timestamp": [601.82, 604.2], "sentence": " which says the water was treated and safe."}, {"speaker": "SPEAKER_07", "timestamp": [604.2, 611.72], "sentence": " However, there are many in Japan who believe otherwise and are publicly expressing their disapproval."}, {"speaker": "SPEAKER_08", "timestamp": [611.72, 625.52], "sentence": " Many gathered in Tokyo on Wednesday to protest the plan. Why is this country not listening to our voice, the voice of fishermen?"}, {"speaker": "SPEAKER_08", "timestamp": [625.52, 631.54], "sentence": " It's a concern shared by Japan's neighbors."}, {"speaker": "SPEAKER_07", "timestamp": [631.54, 635.68], "sentence": " South Korea saw multiple protests erupt over the discharge."}, {"speaker": "SPEAKER_07", "timestamp": [635.68, 638.04], "sentence": " And the seafood markets are also worried."}, {"speaker": "SPEAKER_07", "timestamp": [638.04, 643.72], "sentence": " Consumers' distrust of the fish and seafood harvested in this shared sea could sink sales."}, {"speaker": "SPEAKER_07", "timestamp": [643.72, 652.36], "sentence": " A survey found that 80% of respondents opposed the Japanese plan, while 60% said they wouldn't eat seafood after the water release began."}, {"speaker": "SPEAKER_07", "timestamp": [652.36, 662.6], "sentence": " The Chinese government has called the spill an act of selfishness and has banned all imports of Japanese seafood without ruling out further measures to safeguard food safety for the public."}, {"speaker": "SPEAKER_05", "timestamp": [662.6, 676.0], "sentence": " measures to safeguard food safety for the public. The head of Spain's football federation, Luis Rubiales, is to resign on Friday following his non-consensual kiss of the player Jennifer Hermoso."}, {"speaker": "SPEAKER_05", "timestamp": [676.0, 686.44], "sentence": " World football's governing body, FIFA, launched a disciplinary case after Rubiales grabbed and kissed the player after she and her team won the Women's World Cup in Australia on Sunday."}, {"speaker": "SPEAKER_05", "timestamp": [686.44, 696.44], "sentence": " His actions triggered a barrage of outrage online, including from Spain's secretary for sport, with many seeing it as an example of lingering sexism in football."}]]}