{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.84], "sentence": " At least 15 people were killed in a strike on the UN school housing thousands in Gaza, marking the second attack on the school in just two days."}, {"speaker": "SPEAKER_02", "timestamp": [8.84, 18.2], "sentence": " Thousands of people across the UK, France and Germany took part in pro-Palestinian protests, calling for an end to the Israel-Hamas war."}, {"speaker": "SPEAKER_01", "timestamp": [18.2, 26.9], "sentence": " The EU's top official arrives in Kiev for talks with President Volodymyr Zelensky as Ukraine seeks membership of the EU."}, {"speaker": "SPEAKER_02", "timestamp": [26.9, 37.68], "sentence": " At least 15 people were killed in the Israeli strike on the UN school housing thousands of displaced civilians in the Gaza Strip."}], [{"speaker": "SPEAKER_02", "timestamp": [37.68, 39.58], "sentence": " Dozens more were wounded."}, {"speaker": "SPEAKER_02", "timestamp": [39.58, 47.04], "sentence": " The attack comes just a day after a strike on another school converted into a makeshift shelter killed at least 20 people."}, {"speaker": "SPEAKER_02", "timestamp": [47.04, 56.68], "sentence": " This, as two people were killed earlier in a strike by the Gate of Nasser Hospital in Gaza City, an attack the World Health Organization has called unacceptable."}, {"speaker": "SPEAKER_02", "timestamp": [56.68, 69.84], "sentence": " According to Gaza's health ministry, at least 231 people were killed in the past day, while more than 9,400 Palestinians have been killed since October 7, including 3,900 children."}, {"speaker": "SPEAKER_02", "timestamp": [69.84, 77.02], "sentence": " On Saturday, Israel offered a three-hour window for trapped residents to flee south, although it's not clear how many fled."}, {"speaker": "SPEAKER_02", "timestamp": [77.02, 85.02], "sentence": " About 1.5 million people in Gaza, or 70% of the population, have already been displaced, according to the UN."}, {"speaker": "SPEAKER_02", "timestamp": [85.02, 94.46], "sentence": " Meanwhile, Israel's defense minister has said that at least 12 Hamas battalion commanders have been killed in the IDF's ground offensive in Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [94.46, 109.48], "sentence": " U.S. Secretary of State Antony Blinken was in Jordan on Saturday for a bid to build support for planning a post-war future for Gaza."}], [{"speaker": "SPEAKER_02", "timestamp": [109.48, 119.02], "sentence": " He met with weary Arab leaders and officials angry and deeply suspicious of Israel as it intensifies military operations in the Gaza Strip."}, {"speaker": "SPEAKER_02", "timestamp": [119.02, 124.66], "sentence": " More than 9,400 people have died in the Palestinian enclave since the war began in October."}, {"speaker": "SPEAKER_02", "timestamp": [124.66, 126.4], "sentence": " And 9,400 people have died in the Palestinian enclave since the war began in October."}, {"speaker": "SPEAKER_02", "timestamp": [126.4, 134.42], "sentence": " Among them were 72 UN staffers who have died in Israeli airstrikes."}, {"speaker": "SPEAKER_00", "timestamp": [134.42, 147.36], "sentence": " Thousands are putting their lives on the line every single day to show up at work to help people. I have extraordinary admiration for the courage that they're showing."}, {"speaker": "SPEAKER_02", "timestamp": [147.36, 157.04], "sentence": " Calls for humanitarian pause has increased as the UN has reported the average Palestinian in Gaza is surviving on two pieces of bread a day."}, {"speaker": "SPEAKER_02", "timestamp": [157.04, 161.6], "sentence": " Only one of three water supply lines from Israel is operational."}, {"speaker": "SPEAKER_02", "timestamp": [161.6, 166.8], "sentence": " from Israel is operational."}], [{"speaker": "SPEAKER_02", "timestamp": [166.8, 175.44], "sentence": " Thousands of pro-Palestinian demonstrators marched through central London on Saturday, calling on Israel to stop its bombardment of Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [175.44, 179.84], "sentence": " The protest was held as Israeli troops tightened their encirclement of Gaza City."}, {"speaker": "SPEAKER_02", "timestamp": [179.84, 185.38], "sentence": " The death toll for the Palestinian enclave has reached 9,448."}, {"speaker": "SPEAKER_02", "timestamp": [185.38, 193.4], "sentence": " In Berlin, thousands more took part in a free Palestine protest, calling for the end of the war."}, {"speaker": "SPEAKER_02", "timestamp": [193.4, 202.08], "sentence": " Another 60,000 pro-Palestinian protesters gathered in Paris, while some 40 other rallies were announced across France."}, {"speaker": "SPEAKER_02", "timestamp": [202.08, 210.68], "sentence": " Meanwhile, some families of the Israeli hostages taken by Hamas set up camp in Tel Aviv on Saturday, calling for their return."}, {"speaker": "SPEAKER_02", "timestamp": [210.68, 225.88], "sentence": " At least 242 hostages were taken from Israel into Gaza by Hamas militants on 7 October, and more than 1,400 people in Israel have been killed."}], [{"speaker": "SPEAKER_01", "timestamp": [225.88, 233.52], "sentence": " European Commission President Ursula von der Leyen arrived in Kiev on Saturday morning for talks with President Volodymyr Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [233.52, 240.84], "sentence": " It comes just before the release of an EU report that will assess how Ukraine has gone towards meeting the criteria for EU membership."}, {"speaker": "SPEAKER_01", "timestamp": [240.84, 248.38], "sentence": " And it will play a critical role in determining whether the bloc agrees to start formal accession talks with Kyiv next month."}, {"speaker": "SPEAKER_01", "timestamp": [248.38, 253.76], "sentence": " Wanda Lyon also paid tribute to Ukraine's railway workers."}, {"speaker": "SPEAKER_03", "timestamp": [253.76, 261.28], "sentence": " You have helped your compatriots to seek shelter in the European Union and come back home again."}, {"speaker": "SPEAKER_03", "timestamp": [261.28, 265.52], "sentence": " You got the grain and the vital products out of Ukraine and into the world."}, {"speaker": "SPEAKER_03", "timestamp": [265.52, 269.14], "sentence": " You keep the lifeline running."}, {"speaker": "SPEAKER_03", "timestamp": [269.14, 277.46], "sentence": " And it is outstanding. I can witness it because it is the sixth time that I've come to Kiev by train."}, {"speaker": "SPEAKER_03", "timestamp": [277.46, 280.26], "sentence": " And I must say, this train is a legend."}, {"speaker": "SPEAKER_01", "timestamp": [280.26, 290.28], "sentence": " At a special ceremony afterwards, employees of the state railway company were given awards legend."}]]}