{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.42], "sentence": " Russian President Vladimir Putin praises army for halting civil war after"}], [{"speaker": "SPEAKER_05", "timestamp": [4.42, 20.4], "sentence": " Saturday's mutiny attempt while Wagner chief Bogotan reportedly lands in Belarus. Slowly but surely Ukraine claims to be making gains in the trenches of Bakhmut but Russia says it has inflicted heavy losses on Kyiv's forces."}, {"speaker": "SPEAKER_07", "timestamp": [20.4, 26.86], "sentence": " MEPs reject the EU so-called nature restoration law after weeks of bitter dispute."}, {"speaker": "SPEAKER_08", "timestamp": [26.86, 36.36], "sentence": " Former Audi and Volkswagen executive Rupert Stadler pleads guilty to fraud charges over the Dieselgate scandal."}], [{"speaker": "SPEAKER_08", "timestamp": [36.36, 39.36], "sentence": " He's been given a 21-month suspended sentence."}, {"speaker": "SPEAKER_05", "timestamp": [39.36, 51.74], "sentence": " Russian President Vladimir Putin has held a solemn ceremony honouring Russia's armed forces for preventing civil war."}, {"speaker": "SPEAKER_05", "timestamp": [51.74, 60.58], "sentence": " With the country coming to terms with the uprising by the Wagner mercenary group, the Russian president has raised his profile in recent days."}, {"speaker": "SPEAKER_05", "timestamp": [60.58, 65.82], "sentence": " He led a silent tribute to a number of military pilots whose planes were shot down during the revolt."}, {"speaker": "SPEAKER_09", "timestamp": [65.82, 97.84], "sentence": " Separately, Russia's Defense Ministry has posted messages on its Telegram channel saying Wagner was preparing to hand over its heavy weaponry to the country's regular armed forces."}, {"speaker": "SPEAKER_05", "timestamp": [97.84, 103.92], "sentence": " The news came as Wagner chief Yevgeny Prigozhin apparently left Russia and arrived in Belarus."}, {"speaker": "SPEAKER_05", "timestamp": [103.92, 108.94], "sentence": " A website tracking his plane showed it flying into Minsk."}, {"speaker": "SPEAKER_05", "timestamp": [108.94, 120.56], "sentence": " Belarusian President Alexander Lukashenko, who reportedly brokered the deal that exiles Prigozhin to his country, made no reference to the Wagner leader in a speech on the weekend's events."}, {"speaker": "SPEAKER_02", "timestamp": [120.56, 125.44], "sentence": " Prigozhin's long-term fate remains unclear."}, {"speaker": "SPEAKER_05", "timestamp": [125.44, 132.66], "sentence": " Russian authorities have belatedly announced they are dropping mutiny charges against him and other Wagner members."}, {"speaker": "SPEAKER_05", "timestamp": [132.66, 153.44], "sentence": " The uprising erupted after long-simmering tensions with Moscow's military establishment came to a head over moves to integrate mercenary groups into the army."}], [{"speaker": "SPEAKER_05", "timestamp": [153.44, 158.7], "sentence": " Dramatic helmet cam footage appears to show a gun battle in trenches near Bakhmut."}, {"speaker": "SPEAKER_05", "timestamp": [158.7, 168.12], "sentence": " The 3rd Brigade of the Ukrainian Army released a video said to show members of the brigade staging an assault on the 57th Motorized Rifle Brigade of the Russian army."}, {"speaker": "SPEAKER_07", "timestamp": [168.12, 178.94], "sentence": " Over the past few days, Ukraine has claimed to be making progress in the area near Bakhmut, but the gains are slow."}, {"speaker": "SPEAKER_05", "timestamp": [178.94, 186.24], "sentence": " Russia has not officially acknowledged Ukrainian advances and says it has inflicted heavy losses on Kyiv's forces in the previous 24 hours."}, {"speaker": "SPEAKER_09", "timestamp": [186.24, 195.6], "sentence": " President Volodymyr Zelenskyy has taken time to hand out medals to soldiers in the Donetsk region."}, {"speaker": "SPEAKER_05", "timestamp": [195.6, 210.74], "sentence": " On his return, he also stopped off at a gas station and posed for selfies with locals."}], [{"speaker": "SPEAKER_09", "timestamp": [210.74, 220.16], "sentence": " Meanwhile, Moscow says two of its fighter jets intercepted a British Royal Air Force reconnaissance plane and two Typhoon fighters when they entered Russian airspace over the Black Sea."}, {"speaker": "SPEAKER_00", "timestamp": [220.16, 222.5], "sentence": " They were escorted out of the area."}, {"speaker": "SPEAKER_07", "timestamp": [222.5, 240.76], "sentence": " sea. They were escorted out of the area. MEPs in the European Parliament's Environment Committee celebrate their victory on Tuesday after lawmakers, mainly from the right, voted down the EU's so-called nature restoration law."}, {"speaker": "SPEAKER_07", "timestamp": [240.76, 242.76], "sentence": " Shame. Shame. Shame."}, {"speaker": "SPEAKER_07", "timestamp": [242.76, 254.76], "sentence": " Shame. Shame. It's the first time that the committee has rejected legislation from the European Green Deal, which aims to make the continent much more climate friendly."}, {"speaker": "SPEAKER_07", "timestamp": [254.76, 268.1], "sentence": " The rejection comes after the biggest political bloc in the parliament, the centre-right EPP group, launched an attack against the law, citing fears that the agricultural sector will be negatively impacted."}, {"speaker": "SPEAKER_07", "timestamp": [268.1, 310.56], "sentence": " The baseline of the proposal was not good made. It's a very, very bad proposal. We don't know what happens in the different member states with this proposal. We have no clear impact assessment to food security. And so the basic is not very good and so we said we need a good baseline to have a good proposal for nature restoration and I'm very sad that we have to go to this point and vice president Timmermans doesn't realize in the last nine months that he made a bad proposal took it back and make a better one I'm very sad about this the aim of the proposal is to restore habitats and species that have been degraded by human interference and climate change."}, {"speaker": "SPEAKER_07", "timestamp": [310.56, 319.5], "sentence": " Farmers across the E.U. fear that the plan will force them to give up production on some of their land to make way for forests, meadows and ditches."}, {"speaker": "SPEAKER_07", "timestamp": [319.5, 327.68], "sentence": " But supporters of the plan say this vision is short-sighted and endangers the E.U.'s Green Deal, which aims to reach climate neutrality by 2050."}, {"speaker": "SPEAKER_04", "timestamp": [327.68, 356.5], "sentence": " ANA-MARIA KLEIN, EU President- I think it is in danger. We will not reach our targets for biodiversity, for soil health, for healthy rivers, oceans, land. We will not reach our targets for sustainable agriculture. And we will also not reach our climate targets because we need about 10% of the emission reduction which is enshrined in the climate law is supposed to come from ecosystems which absorb carbon."}, {"speaker": "SPEAKER_04", "timestamp": [356.5, 362.88], "sentence": " If we do not protect them, if we do not strengthen them by restoring them, we will not reach our climate targets."}, {"speaker": "SPEAKER_09", "timestamp": [362.88, 435.84], "sentence": " The European Parliament will have another chance to approve the law in July when all MEPs will vote on the issue. Thank you for watching! Deforestation also is causing an immediate temperature increase in nearby areas that has the effect of doubling the increased temperatures caused by greenhouse warming alone."}, {"speaker": "SPEAKER_01", "timestamp": [435.84, 445.78], "sentence": " This other climate change to hotter, drier conditions as a result of deforestation in the tropics is threatening agricultural productivity and affecting human health."}, {"speaker": "SPEAKER_01", "timestamp": [445.78, 449.38], "sentence": " Again, what happens in the forest doesn't stay in the forest."}, {"speaker": "SPEAKER_04", "timestamp": [449.38, 476.76], "sentence": " A former top executive at Audi has been given a 21-month suspended sentence after pleading guilty to fraud charges over the carmaker's emissions scandal."}, {"speaker": "SPEAKER_08", "timestamp": [476.76, 483.54], "sentence": " The court in Munich also fined Rupert Stadler more than a million euros and ordered him to pay legal costs."}, {"speaker": "SPEAKER_08", "timestamp": [483.54, 487.88], "sentence": " Two other co-defendants were given shorter suspended sentences and lesser fines. Er hat mehr als 1 Million Euro gekostet und ihn zu legalen Kosten bezahlt. Zwei andere Kodefendanten wurden kürzer aufgespalten und weniger Fälle."}, {"speaker": "SPEAKER_08", "timestamp": [487.88, 522.0], "sentence": " Die Trial hat sich seit zweieinhalb Jahren weitergegeben. Stadler, der die Audi- und Volkswagen-Luxury-Division beherrschte, hat ermittelt, dass Autos mit Software, um Emissionen zu vermeiden, auf den Markt gehen."}, {"speaker": "SPEAKER_08", "timestamp": [522.0, 539.24], "sentence": " Selbst nachdem die Begründung von US-Investoren ausgeschlossen wurde. detection go to market even after the affair had been exposed by US investigators the so-called dieselgate scandal cost the German auto giant some 28 billion euros in fines these are images of a police raid on suspected"}], [{"speaker": "SPEAKER_02", "timestamp": [539.24, 549.14], "sentence": " human traffickers in the Czech Republic it took place on Monday night. Fourteen people were arrested, 13 of them foreigners."}, {"speaker": "SPEAKER_02", "timestamp": [549.14, 556.88], "sentence": " The network allegedly engaged in bringing migrants to Europe from Turkey at about $1,000 per head."}, {"speaker": "SPEAKER_02", "timestamp": [556.88, 567.0], "sentence": " Police estimate they have made up to 1 million euros since 2021. If convicted, they face sentences of up to 16 years in prison."}, {"speaker": "SPEAKER_05", "timestamp": [567.0, 580.0], "sentence": " Israel's far-right government has approved plans to build thousands of new homes in illegal Israeli settlements in the occupied West Bank."}, {"speaker": "SPEAKER_05", "timestamp": [580.0, 586.44], "sentence": " More than 5,000 units are at various stages of planning and it is not immediately clear when construction would begin."}], [{"speaker": "SPEAKER_05", "timestamp": [586.44, 594.02], "sentence": " The international community, along with the Palestinians, considers settlement construction illegal and an obstacle to peace."}, {"speaker": "SPEAKER_05", "timestamp": [594.02, 600.8], "sentence": " The decision comes amid rising violence in the occupied territory and growing criticism of Israel's settlement policy."}, {"speaker": "SPEAKER_06", "timestamp": [600.8, 634.4], "sentence": " settlement policy. Muslims taking part in the annual Hajj pilgrimage in Saudi Arabia began a day of prayer and meditation on Mount Arafat near Mecca on Tuesday. It's the second day of Hajj and regarded as the most important stage. At dawn, many faithful flocked to the religious site where the Prophet Muhammad is said to have delivered his last sermon. Pilgrims spent the night in Mina, a valley surrounded by rocky mountains seven kilometers from the great mosque of Mecca."}, {"speaker": "SPEAKER_06", "timestamp": [634.4, 645.8], "sentence": " The day will be spent praying and reciting the Quran under a hot sun before sleeping in the open air at Muzdalifah, halfway between Mina and Mount Arafat. Afterwards they collect pebbles in Muzdalifah to be used in the open air at Muzdalifah, halfway between Mina and Mount Arafat."}, {"speaker": "SPEAKER_06", "timestamp": [645.8, 652.92], "sentence": " Afterwards, they collect pebbles in Muzdalifah to be used in the symbolic stoning of pillars representing the devil back in Mina."}, {"speaker": "SPEAKER_06", "timestamp": [652.92, 660.38], "sentence": " 1.8 million pilgrims from all over the world have already gathered in and around Mecca for Hajj."}, {"speaker": "SPEAKER_02", "timestamp": [660.38, 670.74], "sentence": " A collateral victim of Russia's invasion of Ukraine the Hermitage Museum in Amsterdam which"}], [{"speaker": "SPEAKER_02", "timestamp": [670.74, 686.98], "sentence": " a year ago broke off relations with the original Hermitage in Saint Petersburg will be renamed the heart Museum as of September since its opening in 2009 the Amsterdam Museum has functioned as an annex of its Russian namesake curating many exhibitions from its famous collection."}, {"speaker": "SPEAKER_02", "timestamp": [686.98, 697.94], "sentence": " The Hart Museum will now collaborate closely with three Western giants, the British Museum in London, the Pompidou Center in Paris and the Smithsonian American Art Museum in Washington."}]]}