{"chapters": [{"start_time": 0.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 677.0}, {"start_time": 677.0, "end_time": 713}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 2.0], "sentence": "."}, {"speaker": "SPEAKER_03", "timestamp": [2.0, 7.0], "sentence": " SURPRISE AT THE SUMMIT."}, {"speaker": "SPEAKER_03", "timestamp": [7.0, 12.0], "sentence": " UNANIMOUS APPROVAL OF 50 BILLION AID FOR UKRAINE."}, {"speaker": "SPEAKER_07", "timestamp": [12.0, 14.0], "sentence": "."}, {"speaker": "SPEAKER_07", "timestamp": [14.0, 35.34], "sentence": " THE INTERNATIONAL COURT OF JUSTICE HAS REJECTED ALMOST ALL OF UKRAINE'S CLAIMS RUSSIA VIOLATED INTERNATIONAL CONVENTIONS SURROUNDING FINANCING TERRORISM AND RACIAL DISCRIMINATION. DISCONTENT TURNED TO VIOLENCE IN BRUSSELS TODAY AS HUNDREDS OF Discontent turned to violence in Brussels today as hundreds of tractors arrived to join the farmers' protest on the day of the extraordinary EU summit."}, {"speaker": "SPEAKER_03", "timestamp": [35.34, 37.98], "sentence": " Surprise at the special EU summit in Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [37.98, 46.0], "sentence": " The heads of state and government agreed on the 50 billion euros in EU aid for Ukraine after Hungary's Prime Minister Viktor Orban withdrew his veto."}, {"speaker": "SPEAKER_03", "timestamp": [46.0, 53.0], "sentence": " Ukraine will thus receive 33 billion euros in loans and 17 billion euros in grants over the next four years."}, {"speaker": "SPEAKER_03", "timestamp": [53.0, 57.0], "sentence": " Orban had blocked the EU's decision at the last summit in December."}, {"speaker": "SPEAKER_01", "timestamp": [57.0, 61.0], "sentence": " Prime Minister, was it easy to convince Orban? Was it easy?"}, {"speaker": "SPEAKER_04", "timestamp": [61.0, 63.0], "sentence": " Easier than I expected."}, {"speaker": "SPEAKER_01", "timestamp": [63.0, 63.04], "sentence": " Was it easy? Easier than I expected."}, {"speaker": "SPEAKER_03", "timestamp": [63.04, 76.36], "sentence": " At Orbán's request, the European heads of state and government adopted a mechanism that provides for an annual debate on the implementation of the Ukraine funds, but in which Budapest cannot exercise a veto."}, {"speaker": "SPEAKER_03", "timestamp": [76.36, 85.56], "sentence": " Hungary had previously demanded that Brussels release over 22 billion euros for it, which had been frozen due to concerns about the rule of law and corruption."}, {"speaker": "SPEAKER_03", "timestamp": [85.56, 89.12], "sentence": " The Commission President explained that this request had been rejected."}, {"speaker": "SPEAKER_03", "timestamp": [89.12, 94.16], "sentence": " There is a law."}, {"speaker": "SPEAKER_00", "timestamp": [94.16, 129.68], "sentence": " There is a law on cohesion funds, there is a law on next generation EU, and there is a law on the conditionality mechanism. And these laws have nothing to do with the Ukraine facility and the midterm review. This was reassured today. And therefore, the answer to your question is a simple no. The heads of state and government had previously warned that the financing of Ukraine could be implemented without Hungary. Some member states also called for the process of curtailing Hungary's voting rights to be accelerated."}, {"speaker": "SPEAKER_03", "timestamp": [129.68, 134.18], "sentence": " Ukraine urgently needs financial resources in the fight against Russian aggression."}, {"speaker": "SPEAKER_03", "timestamp": [134.18, 154.92], "sentence": " The release of EU funds must also be approved by the European Parliament in a fast-track procedure. The European Union sealed a 50 billion euro aid package for Ukraine Thursday, with President"}], [{"speaker": "SPEAKER_10", "timestamp": [154.92, 207.68], "sentence": " Volodymyr Zelenskyy saying the EU's unity shows strength. Shahids that are destroying our... It is also really important that this decision was taken unanimously by all, all of you, all 27 member states, and it is yet another clear sign of your strong unity and support of Ukraine. Meanwhile, unfortunately, the implementation of the European plan to supply 1 million artillery shells to Ukraine is being delayed and this too is a signal of global competition in which Europe cannot afford to lose. In December Hungarian Prime Minister Viktor Orban vetoed the financial aid package and blocked its adoption. He had threatened to do the same in recent days."}, {"speaker": "SPEAKER_10", "timestamp": [207.68, 212.98], "sentence": " I think it is important because without financial aid, the situation will not be possible."}, {"speaker": "SPEAKER_10", "timestamp": [212.98, 226.82], "sentence": " Meanwhile, Ukrainians protested outside the European Council on Thursday, calling for a ban on exports of liquid natural gas and aluminium from Russia, while saying that Orban had put the entire European continent in danger."}, {"speaker": "SPEAKER_00", "timestamp": [226.82, 240.84], "sentence": " I would rather put a message not to Viktor Orban but to other European leaders that they have to rewrite the treaty, they have to take away the veto power from such countries."}, {"speaker": "SPEAKER_10", "timestamp": [240.84, 258.02], "sentence": " Orban had previously been in a dispute with the EU over alleged democratic backsliding, had some of its own funding withheld."}], [{"speaker": "SPEAKER_07", "timestamp": [258.02, 270.4], "sentence": " The International Court of Justice rejected almost all of Ukraine's claims Russia violated international conventions surrounding financing terrorism and racial discrimination on Wednesday."}, {"speaker": "SPEAKER_07", "timestamp": [270.4, 279.76], "sentence": " Despite large parts of Ukraine's case against Russia being dismissed, a lawyer representing Ukraine said it was still a really important day."}, {"speaker": "SPEAKER_01", "timestamp": [279.76, 285.0], "sentence": " So it is important that under both conventions there are violations by the Russian Federation and this is the there are violations by the Russian Federation."}, {"speaker": "SPEAKER_01", "timestamp": [285.0, 292.1], "sentence": " And this is the very first time when the Russian Federation is called officially, legally, a violator of international law."}, {"speaker": "SPEAKER_01", "timestamp": [292.1, 304.82], "sentence": " So it is really a big value and we hope and we really understand that it will be an important cornerstone for us to move forward with our next cases, in particular in this court, but not only in other courts in other jurisdictions."}, {"speaker": "SPEAKER_07", "timestamp": [304.82, 313.84], "sentence": " next cases, in particular in this court, but not only in other courts in other jurisdictions.\" On the front lines, an artillery unit of the Azov Brigade in eastern Ukraine continues to fire at Russian positions."}, {"speaker": "SPEAKER_07", "timestamp": [313.84, 319.8], "sentence": " But Ukrainian forces continue to grapple with ammunition shortages."}, {"speaker": "SPEAKER_07", "timestamp": [319.8, 326.96], "sentence": " In Russia, President Vladimir Putin chaired a meeting on the economic development of occupied Ukrainian territories on Wednesday."}, {"speaker": "SPEAKER_07", "timestamp": [326.96, 336.56], "sentence": " Despite international sanctions, he urged Russian banks to start working in the occupied territories."}], [{"speaker": "SPEAKER_08", "timestamp": [336.56, 350.82], "sentence": " The president of the European Commission, Ursula von der Leyen, and other EU leaders, the Belgian and Dutch Prime Ministers Alexander Ducroux and Mark Rutte made an impromptu meeting with farmers' unions on the sidelines of the EU summit in Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [350.82, 362.72], "sentence": " Earlier that morning, over a thousand tractors showed up outside the European Parliament, where angry farmers set bales of hay on fire and toppled a bronze statue."}, {"speaker": "SPEAKER_08", "timestamp": [362.72, 365.0], "sentence": " Protesting farmers across Europe demand more income."}, {"speaker": "SPEAKER_08", "timestamp": [365.0, 370.0], "sentence": " They're also critical of the EU's Green Deal policy to protect the planet."}, {"speaker": "SPEAKER_09", "timestamp": [370.0, 373.0], "sentence": " We had a very constructive, a very good meeting."}, {"speaker": "SPEAKER_09", "timestamp": [373.0, 379.0], "sentence": " We listened to the main complaints and worries and concerns of the farmers."}, {"speaker": "SPEAKER_09", "timestamp": [379.0, 383.0], "sentence": " It's very important that we find common solutions."}, {"speaker": "SPEAKER_09", "timestamp": [383.0, 393.0], "sentence": " We share the goals, for example the protection of nature because we all live in nature and with nature and the best ambassadors for nature are the farmers themselves."}, {"speaker": "SPEAKER_08", "timestamp": [393.0, 398.9], "sentence": " Farmers also complain about severe administrative burdens brought about by the EU's Common Agricultural Policy."}, {"speaker": "SPEAKER_08", "timestamp": [398.9, 402.32], "sentence": " They also complain about low prices for grain and wheat."}, {"speaker": "SPEAKER_08", "timestamp": [402.32, 410.44], "sentence": " Prime Minister of Belgium, Alexander de Krox, says the current Belgian EU presidency is putting this issue high on the agenda."}, {"speaker": "SPEAKER_11", "timestamp": [410.44, 414.1], "sentence": " What we see is they want to be a partner in the climate transition."}, {"speaker": "SPEAKER_11", "timestamp": [414.1, 422.74], "sentence": " They've done a lot of efforts up to now, but obviously they are confronted with what you could call a lasagna of measures that all come at the same time."}, {"speaker": "SPEAKER_08", "timestamp": [422.74, 433.0], "sentence": " In addition, farmers have concerns about the EU's future trade deals with South America in particular, which, according to them, would facilitate beef imports from countries with lower regulatory standards."}, {"speaker": "SPEAKER_08", "timestamp": [433.0, 435.38], "sentence": " Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [435.38, 441.78], "sentence": " After almost five months of Israeli shelling,"}], [{"speaker": "SPEAKER_06", "timestamp": [441.78, 461.06], "sentence": " Palestinians in Gaza continue to load the dead bodies of their relatives onto trucks. So far nearly 27,000 lives have been claimed according to the Hamas-run Health Ministry. The World Health Organization has said it faces great difficulty reaching hospitals in southern Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [461.06, 469.0], "sentence": " During a UN mission on Monday, WHO delivered medical supplies to Nasser Medical Complex."}, {"speaker": "SPEAKER_04", "timestamp": [469.0, 473.04], "sentence": " Other missions to deliver fuel and food were denied."}, {"speaker": "SPEAKER_06", "timestamp": [473.04, 492.88], "sentence": " Yesterday we made another attempt to get food to Nasser, but due to delays about 500 metres from the checkpoint, the food was taken from the trucks by crowds who were also desperate for food.\" The UN aid agency UNRWA reports that Israeli strikes have forced it to abandon its shelters."}, {"speaker": "SPEAKER_02", "timestamp": [492.88, 499.98], "sentence": " In the last few days, UNRWA has had to move its operations out of Han Yunus city, out of the western part of the city."}, {"speaker": "SPEAKER_02", "timestamp": [499.98, 506.04], "sentence": " We've lost a health clinic, major shelters, facilities that were supporting the people of heartiness."}, {"speaker": "SPEAKER_06", "timestamp": [506.04, 515.12], "sentence": " Israel's Prime Minister Benjamin Netanyahu said on Wednesday that the UN's Palestinian Refugee Agency must be shut down."}, {"speaker": "SPEAKER_06", "timestamp": [515.12, 521.84], "sentence": " Some of their members have recently been accused of participating in the 7th of October Hamas attack on Israel."}, {"speaker": "SPEAKER_06", "timestamp": [521.84, 542.94], "sentence": " Hamas attack on Israel. Meanwhile, thousands of displaced Palestinians are living in tents in Rafah near the border with Egypt as the Israeli military is now focusing on the south of the Gaza Strip. Climate activist Greta Thunberg has appeared in court in London at the start of her"}], [{"speaker": "SPEAKER_07", "timestamp": [542.94, 545.3], "sentence": " trial on public order offences."}, {"speaker": "SPEAKER_07", "timestamp": [545.3, 552.58], "sentence": " She has been charged in relation to her participation at a protest against an oil and gas industry conference in London in October."}, {"speaker": "SPEAKER_07", "timestamp": [552.58, 561.36], "sentence": " Police arrested the Swedish campaigner under a controversial law that allows them to impose limits on the number of people taking part in public assemblies."}, {"speaker": "SPEAKER_07", "timestamp": [561.36, 568.26], "sentence": " Several other people were detained at the same demonstration outside the London Hotel where the conference was taking place."}, {"speaker": "SPEAKER_07", "timestamp": [568.26, 574.9], "sentence": " The trial is expected to last two days."}], [{"speaker": "SPEAKER_06", "timestamp": [574.9, 584.56], "sentence": " Kosovo authorities on Wednesday said they will impose the use of the country's currency, the euro, and abolish the use of the Serbian diner."}, {"speaker": "SPEAKER_06", "timestamp": [584.56, 590.6], "sentence": " This will have most effect in the north of the country, where most of the ethnic Serb minority lives."}, {"speaker": "SPEAKER_06", "timestamp": [590.6, 598.32], "sentence": " Kosovo's central bank governor has announced the new rules will come into force as of this Thursday."}, {"speaker": "SPEAKER_06", "timestamp": [598.32, 607.86], "sentence": " The decision has sparked concern among Western powers, fearing more tension in Kosovo's relations with Serbia."}, {"speaker": "SPEAKER_10", "timestamp": [607.86, 628.8], "sentence": " The CEOs of MetaTikTokX and other social media companies went before the Senate Judiciary Committee to testify as lawmakers on Wednesday. As children's advocates and lawmakers said companies are not doing enough to protect them. Parents who lost children to suicide silently held up pictures of their dead children."}, {"speaker": "SPEAKER_10", "timestamp": [628.8, 633.56], "sentence": " Mark Zuckerberg personally apologized for the suffering of the families."}, {"speaker": "SPEAKER_10", "timestamp": [633.56, 640.84], "sentence": " Sexual predators, addictive features and suicide are just some of the few issues young people are dealing with on social media."}, {"speaker": "SPEAKER_10", "timestamp": [640.84, 649.28], "sentence": " social media. The strike by security staff has severely impacted operations at most of Germany's main"}], [{"speaker": "SPEAKER_10", "timestamp": [649.28, 650.62], "sentence": " airports."}, {"speaker": "SPEAKER_10", "timestamp": [650.62, 657.42], "sentence": " All departures from Berlin, Hamburg and Stuttgart were cancelled even before the industrial action began."}, {"speaker": "SPEAKER_10", "timestamp": [657.42, 661.96], "sentence": " Unions have called for a walkout at 11 airports around the country."}, {"speaker": "SPEAKER_10", "timestamp": [661.96, 665.52], "sentence": " Only Munich and others in Bavaria have not been impacted."}, {"speaker": "SPEAKER_10", "timestamp": [665.52, 675.6], "sentence": " This is the latest stoppage in a long-running dispute between workers and management, primarily over pay. Further negotiations will take place next week."}, {"speaker": "SPEAKER_10", "timestamp": [675.6, 684.82], "sentence": " Norway has been hit by one of its most violent extreme weather events in more than 30 years."}], [{"speaker": "SPEAKER_10", "timestamp": [684.82, 685.12], "sentence": " Storm Ingen lashed the Nordic country with high winds and driving rain. hits by one of its most violent extreme weather events in more than 30 years."}, {"speaker": "SPEAKER_10", "timestamp": [685.12, 689.76], "sentence": " Storm Ingun lashed the Nordic country with high winds and driving rain."}, {"speaker": "SPEAKER_10", "timestamp": [689.76, 696.24], "sentence": " The region around Trondheim was particularly hard hit, with the authorities warning people to stay indoors."}, {"speaker": "SPEAKER_10", "timestamp": [696.24, 705.38], "sentence": " A number of buildings, including a gym and a hotel, were badly damaged as gale winds rolled in on the coast and towards the north."}, {"speaker": "SPEAKER_10", "timestamp": [705.38, 710.46], "sentence": " Thousands of households are without electricity in Nordland, Troms and other areas."}]]}