{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.44], "sentence": " Lampedusa's citizens protest ahead of a visit by EU Commission President Ursula von der Leyen to the island on the front line of Europe's migration crisis."}, {"speaker": "SPEAKER_01", "timestamp": [9.44, 17.54], "sentence": " Authorities in Libya investigate the collapse of two dams which caused deadly floods in the eastern city of Derna."}], [{"speaker": "SPEAKER_04", "timestamp": [17.54, 29.04], "sentence": " President Zelensky's announced an international arms production forum in Ukraine as NATO allies grapple with supplying Kyiv's demand for weapons."}], [{"speaker": "SPEAKER_01", "timestamp": [29.04, 38.04], "sentence": " Volunteers hoping for a cleaner future around the world sift through trash and pick up litter for World Cleanup Day."}], [{"speaker": "SPEAKER_04", "timestamp": [38.04, 93.86], "sentence": " Lampedusa, the small island off Sicily, has long been on the front line in Europe's migration crisis. L'isola di 20 km quadrati ha deciso che non può più essere il punto su cui un fenomeno di questo tipo può essere scaricato e la cui popolazione deve subire un impatto sulla propria vita e sulle dinamiche del proprio territorio che orm now lasted for 30 years. The EU president's been invited by Italy's Prime Minister Giorgio Maloney, who has this week proposed a naval blockade of North Africa to stop the flow of boats run by people traffickers."}, {"speaker": "SPEAKER_03", "timestamp": [93.86, 98.2], "sentence": " Maloney's described the migratory pressure on Italy as unbearable."}, {"speaker": "SPEAKER_03", "timestamp": [98.2, 114.08], "sentence": " Libyan authorities have opened an investigation into the collapse of two dams which caused catastrophic floods in the eastern city of Derna, leaving more than 11,000 dead and thousands missing."}, {"speaker": "SPEAKER_04", "timestamp": [114.08, 122.34], "sentence": " Conditions in the city are bleak and aid groups are warning of a second humanitarian crisis as disease looks to spread."}, {"speaker": "SPEAKER_05", "timestamp": [122.34, 144.1], "sentence": " crisis as disease looks to spread. There is a risk to have a waterborne disease when we have stagnating water, but this risk is not caused by the dead bodies that might be in the streets. There is no risk of contamination from the dead bodies, but you can have other diseases like cholera that can happen."}, {"speaker": "SPEAKER_01", "timestamp": [144.1, 152.24], "sentence": " Shipments of international aid began to arrive on Saturday, offering a lifeline to thousands despite dwindling hopes of finding more survivors."}, {"speaker": "SPEAKER_01", "timestamp": [152.24, 158.9], "sentence": " Earlier this week, the UN said a lack of adequate warning systems meant the floods caused many preventable deaths."}, {"speaker": "SPEAKER_01", "timestamp": [158.9, 169.2], "sentence": " The arms manufacturers displaying their wares in London this month are being invited to Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [169.2, 176.62], "sentence": " President Zelensky has announced an international defense industries forum inviting scores of companies from 21 countries."}, {"speaker": "SPEAKER_04", "timestamp": [176.62, 181.68], "sentence": " While demand is clearly there, supply is becoming a challenge for NATO allies."}, {"speaker": "SPEAKER_04", "timestamp": [181.68, 210.84], "sentence": " Now we see that we're giving away weapons and at the same time we are ordering new ones and they are not in balance so so that's why we the call to the industry and the government's to have a more intense debate and a higher sense of urgency to solve the problem. Ukrainian military footage from Avdika near Bakhmut shows just how urgent the need for guns and ammunition is to those on the front line."}, {"speaker": "SPEAKER_04", "timestamp": [210.84, 222.62], "sentence": " Both sides claim to hold what's left of this village as they fight over every square metre of an obliterated landscape."}, {"speaker": "SPEAKER_05", "timestamp": [222.62, 225.8], "sentence": " Doing their bit in the war against waste."}, {"speaker": "SPEAKER_01", "timestamp": [225.8, 236.44], "sentence": " In Paris, volunteers took to the streets armed with bin bags and litter pickers, giving up their afternoon in hope of a tidier neighborhood on World Cleanup Day."}, {"speaker": "SPEAKER_01", "timestamp": [236.44, 245.0], "sentence": " In Romania, teams took the fight outside the city limits to sort through piles of dumped waste left to fester on the side of country roads."}, {"speaker": "SPEAKER_02", "timestamp": [245.0, 258.0], "sentence": " We found everything we could find, clothes, old phones, mannequins for clothes, a lot of sanitary objects."}, {"speaker": "SPEAKER_01", "timestamp": [258.0, 274.18], "sentence": " Unfortunately, we threw the garbage after the construction, as we saw, a lot of plastic, a lot of glass. And it was much the same on Venezuela's ocean beaches, where environment-conscious citizens sifted through waste that had been left or washed ashore."}, {"speaker": "SPEAKER_01", "timestamp": [274.18, 279.72], "sentence": " The program's in its 13th year and has helped treat more than 300 tons of waste worldwide."}]]}