{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.48], "sentence": " Brussels looks to balance relations with Beijing as European Council President Charles Michel explains of the G20 in Bali."}, {"speaker": "SPEAKER_05", "timestamp": [7.48, 16.78], "sentence": " The UK and France's migrant deal comes under fire from French officials and humanitarian organizations."}, {"speaker": "SPEAKER_09", "timestamp": [16.78, 28.8], "sentence": " A UN population report projects that India will overtake China for the first time as the world's most populous country in 2023."}, {"speaker": "SPEAKER_03", "timestamp": [28.8, 43.06], "sentence": " The EU is aiming to assert its own strategic autonomy at the G20 summit in Bali, as other world leaders in Indonesia try to avoid a new Cold War."}], [{"speaker": "SPEAKER_03", "timestamp": [43.06, 57.64], "sentence": " leaders in Indonesia try to avoid a new Cold War. One ambition of the bloc is to grant the continuation of cereal supplies, isolate Russia internationally, and to find the perfect balance in its relations with China, engaging Beijing without too heavy a trade dependence."}, {"speaker": "SPEAKER_04", "timestamp": [57.64, 63.22], "sentence": " We don't want to make the same mistake maybe we made with Russia on fossil fuels."}, {"speaker": "SPEAKER_04", "timestamp": [63.22, 83.04], "sentence": " We were very dependent on Russia for fossil fuels and we have today difficulties with China. We don't want to be too dependent for the innovative technologies that we need today and that we need more in the future. That's why it is important to rebalance the relationship and for that it is important also to engage with the Chinese authorities."}, {"speaker": "SPEAKER_00", "timestamp": [83.04, 88.52], "sentence": " After the first round of conversations Russia seems more isolated than expected."}, {"speaker": "SPEAKER_00", "timestamp": [88.52, 94.26], "sentence": " There seems to be no country, even China, to stand firmly behind Russia on the war in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [94.26, 105.16], "sentence": " Most of the countries here are following the example of the US and are trying to get a little bit closer to China so as to push on Russia a little more to end the war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [105.16, 114.7], "sentence": " The EU and US hope to isolate Russia by breaking Moscow's ties with Beijing and other regional blocs. China and India seem to favour a ceasefire in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [114.7, 119.18], "sentence": " Washington, however, is pushing for a clear G20 statement against the war."}, {"speaker": "SPEAKER_03", "timestamp": [119.18, 126.56], "sentence": " Yet the idea that the Ukraine conflict is negatively impacting the world's economic stability could be settled on by world leaders."}, {"speaker": "SPEAKER_03", "timestamp": [126.56, 135.64], "sentence": " After France and the UK came to an agreement to tighten up border controls, the deal has"}], [{"speaker": "SPEAKER_05", "timestamp": [135.64, 136.84], "sentence": " been met with some criticism."}, {"speaker": "SPEAKER_05", "timestamp": [136.84, 158.64], "sentence": " The two main points of this deal mean Britain will have to pay France 72 million euros, an extra 10 million euros from a previous deal, in order to increase the number of police and jardins on the French beaches from 800 to 900. But those who work and care for migrants say more policing won't reduce the problem."}, {"speaker": "SPEAKER_07", "timestamp": [158.64, 216.88], "sentence": " We are increasing the police force by 40 percent. What will happen? All this reinforces the networks of crossing. It makes the networks of crossing indispensable. The more police officers you put on the beaches, the more you encourage the illegal networks. It's a snake that bites its own tail.\" There are also fears that smugglers will find alternative means of trafficking migrants across the Channel. Officials in Calais remarked that the coastline between the Belgian border to the Bay de Somme in France is 150 kilometers long and open to exploitation. They added that inflatable boats themselves, most frequently used by migrants, are from Germany. It is said that many of the small boats that are brought to the coast come from Germany. Perhaps the German, Belgian and Dutch intelligence services should also be involved, in fact the whole of Europe."}, {"speaker": "SPEAKER_08", "timestamp": [216.88, 230.5], "sentence": " According to the International Organization for Migration, more than 200 people have died or gone missing at sea or on land since 2014, trying to reach England from France."}], [{"speaker": "SPEAKER_04", "timestamp": [230.5, 237.9], "sentence": " Croatia is gearing up to join Europe's Schengen area, where citizens can cross borders without the need for passport checks."}, {"speaker": "SPEAKER_08", "timestamp": [237.9, 246.3], "sentence": " While it joined the EU in 2013, Croatia has remained outside both Schengen and the Eurozone, while it converged with various EU rules."}, {"speaker": "SPEAKER_07", "timestamp": [246.3, 252.58], "sentence": " Now its weight is almost up. It will join both zones on the 1st of January 2023."}, {"speaker": "SPEAKER_08", "timestamp": [252.58, 259.7], "sentence": " It means easier travelling for millions through Croatia's borders with Slovenia and Hungary."}, {"speaker": "SPEAKER_06", "timestamp": [259.7, 266.84], "sentence": " Yes, the police officer will be leaving the border crossing area."}, {"speaker": "SPEAKER_06", "timestamp": [266.84, 271.8], "sentence": " Checkpoints and other infrastructure remain due to the possibility of reintroducing border controls."}, {"speaker": "SPEAKER_07", "timestamp": [271.8, 281.08], "sentence": " However, ramps and boards will be removed for the free passage of goods and passengers."}, {"speaker": "SPEAKER_06", "timestamp": [281.08, 289.4], "sentence": " After it joins the zone, Croatia will be a Schengen borderline state, sharing frontiers with non-Schengen Bosnia, Serbia and Montenegro."}, {"speaker": "SPEAKER_06", "timestamp": [289.4, 301.74], "sentence": " Third country nationals may find that checks become more stringent as a result, but local guards on Croatia's border with Bosnia are keen to say otherwise."}, {"speaker": "SPEAKER_06", "timestamp": [301.74, 313.4], "sentence": " Nothing will change significantly at the border crossing, both at this one and at all others on the external border of Croatia and the EU, since we are already applying the Schengen rules at the external border."}, {"speaker": "SPEAKER_08", "timestamp": [313.4, 323.8], "sentence": " However, Slovenia has said it is ready to introduce internal controls the next day if necessary after Croatia joins the zone, due to concerns over illegal migration."}, {"speaker": "SPEAKER_07", "timestamp": [323.8, 335.3], "sentence": " Increasingly, Schengen states have been imposing internal controls against each other primarily over migration concerns Europe's economy continues to cool with GDP in both the"}], [{"speaker": "SPEAKER_06", "timestamp": [335.3, 350.88], "sentence": " eurozone and the wider EU expanding only marginally in the third quarter the latest figures from Eurostats show that gross domestic product grew by just 0.2% in the single currency area and the wider bloc as a whole."}, {"speaker": "SPEAKER_06", "timestamp": [350.88, 355.32], "sentence": " There was also a slowdown in job creation between July and September."}, {"speaker": "SPEAKER_06", "timestamp": [355.32, 361.2], "sentence": " Many experts are predicting growth will turn negative in the EU in the last quarter of the year."}, {"speaker": "SPEAKER_06", "timestamp": [361.2, 374.76], "sentence": " Soaring inflation, high energy prices and general instability caused by the Ukraine war are weighing heavily on Europe's economy."}], [{"speaker": "SPEAKER_09", "timestamp": [374.76, 389.46], "sentence": " India will overtake China as the world's most populous country in 2023, according to projections in the UN's 2022 Global Population Report. This comes as the UN estimates that the world's 8 billionth resident was born today."}, {"speaker": "SPEAKER_09", "timestamp": [389.46, 393.1], "sentence": " For some Indians, it's worrying news."}, {"speaker": "SPEAKER_02", "timestamp": [393.1, 397.08], "sentence": " Delhi was not like this five years back."}, {"speaker": "SPEAKER_02", "timestamp": [397.08, 399.24], "sentence": " The population has increased a lot."}, {"speaker": "SPEAKER_02", "timestamp": [399.24, 402.68], "sentence": " I'm standing here debating whether I should go shopping or not."}, {"speaker": "SPEAKER_02", "timestamp": [402.68, 409.66], "sentence": " If I go into this crowd, it gets difficult to breathe. People are pushing."}, {"speaker": "SPEAKER_08", "timestamp": [409.66, 416.26], "sentence": " In the coming future our younger generation will have a problem, a massive problem."}, {"speaker": "SPEAKER_00", "timestamp": [416.26, 421.4], "sentence": " The population increase means more people and there will be less work."}, {"speaker": "SPEAKER_08", "timestamp": [421.4, 437.52], "sentence": " India's population growth is slowing but less dramatically than China's, which imposed a one-child policy between 1980 and 2015. The UN expects China's population to start shrinking from next year."}, {"speaker": "SPEAKER_00", "timestamp": [437.52, 447.72], "sentence": " Oh, hello there. I have way too many of these and now I rarely use them."}], [{"speaker": "SPEAKER_08", "timestamp": [447.72, 451.44], "sentence": " And if you're in Europe, you're probably seeing fewer people using them too."}, {"speaker": "SPEAKER_06", "timestamp": [451.44, 458.94], "sentence": " But what if I told you that more people died this summer than they did during the same time in 2020 and 2021?"}, {"speaker": "SPEAKER_01", "timestamp": [458.94, 484.34], "sentence": " And COVID might be one of the reasons, but not in the way that you think. You see, the European Union reported 58,000 excess deaths in July and 42,000 deaths in August, which is a dramatic jump from the same time in 2021, when only 10,000 excess deaths were reported in July, including COVID-19 deaths. And it's more than twice as high as the same time in 2020, when 21,000 excess deaths were reported."}, {"speaker": "SPEAKER_08", "timestamp": [484.34, 485.84], "sentence": " as high as the same time in 2020 when 21,000 excess deaths were reported."}, {"speaker": "SPEAKER_01", "timestamp": [485.84, 496.16], "sentence": " Now, excess deaths is just a fancy way of saying more deaths than expected compared to an average from previous years. In this case, compared to a monthly average from between 2016 and 2019."}, {"speaker": "SPEAKER_01", "timestamp": [496.16, 505.32], "sentence": " In the case of the pandemic, this can give us a clear image of how people were and still are impacted by COVID-19. So what's causing this mortality spike?"}, {"speaker": "SPEAKER_01", "timestamp": [505.32, 508.22], "sentence": " Well, the truth is we don't know."}, {"speaker": "SPEAKER_01", "timestamp": [508.22, 510.0], "sentence": " But we have some guesses."}, {"speaker": "SPEAKER_01", "timestamp": [510.0, 517.02], "sentence": " But first off, one thing that we need to point out is that COVID-19 infections only made up a fraction of the excess deaths this summer."}, {"speaker": "SPEAKER_01", "timestamp": [517.02, 521.74], "sentence": " There were around 18,000 COVID deaths in July and 16,000 in August."}, {"speaker": "SPEAKER_01", "timestamp": [521.74, 524.58], "sentence": " So there are thousands of deaths that are unaccounted for."}, {"speaker": "SPEAKER_01", "timestamp": [524.58, 549.9], "sentence": " And there are two main theories for why this is happening. One, heat waves. The summer was marked by record-breaking temperatures across the continent. Heat can directly kill people via heat strokes or worsen already existing conditions. And while Europe has not confirmed the exact number of people who died this summer from heat-related causes, we know that just under 6,000 people died in July and August in Spain alone because of the heat."}, {"speaker": "SPEAKER_01", "timestamp": [549.9, 554.36], "sentence": " And other guesses is that healthcare backlogs are finally catching up to us."}, {"speaker": "SPEAKER_01", "timestamp": [554.36, 559.5], "sentence": " A delayed diagnosis can significantly increase mortality rates for a range of diseases."}, {"speaker": "SPEAKER_01", "timestamp": [559.5, 566.94], "sentence": " During the height of the pandemic, the mortality risk for non-COVID-19 patients in the United States was actually higher than before it."}, {"speaker": "SPEAKER_01", "timestamp": [566.94, 574.98], "sentence": " And in Dublin, around a quarter of a million people are on a waitlist to see a consultant at a hospital, which is a 57% jump from 2015."}, {"speaker": "SPEAKER_01", "timestamp": [574.98, 579.72], "sentence": " But there can also be other reasons behind this spike that we just don't know about yet."}, {"speaker": "SPEAKER_01", "timestamp": [579.72, 582.52], "sentence": " For example, the long-term effects of COVID-19."}, {"speaker": "SPEAKER_01", "timestamp": [582.52, 583.28], "sentence": " For example, the long-term effects of COVID-19."}, {"speaker": "SPEAKER_01", "timestamp": [583.28, 591.36], "sentence": " One study in the UK found that people with mild COVID-19 cases were 2.7 times more likely to develop blood clots in the future."}, {"speaker": "SPEAKER_01", "timestamp": [591.36, 595.92], "sentence": " So, don't be fooled by fewer and fewer people using these."}]]}