{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.08], "sentence": " Ukrainian President Volodymyr Zelenskyy warns of hard battles ahead in the east of the country as the EU promises to help rebuild."}, {"speaker": "SPEAKER_02", "timestamp": [9.08, 16.12], "sentence": " Thousands of Ukrainians continue to flee the Russian bombardment of Mariupol and other major cities."}], [{"speaker": "SPEAKER_03", "timestamp": [16.12, 25.76], "sentence": " After Ukrainian troops recaptured areas around Kyiv,"}], [{"speaker": "SPEAKER_05", "timestamp": [25.76, 30.02], "sentence": " the extent of destruction in the city of Irpin has been revealed."}, {"speaker": "SPEAKER_05", "timestamp": [30.02, 39.32], "sentence": " Thousands of people have left the town since Russia began its shelling, which is home to about 60,000 people."}, {"speaker": "SPEAKER_05", "timestamp": [39.32, 44.52], "sentence": " The military airport in the capital has been heavily damaged."}, {"speaker": "SPEAKER_05", "timestamp": [44.52, 53.12], "sentence": " Authorities are urging caution before claiming victory, but say the Kyiv region is gradually returning to Ukrainian hands."}, {"speaker": "SPEAKER_05", "timestamp": [53.12, 63.94], "sentence": " President Volodymyr Zelensky says retreating forces are leaving mines across the territory and expects an increase in attacks in the east."}, {"speaker": "SPEAKER_00", "timestamp": [63.94, 71.02], "sentence": " across the territory and expects an increase in attacks in the east. VLADIMIR PUTIN, Russian President- In the east of our country, the situation remains very difficult."}, {"speaker": "SPEAKER_00", "timestamp": [71.02, 75.32], "sentence": " Russian troops are building up in the Donbas, in the Kharkiv direction."}, {"speaker": "SPEAKER_01", "timestamp": [75.32, 78.0], "sentence": " They're preparing for new powerful strikes."}, {"speaker": "SPEAKER_06", "timestamp": [78.0, 81.4], "sentence": " We're preparing for even more active defense."}, {"speaker": "SPEAKER_00", "timestamp": [81.4, 113.68], "sentence": " We're using all resources, both internal and external.\" The president of the European Parliament was the first EU official to set foot in Ukraine since the war broke out, visiting Parliament, which has still been operating despite the fighting. There she made three promises to Ukraine including help to rebuild its cities and towns. I am here today as representative of the"}], [{"speaker": "SPEAKER_05", "timestamp": [113.68, 134.64], "sentence": " European Parliament of the people of Europe to tell you one thing we are with you. Ukrainian soldiers are clearing Russian troops from villages on the outskirts of Ukraine's second largest city, Kharkiv. But the damage is already done."}, {"speaker": "SPEAKER_01", "timestamp": [134.64, 145.6], "sentence": " Russia has accused Ukraine of carrying out an airstrike against a fuel depot in the Russian city of Belgorod on Friday."}, {"speaker": "SPEAKER_05", "timestamp": [145.6, 154.56], "sentence": " Ukraine's top security official rebuffed the accusation. Earlier, its defense ministry spokesman said he would neither confirm nor deny a Ukrainian role."}, {"speaker": "SPEAKER_04", "timestamp": [154.56, 162.48], "sentence": " In the southeast Ukrainian city of Zaporizhzhia, buses are arriving from Mariupol with the Red"}], [{"speaker": "SPEAKER_05", "timestamp": [162.48, 169.34], "sentence": " Cross logo on them. They took many risks to get out of the city, outside the humanitarian corridor."}, {"speaker": "SPEAKER_04", "timestamp": [169.34, 174.0], "sentence": " Some drove their personal cars decorated with a white ribbon to show their civilians."}, {"speaker": "SPEAKER_05", "timestamp": [174.0, 183.62], "sentence": " We walked for almost 15 kilometres with a six-year-old child and a teenager."}, {"speaker": "SPEAKER_04", "timestamp": [183.62, 186.5], "sentence": " We walked despite the mines, the grad and the rockets."}, {"speaker": "SPEAKER_05", "timestamp": [186.5, 191.52], "sentence": " Terrible, terrible."}, {"speaker": "SPEAKER_04", "timestamp": [191.52, 192.88], "sentence": " There was a lot of shelling."}, {"speaker": "SPEAKER_05", "timestamp": [192.88, 195.4], "sentence": " The city almost doesn't exist anymore."}, {"speaker": "SPEAKER_02", "timestamp": [195.4, 198.26], "sentence": " Nearly 90% of the houses are destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [198.26, 209.14], "sentence": " In the city of Lysitsk, almost half of the 100,000 population has already left."}, {"speaker": "SPEAKER_06", "timestamp": [209.14, 212.82], "sentence": " Shelling there goes on almost non-stop."}, {"speaker": "SPEAKER_04", "timestamp": [212.82, 219.82], "sentence": " Lysychansk has become a transit town for those who are fleeing from places that are far worse."}, {"speaker": "SPEAKER_04", "timestamp": [219.82, 230.46], "sentence": " Meanwhile, around 120 people arrived at Erfurt airport on Friday for the second flight organized by the German government."}, {"speaker": "SPEAKER_02", "timestamp": [230.46, 242.22], "sentence": " Germany offered Moldova help with the influx of Ukrainians by directly taking about 2,500 refugees."}], [{"speaker": "SPEAKER_06", "timestamp": [242.22, 246.4], "sentence": " This internet radio station in Prague is run entirely by Ukrainians."}, {"speaker": "SPEAKER_06", "timestamp": [246.4, 254.46], "sentence": " Broadcasting news and music tailored to the some 300,000 refugees who arrived in the Czech Republic since the war broke out."}, {"speaker": "SPEAKER_05", "timestamp": [254.46, 264.52], "sentence": " Radio veterans are working alongside beginners, teaching them the tools of the trade and hopefully providing a little comfort along the way."}, {"speaker": "SPEAKER_05", "timestamp": [264.52, 265.12], "sentence": " Not everybody can be in the front line at war the tools of the trade and hopefully providing a little comfort along the way."}, {"speaker": "SPEAKER_05", "timestamp": [265.12, 286.0], "sentence": " Not everybody can be in the front line at war and everybody has to do what he or she can do the best so this is how I like cheering myself up that I'm doing my profession I'm doing what I can do the best and this is the best way I can help our people."}, {"speaker": "SPEAKER_06", "timestamp": [286.0, 291.0], "sentence": " One listener is 23-year-old graphic designer Sofia Medvedeva."}, {"speaker": "SPEAKER_04", "timestamp": [291.0, 298.0], "sentence": " She discovered the radio station on a six-day drive from Ukraine to Poland with her mum and younger brother."}, {"speaker": "SPEAKER_03", "timestamp": [298.0, 329.82], "sentence": " And she says she couldn't hold back her tears i feel like i'm not alone that someone from ukraine as me is listening right now ukraine radio and it's just like touching me to the core the channel was launched by a company behind several other radio stations in the czech republic working alongside the Ukrainian embassy to get everything up and running in just three weeks."}, {"speaker": "SPEAKER_05", "timestamp": [329.82, 335.8], "sentence": " There's only one goal and that's to be on air for as long as needed."}, {"speaker": "SPEAKER_03", "timestamp": [335.8, 346.84], "sentence": " Veterans and families in Buenos Aires light candles to honour fallen soldiers, marking"}], [{"speaker": "SPEAKER_05", "timestamp": [346.84, 352.48], "sentence": " the 40th anniversary of the Falklands War."}, {"speaker": "SPEAKER_05", "timestamp": [352.48, 361.76], "sentence": " Argentina and Britain have long disputed the sovereignty of the British-run group of islands in the South Atlantic that Argentina knows as Malvinas."}, {"speaker": "SPEAKER_05", "timestamp": [361.76, 367.0], "sentence": " In 1982, that erupted into a short war."}, {"speaker": "SPEAKER_05", "timestamp": [367.0, 377.34], "sentence": " Those who volunteered to fight Argentinian forces gathered in Port Stanley on Friday night to mark the decades since they mobilised to defend the British overseas territory."}, {"speaker": "SPEAKER_05", "timestamp": [377.34, 385.84], "sentence": " The two countries now have cordial relations, although the islands remain a constant source of tension."}, {"speaker": "SPEAKER_05", "timestamp": [385.84, 396.36], "sentence": " MSD International has raised concerns over the approval to transfer the Turkey trial of suspects in the 2018 murder of journalist Jamal Khashoggi to Saudi Arabia."}], [{"speaker": "SPEAKER_05", "timestamp": [396.36, 403.5], "sentence": " Turkey's justice minister has recommended a court to close a trial in absentia against 26 Saudi nationals."}, {"speaker": "SPEAKER_05", "timestamp": [403.5, 408.4], "sentence": " MSD International says the case will be placed under wraps if it is moved."}, {"speaker": "SPEAKER_05", "timestamp": [408.4, 416.2], "sentence": " Amazon workers in New York City have voted to unionize, a landmark win as the first"}], [{"speaker": "SPEAKER_05", "timestamp": [416.2, 420.08], "sentence": " successful U.S. organizing effort in the retail giant's history."}, {"speaker": "SPEAKER_05", "timestamp": [420.08, 428.12], "sentence": " The victory was an uphill battle for the independent group made up of former and current workers who lacked official backing from an established union."}, {"speaker": "SPEAKER_05", "timestamp": [428.12, 432.92], "sentence": " But organisers believed their grassroots approach was more relatable to workers."}, {"speaker": "SPEAKER_05", "timestamp": [432.92, 442.32], "sentence": " Will Smith has stepped down from the Hollywood Film Academy after slapping comedian Chris Rock at the Oscars ceremony."}, {"speaker": "SPEAKER_05", "timestamp": [442.32, 451.04], "sentence": " Smith released a statement saying he would accept the consequences for his conduct and called his actions inexcusable."}, {"speaker": "SPEAKER_05", "timestamp": [451.04, 454.8], "sentence": " The Film Academy's president said the resignation was accepted."}, {"speaker": "SPEAKER_05", "timestamp": [454.8, 462.38], "sentence": " It now means Smith has lost voting privileges."}, {"speaker": "SPEAKER_00", "timestamp": [462.38, 470.0], "sentence": " Inflation in the eurozone climbed to 7.5% in March, its highest level since the euro began in 1997."}, {"speaker": "SPEAKER_00", "timestamp": [470.0, 479.0], "sentence": " The European Union statistics agency Eurostat measured consumer prices in all of the 19 countries that use the currency."}, {"speaker": "SPEAKER_00", "timestamp": [479.0, 486.0], "sentence": " February's rate was 5.9%, which was also a record, as were the four months before that."}, {"speaker": "SPEAKER_00", "timestamp": [486.0, 492.0], "sentence": " Eurostat said energy costs rose nearly 45% last month in the EU."}, {"speaker": "SPEAKER_00", "timestamp": [492.0, 503.0], "sentence": " March's rate was the first time that the figure takes into account the war in Ukraine, and it's the clearest sign yet that rising energy prices are squeezing consumers."}, {"speaker": "SPEAKER_00", "timestamp": [503.0, 510.62], "sentence": " And prices are rising not only in Europe but across the world, which has the potential to cause social and political unrest."}, {"speaker": "SPEAKER_00", "timestamp": [510.62, 523.78], "sentence": " The European Central Bank is now under pressure to raise interest rates, but historically speaking they're still very low, at just 0.5 of a percent."}, {"speaker": "SPEAKER_05", "timestamp": [523.78, 530.2], "sentence": " Ramadan begins when the moon crescent shines. More than a billion Muslims around the world"}], [{"speaker": "SPEAKER_05", "timestamp": [530.2, 547.16], "sentence": " are celebrating from sunrise on Saturday. As the faithful observe a dawn to dusk fast, the raging war in Ukraine has cast a shadow over the holy month, with energy and food prices soaring across much of the Arab world."}, {"speaker": "SPEAKER_05", "timestamp": [547.16, 558.46], "sentence": " This year Palestinians in Gaza are facing a new hurdle. Prices of staples, even basic ones like bread, have increased along with other essential items like cooking oil."}, {"speaker": "SPEAKER_05", "timestamp": [558.46, 565.18], "sentence": " In Kenya, inflation eroded the average citizen's spending power, and they're bracing for worse."}, {"speaker": "SPEAKER_05", "timestamp": [565.18, 575.96], "sentence": " African countries imported agriculture products worth $4 billion from Russia in 2020, and about 90% of that was wheat."}, {"speaker": "SPEAKER_05", "timestamp": [575.96, 587.18], "sentence": " Turkey's mosques are preparing for Ta'ari, a special evening prayer performed during the fasting month of Ramadan."}, {"speaker": "SPEAKER_05", "timestamp": [587.18, 595.76], "sentence": " The Hagia Sophia Grand in Istanbul is hosting its first in 88 years, after regaining status as a mosque in 2020."}]]}