{"chapters": [{"start_time": 0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 647.0}, {"start_time": 647.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.0], "sentence": " Authorities in Italy say at least 59 migrants, including a baby, have died after their boat broke up and sank off the coast of Calabria."}, {"speaker": "SPEAKER_11", "timestamp": [9.0, 18.0], "sentence": " Fighting in the Donbass region continues, with those in the town of Volodar living within the rubble and the structure of war."}, {"speaker": "SPEAKER_10", "timestamp": [18.0, 29.68], "sentence": " Energy prices have come down, but the rising price of food is fueling a cost of living crisis across Europe."}, {"speaker": "SPEAKER_10", "timestamp": [29.68, 48.36], "sentence": " 59 people, including a newborn baby and other children, have died after a wooden sailing boat believed to be carrying migrants crashed against rocks off the coast of Italy's Calabria region. According to survivors, there were around 140 to 150 people on board the boat."}, {"speaker": "SPEAKER_08", "timestamp": [48.36, 85.4], "sentence": " 81 people survived, with 20 of them being taken to hospital. The vessel is believed to have left Turkey four days ago with people mainly from Afghanistan. We must arrive before death."}, {"speaker": "SPEAKER_10", "timestamp": [85.4, 92.86], "sentence": " The vessel is believed to have left Turkey four days ago with people mainly from Afghanistan, Iran and Pakistan on board."}, {"speaker": "SPEAKER_10", "timestamp": [92.86, 99.6], "sentence": " A Turkish national has been detained on suspicion of human trafficking, according to the ANSA news agency."}, {"speaker": "SPEAKER_10", "timestamp": [99.6, 109.0], "sentence": " In a statement, the Italian Prime Minister, Giorgia Maloney, repeated her government's commitment to preventing departures and along with them the tragedies that unfold."}, {"speaker": "SPEAKER_10", "timestamp": [109.0, 113.0], "sentence": " Only a few days ago, the Italian Parliament passed a controversial law."}, {"speaker": "SPEAKER_04", "timestamp": [113.0, 118.0], "sentence": " It forces rescue ships to carry out only one rescue operation per mission."}, {"speaker": "SPEAKER_10", "timestamp": [118.0, 132.78], "sentence": " According to NGOs, this significantly increases the risk of deaths in the Mediterranean."}, {"speaker": "SPEAKER_08", "timestamp": [132.78, 136.68], "sentence": " The people of Volodar just want peace and quiet."}, {"speaker": "SPEAKER_11", "timestamp": [136.68, 144.42], "sentence": " This town of a thousand people now lies in ruins due to Russian aggression, once a stronghold for coal mining in the Donbass region."}, {"speaker": "SPEAKER_12", "timestamp": [144.42, 183.8], "sentence": " Those who stay now rely on donations and food distributions to get through the harsh conditions. In many cases, people live with no running water or electricity."}, {"speaker": "SPEAKER_11", "timestamp": [183.8, 206.0], "sentence": " Volodar is heavily sought after by the Russians, with some of the fiercest fighting in recent The old parents are here. Familiar sounds on a winter day in Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [206.0, 213.0], "sentence": " In a quiet street of the Ukrainian capital, children try to forget the rumours of war."}, {"speaker": "SPEAKER_12", "timestamp": [213.0, 229.82], "sentence": " Every Saturday, group sessions are organised відчувають напруги."}, {"speaker": "SPEAKER_08", "timestamp": [229.82, 233.42], "sentence": " Перш за все це розвантаження психологічне."}, {"speaker": "SPEAKER_11", "timestamp": [233.42, 235.98], "sentence": " Такі книжки я дочитала."}, {"speaker": "SPEAKER_08", "timestamp": [235.98, 240.42], "sentence": " Діти можуть також консульувати психологів приватно."}, {"speaker": "SPEAKER_11", "timestamp": [240.42, 242.78], "sentence": " Як завжди."}, {"speaker": "SPEAKER_08", "timestamp": [242.78, 247.0], "sentence": " Анна ворюється про її майбутнє. Anna is worried about her future."}, {"speaker": "SPEAKER_12", "timestamp": [247.0, 265.38], "sentence": " I can't plan anything because I know that I can fly to my home at any time. Я хотіла прилетіти біля мого дому, якраз через те, що я живу між двома військовими об'єктами."}, {"speaker": "SPEAKER_11", "timestamp": [265.38, 271.22], "sentence": " Центрські психологи інтернерно були відпочинкувані від війни в северних регіонах країни."}, {"speaker": "SPEAKER_06", "timestamp": [271.22, 288.9], "sentence": " Бути відпочинкуваними, тільки збільшується дістрес, каже Людмила, яка прийшла до Києва з дитиню, після втратення їхньогоільше втоми, більше почалося з осени якраз звернень, звернень з депресією."}, {"speaker": "SPEAKER_12", "timestamp": [288.9, 366.12], "sentence": " Тобто це зараз називається синдром річниці. Ми розуміємо, що скоро рік, а просвіта нема. Что бы было бы вашим большим мечтом? It hurts more than my soul, my mind. Leo Varadkar said that intense talks between Dublin, Belfast and London and Brussels were going well. I think the talks on reforming the protocol are inching towards a conclusion. Certainly the deal isn't done yet but I do think we are inching towards a conclusion and I really want to thank the UK government, the European Commission and the Northern Ireland parties for the level of engagements that they've done in recent months to get us to this point."}, {"speaker": "SPEAKER_01", "timestamp": [366.12, 380.96], "sentence": " And we just encourage everyone to go the extra mile to come to an agreement because the benefits are huge.\" Talks in mid-February between Northern Ireland's parties and the UK Prime Minister Rishi Sunak appear to end positively."}, {"speaker": "SPEAKER_11", "timestamp": [380.96, 386.08], "sentence": " All going well, an agreement on the post-Brexit trade arrangements for Northern Ireland could be settled this week."}, {"speaker": "SPEAKER_03", "timestamp": [386.08, 396.54], "sentence": " One person died and another 32 were hurt in a bus accident in northwestern Austria."}], [{"speaker": "SPEAKER_07", "timestamp": [396.54, 403.86], "sentence": " The vehicle was travelling from Lower Bavaria in Germany in the direction of Schladming, about 100 kilometres southeast of Salzburg."}, {"speaker": "SPEAKER_03", "timestamp": [403.86, 427.28], "sentence": " direction of Schladming, about 100 kilometres south-east of Salzburg. The vehicle rolled over several times and came to rest at the foot of the embankment on the flat roof of a company building, according to witnesses. A 31-year-old man died at the scene of the accident. Two people, including the 51-year-old bus driver, were seriously injured. Investigators are looking into what could have caused the accident."}], [{"speaker": "SPEAKER_03", "timestamp": [427.28, 436.12], "sentence": " Thousands of people took part in a protest rally in the Portuguese capital Lisbon to demand action from the government on the cost of living crisis."}, {"speaker": "SPEAKER_03", "timestamp": [436.12, 445.16], "sentence": " The demonstrators called for a fairer life and an end to price increases in an event organised by the group Vida Justa, which means fair life."}, {"speaker": "SPEAKER_00", "timestamp": [445.16, 461.54], "sentence": " The organizers say an emergency plan from the government is crucial, if only to stop a difficult situation from getting worse, by which they mean inflation, home evictions and reductions in salaries."}, {"speaker": "SPEAKER_11", "timestamp": [461.54, 468.8], "sentence": " It started with energy, but a cost-of-living crisis has now spread to all sectors and all countries across Europe."}, {"speaker": "SPEAKER_00", "timestamp": [468.8, 476.4], "sentence": " The problem has many components, but the one that really concerns political leaders and affects households the most is food price inflation."}, {"speaker": "SPEAKER_10", "timestamp": [476.4, 480.96], "sentence": " In February, gas prices in Europe fell to their lowest level in almost 18 months."}, {"speaker": "SPEAKER_09", "timestamp": [480.96, 514.82], "sentence": " However, food prices are continuing their upward trend. These lower energy prices that we have right now, they need to translate into lower cost of food production in order for us to see the price. For example, the prices that we're seeing at the supermarkets today, they reflect on energy prices six months ago when the food was produced. So I believe, we believe that we'll only see a decline in food prices in about six months or so if energy prices stabilize."}, {"speaker": "SPEAKER_10", "timestamp": [514.82, 522.36], "sentence": " In January, food prices across the European Union rose by an average of 18.4% compared to a year ago."}, {"speaker": "SPEAKER_10", "timestamp": [522.36, 527.8], "sentence": " Hungary suffered the most at 48.2%, followed by Lithuania at 32%."}, {"speaker": "SPEAKER_10", "timestamp": [527.8, 531.84], "sentence": " The lowest was Sweden at 5.8% and Cyprus at 10.3%."}, {"speaker": "SPEAKER_09", "timestamp": [531.84, 542.38], "sentence": " We think consumer confidence will definitely improve towards the end of 2023, but it's going to take much longer to resolve the cost of living crisis."}, {"speaker": "SPEAKER_09", "timestamp": [542.38, 543.56], "sentence": " to resolve the cost of living crisis."}, {"speaker": "SPEAKER_10", "timestamp": [543.56, 552.02], "sentence": " The World Economic Forum's 2023 risk report found that the cost of living crisis is the most serious threat to the global community."}, {"speaker": "SPEAKER_11", "timestamp": [552.02, 563.5], "sentence": " Jacques-Henri Lartigue, one of the greatest photographers of the 20th century, is best known for his black and white pictures."}, {"speaker": "SPEAKER_11", "timestamp": [563.5, 575.12], "sentence": " The Canal Foundation in Milan is presenting a rare exhibition of his work in colour, particularly from the Trente Glorieuses and the happy moment he immortalised."}, {"speaker": "SPEAKER_11", "timestamp": [575.12, 582.4], "sentence": " Colour is the best way to capture the charm and poetry of life, said Lartigue."}, {"speaker": "SPEAKER_11", "timestamp": [582.4, 587.0], "sentence": " the charm and poetry of life,\" said Lartigue."}, {"speaker": "SPEAKER_04", "timestamp": [587.0, 595.0], "sentence": " Maurits Cornelis Escher is one of the most unusual artists of the 20th century, born 125 years ago in The Hague, in the Netherlands."}, {"speaker": "SPEAKER_11", "timestamp": [595.0, 602.0], "sentence": " His city pays homage to him through an exhibition of his main works."}, {"speaker": "SPEAKER_11", "timestamp": [602.0, 611.06], "sentence": " Entitled Escher, Otherworld, the exhibition of the Kunstmuseum combines works by the Dutch master with architectural installations that bring Escher's strange world to life."}, {"speaker": "SPEAKER_11", "timestamp": [611.06, 626.96], "sentence": " A short walk from the Thames in the heart of London, the Hayway Gallery is completely transformed by the installations and sculptures of Mike Nelson."}, {"speaker": "SPEAKER_11", "timestamp": [626.96, 633.12], "sentence": " These are large-scale works, many of which are being shown here for the first time since their original creation."}, {"speaker": "SPEAKER_11", "timestamp": [633.12, 652.56], "sentence": " All of them are constructed from recycled materials, from junk shops to flea markets. The Berlin Film Festival on Saturday awarded its Golden Bear top prize to Sir LaDamont,"}], [{"speaker": "SPEAKER_11", "timestamp": [652.56, 656.56], "sentence": " a documentary by French director Nicolas Philibert."}, {"speaker": "SPEAKER_11", "timestamp": [656.56, 670.1], "sentence": " The film takes viewers onto a Seine Vierge in Paris that serves as a floating daycare center for adults suffering from mental disorders. I trust I want to tell an immense thank you to La Berlinale."}, {"speaker": "SPEAKER_01", "timestamp": [670.1, null], "sentence": " Thank you."}]]}