{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.92], "sentence": " Diplomatic talks but no major breakthrough on Ukraine after Joe Biden spoke to Vladimir Putin by phone on Saturday."}, {"speaker": "SPEAKER_06", "timestamp": [7.92, 14.8], "sentence": " In The Hague, Paris and Zurich, anti-Covid restrictions protesters have demonstrated."}, {"speaker": "SPEAKER_06", "timestamp": [14.8, 17.72], "sentence": " Movements initiated by Canadian truckers."}, {"speaker": "SPEAKER_00", "timestamp": [17.72, 27.88], "sentence": " Anti-Covid restriction demonstrations continue in Canada as more people join the so-called Freedom Convoys."}, {"speaker": "SPEAKER_02", "timestamp": [27.88, 37.08], "sentence": " The Super Bowl is fast approaching and the Los Angeles Rams are getting ready to face the Cincinnati Bengals."}, {"speaker": "SPEAKER_02", "timestamp": [37.08, 47.96], "sentence": " The conversation between Joe Biden and Vladimir Putin did not diminish the threats of a possible war in Europe,"}], [{"speaker": "SPEAKER_06", "timestamp": [47.96, 50.98], "sentence": " but both leaders agreed to continue diplomatic talks."}, {"speaker": "SPEAKER_06", "timestamp": [50.98, 57.82], "sentence": " During his call on Saturday, US President warned his Russian counterpart of severe costs if he invaded Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [57.82, 64.32], "sentence": " The conversation came at a critical moment as the US insists on saying a Russian invasion could happen by the end of next week."}, {"speaker": "SPEAKER_06", "timestamp": [64.32, 70.0], "sentence": " Washington, London and Berlin have already told their citizens to leave the country."}, {"speaker": "SPEAKER_06", "timestamp": [70.0, 77.0], "sentence": " Moscow is continually denying any attack on Ukraine and calls hysteria such allegations."}, {"speaker": "SPEAKER_06", "timestamp": [77.0, 95.44], "sentence": " Saturday, US Secretary of State Antony Blinken also spoke with Russian Foreign Minister Sergei Lavrov, who accused Washington of provoking the conflict by being alarmist. A feeling shared by the government in Kiev, who remained skeptical about an invasion."}, {"speaker": "SPEAKER_01", "timestamp": [95.44, 109.74], "sentence": " And the truth that we have different information and now the best friend for enemies that is panic in our country. And all this information that helps only for panic doesn't help us."}, {"speaker": "SPEAKER_06", "timestamp": [109.74, 119.3], "sentence": " On Saturday, more than 30 ships from the Russian Black Sea Fleet have started training exercises near Crimea, a peninsula annexed by Russia in 2014."}, {"speaker": "SPEAKER_06", "timestamp": [119.3, 125.52], "sentence": " Moscow also claims to have driven a U.S. submarine from its waters in the Pacific Ocean."}, {"speaker": "SPEAKER_06", "timestamp": [125.52, 136.42], "sentence": " Inspired by the self-described freedom convoy in Canada,"}], [{"speaker": "SPEAKER_06", "timestamp": [136.42, 140.72], "sentence": " protests against COVID restrictions took place Saturday across Europe."}, {"speaker": "SPEAKER_06", "timestamp": [140.72, 149.16], "sentence": " In The Hague, several hundred of vehicles blocked the city centre and stayed around the seat of the Dutch government."}, {"speaker": "SPEAKER_06", "timestamp": [149.16, 158.44], "sentence": " Demonstrators left early in the afternoon after police warned them they would be fined and arrested if they continued."}, {"speaker": "SPEAKER_06", "timestamp": [158.44, 163.92], "sentence": " In Paris, police fired tear gas at a handful of people on the Champs-Élysées avenue."}, {"speaker": "SPEAKER_06", "timestamp": [163.92, 170.54], "sentence": " At least 500 vehicles attempted to enter the capital at key arteries but were intercepted by police."}, {"speaker": "SPEAKER_06", "timestamp": [170.54, 193.1], "sentence": " Several protesters were arrested and knives, hammers and petrol cans were seized in a central square in southern Paris. In the city of Zurich, an unauthorized demonstration led to clashes between militants and security forces."}, {"speaker": "SPEAKER_06", "timestamp": [193.1, 198.32], "sentence": " Some participants tried to break through police barricades."}, {"speaker": "SPEAKER_06", "timestamp": [198.32, 210.28], "sentence": " Swiss police used tear gas, water cannons and rubber bullets to disperse the crowd."}, {"speaker": "SPEAKER_00", "timestamp": [210.28, 226.0], "sentence": " In Canada, demonstrations by protesters opposed to vaccine mandates and other COVID restrictions are still going on. On Saturday night, police persuaded many drivers in Windsor to remove their vehicles that had been blocking the Ambassador Bridge, a key border crossing to Detroit in the US."}, {"speaker": "SPEAKER_00", "timestamp": [226.0, 234.0], "sentence": " They left peacefully, but since then more protesters have arrived, and on Sunday morning were still blocking access from the Canadian side."}, {"speaker": "SPEAKER_00", "timestamp": [234.0, 238.0], "sentence": " The so-called Freedom Convoys started around a week ago."}, {"speaker": "SPEAKER_00", "timestamp": [238.0, 245.4], "sentence": " In the nation's capital, Ottawa, protests were also continuing, with thousands of people taking part, as they have on past weekends."}, {"speaker": "SPEAKER_00", "timestamp": [245.4, 252.6], "sentence": " The demonstrators gathered at Parliament Hill, and a line of trucks continued to block the main road in front of the country's capital building."}, {"speaker": "SPEAKER_00", "timestamp": [252.6, 257.06], "sentence": " Anti-vaccine demonstrators have been in camp downtown since late January."}, {"speaker": "SPEAKER_00", "timestamp": [257.06, 267.0], "sentence": " In southern Alberta, travel to and from the United States has been suspended by Canadian authorities, as protesters continue to limit access at the Coutts border crossing."}, {"speaker": "SPEAKER_00", "timestamp": [267.0, 272.0], "sentence": " It started on January 29th, but lanes have been intermittently open since then."}, {"speaker": "SPEAKER_00", "timestamp": [272.0, 301.18], "sentence": " And in the east, around 500 protesters gathered in downtown Toronto to show their support to the truckers and to protest the COVID-19 restrictions imposed by the Canadian government. There was also support in Montreal on Saturday from Freedom Convoy supporters, but they were met with a small number of counter-protesters objecting to the anti-vaccine demonstrators. The UK Prime Minister is still under pressure"}], [{"speaker": "SPEAKER_00", "timestamp": [301.18, 328.36], "sentence": " to resign over allegations of illegal parties in Downing Street during Covid lockdowns. He's one of around 50 people who've been sent a questionnaire by police in London investigating the accusations over the so-called Partygate affair. So far Johnson has insisted he won't step down and his party's MPs have not launched any official challenge to his leadership. But a recent poll found that 63% of those surveyed think he should resign."}, {"speaker": "SPEAKER_00", "timestamp": [328.36, 336.22], "sentence": " Even before the party gates, he wasn't a reliable person and I think we should get rid of him."}, {"speaker": "SPEAKER_04", "timestamp": [336.22, 344.62], "sentence": " I just think it was completely disrespectful and a disregard to all the guidelines that he's put in and everything like that."}, {"speaker": "SPEAKER_00", "timestamp": [344.62, 374.06], "sentence": " It just wasn't fair yeah on the people and i think if it was treason may it should be out of power yeah straight away so he's getting a lot of leeway for it he's gotten away with a lot yeah for sure i don't think he should be saying no he's good in one way and then he's done wrong in the other way so i think government's all the same anyway many of boris john Johnson's party MPs are waiting to see the results not just of the criminal investigation, but also the full version of an internal report by Sue Gray, a senior civil servant."}, {"speaker": "SPEAKER_00", "timestamp": [374.06, 382.32], "sentence": " Partygate comes at a critical time for Johnson, who's one of many European leaders trying to find a diplomatic resolution to the Ukraine crisis."}, {"speaker": "SPEAKER_02", "timestamp": [382.32, 391.12], "sentence": " Protests have taken place in Afghanistan against giving over 3 billion euros of Afghan money"}], [{"speaker": "SPEAKER_02", "timestamp": [391.12, 393.88], "sentence": " to the American families of 9-11 victims."}, {"speaker": "SPEAKER_02", "timestamp": [393.88, 402.38], "sentence": " The group of demonstrators condemned US President Joe Biden's order to free up the Afghan assets held in the US, saying it belongs to them."}, {"speaker": "SPEAKER_02", "timestamp": [402.38, 410.5], "sentence": " They also called for financial compensation for the thousands of Afghans killed during the last 20 years of war in the country."}], [{"speaker": "SPEAKER_06", "timestamp": [410.5, 418.6], "sentence": " Two tons of equipment are being delivered to Madagascar from the neighbouring island of Reunion by the French armed forces in the southern Indian Ocean Zone."}, {"speaker": "SPEAKER_06", "timestamp": [418.6, 428.64], "sentence": " A total of 87 tons of material is meant to be deployed by the French Red Cross to restore the homes of 125,000 people affected by the cyclone Batsirai."}, {"speaker": "SPEAKER_06", "timestamp": [428.64, 434.38], "sentence": " According to Malagasy authorities, the storm has killed at least 120 people, mainly on the east coast."}, {"speaker": "SPEAKER_02", "timestamp": [434.38, 439.44], "sentence": " Both Portugal and Spain are suffering from severe droughts."}], [{"speaker": "SPEAKER_02", "timestamp": [439.44, 447.18], "sentence": " According to climate scientists, it's the worst Portugal has seen in 20 years, with water reservoirs in the country's centre drying out."}, {"speaker": "SPEAKER_02", "timestamp": [447.18, 452.54], "sentence": " And in Spain in the last four months, there has been only a quarter of the rainfall there should have been."}, {"speaker": "SPEAKER_02", "timestamp": [452.54, 457.76], "sentence": " Low water supplies could create a difficult situation for the coming summer months."}, {"speaker": "SPEAKER_06", "timestamp": [457.76, 473.72], "sentence": " The Court of Arbitration for Sport should decide on Monday whether 15-year-old figure skater Kamila Valieva is allowed to carry on and compete in the individual events of the Winter Olympics on Tuesday."}], [{"speaker": "SPEAKER_06", "timestamp": [473.72, 479.0], "sentence": " The Russian prodigy's emerging career has been into jeopardy over a doping scandal."}, {"speaker": "SPEAKER_06", "timestamp": [479.0, 489.76], "sentence": " The journalists who first reported on this story on Wednesday have spoken out of being subjected to death threats, abuse or warnings to check their tea."}, {"speaker": "SPEAKER_05", "timestamp": [489.76, 497.56], "sentence": " Understandably, all sorts of arguments on all sides and it's not acceptable for that to turn into threats and violence if indeed it did."}, {"speaker": "SPEAKER_05", "timestamp": [497.56, 503.88], "sentence": " I think we all need to take a chill pill, I think people would say when I was younger."}, {"speaker": "SPEAKER_06", "timestamp": [503.88, 507.9], "sentence": " This week, Kamila Valieva helped Russia win gold in the team event."}, {"speaker": "SPEAKER_06", "timestamp": [507.9, 512.1], "sentence": " She even became the first female skater to land a quadruple jump at an Olympics."}, {"speaker": "SPEAKER_06", "timestamp": [512.1, 523.84], "sentence": " But on Tuesday, a test taken last December flagged for traces of a banned substance, trimethyzedine, a drug which is used in the prevention of chest pain, but could also improve physical efficiency."}, {"speaker": "SPEAKER_06", "timestamp": [523.84, 526.0], "sentence": " in the prevention of chest pain but could also improve physical efficiency."}], [{"speaker": "SPEAKER_02", "timestamp": [526.0, 538.0], "sentence": " The SoFi Stadium in Inglewood, California will soon be the scene of American football madness as the Los Angeles Rams take on the Cincinnati Bengals in the Super Bowl, the biggest sporting event of the year."}, {"speaker": "SPEAKER_02", "timestamp": [538.0, 549.98], "sentence": " The Rams will be playing at home in an attempt to win the Vince Lombardi Trophy, which they've only won once before, in 2000."}, {"speaker": "SPEAKER_02", "timestamp": [549.98, 554.9], "sentence": " The Bengals, on the other hand, have never won a Super Bowl before."}, {"speaker": "SPEAKER_02", "timestamp": [554.9, 558.62], "sentence": " Both teams prefer to play in the air and on the offensive."}, {"speaker": "SPEAKER_02", "timestamp": [558.62, 565.0], "sentence": " The Rams have a slight edge in the standings, but the final should be just like the previous playoff games, very close."}, {"speaker": "SPEAKER_02", "timestamp": [565.0, 574.0], "sentence": " But this year's Super Bowl wants to show once in a lifetime performance both on the field and off."}, {"speaker": "SPEAKER_02", "timestamp": [574.0, 580.0], "sentence": " And it's looking to relaunch the musical performance machine, which has stalled a little due to the health crisis."}, {"speaker": "SPEAKER_02", "timestamp": [580.0, 587.82], "sentence": " For this, organisers have chosen Micky Guyton and Jenny Aiko to perform the national anthem and America the Beautiful."}, {"speaker": "SPEAKER_02", "timestamp": [587.82, 595.6], "sentence": " And at half-time, the show will feature some of the top names in hip-hop and R&B with Dr Dre, Eminem, Mary J. Blige and Snoop Dogg."}]]}