{"chapters": [{"start_time": 0, "end_time": 56.0}, {"start_time": 56.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.04], "sentence": " A residential building in the centre of Marseille in southern France has collapsed after an explosion injuring at least a dozen people in neighbouring homes."}, {"speaker": "SPEAKER_03", "timestamp": [9.04, 20.9], "sentence": " At least six people have been injured after a residential building in the centre of Marseille collapsed in the early hours of Sunday morning after an explosion."}, {"speaker": "SPEAKER_03", "timestamp": [20.9, 47.68], "sentence": " It happened at the Port City in southern France just before 1am in the morning. More than 100 firefighters tackled ablaze whilst attempting to work their way through the debris. At this stage, it's not clear how many people were in the collapsed building at the time. Scores of residents from surrounding blocks sheltered in schools and nurseries."}, {"speaker": "SPEAKER_02", "timestamp": [47.68, 56.62], "sentence": " A toxic smoke cloud drifted over Hamburg on Sunday after a large fire broke out in several warehouses in the east of the city."}], [{"speaker": "SPEAKER_02", "timestamp": [56.62, 63.3], "sentence": " Residents were warned by mobile phone app to shut their windows and turn off their ventilation systems."}, {"speaker": "SPEAKER_02", "timestamp": [63.3, 67.2], "sentence": " And road and rail traffic were heavily disrupted."}, {"speaker": "SPEAKER_00", "timestamp": [67.2, 89.38], "sentence": " Wir haben weitere Lagerhallen übergegriffen. Wir haben eine Rauchwolke, die durch die halbe Stadt zieht, wovor wir aktuell auch warnen über unsere Warnsysteme."}, {"speaker": "SPEAKER_02", "timestamp": [89.38, 95.16], "sentence": " Reports said the fire had involved containers with hydrogen sulfide."}, {"speaker": "SPEAKER_02", "timestamp": [95.16, 112.66], "sentence": " Some 200 firefighters brought the blaze under control by Sunday afternoon. Israeli warplanes and artillery have struck targets in Syria early Sunday."}], [{"speaker": "SPEAKER_03", "timestamp": [112.66, 119.54], "sentence": " The Israel Defense Force says these images are of a drone strike onto a rocket launcher in the war-torn country."}, {"speaker": "SPEAKER_03", "timestamp": [119.54, 129.0], "sentence": " The strike comes after rare rocket fire from Syria, when six were launched from the Syrian territory in two batches late Saturday night."}, {"speaker": "SPEAKER_03", "timestamp": [129.0, 134.92], "sentence": " One of the rockets landed in open areas in the southern Golan Heights, which is occupied by Israel."}, {"speaker": "SPEAKER_03", "timestamp": [134.92, 142.94], "sentence": " It's the latest in escalating Israeli-Palestinian violence since Israeli police stormed the Al-Aqsa Mosque last Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [142.94, 155.72], "sentence": " On Friday, an Italian was killed and seven other tourists were wounded when an Israeli Arab ploughed a car into pedestrians in Tel Aviv. And on the same day, two British-Israeli sisters were killed in the Israeli-occupied West Bank."}, {"speaker": "SPEAKER_03", "timestamp": [155.72, 162.3], "sentence": " And Israel bombarded both Gaza and Lebanon in response to rocket fire by Palestinian militants."}, {"speaker": "SPEAKER_03", "timestamp": [162.3, 166.5], "sentence": " fire by Palestinian militants."}, {"speaker": "SPEAKER_03", "timestamp": [166.5, 177.12], "sentence": " Pope Francis presided over his 11th Easter vigil in St. Peter's Basilica Saturday evening. The ailing pontiff hadn't attended Good Friday's nighttime"}], [{"speaker": "SPEAKER_03", "timestamp": [177.12, 208.02], "sentence": " procession at the Colosseum because of the unseasonably chilly weather in Rome, but the 86 year old carried out what's known as the mother of all vigils which is the most solemn rite of the year for believers he began with the blessing of the paschal fire and the lighting of the paschal candle the light of the world pilgrims waited in silence and in the dark was the candle lit the ones they held Czech believers have revived an old Easter tradition, the rattling procession."}], [{"speaker": "SPEAKER_03", "timestamp": [208.02, 215.22], "sentence": " Participants in black suits with white masks march through the southern Czech Republic city of České Budějá Bica."}, {"speaker": "SPEAKER_03", "timestamp": [215.22, 232.36], "sentence": " From Maundy Thursday to Holy Saturday, they walk through the town with drums, clappers and rolling wooden rattles to mark the rhythm of the day. The deafening sound replaces the bells which have gone to Rome to be blessed by the Pope for the following year's work according to tradition."}, {"speaker": "SPEAKER_03", "timestamp": [232.36, 245.9], "sentence": " Director Vita Masic brought this custom to this city from Moravia years ago. At the time he was accompanied by only about ten friends. For him as a believer however the Passion Week is above all a time of reflection and prayer."}, {"speaker": "SPEAKER_03", "timestamp": [245.9, 286.88], "sentence": " We pray for Ukraine and for people, but we should pray for Russians, I don't think for the leadership, but maybe for them, because they don't know what they are doing. It's just awful. We are angry at people, but in fact it's a big problem. People don't like My jsme naštvaní na lidi, ale ve skutečnosti je to velký problém. Lidi to neradi slyší, ale je to džábelské. extraordinary spectacle culminates at the square where crosses are erected."}]]}