{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 10.96], "sentence": " Blinken welcomes Hamas' response to ceasefire efforts, while Israel confirms the death of 31 hostages in Gaza."}, {"speaker": "SPEAKER_06", "timestamp": [10.96, 21.32], "sentence": " The EU's chief diplomat, Josep Borrell, is in Kyiv for a two-day visit, where he'll meet with Ukraine's President, Volodymyr Zelenskyy."}, {"speaker": "SPEAKER_04", "timestamp": [21.32, 27.5], "sentence": " Serbia's opposition protests as the new parliament is inaugurated despite reports of electoral fraud."}, {"speaker": "SPEAKER_04", "timestamp": [27.5, 40.12], "sentence": " Israel confirms that 31 of the remaining 136 hostages in Gaza are dead."}], [{"speaker": "SPEAKER_05", "timestamp": [40.12, 53.28], "sentence": " The IDF released footage of what they say are troops operating in western canyons in the Gaza Strip, as Prime Minister Benjamin Netanyahu vowed to continue the war until total victory."}, {"speaker": "SPEAKER_05", "timestamp": [53.28, 60.9], "sentence": " Israel's army's spokesperson Hagari announced that the families of the hostages that have died have been notified."}, {"speaker": "SPEAKER_05", "timestamp": [60.9, 86.28], "sentence": " The death of the hostages only adds pressure on the Israeli government and their handling of the war. The news came as U.S. Secretary of State Antony Blinken met with the leaders of Egypt and Qatar Tuesday, holding diplomatic talks to push ahead for a ceasefire. To which Qatar's Prime Minister said that Hamas gave a generally positive answer. Blinken will be discussing the proposal with Israel today."}, {"speaker": "SPEAKER_11", "timestamp": [86.28, 105.94], "sentence": " We are reviewing that response now and I will be discussing it with the government of Israel tomorrow. There is still a lot of work to be done, but we continue to believe that an agreement is possible and indeed essential. And we will continue to work relentlessly to achieve it."}, {"speaker": "SPEAKER_05", "timestamp": [105.94, 121.88], "sentence": " In Gaza, Palestinians mourn and prayed by the side of people killed in recent strikes on the southernmost town of Rafah, the city previously designated a safe zone by the Israeli military and to where hundreds of thousands of Palestinians have fled."}, {"speaker": "SPEAKER_06", "timestamp": [121.88, 190.0], "sentence": " thousands of Palestinians have fled. including President Volodymyr Zelensky. Meanwhile, two Russian missiles hit Ukraine's eastern region of Kharkiv, killing a two-month-old boy who was sounded under the rubble of a three-story hotel. The attack came as Director General of the International Atomic Energy Agency, Rafael Grossi,"}], [{"speaker": "SPEAKER_00", "timestamp": [190.0, 195.26], "sentence": " arrived in Ukraine to inspect Zaporizhzhia nuclear power station."}, {"speaker": "SPEAKER_06", "timestamp": [195.26, 206.72], "sentence": " The aim of the visit is to assess the impact of recent Ukrainian personnel reductions after Ukrainian authorities who are occupying the facility denied them access."}, {"speaker": "SPEAKER_06", "timestamp": [206.72, 216.82], "sentence": " The agency has repeatedly expressed alarm about the facility amid fears of a potential nuclear catastrophe."}], [{"speaker": "SPEAKER_02", "timestamp": [216.82, 225.78], "sentence": " The EU's proposal to reduce the use of pesticides is the first to fall victim to farmers' protests."}, {"speaker": "SPEAKER_02", "timestamp": [225.78, 233.12], "sentence": " The plan aimed to halve pesticide use by 2030 with the goal of reducing biodiversity loss."}, {"speaker": "SPEAKER_02", "timestamp": [233.12, 239.34], "sentence": " It is the first defeat for the European Green Deal, the European Commission's flagship environmental policy."}, {"speaker": "SPEAKER_02", "timestamp": [239.34, 248.68], "sentence": " This is how Ursula von der Leyen announced a withdrawal of the law, known as SURE."}, {"speaker": "SPEAKER_14", "timestamp": [248.68, 258.88], "sentence": " The Commission proposed SURE, which is the worthy aim to reduce the risks of chemical plant production products."}, {"speaker": "SPEAKER_14", "timestamp": [258.88, 263.46], "sentence": " But the SURE proposal has become a symbol of polarisation."}, {"speaker": "SPEAKER_14", "timestamp": [263.46, 266.92], "sentence": " It has been rejected by the European Parliament."}, {"speaker": "SPEAKER_02", "timestamp": [266.92, 287.0], "sentence": " There is no progress anymore in the Council either and that is why I will propose to the College to withdraw this proposal. The law already received a fatal blow last November when the European Parliament voted down its own position on the text leaving it with virtually no chance of going ahead."}, {"speaker": "SPEAKER_02", "timestamp": [287.0, 291.0], "sentence": " Negotiations between EU capitals were also at a deadlock."}, {"speaker": "SPEAKER_02", "timestamp": [291.0, 304.0], "sentence": " The main farmers' organisation, Copacosceca, complained that the proposal imposed targets from a vote and was poorly designed, poorly evaluated, poorly financed and offered few alternatives to farmers."}, {"speaker": "SPEAKER_10", "timestamp": [304.0, 312.64], "sentence": " It doesn't take into account the reality on the spot because all of us, I think, we want to reduce the use of chemical pesticides."}, {"speaker": "SPEAKER_10", "timestamp": [312.64, 329.38], "sentence": " But the question is what we put, what we replace with what, this kind of pesticides in order to give to the farmers the possibility to continue their work."}, {"speaker": "SPEAKER_02", "timestamp": [329.38, 337.8], "sentence": " But increasing loss of biodiversity, including key pollinators for agriculture, cast doubt on whether this is the best move for the planet."}, {"speaker": "SPEAKER_02", "timestamp": [337.8, 342.18], "sentence": " Green parties believe it's not."}, {"speaker": "SPEAKER_09", "timestamp": [342.18, 348.04], "sentence": " They claim that it is in the name of the interests of the farmers."}, {"speaker": "SPEAKER_09", "timestamp": [348.04, 350.82], "sentence": " Well, I don't know whether farmers will see it the same way."}, {"speaker": "SPEAKER_09", "timestamp": [350.82, 359.66], "sentence": " Of course, they are over-reliant on pesticides, but as you know, pesticides, there's a side thing in the word which means killer, right?"}, {"speaker": "SPEAKER_09", "timestamp": [359.66, 361.2], "sentence": " So it can't be a good thing."}, {"speaker": "SPEAKER_02", "timestamp": [361.2, 369.72], "sentence": " Farmers' protests continue to spread across Europe on Tuesday, after reaching Brussels last Thursday."}, {"speaker": "SPEAKER_04", "timestamp": [369.72, 381.56], "sentence": " King Charles III has been diagnosed with cancer,"}], [{"speaker": "SPEAKER_03", "timestamp": [381.56, 386.64], "sentence": " leaving the royal family and the British public in a state of uncertainty."}, {"speaker": "SPEAKER_12", "timestamp": [386.64, 392.74], "sentence": " I guess he's going to have, he will have good treatment."}, {"speaker": "SPEAKER_12", "timestamp": [392.74, 395.56], "sentence": " It does concern me because of the stability for the country, I think."}, {"speaker": "SPEAKER_01", "timestamp": [395.56, 398.44], "sentence": " When I heard the news last night, I was quite upset."}, {"speaker": "SPEAKER_01", "timestamp": [398.44, 406.4], "sentence": " I just kind of hope the next couple of weeks we get some kind of stabilization news and then really go from there."}, {"speaker": "SPEAKER_03", "timestamp": [406.4, 426.36], "sentence": " As someone that's suffered from cancer, I'm glad he's making it public and sharing it with other people so hopefully it raises more awareness of something that's just horrid. The King was diagnosed with cancer during a recent treatment for an enlarged prostate. The palace has not revealed what type of cancer it is but says it is not connected with his prostate condition."}, {"speaker": "SPEAKER_03", "timestamp": [426.36, 433.68], "sentence": " Buckingham Palace said King Charles III has begun receiving treatment and is expected to remain in London for the time being."}, {"speaker": "SPEAKER_13", "timestamp": [433.68, 437.82], "sentence": " Before the king ascended the throne, there was talk of slimming down the royal family."}, {"speaker": "SPEAKER_13", "timestamp": [437.82, 443.1], "sentence": " However, the current challenge is the declining number of royals available for public events."}, {"speaker": "SPEAKER_13", "timestamp": [443.1, 453.52], "sentence": " Prince William and Catherine are now the only working royals below for public events. Prince William and Catherine are now the only working royals below the age of 50. Catherine, a vital public face, often appearing on front pages, is currently recovering from an operation."}, {"speaker": "SPEAKER_13", "timestamp": [453.52, 463.4], "sentence": " She won't return to work until after Easter. Despite his diagnosis, the King will maintain his constitutional role, handling paperwork and private meetings."}, {"speaker": "SPEAKER_13", "timestamp": [463.4, 466.7], "sentence": " But the spotlight is now firmly on Prince William."}, {"speaker": "SPEAKER_07", "timestamp": [466.7, 472.74], "sentence": " It is unsettling. The Queen's death was unsettling and I don't think we've recovered fully from the Queen's death."}, {"speaker": "SPEAKER_07", "timestamp": [472.74, 487.0], "sentence": " And the King's illness is another blow. But the institution has been there for over a thousand years and it will continue."}, {"speaker": "SPEAKER_03", "timestamp": [487.0, 492.0], "sentence": " The 75-year-old monarch has been advised to step back from public engagements."}, {"speaker": "SPEAKER_03", "timestamp": [492.0, 498.0], "sentence": " Queen Camilla and Charles' heir, Prince William, are expected to take over some of his royal duties."}, {"speaker": "SPEAKER_03", "timestamp": [498.0, 503.0], "sentence": " His other son, Prince Harry, landed in London on Tuesday from California."}, {"speaker": "SPEAKER_04", "timestamp": [503.0, 515.16], "sentence": " London on Tuesday from California. The Serbian parliament has held a tense inaugural session as opposition parties staged protests"}], [{"speaker": "SPEAKER_04", "timestamp": [515.16, 518.68], "sentence": " against the outcome of December's snap election."}, {"speaker": "SPEAKER_04", "timestamp": [518.68, 525.28], "sentence": " International observers say that the December ballot was marred by vote-rigging and other irregularities."}, {"speaker": "SPEAKER_04", "timestamp": [525.28, 529.96], "sentence": " It saw populist president Aleksandar Vučić tighten his grip on power."}, {"speaker": "SPEAKER_00", "timestamp": [529.96, 549.84], "sentence": " Opposition lawmakers whistled, booed and why this is happening and we demand that the elections be destroyed, to be renewed and to be held under fair and honorable conditions."}, {"speaker": "SPEAKER_04", "timestamp": [549.84, 560.8], "sentence": " Opposition members also refused to take the oath together with the ruling party deputies, doing it in the lobby instead."}, {"speaker": "SPEAKER_04", "timestamp": [560.8, 568.0], "sentence": " They were denounced by Vučićic Serbian Progressive Party."}], [{"speaker": "SPEAKER_06", "timestamp": [568.0, 581.0], "sentence": " Donald Trump can now face trial on charges that he plotted to overturn the results of the 2020 US election, after a federal appeals panel rejected the former president's claims that he's immune from prosecution."}, {"speaker": "SPEAKER_03", "timestamp": [581.0, 609.72], "sentence": " It's the second time in as many months that Trump's arguments have been spurned by judges. The Republican ex-president could now make additional appeals that may reach the U.S. Supreme Court. The trial was originally set for March, but it was postponed last week without a new date set. The Republican primary frontrunner will be hoping he can delay it until after the November election. Nikki Haley was swamped in Nevada's symbolic Republican presidential primary as GOP voters"}], [{"speaker": "SPEAKER_03", "timestamp": [609.72, 613.04], "sentence": " picked the none-of-these-candidates option on the ballot."}, {"speaker": "SPEAKER_03", "timestamp": [613.04, 618.5], "sentence": " Haley did not campaign in Nevada as she said she was going to focus on the states that are fair."}, {"speaker": "SPEAKER_03", "timestamp": [618.5, 628.1], "sentence": " Yet, it is an embarrassment for the former UN ambassador as she seeks to position herself as a candidate that can compete against former President Donald Trump."}, {"speaker": "SPEAKER_03", "timestamp": [628.1, 639.68], "sentence": " Trump did not compete in the primary and instead focused on caucuses that will be held on Thursday and will help him move forward in his Republican race."}], [{"speaker": "SPEAKER_05", "timestamp": [639.68, 648.54], "sentence": " Paris Olympics chief organizer Tony Estang, is having his pay investigated six months before the Games begin."}, {"speaker": "SPEAKER_05", "timestamp": [648.54, 674.58], "sentence": " In October, the organizers said the headquarters were visited for a second time by French financial prosecutors investigating suspicions of favoritism, conflicts of interest and misuse of funds in the awarding of contracts. This is the sixth investigation in link with the Olympic Games Organization Committee since 2017."}], [{"speaker": "SPEAKER_05", "timestamp": [674.58, 684.68], "sentence": " A cabin panel that blew off a brand new Boeing 737 MAX 9 jet mid-flight last month appeared to be missing four key bolts."}, {"speaker": "SPEAKER_05", "timestamp": [684.68, 689.06], "sentence": " That's the finding of an initial report by the U.S. safety regulator."}, {"speaker": "SPEAKER_05", "timestamp": [689.06, 702.28], "sentence": " Boeing has tried to reassure regulators, airlines and passengers following the dramatic incident during an Alaska Airlines flight, which prompted all 171 planes to be grounded for several weeks."}, {"speaker": "SPEAKER_05", "timestamp": [702.28, 706.06], "sentence": " The four bolts were removed while workers made repairs last year."}]]}