{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.68], "sentence": " Ukrainian President Volodymyr Zelenskyy visits Bakhmut near the front lines and praises the Ukrainian special operations forces as heroic."}, {"speaker": "SPEAKER_01", "timestamp": [8.68, 19.28], "sentence": " Delegates of the German far-right AFD party elect incumbent MEP Maximilian K to lead the group's 2024 EU parliamentary election campaign."}, {"speaker": "SPEAKER_01", "timestamp": [19.28, 28.84], "sentence": " Firemen remain on alert as wildfires in Greece begin to show signs of dying down, while Algeria begins to mourn those killed in the flames."}, {"speaker": "SPEAKER_01", "timestamp": [28.84, 40.28], "sentence": " Ukrainian President Volodymyr Zelensky announced on Saturday he had met with special operations forces in the Bakhmut region close to the front lines."}, {"speaker": "SPEAKER_01", "timestamp": [40.28, 65.24], "sentence": " In a video posted on Telegram, he is seen presenting the soldiers with medals and thanking them for their service while maintaining the secrecy of their operations he praised their work as heroic the president commended them saying that even after 520 days of full-scale war they were still standing strong Ukraine began its counter-offensive at the beginning of June but has come up against solid Russian defenses."}, {"speaker": "SPEAKER_01", "timestamp": [65.24, 72.92], "sentence": " On Friday, at least nine people were injured in Dnipro after a Russian strike hit an apartment block and security services building."}, {"speaker": "SPEAKER_01", "timestamp": [72.92, 81.52], "sentence": " The attack came just hours after Moscow announced the interception of two Ukrainian missiles over the town of Taganrog in southwest Russia."}, {"speaker": "SPEAKER_01", "timestamp": [81.52, 94.46], "sentence": " Authorities say at least 16 people were injured by falling debris, one of them seriously. Some 600 delegates from all over Germany gathered in Magdeburg on Saturday"}], [{"speaker": "SPEAKER_01", "timestamp": [94.46, 131.48], "sentence": " for the second day of the far-right AFD party congress. They voted for incumbent EU parliament member Maximilien Krah to lead the party's 2024 European Union election campaign. Krah won the votes with a majority of 65.7 percent. The AFD also elected Bavarian Bundestag lawmaker Peter Bistron as runner-up candidate. The 10-year-old party has seen a surge in popularity in recent years, currently polling between 18 and 22 percent among the German public, and has 78 MPs out of 736 in the German parliament, making it the second biggest group in the Bundestag."}, {"speaker": "SPEAKER_01", "timestamp": [131.48, 138.02], "sentence": " The AFD also currently has 9 MEPs in the European Parliament, but now expects to have as many as 20."}, {"speaker": "SPEAKER_01", "timestamp": [138.02, 162.56], "sentence": " On Friday, Congress attendees voted in favor of joining the far-right Identity and Democracy Group in the European Parliament, which already includes France's rassemblement national led by Marine Le Pen and Italy's Lega in response to the AFD Congress some 2,000 people gathered in Magdeburg to protest the party's politics wildfires raging"}], [{"speaker": "SPEAKER_01", "timestamp": [162.56, 166.4], "sentence": " across Greece for over two weeks showed signs of slowing down on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [166.4, 171.34], "sentence": " However, firefighters remained on alert, battling flare-ups in various parts of the country."}, {"speaker": "SPEAKER_01", "timestamp": [171.34, 178.94], "sentence": " According to Euronews reporters in Athens, a blaze was still ongoing near ancient Olympia, with four villages evacuated."}, {"speaker": "SPEAKER_01", "timestamp": [178.94, 186.2], "sentence": " According to the European Commission, by the 15th of July, 1,000 hectares had been burnt in Greece since the start of the year."}, {"speaker": "SPEAKER_01", "timestamp": [186.2, 191.48], "sentence": " By the 27th of July, that number skyrocketed to 50,000 hectares."}, {"speaker": "SPEAKER_01", "timestamp": [191.48, 195.92], "sentence": " However, European Mediterranean countries are not the only ones feeling the heat."}, {"speaker": "SPEAKER_01", "timestamp": [195.92, 203.76], "sentence": " As Algeria continues to battle the intense flames, a funeral was held for 16 wildfire victims in the small village of Ait Oussala."}, {"speaker": "SPEAKER_01", "timestamp": [203.76, 204.66], "sentence": " held for 16 wildfire victims in the small village of Ait Oussala."}, {"speaker": "SPEAKER_01", "timestamp": [204.66, 212.8], "sentence": " According to the Ministry of the Interior, 140 fires were recorded in 17 prefectures, leaving at least 34 people dead."}, {"speaker": "SPEAKER_01", "timestamp": [212.8, 219.92], "sentence": " Over 1,500 people have been evacuated from their villages so far."}], [{"speaker": "SPEAKER_01", "timestamp": [219.92, 228.72], "sentence": " Colombian police arrested the son and ex-daughter-in-law of President Gustavo Petro on Saturday on charges of money laundering and illicit enrichment."}, {"speaker": "SPEAKER_01", "timestamp": [228.72, 235.74], "sentence": " This comes as part of a high-profile probe into funds Nicolas Petro allegedly collected during last year's election campaign."}, {"speaker": "SPEAKER_01", "timestamp": [235.74, 255.86], "sentence": " On social media, President Petro vowed he wouldn't interfere with the probe, saying he was pained to see one of his sons going to jail. In a statement, the chief prosecutor's office said that once Nicolas Petro and his ex-wife were brought before a judge, prosecutors would seek their provisional detention as they continue their investigation."}], [{"speaker": "SPEAKER_00", "timestamp": [255.86, 262.56], "sentence": " Italian football giants Juventus have been banned from European football next season."}, {"speaker": "SPEAKER_00", "timestamp": [262.56, 270.58], "sentence": " That's the decision of European governing body UEFA after the club was accused of breaking financial fair play rules."}, {"speaker": "SPEAKER_00", "timestamp": [270.58, 284.24], "sentence": " The charges include providing fictitious information on the amounts of player transfers and underreporting employee spending and salaries, which in turn allegedly increased the club's capital by 700 million euro."}, {"speaker": "SPEAKER_00", "timestamp": [284.24, 286.88], "sentence": " Juventus say that they will not appeal the decision."}]]}