{"chapters": [{"start_time": 0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 703.0}, {"start_time": 703.0, "end_time": 958.0}, {"start_time": 958.0, "end_time": 1011.0}, {"start_time": 1011.0, "end_time": 1138}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 4.26], "sentence": " It's Wednesday the 8th of December. Good morning Europe, a very warm welcome to the programme."}, {"speaker": "SPEAKER_14", "timestamp": [4.26, 6.36], "sentence": " Let's start by looking at our top stories."}, {"speaker": "SPEAKER_03", "timestamp": [6.36, 17.46], "sentence": " US President Joe Biden warned Russian President Vladimir Putin in a video call on Tuesday that the West would impose strong economic and other measures on Russia if it invades Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [17.46, 27.4], "sentence": " French police arrest a man in connection with the assassination of Saudi dissident writer Jamal Khashoggi, but authorities warned they were still verifying his identity."}, {"speaker": "SPEAKER_03", "timestamp": [27.4, 40.66], "sentence": " A whistleblower claims the UK Foreign Office's handling of the Afghan evacuation after the Taliban seized Kabul was dysfunctional and chaotic and revealed thousands of email pleas for help went unanswered."}, {"speaker": "SPEAKER_15", "timestamp": [40.66, 68.32], "sentence": " Ukraine was always going to dominate talks between Presidents Joe Biden and Vladimir Putin, and it was certainly top of the list. But the two leaders who met via video link made little apparent progress in diffusing the crisis in the wake of a Russian troop build-up along Ukraine's border. Instead, they delegated officials from both countries to stay in contact."}, {"speaker": "SPEAKER_03", "timestamp": [68.32, 77.4], "sentence": " On Biden's part, his spokesperson said he had warned Putin that sanctions would follow in the event of an escalation of the situation."}, {"speaker": "SPEAKER_03", "timestamp": [77.4, 112.78], "sentence": " President Biden was direct and straightforward with President Putin, as he always is. He reiterated America's support for Ukraine's sovereignty and territorial integrity. He told President Putin directly that if Russia further invades Ukraine, the United States and our European allies would respond with strong economic measures. In a statement from the Kremlin, it said Vladimir Putin had stressed that the responsibility should not be shifted onto the shoulders of Russia since it was NATO making dangerous attempts to conquer Ukrainian territory. Putin had stressed that the responsibility should not be shifted onto the shoulders of Russia, since it was NATO making dangerous attempts to conquer Ukrainian territory and is building up its military potential at Russian borders."}, {"speaker": "SPEAKER_03", "timestamp": [112.78, 121.74], "sentence": " It added that Russia is seriously interested in obtaining reliable, legally fixed guarantees that rule out NATO expansion eastward."}, {"speaker": "SPEAKER_03", "timestamp": [121.74, 139.18], "sentence": " Ukraine has good reason to feel threatened. More than 90,000 Russian troops are believed to be near its borders. A large part of the recent Russian military build-up is in Crimea, which Russia seized from Ukraine and then annexed in 2014."}, {"speaker": "SPEAKER_00", "timestamp": [139.18, 158.76], "sentence": " There is divided opinion on the Russian leader here in the United States. In one camp he's viewed as sort of a giant, a nervy poker player who rarely sets a foot"}], [{"speaker": "SPEAKER_00", "timestamp": [158.76, 172.84], "sentence": " wrong, while others, and this is an increasing number of observers, diplomats, and Russia experts, are advising American policymakers that it's actually Vladimir Putin who's playing the weak hand here."}, {"speaker": "SPEAKER_00", "timestamp": [172.84, 175.58], "sentence": " He has very few tools at his disposal."}, {"speaker": "SPEAKER_00", "timestamp": [175.58, 198.48], "sentence": " The Nord Stream 2 pipeline is still not complete, and with a new administration coming in in Germany, may be vulnerable to the kinds of sanctions that would reduce the number of euros, the number of dollars, the number of pounds sterling flowing into Russian coffers just as winter is starting to really bite across Northern Europe."}, {"speaker": "SPEAKER_00", "timestamp": [198.48, 201.74], "sentence": " So it's unclear where we go from here."}, {"speaker": "SPEAKER_00", "timestamp": [201.74, 203.44], "sentence": " It's clear what the two leaders want."}, {"speaker": "SPEAKER_00", "timestamp": [203.44, 208.0], "sentence": " Can either afford to let the other side get what it wants."}, {"speaker": "SPEAKER_00", "timestamp": [208.0, 209.54], "sentence": " That's what remains to be seen."}, {"speaker": "SPEAKER_01", "timestamp": [209.54, 214.22], "sentence": " We've certainly seen a change in approach."}, {"speaker": "SPEAKER_01", "timestamp": [214.22, 219.12], "sentence": " With Trump, there was a much more forgiving sort of attitude towards Putin."}, {"speaker": "SPEAKER_01", "timestamp": [219.12, 261.36], "sentence": " And with Biden, we've seen a very different response to Putin's aggression in the spring and then in this current episode as well. First with the summit in June and then with today's call, really pushing back quite strongly at the escalation of troops, very firmly stating the U.S.'s position and calling for de-escalation and really putting on the table the possibility of quite real sanctions in response to any potential action. And on top of that, too, we see Biden continuing to engage with Russia on areas that Trump really did not go into, including strategic, the nuclear control of the strategic warheads, of looking at ransomware, of looking at Iran, so other issues that were just simply not discussed in the previous administration."}, {"speaker": "SPEAKER_01", "timestamp": [261.36, 267.0], "sentence": " discussed in the previous administration."}, {"speaker": "SPEAKER_13", "timestamp": [267.0, 274.8], "sentence": " More than three years after the murder of Saudi regime critic Jamal Khashoggi, a suspect has been arrested in Paris."}, {"speaker": "SPEAKER_13", "timestamp": [274.8, 280.14], "sentence": " The 33-year-old was picked up by border police at Charles de Gaulle airport."}, {"speaker": "SPEAKER_13", "timestamp": [280.14, 283.84], "sentence": " He's reportedly named on an Interpol list."}, {"speaker": "SPEAKER_13", "timestamp": [283.84, 293.26], "sentence": " However, a Saudi official claims the arrest is a case of mistaken identity and that those involved in the murder have been convicted in Saudi Arabia."}, {"speaker": "SPEAKER_13", "timestamp": [293.26, 301.24], "sentence": " Khashoggi was killed by a special squad in the Saudi consulate in Istanbul in October 2018."}, {"speaker": "SPEAKER_13", "timestamp": [301.24, 311.82], "sentence": " The detention of the suspect comes three days after French President Emmanuel Macron visited Saudi Arabia."}, {"speaker": "SPEAKER_13", "timestamp": [311.82, 318.92], "sentence": " According to US intelligence, Khashoggi's murder was authorized by Crown Prince Mohammed bin Salman."}, {"speaker": "SPEAKER_13", "timestamp": [318.92, 332.1], "sentence": " After international pressure, the government in Riyadh admitted killing the journalist, but denied that the heir to the throne had known about it."}, {"speaker": "SPEAKER_12", "timestamp": [332.1, 341.72], "sentence": " A man suspected of involvement in the murder of Saudi journalist Jamal Khashoggi has been arrested at Paris' Charles de Gaulle airport on Tuesday morning."}, {"speaker": "SPEAKER_12", "timestamp": [341.72, 361.12], "sentence": " Khalid al-Otaibi was allegedly part of the hit squad present at a Saudi consulate in Istanbul three years ago where Jamal Khashoggi was killed and had his body dismembered. Al-Otaibi is a 33-year-old Saudi national, reportedly a former member of the Saudi Royal Guard."}, {"speaker": "SPEAKER_12", "timestamp": [361.12, 413.24], "sentence": " He was detained while attempting to board a flight to Riyadh and was traveling under his real name. He is wanted by Turkey, who issued an international warrant back in 2019 and was also among 17 individuals sanctioned by the United States for their suspected role in Khashoggi's murder. He is going to be subject to extradition proceedings to Turkey. He's going to be presented to the Paris public prosecutor's office by Wednesday morning, where he's going to be presented with the warrant. He's going to have then two options. He either accepts the warrant and is placed on a flight to Turkey, or he challenges that warrant and a judge here in France will decide whether he is taken into custody pending extradition. Annelies Borges in Paris for Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [413.24, 423.32], "sentence": " Thousands of emails from Afghans pleading for Britain's help went unread in an evacuation that"}], [{"speaker": "SPEAKER_05", "timestamp": [423.32, 426.2], "sentence": " was both arbitrary and dysfunctional."}, {"speaker": "SPEAKER_05", "timestamp": [426.2, 431.02], "sentence": " That's according to a whistleblower in his written statement to a parliamentary committee."}, {"speaker": "SPEAKER_05", "timestamp": [431.02, 439.24], "sentence": " Raphael Marshall was working at the British Foreign Office at the time of the fall of Kabul to the Taliban."}, {"speaker": "SPEAKER_05", "timestamp": [439.24, 473.82], "sentence": " Part of his evidence said that between 75,000 and 150,000 people applied for evacuation, most feared for their lives, at risk because of their connection to the UK and the West. He said he estimated that fewer than 5% received any assistance. Marshall went on to list failings in the system, including an arbitrary and dysfunctional prioritisation process, inadequate staffing including lack of night shifts, lack of expertise and arbitrary allocation of staff and lack of urgency."}, {"speaker": "SPEAKER_05", "timestamp": [473.82, 482.44], "sentence": " Former Foreign Secretary Dominic Raab, who was moved from the Foreign Office to become Justice Secretary after the crisis, has been forced to defend his actions."}, {"speaker": "SPEAKER_11", "timestamp": [482.44, 506.04], "sentence": " What is certainly true is that we had a lot of people rushing to get out of Afghanistan for all sorts of reasons and I think it's right that we had a process in place to check two things. One that we were helping those at genuine risk of persecution or British nationals or people who had worked for the British government and secondly making sure that we didn't allow anyone to come into the UK who might present a threat to the UK."}, {"speaker": "SPEAKER_05", "timestamp": [506.04, 513.28], "sentence": " Prime Minister Boris Johnson has rejected the criticism of how the withdrawal from Afghanistan was organised."}, {"speaker": "SPEAKER_10", "timestamp": [513.28, 515.88], "sentence": " No, that's complete nonsense."}, {"speaker": "SPEAKER_10", "timestamp": [515.88, 532.74], "sentence": " But what I can tell you is that I think that the operation of pitting to airlift 15,000 people out of Kabul in the way that we did over the summer was one of the outstanding military achievements of the last 50 years or more."}, {"speaker": "SPEAKER_05", "timestamp": [532.74, 543.38], "sentence": " Since the August operation ended, the British government says it's also helped more than 3,000 people leave Afghanistan and is still working to help to get others out."}, {"speaker": "SPEAKER_03", "timestamp": [543.38, 560.4], "sentence": " Afghanistan and is still working to help to get others out. US President Joe Biden warned Russian President Vladimir Putin in a video call on Tuesday that the West would impose strong economic and other measures on Russia if it invades Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [560.4, 569.22], "sentence": " French police arrest a man in connection with the assassination of Saudi dissident writer Jamal Khashoggi, but authorities warned they were still verifying his identity."}, {"speaker": "SPEAKER_03", "timestamp": [569.22, 582.44], "sentence": " A whistleblower claims the UK Foreign Office's handling of the Afghan evacuation after the Taliban seized Kabul was dysfunctional and chaotic, and revealed thousands of email pleas for help went unanswered."}, {"speaker": "SPEAKER_03", "timestamp": [582.44, 603.8], "sentence": " of email pleas for help went unread. Germany's next coalition government will be sworn in today and comes with a line-up of new faces and a new set of policies. Olaf Scholz takes over from Angela Merkel as Chancellor, who is bowing out after 16 years in the role. Euronews reporter Kate Brady has the latest from Berlin."}, {"speaker": "SPEAKER_17", "timestamp": [603.8, 613.0], "sentence": " A coalition deal between Germany's Social Democrats, Greens and Free Democrats was signed and sealed on Tuesday, paving the way for the new government to be sworn in."}, {"speaker": "SPEAKER_17", "timestamp": [613.0, 623.34], "sentence": " Under the motto, Dare More Progress, designated Chancellor Olaf Scholz said that it should be a morning for a new start, and it certainly is the start of something new."}, {"speaker": "SPEAKER_17", "timestamp": [623.34, 649.64], "sentence": " The three parties in the so-called traffic light coalition are somewhat unlikely bedfellows and the coming four years are certainly going to be a tricky balancing act, particularly when it comes to issues of spending and also climate protection measures. But first of all, the number one priority right now is of course the ever pressing issue of the pandemic. So all that's left to do now is for the Bundestag, Germany's lower house of parliament, to elect Scholz as chancellor."}, {"speaker": "SPEAKER_17", "timestamp": [649.64, 652.36], "sentence": " And that's taking place in a secret ballot."}, {"speaker": "SPEAKER_17", "timestamp": [652.36, 660.3], "sentence": " For a majority, 369 of parliament's 736 MPs will have to vote in favour of Scholz."}, {"speaker": "SPEAKER_17", "timestamp": [660.3, 674.12], "sentence": " And after his election, which looks very likely given that the coalition itself holds 416 seats, it's off to Schloss Bellevue, where Scholz will be welcomed by President Frank-Walter Steinmeier for his certificate of appointment."}, {"speaker": "SPEAKER_17", "timestamp": [674.12, 677.02], "sentence": " Then it's the cabinet's turn to be sworn in."}, {"speaker": "SPEAKER_17", "timestamp": [677.02, 681.12], "sentence": " And after all of that, Scholz will make one last stop to the chancellery."}, {"speaker": "SPEAKER_17", "timestamp": [681.12, 690.8], "sentence": " And it's there that outgoing Chancellor Angela Merkel will hand over official duties and with that comes the end of an era after her 16 years in office."}, {"speaker": "SPEAKER_14", "timestamp": [690.8, 736.32], "sentence": " Then the real work can begin for the new government and it's certainly not going to be an easy start. Kate Brady, Euronews, Berlin.中文字幕志愿者 李宗盛 The WHO has advised governments to only use mandatory vaccinations as a last-ditch measure"}], [{"speaker": "SPEAKER_00", "timestamp": [736.32, 738.72], "sentence": " in fighting the ongoing pandemic."}, {"speaker": "SPEAKER_05", "timestamp": [738.72, 748.38], "sentence": " It comes as Germany announced plans to make the jab mandatory for healthcare workers, along with Austria requiring all citizens to be fully vaccinated by February 1st."}, {"speaker": "SPEAKER_06", "timestamp": [748.38, 757.46], "sentence": " WHO Europe Director Hans Kluge says mandating the vaccine could backfire, with people losing faith in public institutions."}, {"speaker": "SPEAKER_06", "timestamp": [757.46, 793.22], "sentence": " Mandates around vaccination are an absolute last resort and only applicable when all other The WHO also recommended vaccinating school children in order to stop infections and protect the young against contracting long COVID."}, {"speaker": "SPEAKER_04", "timestamp": [793.22, 801.38], "sentence": " Vaccinating children should be discussed and considered nationally as part of school protection measures."}, {"speaker": "SPEAKER_08", "timestamp": [801.38, 817.0], "sentence": " Vaccination of younger children not only reduces their role in COVID-19 transmission, but also protects them from pediatric severity, whether associated with long COVID or multi-system inflammatory syndromes."}, {"speaker": "SPEAKER_06", "timestamp": [817.0, 821.0], "sentence": " The Omicron variant of COVID-19 is starting to take its grip across Europe."}, {"speaker": "SPEAKER_06", "timestamp": [821.0, 833.32], "sentence": " On Sunday, Denmark reported a tripling of confirmed cases in 48 hours. But the WHO says the world should not take its eyes off the Delta variant and work to wage a systematic war against all variants at the same time."}, {"speaker": "SPEAKER_16", "timestamp": [833.32, 846.22], "sentence": " Protesters in Brussels tried to storm the health minister's office on Tuesday during a demonstration organized by health care workers."}, {"speaker": "SPEAKER_16", "timestamp": [846.22, 853.04], "sentence": " A small group marched towards the building, setting off flares and banging on the glass entrance before being dispersed by the police."}, {"speaker": "SPEAKER_16", "timestamp": [853.04, 861.4], "sentence": " Belgium has made vaccinations mandatory for all its health workers starting January 1st, with a three-month window to get their shots or risk being dismissed."}, {"speaker": "SPEAKER_02", "timestamp": [861.4, 891.0], "sentence": " We're already short of personnel and if we stop unvaccinated health workers there will be fewer beds and therefore more patients who will not be treated and so we have to stop this division and see the real problem. The problem is the lack of beds and the lack of value given to the profession. We're in favor of vaccination, but why only health workers? Because everyone must get vaccinated. It's either everyone or no one. As I told you earlier, in 2020, we were applauded."}, {"speaker": "SPEAKER_16", "timestamp": [891.0, 907.08], "sentence": " In 2021, no recognition. And in 2022, people will be fired. So I tell you, it's really a question of recognition. Poland has announced compulsory COVID vaccinations for doctors, teachers and security service personnel from the 1st of March."}, {"speaker": "SPEAKER_16", "timestamp": [907.08, 916.8], "sentence": " The government ordered a series of measures designed to curb the spread of the virus, such as closing nightclubs, reducing access to restaurants and cinemas and enforcing the health pass."}, {"speaker": "SPEAKER_16", "timestamp": [916.8, 925.84], "sentence": " Joining several other EU nations, Spain's Health Commission has approved COVID-19 vaccinations for children under 12."}, {"speaker": "SPEAKER_16", "timestamp": [925.84, 930.32], "sentence": " Spanish authorities expect to start vaccinating children from December 13th."}, {"speaker": "SPEAKER_16", "timestamp": [930.32, 936.38], "sentence": " The decision comes amid an acceleration of COVID cases and a recommendation by the EU's health regulator."}, {"speaker": "SPEAKER_16", "timestamp": [936.38, 943.56], "sentence": " Meanwhile, EU health agencies have recommended that COVID vaccines be mixed and matched for both initial and booster doses."}, {"speaker": "SPEAKER_16", "timestamp": [943.56, 966.4], "sentence": " While the EMA and ECDC say that more research is required following the initial positive evidence many countries such as the US have already deployed the mix-and-match strategy as night fell in the southern French city of San LuisHenri-sur-Mer, rescue workers continued"}], [{"speaker": "SPEAKER_05", "timestamp": [966.4, 969.76], "sentence": " to search through the rubble of a collapsed apartment building."}, {"speaker": "SPEAKER_05", "timestamp": [969.76, 973.6], "sentence": " At least two people have been killed and up to five more have been injured."}, {"speaker": "SPEAKER_05", "timestamp": [973.6, 979.08], "sentence": " It's not clear if there are some more people trapped beneath the rubble of the three-storey residential block."}, {"speaker": "SPEAKER_05", "timestamp": [979.08, 985.46], "sentence": " A suspected gas leak is thought to be the cause."}, {"speaker": "SPEAKER_05", "timestamp": [985.46, 992.06], "sentence": " Strong winds, heavy rain and snow have hit much of Ireland and parts of Scotland as Storm Barra sweeps across the region."}, {"speaker": "SPEAKER_05", "timestamp": [992.06, 999.5], "sentence": " The wintry weather is threatening further disruption to areas only just recovering from lengthy power cuts in the wake of Storm Arwen."}, {"speaker": "SPEAKER_05", "timestamp": [999.5, 1008.56], "sentence": " Around 56,000 homes and businesses have been left without power after winds gusting up to 130 kilometres per hour moved eastwards."}, {"speaker": "SPEAKER_05", "timestamp": [1008.56, 1020.7], "sentence": " This Wednesday the Festival of Lights kicks off in Lyon."}], [{"speaker": "SPEAKER_03", "timestamp": [1020.7, 1029.12], "sentence": " During four days the entire city lights up at night as public buildings, town squares, parks and even lakes become canvases for works of art."}, {"speaker": "SPEAKER_07", "timestamp": [1029.12, 1036.54], "sentence": " It's a child's instinct. We like to throw pebbles in the water."}, {"speaker": "SPEAKER_07", "timestamp": [1036.54, 1040.44], "sentence": " It's always intriguing that the pebbles' impact creates light waves."}, {"speaker": "SPEAKER_03", "timestamp": [1040.44, 1065.0], "sentence": " There's a dialogue between the vegetal canopy and the water surface this year the organizers want the festival to be more inclusive for all generations all in all 27 places in lyon form parts of the backdrop for 31 sound and light performances for 31 sound and light performances."}, {"speaker": "SPEAKER_03", "timestamp": [1065.0, 1074.48], "sentence": " This year, we put the focus on young creators. 60% of the artists who present their artwork at the Fête des Lumières are new participants."}, {"speaker": "SPEAKER_03", "timestamp": [1074.48, 1090.2], "sentence": " Jérémie Bellot was supposed to take part in it last year for the first time, but then came COVID and the vast majority of the Fête des Lumières program was cancelled."}, {"speaker": "SPEAKER_07", "timestamp": [1090.2, 1103.78], "sentence": " We benefited from this time to think and ask ourselves about our relation to society, about our take on reality and to offer an artwork which has evolved during these past two years and which is presented now in its best version."}, {"speaker": "SPEAKER_07", "timestamp": [1103.78, 1106.4], "sentence": " these past two years and which is presented now in its best version."}, {"speaker": "SPEAKER_03", "timestamp": [1106.4, 1116.56], "sentence": " This year the Fête de Lumière takes place despite the ongoing pandemic. However, visitors must wear face masks and need a sanitary pass to visit indoor installations."}, {"speaker": "SPEAKER_03", "timestamp": [1116.56, 1126.12], "sentence": " That's it for now from me and the entire team here on Euronews."}, {"speaker": "SPEAKER_14", "timestamp": [1126.12, 1129.98], "sentence": " Don't forget you can stay up to date with our latest stories on our website, euronews.com."}]]}