{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 6.18], "sentence": " Good morning, Europe. It's Tuesday, May the 31st. Thanks for joining us. Let's take a look at your top stories."}, {"speaker": "SPEAKER_04", "timestamp": [6.18, 12.94], "sentence": " EU leaders agree a compromise deal to block seaborne oil imports from Russia."}, {"speaker": "SPEAKER_10", "timestamp": [12.94, 17.84], "sentence": " But under pressure from Hungary, the new sanctions exclude fuel delivered by pipeline."}, {"speaker": "SPEAKER_10", "timestamp": [17.84, 31.16], "sentence": " Russian forces continue their assault on Severodonetsk, raising everything in their path in the push to control the key Ukrainian city."}, {"speaker": "SPEAKER_10", "timestamp": [31.16, 52.08], "sentence": " And European Football Authority UEFA launches a probe into the chaos that erupted at Saturday's Champions League final in Paris. European Union leaders have agreed on a compromise plan to block more than two-thirds of Russian"}], [{"speaker": "SPEAKER_07", "timestamp": [52.08, 53.64], "sentence": " oil imports."}, {"speaker": "SPEAKER_07", "timestamp": [53.64, 58.0], "sentence": " It came after late-night talks at a summit focused on helping Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [58.0, 66.38], "sentence": " The watered-down embargo covers only Russian oil brought in by sea, allowing a temporary exemption for imports delivered by pipeline."}, {"speaker": "SPEAKER_07", "timestamp": [66.38, 74.68], "sentence": " EU Council President Charles Michel announced the deal on social media, saying it will cut a huge source of financing for Russia's war machine."}, {"speaker": "SPEAKER_07", "timestamp": [74.68, 90.5], "sentence": " CHARLES MICHEL, EU COUNCIL PRESIDENT, EU COUNCIL PRESIDENT OF RUSSIA To be very clear, this means that there is an immediate impact of 75% of Russian oil being affected by this measure, and that means that before the end of the year, almost 90% of imported Russian oil at the European level will be affected."}, {"speaker": "SPEAKER_06", "timestamp": [90.5, 94.5], "sentence": " Other elements in the package are also important."}, {"speaker": "SPEAKER_06", "timestamp": [94.5, 97.5], "sentence": " It's the de-swifting of the spare bank."}, {"speaker": "SPEAKER_07", "timestamp": [97.5, 145.8], "sentence": " There's a ban on insurance and reinsurance of Russian ships by EU companies, a ban on providing Russian companies with a whole range of business services, and very important, the suspension of broadcasting in the European Union of three further Russian state outlets. Earlier, Ukraine's President, Vladimir Zelensky, had appealed to leaders to end internal arguments getting in the way of an oil ban and a sixth package of sanctions. Hungarian Prime Minister Viktor Orban had been blocking a total ban since his landlocked country gets more than 60% of oil from Russia via the Soviet-era Juzba pipeline. This is a two-day summit, and despite the lateness of the talks, EU leaders will return to look at other Ukraine-linked issues such as food security."}, {"speaker": "SPEAKER_07", "timestamp": [145.8, 158.08], "sentence": " The debate over the sixth package of EU sanctions overshadowed the first day of the EU summit."}], [{"speaker": "SPEAKER_03", "timestamp": [158.08, 220.96], "sentence": " The Hungarian Prime Minister Viktor Orban, who's been blocking this package for one month now because of his concerns over the oil embargo, insisted against the compromise plan, despite the fact that he was given the exception for pipeline oil that he was asking for. He actually said that it's a political issue and he wanted more guarantees in case the pipeline supplies are interrupted. At the same time, the Ukrainian President Volodymyr Zelensky urged the leaders to immediately adopt this sixth package of sanctions and described the Russian state as a terrorist state. Today, the EU leaders will meet again in order to address the two critical issues energy and food security because they claim that actually Vladimir Putin is instrumentalizing both issues so they will try to find ways in order to tackle both crises both potential crises Efikou Tsakousta for Euronews Brussels"}], [{"speaker": "SPEAKER_09", "timestamp": [220.96, 230.0], "sentence": " Russian tanks and troops are said to have pushed further into the key Ukrainian city of Severodonetsk."}, {"speaker": "SPEAKER_09", "timestamp": [230.0, 236.62], "sentence": " It's triggered street-by-street fighting as the Kremlin's forces continue to grind forwards in the east of the country."}, {"speaker": "SPEAKER_09", "timestamp": [236.62, 242.84], "sentence": " Russian state aired this footage of the city claiming it was almost under the control of separatists."}, {"speaker": "SPEAKER_09", "timestamp": [242.84, 254.72], "sentence": " claiming it was almost under the control of separatists. Witnesses said Russian tanks were advancing towards the centre of the city one blast at a time, raising everything in their path that remains after intense shelling."}, {"speaker": "SPEAKER_09", "timestamp": [254.72, 262.74], "sentence": " The city's mayor had said it was in ruins and tens of thousands of people had been driven from their homes."}, {"speaker": "SPEAKER_09", "timestamp": [262.74, 279.1], "sentence": " Experts surmise that the Kremlin has thought it cannot afford to waste time and should use the last chance to extend the separatist-controlled territory of Donbass because the arrival of Western weapons in Ukraine could make that impossible."}, {"speaker": "SPEAKER_09", "timestamp": [279.1, 289.06], "sentence": " But in an apparent setback for Ukraine, US President Joe Biden appears to have dismissed reports that the US was considering sending long-range rocket systems to the country."}, {"speaker": "SPEAKER_00", "timestamp": [289.06, 296.58], "sentence": " We're not going to send the Ukraine rocket systems that are striking to Russia."}, {"speaker": "SPEAKER_09", "timestamp": [296.58, 309.08], "sentence": " Meanwhile, Russia's foreign minister, Sergei Lavrov, claims that what the Kremlin calls the liberation of the Donbass region remains an unconditional priority for Moscow."}, {"speaker": "SPEAKER_09", "timestamp": [309.08, 321.52], "sentence": " French journalist Frédéric Leclerc-Imhof has been killed in Ukraine."}], [{"speaker": "SPEAKER_08", "timestamp": [321.52, 329.36], "sentence": " The 32-year-old worked for BFM television. He was hit by shrapnel in Severodonetsk."}, {"speaker": "SPEAKER_08", "timestamp": [329.36, 356.76], "sentence": " Emmanuel Macron tweeted that the journalist was in Ukraine to show the reality of war and that he died with civilians trying to escape Russian shelling. President Macron offered his condolences to Monsieur Leclerc Imhof's family. While fighting continues around the town in the east of Ukraine, France has called for a swift and transparent inquiry into the death of one of its journalists, Frédéric Leclerc Imhof."}, {"speaker": "SPEAKER_02", "timestamp": [356.76, 387.0], "sentence": " UEFA has commissioned an independent report into the chaos and violence surrounding Saturday's Champions League final in Paris. It follows several days of Liverpool fans and the French authorities blaming each other for the unrest which had delayed the start of the match with Real Madrid. On Monday France hit out at what it says was industrial-scale ticket fraud amid a row over the Games policing."}, {"speaker": "SPEAKER_10", "timestamp": [387.0, 403.96], "sentence": " The major central pivotal point is to try to fully understand what happened on that massive ticket fraud and why in such a large number of tickets."}, {"speaker": "SPEAKER_03", "timestamp": [403.96, 413.68], "sentence": " But Liverpool fans, including a local MP who was at the game, blamed the police and lack of UEFA staff."}, {"speaker": "SPEAKER_02", "timestamp": [413.68, 459.44], "sentence": " Once we got there, we'd just seen thousands of fans queuing to get in. No turnstiles of open. And all you could see around the ground was massive queues, no money gaining access and obviously then just becoming worse and worse and worse the situation and you know we witnessed police tear gas and pepper spraying, people with tickets. Between 30,000 and 40,000 British fans went to the stadium with fake tickets. But Real Madrid supporters who only allowed the sale of electronic tickets appear not to have had any problem."}], [{"speaker": "SPEAKER_05", "timestamp": [459.44, 506.52], "sentence": " WikiLeaks founder Julian Assange is due to find out today if he'll be extradited to the United States on charges of espionage for publishing thousands of documents pertaining to the activities of US and allied forces in Iraq and Afghanistan. Assange remains in prison after leaving the Ecuadorian embassy in London where he'd taken refuge for some seven years. few hours, British Home Secretary Priti Patel will make a final decision on the extradition of Julian Assange to the United States. Assange, of course, founded Wikileaks, an organization which over a decade ago leaked a huge cache of secret and classified U.S. military and intelligence documents, a lot of which were centered around the wars in Afghanistan and Iraq and shed grim light on the details of the conflict there."}, {"speaker": "SPEAKER_05", "timestamp": [506.52, 528.48], "sentence": " Now, it has been a long and winding legal road for Mr. Assange. He'd been wanted by the U.S., but here in Britain back in 2012, there was an attempt to extradite him to Sweden to face a case there. Now, he instead went into the Ecuadorian embassy, where he was given refuge until 2019, when they gave him up."}, {"speaker": "SPEAKER_05", "timestamp": [528.48, 534.74], "sentence": " After that, he was taken to Belmarsh prison in Southeast London, where he has remained ever since."}, {"speaker": "SPEAKER_05", "timestamp": [534.74, 540.02], "sentence": " He has exhausted all routes in the British legal system to avoid extradition."}, {"speaker": "SPEAKER_05", "timestamp": [540.02, 554.2], "sentence": " There have been guarantees given by the United States to look after him, that he will not face the death penalty, something which you are unable to do in Britain to export, extradite someone to a country where they will face capital punishment."}, {"speaker": "SPEAKER_05", "timestamp": [554.2, 561.36], "sentence": " And having received enough reassurances from the U.S., the British court system says that he can be extradited."}, {"speaker": "SPEAKER_05", "timestamp": [561.36, 564.34], "sentence": " But that final decision rests with Priti Patel."}, {"speaker": "SPEAKER_05", "timestamp": [564.34, 567.0], "sentence": " Vincent McIverney, Euronews, London."}, {"speaker": "SPEAKER_04", "timestamp": [567.0, 573.84], "sentence": " Don't go anywhere, we'll have plenty more news and analysis in a moment."}, {"speaker": "SPEAKER_04", "timestamp": [573.84, 574.34], "sentence": " See you soon."}]]}