{"chapters": [{"start_time": 0, "end_time": 5.0}, {"start_time": 5.0, "end_time": 49.0}, {"start_time": 49.0, "end_time": 1056.0}, {"start_time": 1056.0, "end_time": 1108.0}, {"start_time": 1108.0, "end_time": 1457}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.26], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [3.26, 11.0], "sentence": " NATO says Europe is facing its most serious security crisis in decades amid the Russian"}], [{"speaker": "SPEAKER_02", "timestamp": [11.0, 36.7], "sentence": " military build-up on Ukraine's borders, as the alliance says it's looking at creating new battle groups in Eastern Europe. Ukraine's president calls on citizens to celebrate a day of unity as the US warns once again that Russia could still attack. The EU's top court dismisses Hungary and Poland's rule of law challenge, stating that the bloc's funds can be cut for member states that flout democratic standards."}, {"speaker": "SPEAKER_11", "timestamp": [36.7, 42.18], "sentence": " NGOs welcome the verdict, but Warsaw and Budapest slam the EU court's ruling."}, {"speaker": "SPEAKER_11", "timestamp": [42.18, 44.34], "sentence": " Here in the Cube, we'll have all the reaction."}, {"speaker": "SPEAKER_11", "timestamp": [44.34, 47.48], "sentence": " Budapest slam the EU courts ruling. Here in the Cube, we'll have all the reaction."}, {"speaker": "SPEAKER_02", "timestamp": [47.48, 57.4], "sentence": " I'm Helena Humphrey, glad you could join me. NATO Defence Ministers have met in Brussels amid what Secretary-General Jens Stoltenberg has called the most serious security crisis facing Europe"}], [{"speaker": "SPEAKER_02", "timestamp": [57.4, 66.52], "sentence": " in decades. NATO Secretary-General Jens Stoltenberg again reiterated that the alliance has not seen any signs of de-escalation of Russian troops."}, {"speaker": "SPEAKER_02", "timestamp": [66.52, 69.18], "sentence": " That's despite claims to the contrary from Moscow."}, {"speaker": "SPEAKER_02", "timestamp": [69.18, 74.08], "sentence": " Stoltenberg says that Russian forces are still standing ready to attack Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [74.08, 80.52], "sentence": " Countries including the US, the UK, Germany and the Netherlands have sent troops to Eastern Europe to shore up NATO defences."}, {"speaker": "SPEAKER_05", "timestamp": [80.52, 108.84], "sentence": " In the face of the current threat, the military alliance says it's planning to further strengthen its defences. I forhold til den nære forholden, sier Militæren at det planligner å forbedre sine forhold. og southeasteren av Europa. De velkommer offeren fra Franse til å lede en slik krig i Rumania."}, {"speaker": "SPEAKER_05", "timestamp": [108.84, 116.16], "sentence": " Våre militære kommandere vil nå jobbe på detaljerne og rapporterer tilbake i uker."}, {"speaker": "SPEAKER_02", "timestamp": [116.16, 122.04], "sentence": " Mens Russia har avsluttet akkusasjoner om at de planlager en invasjon av Ukraina."}, {"speaker": "SPEAKER_02", "timestamp": [122.04, 156.1], "sentence": " I stedet sier de at de drar tilbake kremerne fra bord. The Kremlin released footage of military vehicles leaving Crimea, which it annexed in 2014. Tanks were also shown returning to their bases in Russia after completing joint drills in Belarus. In Brussels this evening is our correspondent Shona Murray. We can cross over to her now. Shona, good evening to you. NATO has been emphasising that it hasn't seen any signs of de-escalation, also maintaining that NATO is not a threat to Russia. At the same time now also saying that they are weighing sending further battle groups to Eastern Europe."}, {"speaker": "SPEAKER_09", "timestamp": [156.1, 327.9], "sentence": " That's right. There was a very profound press conference from Jens Stoltenberg, the head of NATO today after that meeting of NATO defence ministers, saying that there's no evidence on the ground that Russia is de-escalating. In fact, from their position, their intel, Russian troops are moving into place. Jens Stoltenberg said that Russia is now contesting the very basic founding principles of European security and that Russia is willing to intimidate and use force against an independent sovereign country like Ukraine. He said this is the new normal, as you mentioned there. He also then said, talked about moving battle groups to Europe's eastern flank, a particular, for example, France moving troops to Romania. The UK has already moved troops to Estonia. The US has moved a thousand troops to Eastern Europe and there are eight and a half thousand US troops on high alert in America at the moment and so it was a strong message even though we heard there from Jens Stoltenberg saying there's signs of cautious optimism because Russia says it's going to disengage but he said the paradox is that's not what they're seeing on the ground shona i just want to pick you up on one point that you briefly mentioned there and that is jen stoltenberg saying that this is the new normal in terms of interactions with russia talk to me more about that yeah that's right as we mentioned there he said that russia is now willing to contest sort of basic principles of European security because it's willing to use force and engage in an attack on a territorial integrity of another country by using military force, which is something that he said hasn't been sort of around in such a way, in such a concentrated way since the Cold War, that the number of troops in Europe now, over 130,000 Russian troops built up around Ukraine and, of course, in Belarus, that that's the highest concentration since the Cold War. And that is the new norm, and particularly when you're sending and considering sending even more battle groups to Eastern Europe to protect the Eastern European flank. So I caught up with Dr. Ian Lesser from the German Marshall food fund and I asked him you know as we've heard before from some military experts it was a time to maybe uh say that Nasa will engage and support militarily and the territorial integrity of Ukraine well I I think in one sense NATO has and will I in the sense that you members and NATO has committed itself to a security partnership, which is in fact longstanding with Ukraine. And in that context, there will be more training and more arms transfers and intelligence assistance and many other kinds of things. What NATO is not prepared to do clearly anytime soon is to offer NATO membership to Ukraine. And ironically, that's of course one of the things that Russia seems to be most worried about."}, {"speaker": "SPEAKER_09", "timestamp": [327.9, 340.04], "sentence": " So either Moscow completely misunderstands the politics of this in Europe or really is using this as a front to reassert its interests in European security in different ways."}, {"speaker": "SPEAKER_02", "timestamp": [340.04, 342.74], "sentence": " All right, some interesting insights there."}, {"speaker": "SPEAKER_02", "timestamp": [342.74, 345.28], "sentence": " Shona Murray in Brussels, thanks for bringing them to us."}, {"speaker": "SPEAKER_02", "timestamp": [345.28, 366.56], "sentence": " Now, earlier, Ukrainian President Volodymyr Zelensky urged citizens to celebrate a day of unity. And in Kiev for us tonight is our correspondent, Sasha Vakulina. Sasha, an important day there for Ukraine, one that had been marked out potentially as a day when Russia could invade. Instead, President Zelensky urging citizens to celebrate that day of unity."}, {"speaker": "SPEAKER_02", "timestamp": [366.56, 368.14], "sentence": " So how has that been playing out?"}, {"speaker": "SPEAKER_02", "timestamp": [368.14, 370.44], "sentence": " And how are people feeling on this key day?"}, {"speaker": "SPEAKER_02", "timestamp": [370.44, 376.28], "sentence": " Certainly, there was quite a day here in Kiev."}, {"speaker": "SPEAKER_13", "timestamp": [376.28, 379.82], "sentence": " Ukrainians, of course, have been hearing for weeks now about this date."}, {"speaker": "SPEAKER_13", "timestamp": [379.82, 389.88], "sentence": " And this really added some of concerns and worries and even some panic to the already existing panic in Ukrainian society, which has been happening here for weeks and months."}, {"speaker": "SPEAKER_13", "timestamp": [389.88, 394.14], "sentence": " I went out today to ask the Ukrainians what do they feel, how do they feel about it."}, {"speaker": "SPEAKER_13", "timestamp": [394.14, 398.16], "sentence": " And for most of them, this was the normal day."}, {"speaker": "SPEAKER_13", "timestamp": [398.16, 402.7], "sentence": " Mind you, that was not a bank holiday, so people were still at work, they were at schools, at universities."}, {"speaker": "SPEAKER_13", "timestamp": [402.7, 404.44], "sentence": " They were going after their daily lives."}, {"speaker": "SPEAKER_13", "timestamp": [404.44, 402.88], "sentence": " So people were still at work, they were at schools, at universities."}, {"speaker": "SPEAKER_13", "timestamp": [402.88, 405.68], "sentence": " They were going after their daily lives."}, {"speaker": "SPEAKER_13", "timestamp": [405.68, 412.46], "sentence": " Were they happy that this day didn't materialize, that the threats did not materialize, and they had a calm day? Of course they are."}, {"speaker": "SPEAKER_13", "timestamp": [412.46, 420.34], "sentence": " But they also said that they are as stressed as they were because the situation has not improved and there was no de-escalation."}, {"speaker": "SPEAKER_13", "timestamp": [420.34, 426.0], "sentence": " Some state enterprises and companies did have special moments at 10 o'clock in the morning with Ukrainian anthem."}, {"speaker": "SPEAKER_13", "timestamp": [426.0, 428.0], "sentence": " They were singing and listening to it. That was a nice moment."}, {"speaker": "SPEAKER_13", "timestamp": [428.0, 431.0], "sentence": " And the flags were everywhere across Kyiv where I am now."}, {"speaker": "SPEAKER_13", "timestamp": [431.0, 436.0], "sentence": " But most of them after the moment went to work to carry on their day."}, {"speaker": "SPEAKER_02", "timestamp": [436.0, 439.0], "sentence": " And what about then at the level of the authorities?"}, {"speaker": "SPEAKER_13", "timestamp": [439.0, 446.1], "sentence": " Because we saw President Zelensky out and about today watching a military training exercise in the case of an attack."}, {"speaker": "SPEAKER_02", "timestamp": [446.1, 452.7], "sentence": " Do they feel that there is any tangible potential for de-escalation, that that moment is in sight?"}, {"speaker": "SPEAKER_13", "timestamp": [452.7, 502.5], "sentence": " If there is, it's not yet. President Zelensky said that he does not have any evidence and he does not see any withdrawal of Russian troops troops from ukrainian borders he said when it happens not only the authorities not only the president will see but also ukrainians will but this moment has not come yet he said as for the threat the threat has been here for a while it did not start yesterday and this is why it is important to remain calm according to the latest Ukrainian intelligence report still there is no withdrawal happening at the Ukraine-Russia border. The situation is as it's been over the past few days and Ukrainian military also reported that they do see around 140 combined Russian military and pro-Russian separatist troops at the borders."}, {"speaker": "SPEAKER_02", "timestamp": [502.5, 505.42], "sentence": " All right, Sasha Vakulina reporting from Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [505.42, 506.56], "sentence": " Sasha, thank you."}, {"speaker": "SPEAKER_02", "timestamp": [506.56, 516.0], "sentence": " Well, the EU's top court has issued a landmark ruling that says that Brussels can cut funds to countries that violate the bloc's rule of law."}, {"speaker": "SPEAKER_02", "timestamp": [516.0, 523.78], "sentence": " The legal challenge was brought by Poland and Hungary and it was dismissed by the ICJ in its entirety, as Christopher Pitchers reports."}, {"speaker": "SPEAKER_04", "timestamp": [523.78, 536.8], "sentence": " The battle between Brussels, Hungary and Poland has recommenced after nearly a year-long wait the EU's top court has finally ruled that member states must respect the rule of law if they're to receive European funds."}, {"speaker": "SPEAKER_04", "timestamp": [536.8, 547.34], "sentence": " Judges say the so-called rule of law mechanism designed to fight anti-democratic practices is compatible with EU law."}, {"speaker": "SPEAKER_04", "timestamp": [547.34, 554.12], "sentence": " The case was brought to the court by Hungary and Poland when it was decided that strict measures to protect the bloc's budget were needed."}, {"speaker": "SPEAKER_04", "timestamp": [554.12, 556.72], "sentence": " Now the court has given Brussels reason to act."}, {"speaker": "SPEAKER_04", "timestamp": [556.72, 562.64], "sentence": " President of the European Commission Ursula von der Leyen welcomes the judgement, but MEPs hope she will act immediately."}, {"speaker": "SPEAKER_06", "timestamp": [562.64, 579.26], "sentence": " There is a procedure of seven to nine months and at the end the funding to those countries can be frozen because they no longer respect the independence of the judiciary, there's rampant corruption and that's why the union now finally needs to act on this."}, {"speaker": "SPEAKER_04", "timestamp": [579.26, 590.7], "sentence": " According to MEPs from the Hungarian opposition preparing for April's parliamentary elections, the decision is a legal victory that should have an impact on the vote."}, {"speaker": "SPEAKER_10", "timestamp": [590.7, 594.0], "sentence": " For the European Union, this is a clear victory."}, {"speaker": "SPEAKER_10", "timestamp": [594.0, 602.62], "sentence": " The court said very clearly that nobody can destroy the basic values of the Union while picking up European money."}, {"speaker": "SPEAKER_10", "timestamp": [602.62, 605.12], "sentence": " For Hungarians, this is a clear choice."}, {"speaker": "SPEAKER_10", "timestamp": [605.12, 613.24], "sentence": " If they vote for Viktor Orban at this election, this means that they are sustaining somebody in power who could cost Hungary millions and even billions of euros."}, {"speaker": "SPEAKER_04", "timestamp": [613.24, 617.36], "sentence": " The majority of political groups in the European Parliament support the mechanism."}, {"speaker": "SPEAKER_04", "timestamp": [617.36, 624.84], "sentence": " However, there are those who say that it's not fair to use it against the Hungarian and Polish governments and that it is disproportionate."}, {"speaker": "SPEAKER_00", "timestamp": [624.84, 637.4], "sentence": " We have many, many, many other countries where corruption and breaches of rule of law are much more disturbing."}, {"speaker": "SPEAKER_00", "timestamp": [637.4, 645.08], "sentence": " And to use this mechanism against Poland and Hungary is wrong and disproportionate."}, {"speaker": "SPEAKER_04", "timestamp": [645.08, 650.1], "sentence": " The mechanism was approved over a year ago during a leaders' summit where the EU budget was approved."}, {"speaker": "SPEAKER_04", "timestamp": [650.1, 655.24], "sentence": " At the time, the Hungarian and Polish governments protested and threatened to veto the financial package."}, {"speaker": "SPEAKER_04", "timestamp": [655.24, 660.96], "sentence": " In the end, they accepted to take the matter to the European Court of Justice, but they've now lost their bid to block it."}, {"speaker": "SPEAKER_04", "timestamp": [660.96, 664.3], "sentence": " Christopher Pitcher, Euronews, Brussels."}, {"speaker": "SPEAKER_02", "timestamp": [664.3, 679.02], "sentence": " The court ruling has been welcomed by a number of international NGOs as a clear step towards the protection of democratic values. But in Hungary and Poland, the response is one of anger and disappointment. Matthew in the Cube has been taking a look at all of the online reaction."}, {"speaker": "SPEAKER_11", "timestamp": [679.02, 689.02], "sentence": " Well, as you heard there from our reporter Christopher Pitchers, many leading figures in Brussels are hailing this court ruling as a victory for democratic values."}, {"speaker": "SPEAKER_11", "timestamp": [689.02, 698.76], "sentence": " The European Commission President Ursula von der Leyen promising on Twitter to act with determination against any member state that does not uphold the bloc's rule of law principles."}, {"speaker": "SPEAKER_11", "timestamp": [698.76, 730.8], "sentence": " Meanwhile, on Twitter, the Belgian Prime Minister Alexander Ducroux hailed this as a landmark ruling and a vital step, in his words, towards protecting the EU's core values. But the reactions in Poland and Hungary show that this discourse is polarising and dividing the bloc. Both of those member states have in recent years been accused of veering away from democratic norms on things like the judiciary, media freedom and LGBT rights. In Poland, the Justice Minister Zbigniew Zsobrów said on Twitter that it was a turning point for a very different reason."}, {"speaker": "SPEAKER_11", "timestamp": [730.8, 741.0], "sentence": " He described this as a gloomy day where, in his words, the EU is moving away from freedoms and is now using unlawful violence to limit member states' sovereignty."}, {"speaker": "SPEAKER_11", "timestamp": [741.0, 765.22], "sentence": " Meanwhile, his Hungarian counterpart Judith Varga also said on Twitter that it was a politically motivated judgment by the EU court and said it was proof that the European Union was abusing its power because it did not agree with Hungarian laws. Budapest and Warsaw are respectively still waiting for 7 billion euros and 36 billion euros in pandemic funds. They're going to be waiting a lot longer, it seems."}, {"speaker": "SPEAKER_11", "timestamp": [765.22, 780.6], "sentence": " But I think the key point, Helena, as outlined on Twitter by the European Parliament President, Roberta Metsola, is the focus is now on the European Commission and whether, as it promises, it will act swiftly to withhold funds from any EU member states that do not uphold the bloc's values."}, {"speaker": "SPEAKER_02", "timestamp": [780.6, 783.68], "sentence": " Welcome back. Good to have you along."}, {"speaker": "SPEAKER_02", "timestamp": [783.68, 791.46], "sentence": " The Metropolitan Police has launched a probe into cash for honours claims related to Prince Charles's charity, the Prince's Foundation."}, {"speaker": "SPEAKER_02", "timestamp": [791.46, 802.44], "sentence": " Reports say a Saudi businessman made donations in exchange for honours and citizenship. The charity has refused to comment, but it is believed to be offering full cooperation to investigators."}, {"speaker": "SPEAKER_01", "timestamp": [802.44, 836.48], "sentence": " Reporting now on these latest developments in London is a tyg and right good to see you tyg explain exactly what this police investigation is looking into and who is at the center of it hi Helena well this investigation effectively is looking into whether the Prince's charity the Prince's foundation in accepting a 10 million pound donation from a Saudi billionaire was effectively accepting a bribe in exchange for British citizenship and a state honour of CBE, Commander of the British Empire."}, {"speaker": "SPEAKER_01", "timestamp": [836.48, 838.0], "sentence": " That is the honour."}, {"speaker": "SPEAKER_01", "timestamp": [838.0, 885.48], "sentence": " It is a fact that Mahfouz Marai Mubarak bin Mahfouz received that honour in a ceremony here at Buckingham Palace back in 2016 and these allegations won't be news to Royal Watchers because they came out in a newspaper investigation last year that the honorary title was linked to the donation but now as you say the Metropolitan Police is investigating it too. In a statement the Prince of Wales' office said that he had no knowledge of the alleged offer of honours or British citizenship on the basis of donation to his charities. This Saudi billionaire was a major donor though to the Prince's foundation and indeed there is a forest named after him at one of the Prince of Wales' residences in Scotland. You ask about other people at the Prince of Wales residences in Scotland."}, {"speaker": "SPEAKER_01", "timestamp": [885.48, 891.6], "sentence": " You ask about other people at the centre of this investigation, well, another name comes up, Michael Fawcett."}, {"speaker": "SPEAKER_01", "timestamp": [891.6, 894.98], "sentence": " He is a former valet to Prince Charles."}, {"speaker": "SPEAKER_01", "timestamp": [894.98, 899.32], "sentence": " He went on to become the chief executive of the Prince's Foundation."}, {"speaker": "SPEAKER_01", "timestamp": [899.32, 904.04], "sentence": " He stepped down from that job at the time that these allegations were made last year."}, {"speaker": "SPEAKER_01", "timestamp": [904.04, 909.12], "sentence": " The charity's been investigating them ever since since and now the police are as well."}, {"speaker": "SPEAKER_02", "timestamp": [909.12, 925.72], "sentence": " Helena. Well, look, I mean it's certainly been a very turbulent 24 hours for the British royal family, also with the news that Prince Andrew has paid a reported 14 million euro settlement to Virginia Dufresne. Questions over where the money has come from as well."}, {"speaker": "SPEAKER_02", "timestamp": [925.72, 928.14], "sentence": " So what's been the reaction there from the public?"}, {"speaker": "SPEAKER_02", "timestamp": [928.14, 932.28], "sentence": " Yes, you're absolutely right."}, {"speaker": "SPEAKER_01", "timestamp": [932.28, 937.42], "sentence": " That has been a major talking point here ever since that news broke of that settlement on Tuesday evening."}, {"speaker": "SPEAKER_01", "timestamp": [937.42, 944.84], "sentence": " Of course, what it doesn't do is answer the allegations that Prince Andrew sexually abused Miss Dufresne."}, {"speaker": "SPEAKER_01", "timestamp": [944.84, 945.1], "sentence": " She's made that accusation, he's denied it. the allegations that Prince Andrew sexually abused Miss Dufresne."}, {"speaker": "SPEAKER_01", "timestamp": [945.1, 947.66], "sentence": " She's made that accusation, he's denied it."}, {"speaker": "SPEAKER_01", "timestamp": [947.66, 951.82], "sentence": " We were looking forward to hearing those accusations thrashed out in court."}, {"speaker": "SPEAKER_01", "timestamp": [951.82, 955.44], "sentence": " That now won't be happening because of this financial settlement."}, {"speaker": "SPEAKER_01", "timestamp": [955.44, 988.12], "sentence": " It has to be said that Prince Andrew's reputation is pretty much in tatters right now and even subsequent to this financial settlement the Member of Parliament for the City of York has suggested that he should be stripped of his title of the Duke of York. There are also though a lot of unknowns about this scandal. That 14 million euro or 12 million pound figure that you talk about has been widely reported in newspapers although no confirmation as to whether that is indeed the amount, or where the money's come from."}, {"speaker": "SPEAKER_01", "timestamp": [988.12, 997.2], "sentence": " Speculation that some of it will have come from Prince Andrew's own funds, or the sale of some of his properties, some from the Queen of England herself."}, {"speaker": "SPEAKER_01", "timestamp": [997.2, 1010.16], "sentence": " Although the royal family does notionally have private assets, money of their own, there is of course a sense that their wealth is ultimately derived from the British state and therefore from British taxpayers."}, {"speaker": "SPEAKER_01", "timestamp": [1010.16, 1017.18], "sentence": " So there is a feeling here as well that British taxpayers are footing the bill for this financial settlement."}, {"speaker": "SPEAKER_01", "timestamp": [1017.18, 1044.96], "sentence": " The sense is, or the hope from Buckingham Palace, is that the settlement of this issue will stop the scandal overshadowing celebrations for the Queen of England's Platinum Jubilee, the 70th anniversary of her ascension to the throne. But I think the question in many people's minds right now is whether Prince Andrew will be allowed to participate in those celebrations or whether this settlement in itself will overshadow them. Helena?"}, {"speaker": "SPEAKER_02", "timestamp": [1044.96, 1047.28], "sentence": " All right, Tye again right in London. Ty, thanks for that."}, {"speaker": "SPEAKER_02", "timestamp": [1047.28, 1054.52], "sentence": " Well, Belgium is the latest European country to trial a four-day working week after the trend took off in Iceland."}, {"speaker": "SPEAKER_02", "timestamp": [1054.52, 1056.84], "sentence": " In a bid to overhaul the country's labour laws,"}], [{"speaker": "SPEAKER_02", "timestamp": [1056.84, 1067.0], "sentence": " Belgium's governing coalition has approved a package of economic reforms, and Prime Minister Alexander Ducroux says that the move is aimed to create a more dynamic and productive economy."}, {"speaker": "SPEAKER_02", "timestamp": [1067.0, 1071.0], "sentence": " Employees can now request to work longer days without a loss to their salaries."}, {"speaker": "SPEAKER_02", "timestamp": [1071.0, 1077.0], "sentence": " However, managers will be able to refuse requests if it doesn't fit in with the company's culture."}, {"speaker": "SPEAKER_02", "timestamp": [1077.0, 1090.94], "sentence": " Now staying with Belgium, the European Committee of Social Rights says only 18% of internships in the country are paid. The human rights body argues that depriving interns of a right to fair pay violates their rights and is exploitative."}, {"speaker": "SPEAKER_02", "timestamp": [1090.94, 1107.0], "sentence": " I want to bring in Maria Rodriguez Alcazar now, a board member at the European Youth Forum. Good to see you, Maria. To begin with then, good news potentially for anyone embarking on an internship in Belgium today, but just talk to us through the scope of the problem."}, {"speaker": "SPEAKER_12", "timestamp": [1107.0, 1110.76], "sentence": " Yeah, actually the unpaid internships is a"}], [{"speaker": "SPEAKER_12", "timestamp": [1110.76, 1205.46], "sentence": " right of passage for young people all across Europe. We know already that for EU-wide surveys that it affects 60% of the interns so they don't get paid and actually employers are asking young people for experience and not only education so that's something that young people are suffering all across Europe and the world. You're talking about where it's happening I mean there is kind of an irony in this isn't there because it's often cities like Geneva, Stasbourg brussels places that can be expensive places to live but also are often the seat of human rights bodies as well yeah indeed it's quite ironic and but yeah we we expect also that employers care about their their interests and especially if they are asking for for equality we expect them to don't miss out and to don't miss that talent that is out there and they never get to meet those organizations and contribute with them yeah talking about that talent maria i think you raise a really important point because this is also about representation and diversity and representing you know everybody everybody having a say and unpaid internships can be a real barrier to that can't they yeah that's the huge problem of unpaid internships they are extremely unfair they don't they are simply not affordable for many people so they privilege those those people that are already privileged so they strengthen the the inequalities that are really present in our society."}, {"speaker": "SPEAKER_02", "timestamp": [1205.46, 1217.44], "sentence": " So then I wonder, you know, with this move, is Belgium just a starting point? Because as you say, this is a problem all around the world. Do we think we'll see a similar trend now to crack down on this?"}, {"speaker": "SPEAKER_12", "timestamp": [1217.44, 1223.58], "sentence": " Yeah, indeed. I mean, this is just the starting point. We are working with Belgian government."}, {"speaker": "SPEAKER_12", "timestamp": [1223.58, 1235.46], "sentence": " Now we have this resolution of the Committee of Social Rights that is backing us, saying that unpaid internships are unfair, are violating the European social charter."}, {"speaker": "SPEAKER_12", "timestamp": [1235.46, 1237.36], "sentence": " So this is just the beginning."}, {"speaker": "SPEAKER_02", "timestamp": [1237.36, 1256.72], "sentence": " We have now the opportunity that Belgium champion the banning of unpaid internships and create new and better legislation to protect young people for this unfairness. All right, Maria Rodriguez Alcazar, a board member at the European Youth Forum. Maria, good to talk to you. Thank you."}, {"speaker": "SPEAKER_08", "timestamp": [1256.72, 1293.34], "sentence": " France's Senate has voted to return works of art that the Nazis stole from Jews during World War II. The 15 pieces of art that were being held stole from jews during world war ii the 15 pieces of art that were being held in public collections will now be given to the heirs of their original owners mark armstrong reports the french parliament this week voted in favor of restoring works of art to the heirs of jewish families despoiled by the nazis during the second world war thanks to the new law 15 works of art kept in French public collections will finally be able to be returned to the family of their owner, including this painting in Paris by Marc Chagall."}, {"speaker": "SPEAKER_08", "timestamp": [1293.34, 1299.68], "sentence": " It was found by a Canadian who specialises in tracking down works of art and other objects looted by the Nazis."}, {"speaker": "SPEAKER_08", "timestamp": [1299.68, 1303.92], "sentence": " After years of investigation, he was able to prove that it had indeed been stolen."}, {"speaker": "SPEAKER_07", "timestamp": [1303.92, 1322.02], "sentence": " We accessed some information from Poland. We understood that there was a possibility that Mr. Sander had been despoiled. You have a hunch, you have an idea, you have a theory and those clues allowed us to reunite him with the rest of his family."}, {"speaker": "SPEAKER_08", "timestamp": [1322.02, 1326.34], "sentence": " The painting was originally bought by David Sander, a Polish-Jewish musician."}, {"speaker": "SPEAKER_08", "timestamp": [1326.34, 1335.72], "sentence": " Driven out of his apartment by the Nazis, he ended up in a Jewish ghetto before being deported to Auschwitz in 1942, where his wife and two-year-old daughter were murdered."}, {"speaker": "SPEAKER_07", "timestamp": [1335.72, 1342.04], "sentence": " He survived and reported the theft to the German government in 1962."}, {"speaker": "SPEAKER_03", "timestamp": [1342.04, 1355.38], "sentence": " We have an affidavit from Mr. David Sander, which does not name the painting but describes it perfectly."}, {"speaker": "SPEAKER_00", "timestamp": [1355.38, 1375.04], "sentence": " The theft was soon perfectly established and recognised, notably by the German courts, but also by the French government after our claim.\" The French government will return the painting to the five grand-nephews and nieces of David Sander, who died in 1966."}, {"speaker": "SPEAKER_00", "timestamp": [1375.04, 1384.98], "sentence": " The return of this painting to the heirs does justice to David, the paintings and those who remain alive in this family."}, {"speaker": "SPEAKER_08", "timestamp": [1384.98, 1390.52], "sentence": " After the war, the painting was taken from Poland and eventually bought by the artist himself and given to the Boberg Museum."}, {"speaker": "SPEAKER_02", "timestamp": [1390.52, 1400.34], "sentence": " We leave you with a no comment from Turkey, where locals and tourists are taking in the beauty of the frozen Lake Sildir aboard horse-drawn sleighs."}, {"speaker": "SPEAKER_10", "timestamp": [1400.34, 1457.4], "sentence": " Thanks for watching Euronews Tonight.大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市の大阪市 I'm sorry."}]]}