{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.86], "sentence": " At least 17 people have been confirmed dead in Ukraine as Russia unleashes one of its harshest missile strikes since March."}, {"speaker": "SPEAKER_08", "timestamp": [7.86, 16.08], "sentence": " The Council of Europe Assembly recognizes the deportation of Ukrainian children to Russia as genocide."}, {"speaker": "SPEAKER_07", "timestamp": [16.08, 27.72], "sentence": " Warring factions in Sudan agree another three-day ceasefire, but sporadic fighting goes on and people continue to flee."}, {"speaker": "SPEAKER_02", "timestamp": [27.72, 37.42], "sentence": " The first major Russian strikes since early March have left a deadly trail in Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [37.42, 41.9], "sentence": " At least 17 people have died and several others were taken to hospital."}, {"speaker": "SPEAKER_00", "timestamp": [41.9, 71.12], "sentence": " Most of the victims were asleep in this residential building in Uman. The city in central Ukraine is nowhere near the war's sprawling front lines or active combat zones. Поквартирний обхід навколишніх будинків, хочу сказати, що постраждало і пошкоджено близько 10 багатоповерхових будинків."}, {"speaker": "SPEAKER_00", "timestamp": [71.12, 79.36], "sentence": " І в кожну квартиру ми маємо зайти, щоб перезвідчитись, що немає або поранених, або загиблих."}, {"speaker": "SPEAKER_08", "timestamp": [79.36, 88.9], "sentence": " 4.30 відчули вибух, the car could not go, it was completely destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [88.9, 95.3], "sentence": " After that, we decided to go, we returned. There were two very strong explosions."}, {"speaker": "SPEAKER_02", "timestamp": [95.3, 103.78], "sentence": " Russian missiles also hit the central city of Dnipro, where a 31-year-old woman and her 2-year-old daughter were killed."}, {"speaker": "SPEAKER_02", "timestamp": [103.78, 109.5], "sentence": " In Kyiv, fragments from intercepted missiles or drones damaged power lines and one road."}, {"speaker": "SPEAKER_02", "timestamp": [109.5, 111.2], "sentence": " No casualties were reported."}, {"speaker": "SPEAKER_02", "timestamp": [111.2, 117.68], "sentence": " This Friday, the Czech president paid tribute to victims of Russian aggression in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [117.68, 123.62], "sentence": " Petra Pavel visited the town of Bytche, where dozens of photographs of victims are on display."}, {"speaker": "SPEAKER_01", "timestamp": [123.62, 135.2], "sentence": " of Berkshire where dozens of photographs of victims are on display. Ukraine's forces are concluding their preparations for a long expected spring counter offensive against invading Russian troops."}, {"speaker": "SPEAKER_01", "timestamp": [135.2, 144.82], "sentence": " The country's defense minister has said and are broadly speaking ready to hold the positions on the east bank of the Khovkarezova in Zaporizhia region."}, {"speaker": "SPEAKER_01", "timestamp": [144.82, 148.34], "sentence": " Russian forces are further militarizing the Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_01", "timestamp": [148.34, 162.64], "sentence": " The UK Ministry of Defense reported that satellite imagery shows that Russian forces have constructed firing defense positions on the roofs of several reactor buildings at the Zaporizhia nuclear power plant, the largest in Europe."}, {"speaker": "SPEAKER_01", "timestamp": [162.64, 165.6], "sentence": " Russia has controlled it since March 2022."}, {"speaker": "SPEAKER_01", "timestamp": [165.6, 189.86], "sentence": " However, this is the first indication of the actual reactor buildings being integrated in tactical defense planning. Russia has likely constructed these positions because it is increasingly concerned about the prospects of a major Ukrainian counteroffensive. The move highly likely increases the chances of damage to the safety systems if fighting takes place around the Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_01", "timestamp": [189.86, 199.96], "sentence": " However, direct catastrophic damage to the reactors is unlikely under most plausible scenarios involving infantry weapons because the structures are very heavily reinforced."}, {"speaker": "SPEAKER_01", "timestamp": [199.96, 211.28], "sentence": " Down the Dnipro River in the region of Kherson, Ukrainian forces continue to strike Russian logistics and concentration areas on the east banks, says the Institute for the Study of War."}, {"speaker": "SPEAKER_01", "timestamp": [211.28, 238.56], "sentence": " Delegated footage published showed Ukrainian forces striking Russian positions north of Korsunka, southwest of Rybalche, as well as the Russian observation post in Kozachi Lahiri. Ukrainian Southern Operational Command spokesperson Natalia Khomenyuk stated that Ukrainian forces are already quietly conducting counter-offensive activities in Kherson region by targeting Russian ammunition depots as well as equipment and manpower concentration areas."}, {"speaker": "SPEAKER_07", "timestamp": [238.56, 247.76], "sentence": " The Parliamentary Assembly of the Council of Europe considers the displacement of Ukrainian"}], [{"speaker": "SPEAKER_08", "timestamp": [247.76, 251.42], "sentence": " children to Russia to be a genocide."}, {"speaker": "SPEAKER_04", "timestamp": [251.42, 269.6], "sentence": " The resolution notes that Moscow began illegal deportations from orphan hinges and care facilities even before its full-scale invasion. Це перше визнання такого факту на рівні такої високої міжнародної організації, що об'єднує держави нашого континенту."}, {"speaker": "SPEAKER_00", "timestamp": [269.6, 285.0], "sentence": " Якщо говорити практично, це рішення суттєво допоможе нашій глобальній роботі по притягненню Росії та її посадовців, включно з керівником держави-терориста, до відповідальності саме за геноцид, геноцидну політику проти України. to the responsibility of genocide, genocide policy against Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [285.0, 292.0], "sentence": " According to statistics from the Ukrainian government from mid-April, over 19,000 children had been taken or transferred to Russia."}, {"speaker": "SPEAKER_08", "timestamp": [292.0, 300.0], "sentence": " The International Criminal Court issued an arrest warrant for Russian President Vladimir Putin and Commissioner for Children's Rights Maria Lvova-Belova in March."}, {"speaker": "SPEAKER_06", "timestamp": [300.0, 321.24], "sentence": " Under a new brand name, Marg, the former Moscow flagship store of Spanish clothing retailer Zara has reopened. With similar branding in products, the Lebanese-owned chain aims to open 60 shops across Russia in the coming days."}], [{"speaker": "SPEAKER_06", "timestamp": [321.24, 325.0], "sentence": " in the coming days."}, {"speaker": "SPEAKER_04", "timestamp": [325.0, 333.0], "sentence": " It follows in the footsteps of fast food restaurant KFC and other Western retailers, reopening under new ownership in recent months."}, {"speaker": "SPEAKER_04", "timestamp": [333.0, 341.0], "sentence": " Most major European and US corporations shut down their operations in Russia after it invaded Ukraine last year."}, {"speaker": "SPEAKER_06", "timestamp": [341.0, 349.5], "sentence": " Pope Francis, during his visit to Budapest called for a recovery of the European spirit"}], [{"speaker": "SPEAKER_02", "timestamp": [349.5, 357.28], "sentence": " and rejection of quote adolescent belligerence amid rising nationalism and war in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [357.28, 369.46], "sentence": " The pontiff arrived in Hungary on Friday for a three-day visit, which kicked off with a meeting with nationalist Hungarian Prime Minister Viktor Orbán whose views often clash with his own."}, {"speaker": "SPEAKER_02", "timestamp": [369.46, 380.84], "sentence": " In a carefully calibrated speech he demanded that the European Union approve safe and legal ways for migrants to enter and repeated his condemnation of quote gender ideology."}, {"speaker": "SPEAKER_02", "timestamp": [380.84, 386.56], "sentence": " He then praised Hungary for promoting family values."}, {"speaker": "SPEAKER_02", "timestamp": [386.56, 412.56], "sentence": " Orban has called for a ceasefire, but Hungary's prime minister has refused to supply Kyiv with weapons and threatened to veto EU sanctions against Moscow while maintaining Hungary's strong dependence on Russian energy. Sporadic fighting in the Sudanese capital and beyond continued on Thursday, despite"}], [{"speaker": "SPEAKER_07", "timestamp": [412.56, 421.94], "sentence": " the two warring factions agreeing to prolong a three-day ceasefire by another 72 hours after international mediation."}, {"speaker": "SPEAKER_07", "timestamp": [421.94, 432.94], "sentence": " Since the confrontation between the army and the rapid support forces broke out on April 15th, over 500 people have been killed, mainly by airstrikes and artillery."}, {"speaker": "SPEAKER_07", "timestamp": [432.94, 435.52], "sentence": " Thousands more have been wounded."}, {"speaker": "SPEAKER_07", "timestamp": [435.52, 441.2], "sentence": " There's also been extensive damage to buildings in Khartoum and some other cities."}, {"speaker": "SPEAKER_07", "timestamp": [441.2, 447.5], "sentence": " All of which has resulted in a mass exodus, not just of foreign residents, but of Sudanese people too."}, {"speaker": "SPEAKER_07", "timestamp": [447.5, 458.98], "sentence": " The United Nations has warned that as many as 270,000 people could flee into Sudan's poorer neighbours, South Sudan and Chad, threatening regional stability."}, {"speaker": "SPEAKER_07", "timestamp": [458.98, 477.66], "sentence": " Bulgarian Nicoleta Elbalula's escape from Sudan began on the day fighting erupted on the streets between the Sudanese army and the paramilitary unit known as the Rapid Support"}], [{"speaker": "SPEAKER_07", "timestamp": [477.66, 496.1], "sentence": " Force. We were just woken up by the fire, by the crutches or by the tanks that were in the place where we live."}, {"speaker": "SPEAKER_07", "timestamp": [496.1, 500.48], "sentence": " Nicoleta left with her husband Abdul Hassan from a military base in Sudan, flying into Jordan."}, {"speaker": "SPEAKER_07", "timestamp": [500.48, 502.28], "sentence": " From there they caught a flight to Berlin."}, {"speaker": "SPEAKER_07", "timestamp": [502.28, 506.0], "sentence": " Eventually they made it home to Bulgaria, but without their grown-up children."}, {"speaker": "SPEAKER_03", "timestamp": [506.0, 535.84], "sentence": " It's expected Nicoletta will be reunited with her children in the coming days, but the nightmare memories of fleeing a war zone are unlikely to fade any time soon."}, {"speaker": "SPEAKER_07", "timestamp": [535.84, 545.92], "sentence": " And despite a fragile ceasefire, the ordeal continues for those remaining in Sudan."}], [{"speaker": "SPEAKER_07", "timestamp": [545.92, 554.72], "sentence": " London's world-famous wax museum Madame Tussauds has added a figure of the soon-to-be Queen Camilla ahead of next week's coronation ceremony."}, {"speaker": "SPEAKER_07", "timestamp": [554.72, 562.22], "sentence": " Currently known as the Queen Consort, Camilla is to be crowned alongside her husband, King Charles III, on Saturday, May 6."}, {"speaker": "SPEAKER_07", "timestamp": [562.22, 572.68], "sentence": " Her accessories include replicas of the late Queen's Belgian sapphire tiara, a Georgia 6 sapphire necklace, an Art Deco engagement ring and a Welsh gold wedding band."}, {"speaker": "SPEAKER_07", "timestamp": [572.68, 583.66], "sentence": " Turkey opened its first nuclear power plant this week"}], [{"speaker": "SPEAKER_05", "timestamp": [583.66, 624.42], "sentence": " and in what may seem a surprising step given the geopolitical situation it's financed and built by a subsidiary of Russia's state energy firm Rosatom. It's not the only country tapping Russian expertise in nuclear power Moscow's spreading its nuclear know-how around the world for some countries cooperation with Russia is an attractive prospect. It has also been able to offer a type of a one-stop shop offer to many countries, where it offers all levels of cooperation, from training the staff to work in the plant, to designing, to planning, to building the plant, to supplying the fuel, to taking care of the waste, and so on."}, {"speaker": "SPEAKER_06", "timestamp": [624.42, 629.54], "sentence": " The portfolio of foreign orders includes 36 blocks at different stages of implementation."}, {"speaker": "SPEAKER_06", "timestamp": [629.54, 635.34], "sentence": " In 2020, according to Rosatom, the business portfolio exceeded $138 billion."}, {"speaker": "SPEAKER_06", "timestamp": [635.34, 640.14], "sentence": " Nuclear power being used as a soft power tool, say some experts."}, {"speaker": "SPEAKER_05", "timestamp": [640.14, 648.0], "sentence": " Rosatom, the Russian state nuclear company and its daughter companies, are big sources of income for Russia."}, {"speaker": "SPEAKER_05", "timestamp": [648.0, 656.0], "sentence": " Also into the future, if they are able to continue with the work that they have been doing so far."}, {"speaker": "SPEAKER_05", "timestamp": [656.0, 672.64], "sentence": " And it also offers channels for creating dependency, creating strong links at many different levels between Russia and many countries around the world."}, {"speaker": "SPEAKER_06", "timestamp": [672.64, 680.08], "sentence": " After the full-scale invasion of Ukraine, the West imposed new sanctions on Russia, but are they enough to thwart Moscow's nuclear strategy?"}, {"speaker": "SPEAKER_05", "timestamp": [680.08, 687.88], "sentence": " Russia is quite good at getting around and adapting to sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [687.88, 701.1], "sentence": " And often, Western actors overestimate the impact of sanctions and are not active enough in implementing sanctions and in tightening them to really stop Russia."}, {"speaker": "SPEAKER_05", "timestamp": [701.1, 706.32], "sentence": " So if the West wants to stop Russia, it probably needs tougher sanctions."}]]}