{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.68], "sentence": " Russian forces claim to have taken control of the eastern Ukrainian city of Bakhmut, while airstrikes have been reported across the country, including its capital."}, {"speaker": "SPEAKER_02", "timestamp": [8.68, 17.74], "sentence": " Georgia's ruling party has decided to withdraw the controversial foreign agents bill after days of mass protests in the country's capital."}, {"speaker": "SPEAKER_02", "timestamp": [17.74, 23.06], "sentence": " Less spending but without falling into austerity."}, {"speaker": "SPEAKER_13", "timestamp": [23.06, 28.36], "sentence": " The European Commission has invited member states to come back to budgetary discipline in 2024."}, {"speaker": "SPEAKER_14", "timestamp": [28.36, 45.64], "sentence": " Massive explosions have been reported across Ukraine, including its capital as Russian forces continue the push for Bakhmut, a city that has been described as an open road deeper into the country if it fell."}, {"speaker": "SPEAKER_09", "timestamp": [45.64, 75.18], "sentence": " The Wagner Mercenary Group, which has been leading the Russian assault on the city, now says they have full control of the eastern part of it. Ukraine refutes this and remains defiant. But the head of NATO has warned the city may soon fall into Russian hands. PRESIDENT TRUMP, PRESIDENT OF THE UNITED STATES OF AMERICA, We cannot rule out that Bakhmut may eventually fall in the coming days."}, {"speaker": "SPEAKER_09", "timestamp": [75.18, 88.0], "sentence": " Therefore it is also important to highlight that this does not necessarily reflect any turning point of the war."}, {"speaker": "SPEAKER_14", "timestamp": [88.0, 95.46], "sentence": " In recognition of his troops' defense of the city, a top general handed out medals to Ukrainian soldiers."}, {"speaker": "SPEAKER_14", "timestamp": [95.46, 103.78], "sentence": " The intense six months of fighting around Bakhmut has been the longest and bloodiest in the war."}, {"speaker": "SPEAKER_02", "timestamp": [103.78, 128.12], "sentence": " Meanwhile, the European Union is considering spending 1 billion euros for ammunition for Ukraine and to refill the bloc's own stockpiles. Georgia's ruling party has decided to withdraw the controversial foreign agents law after days of protests."}], [{"speaker": "SPEAKER_02", "timestamp": [128.12, 140.46], "sentence": " The bill was seen by many as posing a threat to press freedom, as the government would be able to monitor and sanction media companies funded from abroad."}, {"speaker": "SPEAKER_04", "timestamp": [140.46, 147.42], "sentence": " In the last few days, tens of thousands of protesters in Tbilisi showed their discontent by erecting barricades and causing chaos."}, {"speaker": "SPEAKER_02", "timestamp": [147.42, 151.86], "sentence": " 66 arrests were made and 50 police officers injured."}, {"speaker": "SPEAKER_02", "timestamp": [151.86, 155.86], "sentence": " Georgia's president also opposed the bill, but was being overpowered."}, {"speaker": "SPEAKER_02", "timestamp": [155.86, 167.44], "sentence": " The measure is similar to one enacted in Russia in 2012 that has been used to shut down government critics."}, {"speaker": "SPEAKER_02", "timestamp": [167.44, 177.68], "sentence": " Opponents say it marked a shift towards authoritarianism and would have damaged Georgia's chances of joining the EU."}, {"speaker": "SPEAKER_10", "timestamp": [177.68, 194.08], "sentence": " Authors of the bill say it's needed for transparency of the work of entities financed by foreign states, but they will have to wait"}], [{"speaker": "SPEAKER_10", "timestamp": [194.08, 206.32], "sentence": " less spending but without falling into austerity the european commission has invited member states to come back to budgetary discipline which means gradually leaving behind the period of generous spending of the previous crisis years."}, {"speaker": "SPEAKER_13", "timestamp": [206.32, 218.74], "sentence": " The legally binding rules compel EU states to keep their public deficit below 3% and their debt-to-GDP ratio below 60%, thresholds that many currently exceed by a significant margin."}, {"speaker": "SPEAKER_13", "timestamp": [218.74, 229.24], "sentence": " That's why the EU Commission will let countries an important margin of flexibility in how they reduce their public debt in the medium term, meaning in four to seven years."}, {"speaker": "SPEAKER_08", "timestamp": [229.24, 233.04], "sentence": " But the support cannot continue indefinitely."}, {"speaker": "SPEAKER_08", "timestamp": [233.04, 238.4], "sentence": " So the time for broad-based fiscal stimulus has passed."}, {"speaker": "SPEAKER_08", "timestamp": [238.4, 241.72], "sentence": " It's time to shift gear and look to the future."}, {"speaker": "SPEAKER_13", "timestamp": [241.72, 248.56], "sentence": " In the spring, the Commission will give each country a spending target for 2024 in line with their own fiscal plans."}, {"speaker": "SPEAKER_13", "timestamp": [248.56, 256.56], "sentence": " If countries' proposed targets are not sufficiently ambitious, the Commission will suggest a spending target fit for a country's debt profile."}, {"speaker": "SPEAKER_12", "timestamp": [256.56, 285.2], "sentence": " In addition, the Commission won't trigger the excessive deficit process this year that could result in financial sanctions for countries that breach the rules, but it will do so in 2024 the biggest challenge is to start a fiscal consolidation phase after many years of heavy public spending because governments spent a lot during the pandemic then came the energy crisis and the russian aggression against Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [285.2, 295.76], "sentence": " So governments, again, spent a lot on defense and also on supporting households and companies to cope with high energy prices."}, {"speaker": "SPEAKER_12", "timestamp": [295.76, 312.04], "sentence": " So basically, in the past three years, we had very large public spending. And, you know, somehow ending debt and starting a fiscal consolidation will be a major challenge, I'm afraid, for many countries in 2024."}, {"speaker": "SPEAKER_12", "timestamp": [312.04, 320.14], "sentence": " So countries in the most difficult positions are those that have the highest public debts, including Greece, Italy, Spain."}, {"speaker": "SPEAKER_12", "timestamp": [320.14, 324.7], "sentence": " But I think also France will face major challenges."}, {"speaker": "SPEAKER_13", "timestamp": [324.7, 338.88], "sentence": " The EU leaders will launch the debate over the new fiscal framework in March in Brussels and based on the outcome of the battle between the South and the North of Europe, the EU Commission will finally submit its legal proposal on how the rules will be reformed."}, {"speaker": "SPEAKER_04", "timestamp": [338.88, 355.42], "sentence": " French unions are keeping up the pressure on the streets against the government's pension reform to raise the minimum retirement age from 62 to 64."}], [{"speaker": "SPEAKER_03", "timestamp": [355.42, 358.2], "sentence": " Wednesday is International Women's Rights Day."}, {"speaker": "SPEAKER_03", "timestamp": [358.2, 369.62], "sentence": " It's brought many out in protest over a host of issues, with the leader of the hard-left France Unbound Party arguing that women will be disproportionately affected by the proposed pension reform. protests over a host of issues, with the leader of the hard-left France Unbound Party arguing that women will be disproportionately affected by the proposed pension reform."}, {"speaker": "SPEAKER_04", "timestamp": [369.62, 377.62], "sentence": " We are again at a time when the 8th of March is a fight for the common good of our people."}, {"speaker": "SPEAKER_00", "timestamp": [377.62, 390.5], "sentence": " Retirement rights and the refusal of retirement at 64 years of age, knowing that those who et le refus de la retraite à 64 ans, sachant que celles qui vont payer le plus cher cette réforme, ce sont les femmes."}, {"speaker": "SPEAKER_04", "timestamp": [390.5, 398.86], "sentence": " En Paris, les étudiants ont bloqué l'entrée de la prestigieuse Université des sciences politiques."}, {"speaker": "SPEAKER_03", "timestamp": [398.86, 413.0], "sentence": " On sait que les femmes aujourd'hui sont beaucoup plus concernées par des carrières hachées et que de ce fait elles seront d'autant plus discriminées par cette réforme parce qu'elle défavorise les carrières hachées."}, {"speaker": "SPEAKER_10", "timestamp": [413.0, 424.1], "sentence": " Et on a même un ministre qui l'a reconnu, même le gouvernement a acté le fait que c'était pénalisant pour les femmes. Donc c'est particulièrement important de le mettre en exergue aujourd'hui."}, {"speaker": "SPEAKER_03", "timestamp": [424.1, 443.14], "sentence": " penalizing for women. So it is particularly important to put it into practice today. For the second time now, the strike has gravely affected rail traffic. In Paris, only one out of every three domestic trains has left the Gare de Lyon terminal station."}], [{"speaker": "SPEAKER_02", "timestamp": [443.14, 451.16], "sentence": " French President Emmanuel Macron has vowed to put forward a draft law protecting abortion rights in the French Constitution within months."}, {"speaker": "SPEAKER_02", "timestamp": [451.16, 454.72], "sentence": " His promise came during a speech on International Women's Day."}, {"speaker": "SPEAKER_02", "timestamp": [454.72, 461.88], "sentence": " France's National Assembly voted in favor of the constitutional change last year but didn't set a date."}, {"speaker": "SPEAKER_14", "timestamp": [461.88, 479.04], "sentence": " Supporters have been pushing the idea since the U.S. Supreme Court overturned abortion rights, sparking pressure from campaigners in France to do the reverse in a symbol of its commitment to women's rights."}], [{"speaker": "SPEAKER_14", "timestamp": [479.04, 485.24], "sentence": " International Women's Day was marked in cities around the world on Wednesday, with thousands marching across Spain."}, {"speaker": "SPEAKER_14", "timestamp": [485.24, 498.0], "sentence": " As night fell, huge crowds of women, many wearing purple, packed the tree-lined boulevards of Spain's capital, Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [498.0, 529.18], "sentence": " A day before the protests, the country's lawmakers debated the reform of a sexual violence law that inadvertently led to the reform of a sexual violence law that inadvertently led to the reduction of prison sentences for over 700 people. que cobramos menos, nos siguen matando. ¿Qué más te puedo decir?"}, {"speaker": "SPEAKER_14", "timestamp": [529.18, 537.82], "sentence": " En el otro lado del Atlántico, miles de mujeres marcharon en la ciudad de México, pero esta vez, a través de una fuerte presencia de la policía."}, {"speaker": "SPEAKER_06", "timestamp": [537.82, 548.78], "sentence": " Hoy es la primera vez que marcho y estoy aquí porque estoy harta de salir todos los días al trabajo, a la escuela y recibir cualquier tipo de acoso."}, {"speaker": "SPEAKER_06", "timestamp": [548.78, 559.38], "sentence": " Estamos exigiendo respeto por el simple hecho de existir. Estoy harta que por ser mujer esté condenada a vivir esto todos los días."}, {"speaker": "SPEAKER_14", "timestamp": [559.38, 563.44], "sentence": " El asesinato y la violencia contra las mujeres en México son amplios."}, {"speaker": "SPEAKER_14", "timestamp": [563.44, 567.0], "sentence": " En la media, alrededor de 20 mujeres son asesinadas cada día. Harassment and violence against women in Mexico are widespread. On average, around 20 women are killed every day."}, {"speaker": "SPEAKER_14", "timestamp": [567.0, 576.04], "sentence": " And for every 100 deaths, only four result in prison sentences."}], [{"speaker": "SPEAKER_03", "timestamp": [576.04, 581.02], "sentence": " Every Sunday, Marian is surrounded by fellow Venezuelans far from her home country."}, {"speaker": "SPEAKER_03", "timestamp": [581.02, 587.4], "sentence": " She arrived in Madrid six years ago and contacted a kickball team, a sport that's a mixture of football and baseball."}, {"speaker": "SPEAKER_05", "timestamp": [587.4, 594.0], "sentence": " Most of the members have always been there to support you, to help you in what you need."}, {"speaker": "SPEAKER_03", "timestamp": [594.0, 603.0], "sentence": " They are always available. It has been a help to be more calm and not feel alone outside a country that is not yours."}, {"speaker": "SPEAKER_03", "timestamp": [603.0, 609.14], "sentence": " It developed in Venezuela in the middle of the last century and it's exclusively played by women. y a no sentirte sola fuera un país que no es el tuyo. Se desarrolló en Venezuela en el medio del último siglo y se juega exclusivamente con mujeres."}, {"speaker": "SPEAKER_07", "timestamp": [609.14, 619.86], "sentence": " Los hombres, los chicos, jugaban baloncesto y fútbol y las chicas al kick and ball porque lo fueron introduciendo de esa manera, porque era jugado en las petroleras."}, {"speaker": "SPEAKER_07", "timestamp": [619.86, 625.98], "sentence": " Mientras los hombres trabajaban en las plataformas petrolíferas, pues las mujeres jugaban kick andball para distraerse."}, {"speaker": "SPEAKER_11", "timestamp": [625.98, 629.56], "sentence": " La situación política en Venezuela favorece la expansión del kickball."}, {"speaker": "SPEAKER_11", "timestamp": [629.56, 637.4], "sentence": " Las mujeres que salen de su territorio debido a lo que están viviendo allí se encuentran en otros países gracias a la práctica de este deporte."}, {"speaker": "SPEAKER_03", "timestamp": [637.4, 654.46], "sentence": " are taking up kickball. It acts as a great tool for integration. Today is a friendly match in preparation for a championship. It's the first time some women have been here."}, {"speaker": "SPEAKER_01", "timestamp": [654.46, 661.24], "sentence": " We share values such as respect, communication, friendship, teamwork."}, {"speaker": "SPEAKER_01", "timestamp": [661.24, 667.1], "sentence": " It would be more feminine and it would be better understood from woman to woman. El trabajo en equipo sería de más femenino y se entiende mejor de mujer a mujer."}, {"speaker": "SPEAKER_03", "timestamp": [667.1, 671.86], "sentence": " En el Día de las Mujeres Internacionales, todos estos jugadores tienen una demanda principal."}, {"speaker": "SPEAKER_07", "timestamp": [671.86, 684.8], "sentence": " Un espacio que de seguro lo vamos a cuidar, vamos a usarlo para un buen fin, que es el deporte, la integración de la mujer en la sociedad, no solo en el trabajo, en varios ámbitos, sino en el deporte."}, {"speaker": "SPEAKER_07", "timestamp": [684.8, 689.52], "sentence": " Entonces queremos espacios más que todo para desarrollar nuestra actividad."}, {"speaker": "SPEAKER_03", "timestamp": [689.52, 697.2], "sentence": " Este es un esporte único, solo jugado por mujeres, aumentando las vías entre culturas y personas de todos los edades."}]]}