{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 427}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 2.98], "sentence": " Good morning, Europe. It's Thursday, the 24th of February."}, {"speaker": "SPEAKER_03", "timestamp": [2.98, 4.36], "sentence": " A very warm welcome to the program."}, {"speaker": "SPEAKER_03", "timestamp": [4.36, 6.58], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_04", "timestamp": [6.58, 19.9], "sentence": " Air raid sirens in Kiev and explosions reported across Ukraine after Russian President Vladimir Putin announces a special military operation in the country."}, {"speaker": "SPEAKER_04", "timestamp": [19.9, 30.0], "sentence": " President Vladimir Zelensky calls on people to stay calm and stay at home, while his foreign minister warns the future of Europe is at stake."}, {"speaker": "SPEAKER_04", "timestamp": [30.0, 40.0], "sentence": " Russian forces have unleashed an attack on Ukraine on the orders of Vladimir Putin,"}], [{"speaker": "SPEAKER_03", "timestamp": [40.0, 44.0], "sentence": " who announced a special military operation on Thursday morning."}, {"speaker": "SPEAKER_03", "timestamp": [44.0, 52.06], "sentence": " The Russian president ordered his military forces to protect Russian people in the Donbass region and demanded Ukrainian forces lay down their arms."}, {"speaker": "SPEAKER_03", "timestamp": [52.06, 57.38], "sentence": " Explosions have already been heard in major Ukrainian cities, including the capital Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [57.38, 87.22], "sentence": " U.S. President Joe Biden announced there will be consequences, saying the world would hold Russia accountable for its actions and the prayers of the entire world are with the people of Ukraine as they suffer an unprovoked and unjustified attack by Russian military forces in a bid to justify the attack putting claimed a hostile anti-russia is being created on historic lands."}, {"speaker": "SPEAKER_02", "timestamp": [87.22, 94.62], "sentence": " To stay calm, not to panic, not trust the information on social media and not to move if this is not needed."}, {"speaker": "SPEAKER_02", "timestamp": [94.62, 101.68], "sentence": " These are the recommendations by Ukrainian officials to Ukrainians this morning, but they will be rather hard to follow."}, {"speaker": "SPEAKER_02", "timestamp": [101.68, 146.92], "sentence": " Now some minutes ago we've heard sirens going on here in central Kyiv. This is the Independence Square in Ukraine's capital. This is the night when most of Ukrainians did not sleep, fearing for the worst possible scenario. Those who did get some sleep woke up very early in the morning, around four or five o'clock, with the phone calls by their relatives, by the family who told them about the explosions that they hear or see next to the big cities in Ukraine for the moment the authorities here are saying the situation is hard but they're again asking the population not to panic and to trust only the official sources Sashaakulina, Euronews, Kyiv."}], [{"speaker": "SPEAKER_04", "timestamp": [146.92, 153.38], "sentence": " Russian President Putin announced on television that a military operation was underway in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [153.38, 162.38], "sentence": " He said special operations were being carried out in the Donbass region, but that Russia doesn't intend to occupy Ukrainian territory."}, {"speaker": "SPEAKER_04", "timestamp": [162.38, 182.76], "sentence": " Fears of an imminent offensive had earlier been heightened by the Kremlin after claiming rebel leaders in eastern Ukraine had asked Russia for military assistance against Ukrainian aggression. Ukrainian President Volodymyr Zelensky rejected Moscow's claims that his country poses a threat to Russia and he pleaded for peace."}, {"speaker": "SPEAKER_01", "timestamp": [182.76, 187.34], "sentence": " I sought a telephone call with the president of the Russian Federation."}, {"speaker": "SPEAKER_04", "timestamp": [187.34, 188.34], "sentence": " The result?"}, {"speaker": "SPEAKER_01", "timestamp": [188.34, 189.34], "sentence": " Silence."}, {"speaker": "SPEAKER_04", "timestamp": [189.34, 198.88], "sentence": " At midnight local time, Ukraine went into a state of emergency, giving the government extra powers, including bringing in curfews."}, {"speaker": "SPEAKER_04", "timestamp": [198.88, 204.56], "sentence": " It also ushered in a law allowing residents to carry firearms."}, {"speaker": "SPEAKER_04", "timestamp": [204.56, 225.12], "sentence": " Kiev also called for an emergency meeting of the United Nations Security Council on the basis it feared an immediate threat of a Russian invasion. But while the meeting was going on, with an opening plea from Secretary-General António Guterres for Russia to give peace a chance, Putin was on television addressing the Russian people."}, {"speaker": "SPEAKER_01", "timestamp": [225.12, 242.48], "sentence": " One thing to say from the bottom of my heart. President Putin, stop your troops from attacking the Ukraine. Give peace a chance. Too many people have already died."}, {"speaker": "SPEAKER_04", "timestamp": [242.48, 248.78], "sentence": " Trying to second-guess President Putin's intentions have kept world leaders occupied."}, {"speaker": "SPEAKER_04", "timestamp": [248.78, 256.78], "sentence": " The Russian president has kept to his message that he's open to dialogue, but that Russia's security is non-negotiable."}, {"speaker": "SPEAKER_06", "timestamp": [256.78, 277.86], "sentence": " The U.S. is slapping sanctions on the company that has built the Russia to Germany Nord Stream 2 gas pipeline. It follows Germany's own move, saying it will suspend the controversial project indefinitely."}], [{"speaker": "SPEAKER_06", "timestamp": [277.86, 283.24], "sentence": " It's in response to Russia's recognition of rebel-held areas of East Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [283.24, 308.1], "sentence": " recognition of rebel-held areas of East Ukraine. Our German allies yesterday took resolute action to ensure that the Nord Stream 2 pipeline, what had been a prized $11 billion investment on the part of the Russian Federation, is suspended indefinitely. And as you have just seen, President Biden today authorized sanctions on Nord Stream 2 AG and its corporate office holders."}, {"speaker": "SPEAKER_06", "timestamp": [308.1, 319.16], "sentence": " The pipeline owned by Russia's state-backed energy giant Gazprom runs from western Siberia to Germany, doubling the capacity of the already in use Nord Stream 1 pipeline."}, {"speaker": "SPEAKER_06", "timestamp": [319.16, 325.16], "sentence": " When on stream, it would be a major source of revenue for Moscow. However, that now looks unlikely."}, {"speaker": "SPEAKER_06", "timestamp": [325.16, 329.66], "sentence": " Meanwhile, the European Union has adopted its package of sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [329.66, 334.26], "sentence": " They target key members of President Putin's inner circle and top businessmen."}, {"speaker": "SPEAKER_06", "timestamp": [334.26, 340.28], "sentence": " The individuals will be barred from travelling to the European Union and their financial assets will be frozen."}, {"speaker": "SPEAKER_06", "timestamp": [340.28, 353.32], "sentence": " EU leaders are to hold an emergency summit in Brussels today to discuss the Russia-Ukraine crisis."}], [{"speaker": "SPEAKER_05", "timestamp": [353.32, 358.44], "sentence": " The European Union's top diplomats are preparing for an emergency summit in Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [358.44, 370.26], "sentence": " This comes as Russian President Vladimir Putin deployed troops into the separatist regions in eastern Ukraine after 351 members of the Russian Duma voted to recognise the self-proclaimed republics."}, {"speaker": "SPEAKER_05", "timestamp": [370.26, 374.52], "sentence": " In a bid to prevent an all-out invasion, the bloc has announced a barrage of sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [374.52, 382.26], "sentence": " The European Council president voiced his support for the penalties, tweeting Europe is united in its impactful response to Russia's illegal actions."}, {"speaker": "SPEAKER_05", "timestamp": [382.26, 386.68], "sentence": " On Tuesday, the EU's foreign ministers unanimously agreed to the first raft."}, {"speaker": "SPEAKER_05", "timestamp": [386.68, 402.84], "sentence": " While Putin's name is not on the blacklist, members of the parliament who voted in favour of recognition will be targeted, as well as the president's inner circle, including his defence minister Sergei Shoigu and Maria Zakharova, the director of the foreign ministry's information and press department."}, {"speaker": "SPEAKER_05", "timestamp": [402.84, 411.88], "sentence": " While Europe has yet to finalise the details of these sanctions, Russia's government will have limited access to EU banks, capital, financial service markets and trade."}, {"speaker": "SPEAKER_05", "timestamp": [411.88, 420.94], "sentence": " As Moscow continues to amass troops on the Ukrainian border, the bloc wants to prevent the Kremlin from raising additional funds that could be used to bankroll their military campaign."}]]}