{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.64], "sentence": " Russian officials confirm a Ukrainian drone damaged one of their tankers off Crimea in the second sea drone attack in 24 hours."}, {"speaker": "SPEAKER_01", "timestamp": [7.64, 18.36], "sentence": " Niger's coup leaders ask Russian mercenary group Wagner for help as ECOWAS's ultimatum is due to expire on Sunday."}, {"speaker": "SPEAKER_01", "timestamp": [18.36, 27.0], "sentence": " Extreme weather continues across Europe with countries battling heavy rainfall, flooding and wildfires."}, {"speaker": "SPEAKER_01", "timestamp": [27.0, 37.0], "sentence": " Pope Francis has visited the revered Catholic Shrine of Fatima on the fourth day of his visit to Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [37.0, 46.6], "sentence": " Russian officials say a Ukrainian drone hit one of its tankers in the Black Sea near Crimea."}], [{"speaker": "SPEAKER_00", "timestamp": [46.6, 51.34], "sentence": " They said the vessel's engine room was damaged in the attack in the Kerch Strait."}, {"speaker": "SPEAKER_00", "timestamp": [51.34, 88.1], "sentence": " Writing on Telegram, an official said there were no casualties among the 11 crew members, although a Moscow-appointed official in Ukraine's partially occupied Zaporizhia region said several crew members were wounded by broken glass the incident the second sea attack involving drones in a day briefly halted traffic on the Kirch Bridge the 19 kilometer link between Russia and annexed Crimea as well as ferry transport in other developments Russian officials said defense minister Sergei Shoigu visited a combat zone in occupied Ukraine to inspect a command post and meet senior military officers."}, {"speaker": "SPEAKER_02", "timestamp": [88.1, 100.44], "sentence": " He said he was updated on the situation on the front and thanked commanders and soldiers for what they called successful offensive operations in Lyman in eastern Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [100.44, 113.32], "sentence": " Niger's new military junta has asked Russian mercenary group Wagner for help. The request comes as the deadline is for it to release the country's ousted president or face a possible military intervention by the West African regional bloc."}, {"speaker": "SPEAKER_02", "timestamp": [113.32, 138.62], "sentence": " Coup leader General Salih Fumodi made contact during a visit to neighboring Mali as international pressure increases. There is still some time for the Putschists to return power, listen to what the countries of the region and the entire international community ask of them, and if not, I think we must take very seriously the threat of a return to an intervention by these countries, a threat that is credible."}, {"speaker": "SPEAKER_01", "timestamp": [138.62, 146.96], "sentence": " EU top diplomat Joseph Boré tweeted concerns that an escalation would have serious consequences for an already fragile region."}, {"speaker": "SPEAKER_01", "timestamp": [146.96, 156.14], "sentence": " The regional bloc Eko Vasa's ultimatum expires on Sunday, after which its heads of state will decide on a possible intervention."}, {"speaker": "SPEAKER_01", "timestamp": [156.14, 162.94], "sentence": " Bad weather and fires across Europe."}], [{"speaker": "SPEAKER_01", "timestamp": [162.94, 167.24], "sentence": " There was heavy wind and rain in the Serbian capital Belgrade on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [167.24, 172.3], "sentence": " While in Croatia, villages and farmland were underwater."}, {"speaker": "SPEAKER_01", "timestamp": [172.3, 181.56], "sentence": " Slovenia, meanwhile, has suffered its worst floods ever, with officials saying the damage could top 500 million euros."}, {"speaker": "SPEAKER_01", "timestamp": [181.56, 196.68], "sentence": " In southern Austria, the region of Carinthia has been hit by flooding as heavy rainfall continues across the country, with rescue workers pumping water out of homes and clear-up operations continuing."}, {"speaker": "SPEAKER_01", "timestamp": [196.68, 207.22], "sentence": " In Spain, firefighters continue to battle fierce wildfires in the northeastern region of Catalonia, which have so far ravaged more than 430 hectares of land."}, {"speaker": "SPEAKER_01", "timestamp": [207.22, 226.0], "sentence": " And in Portugal, more than 1,000 firefighters are tackling a blaze in the Castelo Branco region, while at the Fatima Shrine, just hours after Pope Francis' visit, a large plume of smoke from a forest fire 100 kilometers away billowed over the site."}, {"speaker": "SPEAKER_01", "timestamp": [226.0, 233.0], "sentence": " The world-renowned Catholic shrine of Fatima."}], [{"speaker": "SPEAKER_01", "timestamp": [233.0, 238.38], "sentence": " Pope Francis visited the sanctuary on Saturday, on the fourth day of his visit to Portugal."}, {"speaker": "SPEAKER_01", "timestamp": [238.38, 248.5], "sentence": " He skipped his speech, praying with about 200,000 people, before greeting dozens individually as his aides pushed him through the crowd."}, {"speaker": "SPEAKER_01", "timestamp": [248.5, 255.12], "sentence": " The church believes the site to be the place where Virgin Mary appeared to three shepherd children in 1917."}, {"speaker": "SPEAKER_01", "timestamp": [255.12, 265.86], "sentence": " They said she gave them three messages, with the first two a vision of hell, seen by believers as a prediction of World War II and a warning about Soviet communism."}, {"speaker": "SPEAKER_01", "timestamp": [265.86, 278.94], "sentence": " The Portuguese bishop of Fatima spoke alongside the pontiff, calling for peace in worldwide conflicts that dramatically target children, including the war in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [278.94, 286.96], "sentence": " The Pope has returned to the Portuguese capital, where on Sunday he'll preside over a final mass as part of the World Youth Day celebrations."}]]}