{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 298}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.28], "sentence": " Following a successful operation yesterday, a new group of hostages and prisoners are due to be released today."}, {"speaker": "SPEAKER_03", "timestamp": [8.28, 17.74], "sentence": " Ukraine suffers its largest drone attack of the war. Over 70 fired at Kiev, wounding at least five civilians."}, {"speaker": "SPEAKER_03", "timestamp": [17.74, 28.08], "sentence": " The first group of hostages being escorted to red cross vehicles to be transported to"}], [{"speaker": "SPEAKER_02", "timestamp": [28.08, 29.48], "sentence": " Israel via Egypt."}, {"speaker": "SPEAKER_02", "timestamp": [29.48, 37.5], "sentence": " There was joy and relief on both sides of this war on Friday night as the minutely prepared exchange went ahead without a hitch."}, {"speaker": "SPEAKER_02", "timestamp": [37.5, 44.36], "sentence": " Thirteen Israelis, including four children, ten Thais and one Filipino, released on the one side."}, {"speaker": "SPEAKER_02", "timestamp": [44.36, 51.32], "sentence": " And in the West Bank, 15 minors and 24 Palestinian women returned to their families from an Israeli prison."}, {"speaker": "SPEAKER_02", "timestamp": [51.32, 76.06], "sentence": " I am happy, but at the same time, the issue is very disturbing. The price of our release is the blood of the martyrs who came down in Gaza. I hope that they are all well now and that the war will end soon.\" While the four-day truce appears to be holding, this is just a pause in what has been a deadly war with massive destruction in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [76.06, 83.12], "sentence": " During the days of the fall, the IDF will complete the strategy and the readiness for the next stages of the war."}, {"speaker": "SPEAKER_01", "timestamp": [83.12, 86.24], "sentence": " IDF forces are ready and ready in all directions."}, {"speaker": "SPEAKER_01", "timestamp": [86.24, 88.44], "sentence": " Our policy is clear."}, {"speaker": "SPEAKER_02", "timestamp": [88.44, 97.84], "sentence": " We will act against any threat to the State of Israel.\" Israel reiterated, however, that its goal remains to destroy Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [97.84, 109.82], "sentence": " Both sides are under pressure to extend the four-day truce to allow for the release of more hostages and to get further humanitarian aid into Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [109.82, 117.94], "sentence": " Israel says it's received the list of captives to be released on Saturday."}], [{"speaker": "SPEAKER_03", "timestamp": [117.94, 122.52], "sentence": " Ukraine's military says Russia has launched its largest drone attack of the war."}, {"speaker": "SPEAKER_03", "timestamp": [122.52, 141.96], "sentence": " Russia launched 75 Iranian-made Shahad drones against Ukraine, of which 74 were shot down by air defenses, the Air Force said. Kyiv was the main target, but the Sumy, Dnipropetrovsk, Zaporizhia, Mykolaiv and Kirovyrad regions were also targeted. At least five civilians were wounded."}, {"speaker": "SPEAKER_03", "timestamp": [141.96, 147.36], "sentence": " Several buildings were damaged by falling debris from the downed drones, including a kindergarten."}, {"speaker": "SPEAKER_03", "timestamp": [147.36, 152.38], "sentence": " The assault on Kiev caused power outages in 77 residential buildings."}, {"speaker": "SPEAKER_03", "timestamp": [152.38, 159.28], "sentence": " Ukraine's energy ministry said 17,000 people were without power in the Kiev region as a result of the attack."}, {"speaker": "SPEAKER_03", "timestamp": [159.28, 167.0], "sentence": " As winter approaches, Kiev is preparing for a new campaign of massive Russian bombardment, targeting its energy infrastructure."}, {"speaker": "SPEAKER_03", "timestamp": [167.0, 173.92], "sentence": " Ukrainians fear a winter similar to last, when millions of people were left without power when the weather was at its coldest."}, {"speaker": "SPEAKER_03", "timestamp": [173.92, 182.6], "sentence": " On Saturday, Ukrainians remembered the millions of people who died of starvation in 1932 and 1933"}], [{"speaker": "SPEAKER_03", "timestamp": [182.6, 185.04], "sentence": " under the Soviet dictator Joseph Stalin."}, {"speaker": "SPEAKER_03", "timestamp": [185.04, 233.1], "sentence": " Known as the Holodomor, not only was it a preventable famine, it was one that was deliberately planned by Stalin. Russia didn't mark the day, but it did launch its largest drone attack since the start of the invasion, according to Ukraine's military. Starting in the early morning, and for more than six hours, Russia launched 75 Iranian-made Shahed drones at Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [233.1, 249.34], "sentence": " All quiet at this Finnish border post. This after Finland temporarily closed all but one of its eight border crossings with Russia from midnight on Friday in a bid to halt the flow of asylum seekers."}, {"speaker": "SPEAKER_05", "timestamp": [249.34, 267.0], "sentence": " More than 800 migrants have entered the situation is peaceful on the border."}, {"speaker": "SPEAKER_02", "timestamp": [267.0, 293.1], "sentence": " Let's see what day that brings. Like Finland, Tallinn and Latvia have accused Moscow of sending migrants to their borders with Russia, a move all three nations have described as a hybrid attack operation on Europe's eastern border."}]]}