{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.4], "sentence": " A welcome bus for Kyiv as Britain and Germany keep their promises and deliver heavy thanks to Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [7.4, 17.96], "sentence": " Amnesty International's annual report denounces the West's double standards in dealing with human rights violations."}, {"speaker": "SPEAKER_03", "timestamp": [17.96, 28.94], "sentence": " Protest leaders in Israel vow to keep the pressure on the government until it shelves its controversial judicial reform plan entirely."}, {"speaker": "SPEAKER_04", "timestamp": [28.94, 38.78], "sentence": " U.S. President Joe Biden renews his calls for the ban of assault weapons as police search for a motive in latest school shooting by former pupil."}, {"speaker": "SPEAKER_08", "timestamp": [38.78, 47.68], "sentence": " Spain is set for a record-breaking hospitality season while companies are crying out for workers."}, {"speaker": "SPEAKER_08", "timestamp": [47.68, 54.62], "sentence": " Promises have been kept."}], [{"speaker": "SPEAKER_08", "timestamp": [54.62, 60.0], "sentence": " After a long and anguished wait, 14 British Challenger II tanks have arrived in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [60.0, 65.44], "sentence": " Along with them, returning Ukrainian soldiers fresh with UK military training."}, {"speaker": "SPEAKER_08", "timestamp": [65.44, 72.02], "sentence": " As well as the tanks, Britain has also sent several Bulldog personnel carriers and artillery systems."}, {"speaker": "SPEAKER_08", "timestamp": [72.02, 77.2], "sentence": " Ukraine's defence minister has been one of the first to test them, seen here in a video on Twitter."}, {"speaker": "SPEAKER_08", "timestamp": [77.2, 88.56], "sentence": " The announcement came hours after German Chancellor Olaf Scholz confirmed that converted Leopard 2 tanks are already helping the Ukrainian front line."}, {"speaker": "SPEAKER_10", "timestamp": [88.56, 95.42], "sentence": " The answer to your question is yes, we delivered Leopard tanks as we announced."}, {"speaker": "SPEAKER_08", "timestamp": [95.42, 101.98], "sentence": " Both the Leopard and Challenger tanks are expected to play an important role in the Ukrainian offensive in the east of the country."}, {"speaker": "SPEAKER_08", "timestamp": [101.98, 107.92], "sentence": " Although the Leopards are much more numerous as they have been sent from several European countries that have announced deliveries to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [107.92, 120.66], "sentence": " Ukrainian President Volodymyr Zelensky has honored soldiers with state medals during a"}], [{"speaker": "SPEAKER_02", "timestamp": [120.66, 127.38], "sentence": " working trip to Zaporizhia. Zelensky also visited a military hospital and talked to wounded soldiers."}, {"speaker": "SPEAKER_02", "timestamp": [127.38, 138.78], "sentence": " The region hosts Europe's largest nuclear plant, and the Ukrainian president met with International Atomic Energy Agency Director General Rafael Grossi to discuss security there."}, {"speaker": "SPEAKER_02", "timestamp": [138.78, 144.02], "sentence": " Grossi plans to visit the plant, which is held by Russian forces, later this week."}, {"speaker": "SPEAKER_02", "timestamp": [144.02, 151.16], "sentence": " Two people have been killed in Russian attacks on the city of Slovyansk in the Donetsk region."}, {"speaker": "SPEAKER_02", "timestamp": [151.16, 160.04], "sentence": " Five high-rise buildings were damaged when two S-300 missiles struck the city, and seven private houses were also destroyed."}, {"speaker": "SPEAKER_02", "timestamp": [160.04, 169.94], "sentence": " Meanwhile, Ukraine's armed forces have shared footage showing destruction in the town of Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [169.94, 193.16], "sentence": " British military intelligence says Russia appears to be moving to a defensive strategy in eastern Ukraine. AMNESTY INTERNATIONAL'S ANNUAL REPORT DRAWS ATTENTION TO THE WEST'S RACIST DOUBLE STANDARDS"}], [{"speaker": "SPEAKER_02", "timestamp": [193.16, 195.88], "sentence": " IN DEALING WITH HUMAN RIGHTS VIOLATIONS."}, {"speaker": "SPEAKER_02", "timestamp": [195.88, 253.12], "sentence": " THE ORGANIZATION GIVES AS AN EXAMPLE THE RECEPTION OF UKRAINIAN REFUGEES BASED ON THEIR COUNTRY OF ORIGIN. G's based on their country of origin they didn't offer the same treatment to those escaping war and repression in Syria and Afghanistan the USA as well of course a very vocal critic of Russia's aggression on Ukraine in a welcome who also admitted tens of thousands of Ukrainians fleeing the war but it subjected Haitian asylum seekers asylum seekers from Haiti to arbitrary detention humiliating ill-treatment that amounted to race-based torture the organization also says some steps taken against Russia like the UN General Assembly voting to condemn its actions in Ukraine and the International Criminal Court opening an investigation into crimes in Ukraine, showed inconsistency."}, {"speaker": "SPEAKER_12", "timestamp": [253.12, 270.6], "sentence": " European states, among others, exhibited double standards as well, because while condemning Russia, they condoned or were complicit in grave violations by their allies, Saudi Arabia, Egypt and Israel, among others."}, {"speaker": "SPEAKER_12", "timestamp": [270.6, 280.8], "sentence": " Last year, Russia was able to use its veto powers to paralyze the UN Security Council, which just can't be allowed to continue."}, {"speaker": "SPEAKER_12", "timestamp": [280.8, 288.74], "sentence": " And it needs to give more voice to countries in situations which have traditionally been ignored, especially in the global south."}, {"speaker": "SPEAKER_02", "timestamp": [288.74, 300.4], "sentence": " Amnesty International also draws attention to new laws to calm down protests, calling on governments to stop using excessive force and to control the trade in law enforcement equipment."}, {"speaker": "SPEAKER_03", "timestamp": [300.4, 310.98], "sentence": " equipment. Demonstrations in Israel continued into the night, capping a day of unprecedented nationwide"}], [{"speaker": "SPEAKER_03", "timestamp": [310.98, 320.1], "sentence": " strikes that paralyzed the country and pushed Prime Minister Benjamin Netanyahu into suspending his judicial overhaul plan."}, {"speaker": "SPEAKER_03", "timestamp": [320.1, 326.72], "sentence": " Weeks of mass protests have tipped the country into its most severe domestic crisis in years."}, {"speaker": "SPEAKER_03", "timestamp": [326.72, 331.24], "sentence": " Earlier Netanyahu told the nation he was pausing the plan."}, {"speaker": "SPEAKER_03", "timestamp": [331.24, 377.08], "sentence": " Netanyahu said, From within national responsibility, from within the desire to prevent the people from being hurt, I decided to take the second and third reading of the law in this chamber of the Knesset, to give time to try to reach that broad scope, as soon as the investigation in the next Knesset takes place.\" The plan, which would give Netanyahu's government greater power to hands-pick judges, including those presiding over his corruption trial, has pitted liberal and secular Jewish Israelis against more right-wing and religiously conservative factions, even raising fears of a civil war, much to American alarm."}, {"speaker": "SPEAKER_01", "timestamp": [377.08, 383.78], "sentence": " So we welcome this announcement as an opportunity to create additional time and space for compromise."}, {"speaker": "SPEAKER_03", "timestamp": [383.78, 394.34], "sentence": " But after Netanyahu announced he was delaying his contentious judicial overhaul, pro- and anti-Israeli government protesters faced off in Tel Aviv."}, {"speaker": "SPEAKER_03", "timestamp": [394.34, 403.22], "sentence": " Despite Netanyahu's concession, protest leaders have called for demonstrations to continue until he shelves the legislation entirely."}, {"speaker": "SPEAKER_03", "timestamp": [403.22, 406.62], "sentence": " until he shelves the legislation entirely."}], [{"speaker": "SPEAKER_04", "timestamp": [406.62, 414.74], "sentence": " US President Joe Biden reiterates his calls for the banning of assault weapons following the latest mass shooting in America."}, {"speaker": "SPEAKER_04", "timestamp": [414.74, 425.52], "sentence": " On Monday, a shooter wielded two assault-style rifles and a pistol and killed three children and three adults at a private Christian school in Nashville."}, {"speaker": "SPEAKER_04", "timestamp": [425.52, 431.62], "sentence": " Speaking at the Women's Business Summit, the president conveyed his distress over the deaths."}, {"speaker": "SPEAKER_05", "timestamp": [431.62, 437.06], "sentence": " It's heartbreaking, family's worst nightmare."}, {"speaker": "SPEAKER_05", "timestamp": [437.06, 450.88], "sentence": " And I want to commend the police who responded incredibly swiftly, within minutes. You know, the shooter in this situation reportedly had two assault weapons and a pistol, two AK-47s."}, {"speaker": "SPEAKER_05", "timestamp": [450.88, 454.56], "sentence": " So I call on Congress again to pass my assault weapons ban."}, {"speaker": "SPEAKER_05", "timestamp": [454.56, 458.44], "sentence": " It's about time that we began to make some more progress."}, {"speaker": "SPEAKER_04", "timestamp": [458.44, 471.5], "sentence": " Police have named the suspect as a 28-year-old woman, Audrey Hale, who identified as transgender and was a former pupil at the school. She was shot by officers. Investigators have been searching Hale's home for a motive."}, {"speaker": "SPEAKER_00", "timestamp": [471.5, 479.8], "sentence": " No, we have a manifesto, we have some writings that we're going over that pertain to this day, the actual incident."}, {"speaker": "SPEAKER_00", "timestamp": [479.8, 484.3], "sentence": " We have a map drawn out of how this was all going to take place."}, {"speaker": "SPEAKER_04", "timestamp": [484.3, 493.92], "sentence": " According to data from the Gun Violence Archive, Monday's shooting marked the 129th mass shooting in the U.S. so far in 2023."}, {"speaker": "SPEAKER_04", "timestamp": [493.92, 502.62], "sentence": " Emergency services are still searching for survivors of Sunday's massive landslide in central Ecuador."}], [{"speaker": "SPEAKER_04", "timestamp": [502.62, 528.26], "sentence": " At least 16 people are known to have died and 16 more are injured but more are feared missing. Mud engulfed at least 163 homes in the small Andean community of Alausi. Residents told local media they had tremors on the mountain before the landslide which is estimated to be about 150 meters wide. An evacuation order has been made due to the imminent risk of new landslides following more rain."}, {"speaker": "SPEAKER_04", "timestamp": [528.26, 536.64], "sentence": " It's another day of national strikes against the pension reform in France."}], [{"speaker": "SPEAKER_08", "timestamp": [536.64, 550.78], "sentence": " Once again, disrupted train services, closed schools and halted fuel deliveries are set to make everyday life difficult as the unions seek to force a government retreat on the deeply unpopular policy."}, {"speaker": "SPEAKER_08", "timestamp": [550.78, 555.96], "sentence": " Twenty-four hours earlier, the mass protests reached the Louvre as a crowd blocked the museum's entrance."}, {"speaker": "SPEAKER_08", "timestamp": [555.96, 568.14], "sentence": " The peaceful demonstrations gathered outside the Paris Museum's glass pyramid, wielding banners that read, work less to live more."}], [{"speaker": "SPEAKER_08", "timestamp": [568.14, 576.04], "sentence": " Stephen and Kaylin, newly arrived from Seattle, take to the streets of Madrid on a walk and eat tour to enjoy tapas at local bars."}, {"speaker": "SPEAKER_08", "timestamp": [576.04, 584.76], "sentence": " They are among hundreds of thousands of foreign tourists visiting Spain for what is expected to be a record-breaking Easter holiday season."}, {"speaker": "SPEAKER_08", "timestamp": [584.76, 585.96], "sentence": " Spain for what is expected to be a record-breaking Easter holiday season."}, {"speaker": "SPEAKER_08", "timestamp": [585.96, 599.92], "sentence": " Whether it's around a few cañas in Malasaña or at the beach in La Barceloneta, tourists are finding something in Spain that COVID denied them for a long time, social interaction."}, {"speaker": "SPEAKER_06", "timestamp": [599.92, 609.06], "sentence": " Spanish tourism is really booming this year. What we're seeing is just this kind of pent-up energy still from the pandemic that people want to get out there and see the world."}, {"speaker": "SPEAKER_06", "timestamp": [609.06, 615.92], "sentence": " You know, they want to experience little shops like this and have a great glass of wine and experience all that Spain has to offer."}, {"speaker": "SPEAKER_08", "timestamp": [615.92, 625.12], "sentence": " This year, the tourism and hospitality sector is hoping to surpass pre-pandemic figures when close to 84 million foreigners visited the country. superar las medidas pre-pandémicas cuando cerca de 84 millones de extranjeros visitaron el país."}, {"speaker": "SPEAKER_08", "timestamp": [625.12, 632.42], "sentence": " Los datos recientes de la Alianza de Hotel Español de España muestran que las reservas para la semana de Navidad de este año son más de 20 puntos en el año 2022."}, {"speaker": "SPEAKER_11", "timestamp": [632.42, 691.32], "sentence": " Una ocupación que este verano escios que podría alcanzar el 20% este verano, pero ahora mismo el mayor reto de las empresas del sector es encontrar trabajadores para satisfacer la demanda. El 100% de los alumnos que salen de la escuela y que quieren trabajar, de inmediato los dejamos en un puesto laboral."}, {"speaker": "SPEAKER_08", "timestamp": [691.32, 699.18], "sentence": " A pesar de la inflación y la incertidumbre económica y política global, España puede experimentar su mejor o peor temporada hasta ahora."}]]}