{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 5.12], "sentence": " Starship, the world's largest rocket, explodes seconds after takeoff."}, {"speaker": "SPEAKER_05", "timestamp": [5.12, 8.8], "sentence": " However, Elon Musk's SpaceX says the test launch was a success."}, {"speaker": "SPEAKER_14", "timestamp": [8.8, 19.0], "sentence": " Sudan's military ruled out negotiations with the paramilitary force known as the RSF on Thursday, threatening attempts at a second ceasefire."}, {"speaker": "SPEAKER_05", "timestamp": [19.0, 24.56], "sentence": " NATO Chief Jens Stoltenberg makes his first visit to Kyiv since the war began."}, {"speaker": "SPEAKER_05", "timestamp": [24.56, 25.06], "sentence": " He says the main focus of the alliance is to ensure that Ukraine prevails. NATO chief Jens Stoltenberg makes his first visit to Kyiv since the war began."}, {"speaker": "SPEAKER_05", "timestamp": [25.06, 33.12], "sentence": " He says the main focus of the alliance is to ensure that Ukraine prevails."}], [{"speaker": "SPEAKER_05", "timestamp": [33.12, 35.24], "sentence": " The launch that wasn't to be."}, {"speaker": "SPEAKER_05", "timestamp": [35.24, 39.7], "sentence": " SpaceX's Starship rocket, officially the world's largest, has exploded."}, {"speaker": "SPEAKER_05", "timestamp": [39.7, 51.24], "sentence": " After a successful lift-off watched by cheering spectators, the 120-metre stainless steel shuttle burst into flames mid-air for reasons yet to be determined by the company's engineers."}, {"speaker": "SPEAKER_05", "timestamp": [51.24, 62.18], "sentence": " However, SpaceX says it still considers Thursday's mission a success and says Starship experienced a, quote, unscheduled rapid disassembly prior to stage separation."}, {"speaker": "SPEAKER_05", "timestamp": [62.18, 70.3], "sentence": " The boss of SpaceX, billionaire Elon Musk Musk congratulated his teams shortly after takeoff and promised a new test in a few months."}, {"speaker": "SPEAKER_05", "timestamp": [70.3, 78.78], "sentence": " This was the second attempt to send Starship into orbit after Monday's scheduled launch was cancelled."}], [{"speaker": "SPEAKER_08", "timestamp": [78.78, 123.6], "sentence": " Sedan's armed forces ruled out negotiations with rival paramilitary group the Rapid Support Forces on Thursday, saying it would only accept its surrender. وقامت التفاعلات مع جمهورية المسلمين المقابلة على الأسفل يقول أنها ستقبل فقط تسريبها ويأتي التفاعل بعد محاولة أخرى لتصل إلى حدوث مقابلة لتقديم نهاية رمضان كانت الاثنان يتعاون في مدينة كارتوم وآخر من بلدانها لأقل من أسبوع تدفع بلدانها إلى نهاية التسريب week pushing the country to breaking point."}, {"speaker": "SPEAKER_14", "timestamp": [123.6, 129.94], "sentence": " The fighting is a culmination of a long conflict between two generals who seized power in a 2021 coup."}, {"speaker": "SPEAKER_14", "timestamp": [129.94, 137.3], "sentence": " Al-Baran and his deputy Mohammed Hamdan Daglo, who commands the Rapid Support Forces or RSF."}, {"speaker": "SPEAKER_14", "timestamp": [137.3, 143.92], "sentence": " They dispute over the planned integration of this paramilitary unit into the regular army as part of democratic transition."}, {"speaker": "SPEAKER_04", "timestamp": [143.92, 153.98], "sentence": " military unit into the regular army as part of the democratic transition at least 70 people were killed in a hundred and ten more wounded in a crowd crush in"}], [{"speaker": "SPEAKER_04", "timestamp": [153.98, 165.56], "sentence": " the Yemeni capital Sana during a district in a financial aid the accident took place when hundreds of people gathered at a school to receive money handed out by merchants during Ramadan."}, {"speaker": "SPEAKER_04", "timestamp": [165.56, 175.16], "sentence": " The Houthi-run Interior Ministry spokesperson blamed the disaster on the random distribution of funds without coordination with local authorities."}, {"speaker": "SPEAKER_04", "timestamp": [175.16, 182.64], "sentence": " Those responsible for the event were detained and an investigation is underway."}], [{"speaker": "SPEAKER_05", "timestamp": [182.64, 186.28], "sentence": " His first visit to Kyiv since the start of Russia's full-scale invasion."}, {"speaker": "SPEAKER_05", "timestamp": [186.28, 194.96], "sentence": " NATO chief Jens Stoltenberg made a surprise trip to Ukraine's capital on Thursday to reiterate his full support for Kyiv's bid to join the alliance."}, {"speaker": "SPEAKER_09", "timestamp": [194.96, 208.22], "sentence": " But President Volodymyr Zelensky says the U.S.-led association needs to act more decisively. Немає жодного об'єктивного бар'єру, який перешкоджав би ухвалення політичних рішень про запрошення України в Альянс."}, {"speaker": "SPEAKER_05", "timestamp": [208.22, 246.52], "sentence": " І саме зараз, коли більшість людей в країнах НАТО і більшість українців підтримують вступ нашої держави в Альянс, час для відповідних рішень. The focus of the alliance of NATO allies now is to ensure that Ukraine prevails, is to ensure that Ukraine continues to be a sovereign, independent, democratic nation in Europe, because that's the only way to also have a meaningful discussion about Ukraine's future membership.\" Ukraine applied for fast-track NATO membership in September, after Moscow warned it would retaliate if Kiev were to join."}, {"speaker": "SPEAKER_05", "timestamp": [246.52, 250.44], "sentence": " But Stoltenberg says it will never compromise with Russia on Ukraine's sovereignty."}, {"speaker": "SPEAKER_05", "timestamp": [250.44, 255.0], "sentence": " NATO countries have been the biggest providers of military assistance to the war-torn country."}, {"speaker": "SPEAKER_03", "timestamp": [255.0, 259.78], "sentence": " More support for Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [259.78, 267.14], "sentence": " That's what President Zelensky is demanding ahead of a meeting with NATO partners at Germany's Ramstein airbase on Friday."}, {"speaker": "SPEAKER_05", "timestamp": [267.14, 270.98], "sentence": " It is the main international forum for drumming up military support."}, {"speaker": "SPEAKER_05", "timestamp": [270.98, 281.0], "sentence": " Kyiv said it needs more long-range munitions to kick off its spring counter-offensive, warning that any delay means more Ukrainian soldiers will lose their lives."}, {"speaker": "SPEAKER_05", "timestamp": [281.0, 294.08], "sentence": " This after Denmark and the Netherlands announced their plan to provide at least another 14 Leopard 2 battle tanks to Ukraine by 2024."}], [{"speaker": "SPEAKER_12", "timestamp": [294.08, 299.68], "sentence": " More solidarity among EU member states in managing migratory pressure."}, {"speaker": "SPEAKER_10", "timestamp": [299.68, 309.64], "sentence": " That's the goal of the European Parliament after approving on Thursday three key proposals on migration that aim to end the years-long standoff between EU member states on how to deal with the issue."}, {"speaker": "SPEAKER_12", "timestamp": [309.64, 324.2], "sentence": " The principle of the so-called Dublin Regulation, which means that every asylum seeker coming to Europe should present their request in the country of first entry, remains valid, but with more exceptions like the family or educational ties of migrants."}, {"speaker": "SPEAKER_12", "timestamp": [324.2, 325.24], "sentence": " but with more exceptions like the family or educational ties of migrants."}, {"speaker": "SPEAKER_12", "timestamp": [325.24, 331.78], "sentence": " According to MEPs, though, solidarity between EU countries should be expressed in different ways."}, {"speaker": "SPEAKER_00", "timestamp": [331.78, 348.5], "sentence": " Well, it's binding to make sure that every member state contributes, but then what we offer from the European Parliament is that we should have flexible options, that we will see some member states that will work with relocation, others might work with capacity building."}, {"speaker": "SPEAKER_00", "timestamp": [348.5, 354.58], "sentence": " And this is because we want to open up the deadlock that we have seen for years, because something needs to happen now."}, {"speaker": "SPEAKER_06", "timestamp": [354.58, 360.54], "sentence": " The vote by MEPs establishes the European Parliament's stance in negotiations on the issue with the EU Council."}, {"speaker": "SPEAKER_12", "timestamp": [360.54, 369.74], "sentence": " If the Parliament gets its way, physical relocations would still apply under normal circumstances, but would become binding when a member state calls it a crisis situation."}, {"speaker": "SPEAKER_12", "timestamp": [369.74, 376.34], "sentence": " The Commission would then have to assess the crisis request and, if confirmed, set quotas of migrants to be deployed to the other countries."}, {"speaker": "SPEAKER_07", "timestamp": [376.34, 384.16], "sentence": " Solidarity may have a chance. Solidarity when it comes to emergency crisis situations. That's precisely the point of this regulation."}, {"speaker": "SPEAKER_07", "timestamp": [384.16, 386.64], "sentence": " emergency crisis situations. That's precisely the point of this regulation."}, {"speaker": "SPEAKER_12", "timestamp": [386.64, 397.02], "sentence": " Mandatory relocation is a key point for Mediterranean countries like Italy, which has this year seen a 300% increase of migrants by sea."}, {"speaker": "SPEAKER_12", "timestamp": [397.02, 404.48], "sentence": " The system of voluntary relocations, which is currently in place, has not worked well."}, {"speaker": "SPEAKER_12", "timestamp": [404.48, 414.06], "sentence": " Despite several thousand pledges, only a few hundred people have so far been transferred from Italy to other member states."}, {"speaker": "SPEAKER_06", "timestamp": [414.06, 441.22], "sentence": " Negotiations between the Parliament and Council are unlikely to be easy given the years of tension. The main goal of the negotiation with the Council is that instead of putting forward the mechanisms of solidarity between member states, member states in the reception and integration, we privilege the security approach that will increase detention and accelerate return procedures."}, {"speaker": "SPEAKER_12", "timestamp": [441.22, 461.68], "sentence": " EU governments will push hard for the aspects related to the external dimension of migration, like the screening of migrants at borders and leverage that can be used against countries of origin for their return."}], [{"speaker": "SPEAKER_14", "timestamp": [461.68, 470.22], "sentence": " Over 700 flights have been canceled at Germany's Dusseldorf, Hamburg and Cologne-Bonn airports due to a walkout by security staff."}, {"speaker": "SPEAKER_14", "timestamp": [470.22, 476.28], "sentence": " They're protesting the cost of living crisis and demanding pay increases for nights, weekends and public holidays."}, {"speaker": "SPEAKER_14", "timestamp": [476.28, 485.44], "sentence": " The trade union Verdi has called on security staff at Stuttgart airport to join the walkouts on Friday, prompting the airport to cancel all departures."}, {"speaker": "SPEAKER_14", "timestamp": [485.44, 499.86], "sentence": " German rail and transport union EVG has also called for a strike on Friday, which is expected to last from 3 to 11 a.m."}], [{"speaker": "SPEAKER_02", "timestamp": [499.86, 511.2], "sentence": " A new UNICEF study shows people's trust in vaccinating children is falling around the world, and the decline has been accentuated by the COVID-19 pandemic."}, {"speaker": "SPEAKER_02", "timestamp": [511.2, 520.04], "sentence": " Trust in childhood vaccines remains highest in India, but people in Papua New Guinea and South Korea are most sceptical."}, {"speaker": "SPEAKER_02", "timestamp": [520.04, 527.68], "sentence": " In Europe, Portugal has the highest reliance on childhood vaccination. Russia is the most skeptical."}, {"speaker": "SPEAKER_02", "timestamp": [527.68, 535.6], "sentence": " The pandemic had a huge impact on public perception of vaccines, largely due to strong anti-vaccine campaigns."}, {"speaker": "SPEAKER_02", "timestamp": [535.6, 550.26], "sentence": " The report indicates that between 2019 and 2021, 67 million children received no or only some vaccines, with significant numbers unprotected against measles and HPV."}, {"speaker": "SPEAKER_02", "timestamp": [550.26, 558.42], "sentence": " UNICEF stresses the importance of early years vaccination and says each euro invested has a 26 times greater return."}, {"speaker": "SPEAKER_02", "timestamp": [558.42, 566.68], "sentence": " Vaccines help to save 4.4 million lives annually, and this could rise to 5.8 million by 2030."}, {"speaker": "SPEAKER_14", "timestamp": [566.68, 577.7], "sentence": " This year's World Press Photo Award goes to AP photographer Evgeny Maloletka for this harrowing image taken in the Ukrainian city of Mariupol at the start of the war."}], [{"speaker": "SPEAKER_13", "timestamp": [577.7, 585.44], "sentence": " The woman on the stretcher being brought across from the maternity hospital that was targeted."}, {"speaker": "SPEAKER_13", "timestamp": [585.44, 595.78], "sentence": " And just the ideal of her and her unborn child and the men trying to get her out, that image is that."}, {"speaker": "SPEAKER_13", "timestamp": [595.78, 603.14], "sentence": " That image is that emotional draw that gets you to understand, that gets you to see what someone's going through."}, {"speaker": "SPEAKER_14", "timestamp": [603.14, 608.38], "sentence": " The Story of the Year Award went to Mads Nissen for his series on life in Taliban-ruled Afghanistan."}, {"speaker": "SPEAKER_03", "timestamp": [608.38, 617.6], "sentence": " A Texas-born princess has been evicted from a historic villa in Rome that contains the"}], [{"speaker": "SPEAKER_03", "timestamp": [617.6, 620.12], "sentence": " only known ceiling painted by Caravaggio."}, {"speaker": "SPEAKER_06", "timestamp": [620.12, 647.44], "sentence": " Thursday's events ca dispute between the princ over the 16th century vill I'm in a surreal movie, l basically. And uh, hey, hey. So, it's unreal. I've lived here for 20 years."}, {"speaker": "SPEAKER_03", "timestamp": [647.44, 650.82], "sentence": " I have accomplished so much in the 20 years."}, {"speaker": "SPEAKER_06", "timestamp": [650.82, 655.08], "sentence": " We digitized 150,000 documents thanks to American University."}, {"speaker": "SPEAKER_03", "timestamp": [655.08, 666.46], "sentence": " Princess Ludovici was evicted after a judge ruled she'd violated a prohibition on conducting guided tours of the villa, something she claimed was necessary to pay for its upkeep."}, {"speaker": "SPEAKER_01", "timestamp": [666.46, 669.08], "sentence": " Because she's American, she cannot do whatever she wants."}, {"speaker": "SPEAKER_01", "timestamp": [669.08, 676.58], "sentence": " This is a country. We have our police, we have our judges, and you need to respect our country and our laws if you stay here."}, {"speaker": "SPEAKER_01", "timestamp": [676.58, 683.24], "sentence": " Otherwise you can go back to Canada or to Texas or some place where she's coming from."}, {"speaker": "SPEAKER_03", "timestamp": [683.24, 690.66], "sentence": " The villa was put up for auction last year but has so far failed to sell despite its famous painting."}, {"speaker": "SPEAKER_03", "timestamp": [690.66, 698.82], "sentence": " The only known mural by Caravaggio, it was commissioned in 1597 and depicts Neptune, Pluto and Jupiter."}]]}