{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.08], "sentence": " With Germany and the United States agreeing to send tanks to Ukraine, Moscow deems the decision a fatal mistake."}, {"speaker": "SPEAKER_04", "timestamp": [7.08, 19.18], "sentence": " Spanish police investigate a possible terrorism link in a machete attack at two churches that left one person dead and a priest badly injured."}, {"speaker": "SPEAKER_04", "timestamp": [19.18, 28.76], "sentence": " The Ukrainian president has hailed the decision to send advanced battle tanks to the war zone"}], [{"speaker": "SPEAKER_01", "timestamp": [28.76, 30.6], "sentence": " a tank coalition."}, {"speaker": "SPEAKER_01", "timestamp": [30.6, 38.24], "sentence": " Volodymyr Zelensky was thankful that Germany and the United States agreed to send Leopard 2 and 31 M1 Abrams."}, {"speaker": "SPEAKER_01", "timestamp": [38.24, 41.36], "sentence": " Experts say it should be enough to equip two Ukrainian tank battalions."}, {"speaker": "SPEAKER_01", "timestamp": [41.36, 49.06], "sentence": " But it will take months before the armoured vehicles arrive and then there's the crucial training needed to operate them."}, {"speaker": "SPEAKER_01", "timestamp": [49.06, 66.96], "sentence": " Zelensky says the key now is speed and volume. The speed of training our military, the speed of supplying tanks to Ukraine, the amount of tank support. We have to form a fist of tanks, a fist of freedom, which will not allow tyranny to rise again."}, {"speaker": "SPEAKER_01", "timestamp": [66.96, 74.74], "sentence": " The Pentagon says it will start training Ukrainians very soon, ahead of a springtime Russian offensive."}, {"speaker": "SPEAKER_00", "timestamp": [74.74, 78.22], "sentence": " These tanks are not going to get there for many months, and I understand that."}, {"speaker": "SPEAKER_02", "timestamp": [78.22, 109.1], "sentence": " But those leopards won't take quite as long to get there as the Abrams. And we're not wasting the time. I mean, even as we procure these tanks, we're going to be, the Pentagon will very soon start doing the training for Ukrainian tankers, Ukrainian troops that man tanks, so that they can be ready to receive once those tanks are on the battlefield. Keith believes the arrival of the tanks will be a turning point in the fight against Russia."}, {"speaker": "SPEAKER_00", "timestamp": [109.1, 118.06], "sentence": " However Kremlin spokesman Dmitry Peskov says they'll burn like all the others."}, {"speaker": "SPEAKER_01", "timestamp": [118.06, 129.0], "sentence": " And Russian President Vladimir Putin says the plan to send tanks to Ukraine is extremely dangerous and spoils the possibility of peace talks."}, {"speaker": "SPEAKER_02", "timestamp": [129.0, 132.88], "sentence": " Soldiers in Ukraine could be fighting robots on the battlefield soon."}, {"speaker": "SPEAKER_01", "timestamp": [132.88, 145.34], "sentence": " Russia's Advanced Research Foundation and the Russian-based Android Technics Company have announced the launch of the Marker robot designed to destroy Abrams and Leopard tanks and their crews."}, {"speaker": "SPEAKER_03", "timestamp": [145.34, 157.12], "sentence": " On a message posted on Telegram, Dimitri Rogozin, head of the Tizar Wolves group, said marker robots with strike versions will be delivered to the air defence zone in February."}, {"speaker": "SPEAKER_03", "timestamp": [157.12, 166.66], "sentence": " Rogozin also noted that the markers will be able to automatically detect tanks due to the electronic catalogue with images of enemy vehicles."}, {"speaker": "SPEAKER_03", "timestamp": [166.66, 176.48], "sentence": " The marker combat modules are also said to be equipped with anti-tank missile systems, which are an effective tool against modern military hardware."}, {"speaker": "SPEAKER_03", "timestamp": [176.48, 185.8], "sentence": " The complex robot weighs about three tons and a modular vision system with data processed by neural network algorithms."}, {"speaker": "SPEAKER_04", "timestamp": [185.8, 198.64], "sentence": " As Spanish police investigate the brutal murder of a Catholic church layman in Algeciras, a shocked community has been remembering the victim, Diego Valencia."}, {"speaker": "SPEAKER_04", "timestamp": [198.64, 205.58], "sentence": " He and a priest were attacked by a machete-wielding man in separate incidents at two churches."}, {"speaker": "SPEAKER_04", "timestamp": [205.58, 207.86], "sentence": " The priest was badly injured."}, {"speaker": "SPEAKER_04", "timestamp": [207.86, 212.38], "sentence": " A colleague of the murdered man said he was struck after confronting the assailant."}, {"speaker": "SPEAKER_04", "timestamp": [212.38, 223.32], "sentence": " He got hit with a machete and Diego ran away apparently and he was chased to the Plaza Alta where he fell over or whatever and that's where he was killed."}, {"speaker": "SPEAKER_00", "timestamp": [223.32, 226.14], "sentence": " where he fell over or whatever and that's where he was killed."}, {"speaker": "SPEAKER_05", "timestamp": [226.14, 232.72], "sentence": " Police arrested a man following the assaults and officers have searched his home."}, {"speaker": "SPEAKER_00", "timestamp": [232.72, 246.14], "sentence": " Spain's interior minister says investigators are trying to establish if the attack was terrorism related. Officials say the man had been under a deportation order since last June. Police are not looking for any other suspects."}, {"speaker": "SPEAKER_06", "timestamp": [246.14, 256.82], "sentence": " A retired army general is challenging populist billionaire Andrej Babis in the Czech presidential runoff."}, {"speaker": "SPEAKER_00", "timestamp": [256.82, 264.82], "sentence": " As political newcomer Petra Pavul takes on the former prime minister in what is a largely ceremonial presidency."}, {"speaker": "SPEAKER_06", "timestamp": [264.82, 278.12], "sentence": " They both advance to the second round when none of the eight candidates received a majority of votes in the initial round two weeks ago. Pavel narrowly won the vote."}, {"speaker": "SPEAKER_02", "timestamp": [278.12, 287.0], "sentence": " Now three other candidates have pledged their support for him ahead of the two-day ballot starting Friday."}, {"speaker": "SPEAKER_06", "timestamp": [287.0, 304.0], "sentence": " As war rages in Europe and countries fear a spill, Babis recently caused a stir by saying in a live debate on Sunday he would refuse to send troops to defend NATO allies Poland if it was attacked."}, {"speaker": "SPEAKER_02", "timestamp": [304.0, 309.5], "sentence": " troops to defend NATO allies Poland if it was attacked."}, {"speaker": "SPEAKER_08", "timestamp": [309.5, 317.82], "sentence": " Babis has been a divisive figure in politics as well. He holds Euro-skeptic views which unites him with Hungarian Prime Minister Viktor Orbán."}, {"speaker": "SPEAKER_02", "timestamp": [317.82, 343.22], "sentence": " Babis used the theme of war, the war in Ukraine when he began to present himself as a peacemaker. And Petr Pavel, because he's a retired general, labeled him as a warmonger, a hawk, a person who threatens to lead us into war."}, {"speaker": "SPEAKER_00", "timestamp": [343.22, 349.4], "sentence": " The winner will succeed controversy courting Milos Zeman, whose second and final term expires in March."}, {"speaker": "SPEAKER_06", "timestamp": [349.4, 356.68], "sentence": " Pavel is running as an independent, but has also the backing of the centre-right cabinet."}, {"speaker": "SPEAKER_02", "timestamp": [356.68, 364.74], "sentence": " He was a former chairman of NATO's military committee between 2015 and 2018, the alliance's highest military body."}, {"speaker": "SPEAKER_06", "timestamp": [364.74, 365.82], "sentence": " between 2015 and 2018, the alliance's highest military body."}, {"speaker": "SPEAKER_06", "timestamp": [365.82, 371.78], "sentence": " He's fully endorsed the country's military and humanitarian support for Ukraine in its fight against Russia."}, {"speaker": "SPEAKER_06", "timestamp": [371.78, 381.94], "sentence": " The Netherlands is no stranger in getting innovative to find space."}], [{"speaker": "SPEAKER_01", "timestamp": [381.94, 391.52], "sentence": " With a history of creative urban planning, Amsterdam has opened two new bicycle parking facilities, but they're not built on or under the ground, but underwater."}, {"speaker": "SPEAKER_01", "timestamp": [391.52, 398.14], "sentence": " Dutch Minister of Infrastructure arrived here at the launch at the new facility, here near Amsterdam's Central Station."}, {"speaker": "SPEAKER_01", "timestamp": [398.14, 401.92], "sentence": " Both new garages hold a combined 11,000 bike parking spaces."}, {"speaker": "SPEAKER_05", "timestamp": [401.92, 407.0], "sentence": " What they have done here very cleverly is build bicycle sheds underwater."}, {"speaker": "SPEAKER_05", "timestamp": [407.0, 421.0], "sentence": " Fortunately, we in the Netherlands have a lot of knowledge and expertise when it comes to water, and we also make it possible to build in areas where you have a lot of water, such as underwater, which makes for an optimal use of the space that you have in a small country like the Netherlands."}, {"speaker": "SPEAKER_06", "timestamp": [421.0, 432.18], "sentence": " The facilities are stacked with double tier bike racks, not uncommon in the Netherlands."}, {"speaker": "SPEAKER_01", "timestamp": [432.18, 440.44], "sentence": " Conveniently boat parking facilities are near transport hubs, where an estimated 30% of commuters arrive to Amsterdam with their bicycle."}, {"speaker": "SPEAKER_01", "timestamp": [440.44, 448.0], "sentence": " The Netherlands is a psycho-crazy country, with nearly a million bicycles and over 600,000 daily trips by bicycle in the capital alone."}, {"speaker": "SPEAKER_01", "timestamp": [448.0, 463.98], "sentence": " Arena Sabalenka held a nerve to edge out Magdalenet of Poland in straight sets in the Australian Open semi-final clash on Thursday."}], [{"speaker": "SPEAKER_04", "timestamp": [463.98, 489.42], "sentence": " straight sets in their Australian Open semi-final clash on Thursday. The fifth seed needed a tie break to clinch the opening set before stepping it up a gear in the second, eventually winning 7-6, 6-2. After losing three times in major semi-finals, Sabalenka was finally able to celebrate and will next lock horns with another big hitter, Elena Rybikina. The Wimbledon champion was up against Victoria Azarenka, who was looking for her third Australian Open title."}, {"speaker": "SPEAKER_04", "timestamp": [489.42, 501.6], "sentence": " After ousting world number one Iga Svantek, Daniel Collins and Jelena Ostapenko, Rybikina carried her momentum into the semis with a 7-6, 6-3 triumph."}, {"speaker": "SPEAKER_04", "timestamp": [501.6, 510.02], "sentence": " The final will take place on Saturday."}], [{"speaker": "SPEAKER_06", "timestamp": [510.02, 525.16], "sentence": " A step back in time at Paris Fashion Week. From cabaret feathers to sleek suits and bathrobes, Dior is celebrating Josephine Baker and the best of the roaring 20s."}, {"speaker": "SPEAKER_06", "timestamp": [525.16, 531.82], "sentence": " This season's anointed princess once commanded the stage of smoky jazz clubs, often draped in sequins."}, {"speaker": "SPEAKER_06", "timestamp": [531.82, 540.5], "sentence": " But for this collection, Dior designers looked beyond Baker's stage style and into her love of suits and intimate garments."}, {"speaker": "SPEAKER_06", "timestamp": [540.5, 545.18], "sentence": " The American-born French dancer, singer and actress broke boundaries in the 30s."}, {"speaker": "SPEAKER_06", "timestamp": [545.18, 548.56], "sentence": " She was also the first black woman to star in a major motion picture."}, {"speaker": "SPEAKER_07", "timestamp": [548.56, 560.46], "sentence": " She immediately made very precise choices, very haute couture, where there were very modern cuts, but also pleated skirts with jumpers."}, {"speaker": "SPEAKER_08", "timestamp": [560.46, 571.1], "sentence": " It was also incredible to see her in uniform, because she was a woman who had been part of the French resistance, who had also fought for human rights."}, {"speaker": "SPEAKER_07", "timestamp": [571.1, 578.24], "sentence": " So I think she has an incredible awareness of what she could do with her fame."}, {"speaker": "SPEAKER_07", "timestamp": [578.24, 589.18], "sentence": " I think this is after all the aspect that interests me most in these women, who in any case with their careers and their talents can be models for the new generations of which I am one."}]]}