{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.76], "sentence": " The World Health Organization says 31 premature babies have been evacuated from Shifa Hospital to another hospital in southern Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [10.76, 20.92], "sentence": " Hungary's Prime Minister Viktor Orban says Ukraine is quote light years away from joining the European Union."}, {"speaker": "SPEAKER_00", "timestamp": [20.92, 30.74], "sentence": " Finland's border closures with Russia trigger fears of a new iron curtain as the government tries to keep migrants out."}, {"speaker": "SPEAKER_00", "timestamp": [30.74, 42.92], "sentence": " Icelandic fishing town shaken by a spate of mini earthquakes. Scientists warn of an increasing chance of a volcanic eruption."}], [{"speaker": "SPEAKER_00", "timestamp": [42.92, 50.6], "sentence": " The World Health Organization says 31 babies have been safely transported from Shefa Hospital to another hospital in southern Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [50.6, 57.08], "sentence": " The evacuation took place on Sunday and the babies are now headed to a hospital across the border in Egypt."}, {"speaker": "SPEAKER_00", "timestamp": [57.08, 67.84], "sentence": " On Saturday, some of the more able patients, some of the staff and some displaced people who'd taken shelter there fled the hospital with shooting audible around them as they walked out."}, {"speaker": "SPEAKER_00", "timestamp": [67.84, 75.98], "sentence": " The World Health Organization describes Gaza's largest hospital as a death zone and says it's trying to evacuate the last remaining patients."}, {"speaker": "SPEAKER_00", "timestamp": [75.98, 83.24], "sentence": " Meanwhile, the Israeli army released a video on Sunday it says shows its soldiers on patrol in the Rimau area of Gaza City."}, {"speaker": "SPEAKER_00", "timestamp": [83.24, 92.66], "sentence": " The military claimed that its soldiers located 35 tunnel shafts and seized a large number of weapons, ammunition and rocket launchers from Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [92.66, 99.2], "sentence": " So far, more than 11,500 Palestinians have been killed by the Israeli military, the Hamas-run health ministry says."}, {"speaker": "SPEAKER_02", "timestamp": [99.2, 108.56], "sentence": " Viktor Orban has said Ukraine is light years away from joining the European Union."}], [{"speaker": "SPEAKER_02", "timestamp": [108.56, 117.02], "sentence": " The comments came as he was re-elected as the president of the right-wing nationalist Fidesz party for the 11th consecutive time."}, {"speaker": "SPEAKER_02", "timestamp": [117.02, 124.22], "sentence": " Hungary's prime minister argued that the EU's promise to start admissions talks with Kiev was a mistake."}, {"speaker": "SPEAKER_02", "timestamp": [124.22, 131.08], "sentence": " Earlier this month, the head of Hungary's prime minister's office suggested giving Ukraine a privileged partnership instead of full membership."}, {"speaker": "SPEAKER_02", "timestamp": [131.08, 138.78], "sentence": " EU membership votes would require unanimous agreement from member states, meaning Orbán theoretically wields a veto."}, {"speaker": "SPEAKER_00", "timestamp": [138.78, 151.24], "sentence": " Meanwhile, hundreds of protesters marched in the streets of Kyiv, demanding more financial support for Ukraine's military."}, {"speaker": "SPEAKER_02", "timestamp": [151.24, 163.34], "sentence": " The march was organized by Money for the Armed Forces, a group which wants spending to be redirected to the defense of its country."}], [{"speaker": "SPEAKER_00", "timestamp": [163.34, 173.82], "sentence": " These protesters say Finland's attempt to stem the flow of undocumented migrants from the Middle East and Africa is separating families."}, {"speaker": "SPEAKER_00", "timestamp": [173.82, 223.32], "sentence": " Authorities have closed four of the nine crossing points with Russia, making it harder for Finns to reach their relatives across the border. Finland accuses Moscow of funneling migrants to its crossings in response to Helsinki's strengthening defense ties with Washington. The Kremlin denies the allegation. Finnish border guards say the closures in the southeast appear to be effective, reporting 176 asylum seekers on Friday and two on Saturday. Iran has"}], [{"speaker": "SPEAKER_03", "timestamp": [223.32, 229.92], "sentence": " unveiled a new Iranian-produced ballistic missile, which it claims can travel at hypersonic speeds."}, {"speaker": "SPEAKER_03", "timestamp": [229.92, 240.72], "sentence": " Its supreme leader, Ayatollah Ali Khamenei, toured the Revolutionary Guards Aerospace Force Center on Sunday, where the Fatah-2 missile was revealed to the public."}, {"speaker": "SPEAKER_03", "timestamp": [240.72, 246.16], "sentence": " Hypersonic weapons can fly at five or more times the speed of sound and can have a windy trajectory."}, {"speaker": "SPEAKER_03", "timestamp": [246.16, 257.72], "sentence": " That means missile defence systems such as Israel's Iron Dome would be less likely to shoot them down."}], [{"speaker": "SPEAKER_00", "timestamp": [257.72, 261.72], "sentence": " The threat of a volcanic eruption in Iceland is growing."}, {"speaker": "SPEAKER_00", "timestamp": [261.72, 272.58], "sentence": " The country's Met Office says at least 1,700 earthquakes with a magnitude up to 2.8 on the Richter scale have been recorded in and around Grindavik in 24 hours."}, {"speaker": "SPEAKER_00", "timestamp": [272.58, 287.08], "sentence": " Residents were allowed to collect belongings late last week, but authorities say it could be months before they can return home. Scientists say the magma channel below the town is about 15 kilometres long and could erupt at any moment."}, {"speaker": "SPEAKER_00", "timestamp": [287.08, 289.16], "sentence": " Exactly when is unknown."}]]}