{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 25.32], "sentence": " Israel's Prime Minister calls on Hamas fighters to surrender as the WHO decries what it says is a catastrophic situation in Gaza. Delegates at COP 28 race to reach consensus on a final declaration with the phasing out of fossil fuels the main sticking point. Israeli tanks along the border with Gaza."}], [{"speaker": "SPEAKER_03", "timestamp": [25.32, 34.36], "sentence": " They battled their way into the heart of the southern city of Khan Yunus on Sunday, once designated as a safe place for Palestinians by the Israeli military."}, {"speaker": "SPEAKER_03", "timestamp": [34.36, 42.54], "sentence": " Israel's Prime Minister Benjamin Netanyahu on Sunday called on Hamas fighters to surrender, saying the group's end was near."}, {"speaker": "SPEAKER_03", "timestamp": [42.54, 55.16], "sentence": " But Hamas rejected Israeli claims that its members are surrendering, warning that no hostages will leave Gaza alive unless its demands for prisoner releases are met."}, {"speaker": "SPEAKER_00", "timestamp": [55.16, 75.9], "sentence": " Meanwhile in a rare executive board meeting, the World Health Organization adopted a resolution calling for immediate, unimpeded aid deliveries to Gaza. But I reiterate that in the current context, sustained humanitarian assistance at the scale needed is simply not possible."}, {"speaker": "SPEAKER_00", "timestamp": [75.9, 79.86], "sentence": " Without a ceasefire, there is no peace."}, {"speaker": "SPEAKER_00", "timestamp": [79.86, 83.08], "sentence": " And without peace, there is no health."}, {"speaker": "SPEAKER_03", "timestamp": [83.08, 89.74], "sentence": " Desperate people chasing aid trucks as they trickle into southern Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [89.74, 99.44], "sentence": " The UN says people in the enclave are effectively starving, with more than 80% of families having inadequate access to food."}, {"speaker": "SPEAKER_03", "timestamp": [99.44, 111.5], "sentence": " Thousands have once again marched in cities across Europe protesting anti-Semitism."}, {"speaker": "SPEAKER_16", "timestamp": [111.5, 122.3], "sentence": " In Germany's capital, police say more than 3,000 people gathered in the rain as the country grapples with a large increase in anti-Jewish incidents in the wake of the Israel-Hamas war."}, {"speaker": "SPEAKER_16", "timestamp": [122.3, 127.96], "sentence": " In Brussels, marches held up signs reading anti-Semitism kills and other slogans."}, {"speaker": "SPEAKER_16", "timestamp": [127.96, 132.94], "sentence": " Previous marches in Paris and in London drew tens of thousands of people."}, {"speaker": "SPEAKER_16", "timestamp": [132.94, 137.08], "sentence": " Huge Palestinian solidarity rallies have also taken place."}, {"speaker": "SPEAKER_01", "timestamp": [137.08, 143.86], "sentence": " Ukraine's President Volodymyr Zelensky"}], [{"speaker": "SPEAKER_00", "timestamp": [143.86, 150.38], "sentence": " is set to meet his U.S. counterpart in Washington after a stop in Argentina for a swearing-in ceremony of its new president."}, {"speaker": "SPEAKER_15", "timestamp": [150.38, 159.64], "sentence": " The visit to the White House comes as Joe Biden's administration is attempting to step up pressure on Congress to provide billions more in aid to Ukraine."}, {"speaker": "SPEAKER_15", "timestamp": [159.64, 170.68], "sentence": " Meanwhile, relatives and supporters of soldiers taken prisoner by Russia after fighting in Maripol took to the streets of Kyiv demanding the return of their loved ones."}, {"speaker": "SPEAKER_15", "timestamp": [170.68, 173.24], "sentence": " Some of the protesters were former prisoners themselves."}, {"speaker": "SPEAKER_01", "timestamp": [173.24, 176.24], "sentence": " It is important for several reasons."}, {"speaker": "SPEAKER_15", "timestamp": [176.24, 196.82], "sentence": " First, to draw the attention of the world, and the world itself can somehow influence the Russian Federation so that they can give us our prisoners of war. As fighting continues on the ground in Ukraine, Zelensky had what he described as a frank conversation with Hungary's prime minister."}, {"speaker": "SPEAKER_15", "timestamp": [196.82, 205.04], "sentence": " This comes as Viktor Orban has threatened to block more aid from the European Union to Kyiv and has previously opposed starting accession talks for Ukraine to join the bloc."}, {"speaker": "SPEAKER_15", "timestamp": [205.04, 217.22], "sentence": " With just over a day to go until COP28 ends, the president of the United Nations Climate Summit"}], [{"speaker": "SPEAKER_03", "timestamp": [217.22, 225.04], "sentence": " has urged negotiators to work harder to find consensus on a proposed deal to phase out the world's use of fossil fuels."}, {"speaker": "SPEAKER_03", "timestamp": [225.04, 236.24], "sentence": " The talks in Dubai have highlighted deep divisions between countries on the role of oil, gas and coal, the main source of greenhouse gas emissions that scientists blame for global warming."}, {"speaker": "SPEAKER_03", "timestamp": [236.24, 301.08], "sentence": " We are now here to discuss two issues. One, how high is our ambition on mitigation? And two, are we willing to back this transition with the proper means of support to deliver it? A coalition of more than 80 countries are pushing for an agreement that includes language to phase out fossil fuels. But they face tough opposition from oil producing countries like Saudi Arabia and Iraq despite the fact that scientists say this is crucial to slow down global warming. If we put more stuff into the air the planets will boil and that is what we are here to prevent. Delegates are hoping to adopt new commitments eight years after the landmark Paris agreement. It aimed to limit the temperature increase to 1.5 degrees Celsius above pre-industrial levels. Not only is that goal not close, but countries have failed to meet almost all the commitments they made."}], [{"speaker": "SPEAKER_08", "timestamp": [301.08, 305.0], "sentence": " Along the east coast of England, people's homes are disappearing."}, {"speaker": "SPEAKER_08", "timestamp": [305.0, 311.62], "sentence": " The relentless force of the sea causing rapid coastal erosion at an accelerating and alarming pace."}, {"speaker": "SPEAKER_07", "timestamp": [311.62, 313.86], "sentence": " It was like two or three roads."}, {"speaker": "SPEAKER_07", "timestamp": [313.86, 319.18], "sentence": " You'd have to go up and down the dunes two or three times to actually get to the sea from here."}, {"speaker": "SPEAKER_07", "timestamp": [319.18, 321.56], "sentence": " And there's that amount that's gone."}, {"speaker": "SPEAKER_08", "timestamp": [321.56, 344.82], "sentence": " And now we're just a few metres away. Yeah. An increase in storm surges intensified by increasingly erratic weather patterns are devastating the sandy cliffs along this coastal stretch. Metres of land recently plunged over the edge. The local council now poised to dismantle the newly abandoned homes closest to the cliffside of this sea-battered village."}, {"speaker": "SPEAKER_05", "timestamp": [344.82, 371.04], "sentence": " abandoned homes closest to the cliffside of this sea battered village. This is somebody's driveway and until very recently it led to a road that connected to homes along this beachfront but now that road is on the beach these homes are just meters away from the same fate. Local people say coastal erosion is speeding up rapidly. It is climate change itself that's what's going to tear not only this nation apart, but many others."}, {"speaker": "SPEAKER_05", "timestamp": [371.04, 377.04], "sentence": " And those that are able to survive it will be those that have organised for it now."}, {"speaker": "SPEAKER_08", "timestamp": [377.04, 383.54], "sentence": " Experts are warning local governments and nations must brace for the challenges ahead."}, {"speaker": "SPEAKER_10", "timestamp": [383.54, 389.04], "sentence": " Over time, those storms will be more extreme in line with the changes that we expect with climate change."}, {"speaker": "SPEAKER_10", "timestamp": [389.04, 400.4], "sentence": " So we need to be prepared for that and we need to understand how to prepare communities in the long run to be able to be resilient and withstand those kind of events."}, {"speaker": "SPEAKER_08", "timestamp": [400.4, 421.0], "sentence": " Coastal communities across Europe face an uncertain future as climate change speeds up erosion. Luke Hanrahan, Euronews, Norfolk."}], [{"speaker": "SPEAKER_16", "timestamp": [421.0, 455.64], "sentence": " Sweden's longest reigning king awarded this year's Nobel laureates their prizes in a lavish ceremony at Stockholm Concert Hall Sunday. Winners were celebrated for their work at enabled mRNA vaccines against COVID-19, research on the workplace gender gap and quantum dots research used in electronics and medical imaging. Earlier in Oslo, a more modest banquet in honour of the Peace Prize laureate. The children of imprisoned Iranian activist Nargis Mohammadi accepted the award on her behalf."}, {"speaker": "SPEAKER_16", "timestamp": [455.64, 465.04], "sentence": " Mohammadi played a leading role in protests triggered by the death of 22-year-old Maasa Amini last year for allegedly violating Iran's strict headscarf law."}, {"speaker": "SPEAKER_16", "timestamp": [465.04, 478.48], "sentence": " The family then greeted a torchlight ceremony attended by hundreds and organized by the Norwegian Peace Council. They said they had little hope of seeing Mohammadi again but would continue her fight."}, {"speaker": "SPEAKER_16", "timestamp": [478.48, 488.84], "sentence": " On Sunday 10th of December, artists from around the world gathered in Geneva, Switzerland"}], [{"speaker": "SPEAKER_13", "timestamp": [488.84, 493.6], "sentence": " to mark the 75th anniversary of the Universal Declaration of Human Rights."}, {"speaker": "SPEAKER_13", "timestamp": [493.6, 503.06], "sentence": " The concert brought together artists like UNICEF at Goodwill Ambassador Angelique Kidjo and UNHCR Lifetime Ambassador of Goodwill Barbara Hendricks, among others."}, {"speaker": "SPEAKER_13", "timestamp": [503.06, 524.0], "sentence": " Emmy Award winning actor Billy Porter also featured in a pre-recorded performance from london it's been 75 years since the united nations adopted the universal declaration of human rights"}], [{"speaker": "SPEAKER_02", "timestamp": [524.0, 533.42], "sentence": " nations adopted the Universal Declaration of Human Rights. This historic moment marked a major shift for the world."}, {"speaker": "SPEAKER_02", "timestamp": [533.42, 538.7], "sentence": " But what does this treaty entail and is it still crucial today?"}, {"speaker": "SPEAKER_04", "timestamp": [538.7, 556.56], "sentence": " It essentially says that every human being is equal and has human rights from birth, and that those are undisputed and universal. So it has laid the basis for many human rights agreements after that."}, {"speaker": "SPEAKER_02", "timestamp": [556.56, 569.5], "sentence": " Many experts say the Universal Declaration of Human Rights is extremely pertinent nowadays."}, {"speaker": "SPEAKER_02", "timestamp": [569.5, 606.06], "sentence": " I think it's far from symbolic, if for no other reason than the declaration provided a framework for what's come next, and that was a series of human rights treaties on a wide range of issues, from children's rights to persons with disability gender discrimination and these norms have been integrated into our everyday nevertheless this essential treaty does not guarantee a perfect enforcement of human fundamental rights take Take Europe, for instance."}, {"speaker": "SPEAKER_14", "timestamp": [606.06, 630.02], "sentence": " Universal Declaration of Human Rights actually articulates the right to seek asylum, a right to leave and to return their country. And we have a lot of restrictions within Europe in the movement of peoples. And these restrictions have resulted not only in procedural violations, but also violations of the right to life and even inhumane treatment amounting to torture and situations of detention."}, {"speaker": "SPEAKER_02", "timestamp": [630.02, 641.18], "sentence": " The NGO Amnesty International, which defends human rights across 150 countries, says alarming situations persist all over the world."}, {"speaker": "SPEAKER_12", "timestamp": [641.18, 687.12], "sentence": " But there is one right that might be the key to enforcing all others. Mais il y a un droit qui pourrait être le de revendiquer l'ensemble des autres. partially collapsed Sunday in the northeastern coastal city of Maceo, raising fears of an environmental disaster."}], [{"speaker": "SPEAKER_13", "timestamp": [687.12, 695.74], "sentence": " It's believed salt left in craters formed by the collapse could leak into coastal areas and groundwaters damaging local ecosystems."}, {"speaker": "SPEAKER_13", "timestamp": [695.74, 703.44], "sentence": " The area around the mine had already been evacuated and the collapse did not pose a risk to any of the city's residents."}]]}