{"chapters": [{"start_time": 0.0, "end_time": 56.0}, {"start_time": 56.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 778.0}, {"start_time": 778.0, "end_time": 1007.0}, {"start_time": 1007.0, "end_time": 1127.0}, {"start_time": 1127.0, "end_time": 1253.0}, {"start_time": 1253.0, "end_time": 1406}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 14.72], "sentence": " This is your news tonight. The headlines."}, {"speaker": "SPEAKER_14", "timestamp": [14.72, 20.32], "sentence": " Major Russian assault on the front lines of eastern Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [20.32, 24.3], "sentence": " Kiev asks the world to speed up weapons deliveries."}, {"speaker": "SPEAKER_14", "timestamp": [24.3, 27.0], "sentence": " THE U.S. IS INVOLVED IN THE FIGHT TO KILL THE RUSSIAN PEOPLE."}, {"speaker": "SPEAKER_14", "timestamp": [27.0, 32.0], "sentence": " THE U.S. IS INVOLVED IN THE FIGHT TO KILL THE RUSSIAN PEOPLE."}, {"speaker": "SPEAKER_14", "timestamp": [32.0, 44.0], "sentence": " THE EU COMMISSION PRESIDENT TELLS LEADERS THAT MILLIONS OF TONS OF WHEAT ARE STUCK IN UKRAINE AND THAT RUSSIA IS BLACKMAILING THE WORLD WITH ITS OWN FOOD EXPORTS."}, {"speaker": "SPEAKER_14", "timestamp": [44.0, 46.0], "sentence": " PRESIDENT BIDEN WRAPS UP HIS ASIA TRIP WITH FUTURE RELATIONS THE U.S. AND RUSSIA ARE HIGH ON THE AGENDA."}, {"speaker": "SPEAKER_12", "timestamp": [46.0, 56.0], "sentence": " AND A WORLD FIRST AS POLICE IN THE NEVERLANDS USE DEEP FAKE TECHNOLOGY TO TRY TO SOLVE THE COLD CASE OF A MURDERED TEENAGE BOY."}], [{"speaker": "SPEAKER_14", "timestamp": [56.0, 61.0], "sentence": " GOOD EVENING, WELCOME TO THE PROGRAM."}, {"speaker": "SPEAKER_14", "timestamp": [61.0, 85.18], "sentence": " UKRAINE'S FOREIGN MINISTER SAYS RUSSIA'S ASSAULT ON UKRAINE'S EASTERN FRONT IS THE LARGEST SEEN IN EUROPE SINCE WORLD WAR in Nyberg. Ukraine's foreign minister Dmitry Kuleba says Russia's assault on Ukraine's eastern front is the largest seen in Europe since World War II. He described Russian attacks in the Donbass region as ruthless and called on Western allies to speed up vital deliveries of weapons. Russia claims to have destroyed an ammunitions warehouse in eastern Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [85.18, 95.02], "sentence": " The UK's defense ministry says Moscow intends to occupy all of the Luhansk region as Russian forces push to encircle key cities in the province."}, {"speaker": "SPEAKER_02", "timestamp": [95.02, 162.92], "sentence": " And our international correspondent Annalise Borges joins us now live from the eastern Ukrainian city of Dnipro. So, Annalise, there are reports of an all-out assault by Russian forces to encircle Ukrainian troops there in the east. What more can you tell us about the fighting? Hi there, Per. Well, the east of Ukraine really seems to have become the focal point of Russia's invasion since Moscow gave up on trying to take the Ukrainian capital last month and decided that they would be shifting the focus of their so-called military operation to quote-unquote liberating the Donbass. The east of Ukraine really has seen the fiercest part of this battle over the last month. And it seems to be the case, particularly since Russian troops have taken control of Mariupol. Since that happened, there seems to be a renewed effort to break through Ukrainian lines of defense all across the Donbass, especially in cities like Severodonetsk, where Ukrainian troops are set to still be holding ground."}, {"speaker": "SPEAKER_02", "timestamp": [162.92, 192.04], "sentence": " But that's not the case in other towns like, for example, Svitlodarsk, but also Popazna, Liman and some other 20 villages and is now the most difficult front for Ukrainian troops and has said that Moscow forces are actually transforming that area into hell."}, {"speaker": "SPEAKER_02", "timestamp": [192.04, 201.7], "sentence": " I went to Popozna, to Avdiivka and to other towns in the Donbass before the start of this invasion in the early days of February."}, {"speaker": "SPEAKER_14", "timestamp": [201.7, 229.04], "sentence": " And I remember asking people there whether or not they were concerned about a full-out invasion. Back then, they said they had already been living with war for the past eight years, a war that the world had all but forgotten. And they felt as though they had already seen a fair share of violence. Obviously, Ukraine is home to some very difficult scenes, not least in Mariupol that you mentioned there, which is now completely in Russian hands."}, {"speaker": "SPEAKER_14", "timestamp": [229.04, 236.12], "sentence": " Today, there are reports of 200 dead bodies being found in the basement of a collapsed apartment building."}, {"speaker": "SPEAKER_14", "timestamp": [236.12, 241.26], "sentence": " Annalise, can you tell us what's the situation like there in Mariupol right now?"}, {"speaker": "SPEAKER_02", "timestamp": [241.26, 266.86], "sentence": " there in Mariupol right now? Well, Per, we're hearing some pretty harrowing accounts of the city of Mariupol from residents who are still stuck there. We understand that they are practically without food, very little clean water, almost no medicine, and very little ways of actually leaving the town."}, {"speaker": "SPEAKER_02", "timestamp": [266.86, 280.9], "sentence": " Those who managed to get out of Mariupol have had to go through what they describe as filtration camps, basically interrogation sites that terrify most of the residents there."}, {"speaker": "SPEAKER_07", "timestamp": [280.9, 302.96], "sentence": " We spoke to one woman who left Mariijupol two weeks ago and she described to us what she went through. She said that she had to wait for some eight days in her car before being seen by Russian troops and this is what followed. The filtration camp consisted of a few tents surrounded by a fence."}, {"speaker": "SPEAKER_07", "timestamp": [302.96, 313.18], "sentence": " Those with cars go in one queue, those without a car go in another queue and they live on the camp."}, {"speaker": "SPEAKER_15", "timestamp": [313.18, 315.46], "sentence": " We went through filtration at night."}, {"speaker": "SPEAKER_15", "timestamp": [315.46, 320.26], "sentence": " We went in at 11pm and finished at 2am."}, {"speaker": "SPEAKER_07", "timestamp": [320.26, 322.44], "sentence": " It's hard to go through this situation."}, {"speaker": "SPEAKER_15", "timestamp": [322.44, 328.48], "sentence": " You're on the road. It's hot."}, {"speaker": "SPEAKER_07", "timestamp": [328.48, 331.66], "sentence": " What do military guys do?"}, {"speaker": "SPEAKER_15", "timestamp": [331.66, 335.8], "sentence": " They were rude and put pressure on both me and the child."}, {"speaker": "SPEAKER_07", "timestamp": [335.8, 338.68], "sentence": " We were separated from men in different queues."}, {"speaker": "SPEAKER_15", "timestamp": [338.68, 341.28], "sentence": " The Russians asked questions about work."}, {"speaker": "SPEAKER_07", "timestamp": [341.28, 348.12], "sentence": " They wanted to know the kind of activities me and my husband did."}, {"speaker": "SPEAKER_15", "timestamp": [348.12, 356.2], "sentence": " For people whose information didn't add up, there were also difficulties."}, {"speaker": "SPEAKER_15", "timestamp": [356.2, 370.24], "sentence": " They asked how we felt about the events happening right now, they asked how we felt about the current authorities and about how we felt about the situation that started in 2014 in Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [370.24, 406.48], "sentence": " So a very tense situation for those who actually dare to leave Mariupol, the ones that are not that convinced that they should do so, say that they are trying to cope as best they can. We spoke to a few residents who said Mariupol has changed not only because it is virtually all completely destroyed, but also because the signs, the road signs are now all in Russian and because they are being asked to go and see the new authorities in power in the city and re-register their property or face being evicted from their homes."}, {"speaker": "SPEAKER_14", "timestamp": [406.48, 418.44], "sentence": " A difficult situation indeed. Annelies Borges live for us from the city of Dnipro. Thank you so much there, Annelies. And as the fighting rages on in Ukraine, Russia stands accused of"}], [{"speaker": "SPEAKER_01", "timestamp": [418.44, 469.98], "sentence": " sparking a global food crisis by targeting Ukrainian grain silos and blocking routes used to get grain to international markets. Mark Armstrong has more. The World Food Programme is warning of catastrophic failure in food supply chains caused by Russia's blockade of Ukrainian Black Sea ports. The besieged country is the world's granary, but now ships can't get out of the ports. Speaking at the Quad Summit with the leaders of Japan, Australia and India, the U.S. president said the war is a global issue. The global food crisis is made worse by Russia's blocking Ukraine from exporting its millions of tons of grain. And also, as long as Russia continues the war, the United States will work with our partners to help lead a global response because it can affect all parts of the world."}, {"speaker": "SPEAKER_01", "timestamp": [469.98, 474.4], "sentence": " But there are fears that time is running out to avert a world food crisis."}, {"speaker": "SPEAKER_00", "timestamp": [474.4, 478.76], "sentence": " 25 million tons of grain and oilseeds left in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [478.76, 480.68], "sentence": " That's the third of last year's harvest."}, {"speaker": "SPEAKER_00", "timestamp": [480.68, 483.56], "sentence": " So we already have a huge logistical problem."}, {"speaker": "SPEAKER_01", "timestamp": [483.56, 517.76], "sentence": " So it, I mean, it's already late, it's already too late. But the only option is to get the grain out of Ukraine is through the Black Sea ports. They have to be opened. Ukraine and Russia together export a third of the world's wheat and barley and half of its sunflower oil, while Russia is also a top supplier of fertilizer that surged in price if the situation continues experts a warning of starvation and instability the impact of the war in Ukraine on the global economy"}], [{"speaker": "SPEAKER_08", "timestamp": [517.76, 645.56], "sentence": " is also dominating the agenda at the World Economic Forum in Davos in a special address European Commission President Ursula von der Leyen called Russia's actions a form of blackmail and said the EU is working to secure alternative routes to get Ukrainian grain out of the country. Now our reporter Jack Perik is standing by live for us at Davos there at the International World Economic Forum. So Jack obviously these discussions about the war in Ukraine is dominating the agenda there in Davos there at the International World Economic Forum. So Jack obviously these discussions about the war in Ukraine is dominating the agenda there in Davos. What's Ursula von der Leyen's main message to other world leaders about Russia's invasion? Well she was making some really clear points we actually managed to grab a couple of minutes with her as well for Euronews. She was talking as well about this specific issue where there's a lot of pressure on the European Union at the moment regarding the oil embargo. They're trying to get in place a sixth round of sanctions to get an oil embargo against Russia over the invasion. Now Hungary has been reluctant to do that. We heard from the German Vice-Chancellor Robert Habeck earlier in the day. He said that they might be able to get it over the line in a couple of days. European Commission President Ursula von der Leyen told me that she understands the difficulties and the complexities and she understood them when she proposed this sixth round of sanctions that they are hoping that they could get this over the line in a matter of weeks. We also know that she's announced today an event with the Egyptians to try and discuss this issue around the food and the grains unable to leave Ukraine because this is such a massive global issue. It is. And she also seems to be calling for dialogue with Russia about food exports from Ukraine. Does the EU still think that there's any sort of room for a diplomatic solution to solve this whole crisis? According to Ursula von der Leyen, yes she said that there needs to be some sort of discussion. She said that they're open to all ways to try and reopen this."}, {"speaker": "SPEAKER_08", "timestamp": [645.56, 657.16], "sentence": " As we say, the fallout from the war in Ukraine, obviously the death toll in Ukraine is extremely traumatic and what's happening to the country is tearing apart the sort of seams of Europe."}, {"speaker": "SPEAKER_05", "timestamp": [657.16, 705.18], "sentence": " But when you talk about this food crisis, this 20 million tonnes at least of grain that need to be exported out of Ukraine on top of what needs to be harvested that would ordinarily go into the Middle East and into Africa this starts to become a huge global problem she said that there should be some scope for negotiating what happens on the Black Sea ports take a listen to what she had to say this possibility should be unused to have a dialogue with Russia on unblocking the Black Sea because it cannot be that Russia is, I mean, it is already responsible with the war for this food crisis, but now that it is knowingly blocking the Black Sea and thus responsible for the starvation of millions of people."}, {"speaker": "SPEAKER_05", "timestamp": [705.18, 710.98], "sentence": " Therefore, there are discussions with the Russians, and that's good so, on deblocking the Black Sea."}, {"speaker": "SPEAKER_05", "timestamp": [710.98, 719.16], "sentence": " In the meantime, we're working hard with the Ukrainians to help them to bring out the weed, for example, through trucks or trains and other transport modes."}, {"speaker": "SPEAKER_08", "timestamp": [719.16, 730.6], "sentence": " We've also had similar sort of statements of condemnation here at the World Economic Forum Mae gennym hefyd ymddygiadau tebyg o gyfraith yng Nghymru ar y Fforum Economiac Cymru gan Ynnyrgeydd Genedlaethol NATO, Jens Stoltenberg, Prif Weinidog Sbanes, Pedro Sanchez."}, {"speaker": "SPEAKER_08", "timestamp": [730.6, 734.66], "sentence": " Mae gennym nifer o siaradwyr ar gyfer parhau i siarad y bore ddiwethaf."}, {"speaker": "SPEAKER_08", "timestamp": [734.66, 752.6], "sentence": " I'n gweld, rydyn ni'n clywed o'r Fforum Economiac Cymru, ymddiriedaeth o'r Davos After Hours, sy'n dechrau ar y tîm 25.8 Cymru, ar TV, ac yna rydyn ni'n cyflawni'r sgwysion yn y le. show which starts at around 25 past 8 Central European time on TV and then we carry on the discussions online so we encourage everyone to join us there and ask the questions for all of the Uranews team that are here in Davos."}, {"speaker": "SPEAKER_14", "timestamp": [752.6, 765.46], "sentence": " We'll be sure to watch that thank you so much Jack Perik live for us from Davos and coming up here on the program we're heading to the south of France where we'll be live from the Cannes Film Festival."}, {"speaker": "SPEAKER_14", "timestamp": [765.46, 777.5], "sentence": " More after the break."}, {"speaker": "SPEAKER_14", "timestamp": [777.5, 787.22], "sentence": " Now, U.S. President Joe Biden wraps up a three-day visit to Asia today with a final meeting in Tokyo of the so-called Quad Alliance."}], [{"speaker": "SPEAKER_14", "timestamp": [787.22, 796.0], "sentence": " Made up of the U.S., Australia, India and Japan, the regional group is seen as a counterbalance to Chinese influence in the region."}, {"speaker": "SPEAKER_14", "timestamp": [796.0, 809.18], "sentence": " Today's summit is the second face-to-face meeting of the four leaders in less than a year and comes as Russia's foreign minister, Sergei Lavrov, announced Moscow's intention to build closer ties with Beijing."}, {"speaker": "SPEAKER_14", "timestamp": [809.18, 825.28], "sentence": " Now let me bring in Scott Lucas, a professor emeritus of U.S. politics at the University of Birmingham. So I want to ask you here to begin with, is this a new version of the Cold War that's beginning to emerge?"}, {"speaker": "SPEAKER_10", "timestamp": [825.28, 838.6], "sentence": " No. It's too simplistic and not very helpful just to slap the label Cold War on very critical cases in the 21st century, but cases which need to be evaluated individually."}, {"speaker": "SPEAKER_10", "timestamp": [838.6, 860.88], "sentence": " So let us start, first of all, with Russia's announcement through the foreign minister, Sergei Lavrov, which is sort of a, well, it's a reaction from Moscow of concern that Finland and Sweden drawing closer to NATO, of the international support for Ukraine, which Russia did not expect going into the fourth month of the invasion."}, {"speaker": "SPEAKER_10", "timestamp": [860.88, 864.84], "sentence": " And so Lavrov says in effect, oh, we really would like to be your friends."}, {"speaker": "SPEAKER_10", "timestamp": [864.84, 876.5], "sentence": " You need to back away from Ukraine. But if you don't, we can always go to the Chinese. The problem with that is, is that the Chinese don't necessarily want to be that high profile on the Ukraine crisis."}, {"speaker": "SPEAKER_10", "timestamp": [876.5, 904.08], "sentence": " They'll denounce the invasion. Or sorry, they will not refer to the invasion. They will criticize sanctions. But they don't want to really carry the economic and political cost of full backing. So that takes us to the U.S. and what is happening in Asia right now at the summit in Japan. And that is, yes, Joe Biden is saying to the Chinese, if you attack Taiwan, if you militarily try to overrun it, we will respond."}, {"speaker": "SPEAKER_10", "timestamp": [904.08, 904.88], "sentence": " if you militarily try to overrun it, we will respond."}, {"speaker": "SPEAKER_10", "timestamp": [904.88, 908.84], "sentence": " Now, that gets the headlines, but beyond that, it's not just the U.S."}, {"speaker": "SPEAKER_14", "timestamp": [908.84, 947.68], "sentence": " It's the U.S. and the Quad, India, Australia, and Japan, with really significant economic and security steps that have been announced, including a 12-nation economic bloc to complement the Trans-Pacific Partnership and these measures for maritime security in the East and South China Seas. So, Professor Lucas, I want to ask you about Russia's position that we heard from Lavrov saying Russia might not even want to renew ties or they don't have to renew ties with the West. Would you say that China offers any sort of comfortable choice then for Moscow in terms of future international relations?"}, {"speaker": "SPEAKER_10", "timestamp": [947.68, 953.24], "sentence": " Well, there's propaganda, and Foreign Minister Lavrov is very good at it."}, {"speaker": "SPEAKER_10", "timestamp": [953.24, 954.78], "sentence": " And then there's a reality."}, {"speaker": "SPEAKER_10", "timestamp": [954.78, 966.08], "sentence": " Certainly Moscow, which is facing significant economic cost and political isolation because of the invasion, would like Beijing to give high-profile support."}, {"speaker": "SPEAKER_10", "timestamp": [966.08, 995.14], "sentence": " There's no doubt about that. But the Chinese leadership, China generally does not like to get involved and be at the center of international crises. And in this case, to be effectively supporting a possible basket case Soviet economy and bailing it out, and to give it political cover at a time when most countries in the world have turned against Russia, China will be far too cautious."}, {"speaker": "SPEAKER_10", "timestamp": [995.14, 1001.88], "sentence": " So a lot of chest thumping, but not necessarily substance from Mr. Lavrov on this occasion."}, {"speaker": "SPEAKER_14", "timestamp": [1001.88, 1004.4], "sentence": " Scott Lucas, always a pleasure having you on the show."}, {"speaker": "SPEAKER_10", "timestamp": [1004.4, 1017.44], "sentence": " Thank you so much for joining us. Thank you. Now, police in the Netherlands are looking for information to solve the murder of a teenage boy nearly 20 years ago, and they've now turned to deep fake technology"}], [{"speaker": "SPEAKER_12", "timestamp": [1017.44, 1027.0], "sentence": " for help. Matthew in the Cube has more. Dutch police and analysts are describing this as a world first when it comes to using deep fake technology."}, {"speaker": "SPEAKER_12", "timestamp": [1027.0, 1037.0], "sentence": " Deep fake videos are created using artificial intelligence to edit the picture and audio of a clip and make it appear as though somebody has said something they have not."}, {"speaker": "SPEAKER_12", "timestamp": [1037.0, 1044.0], "sentence": " In recent months there has been a lot of focus on deep fakes being used to spread disinformation and false claims during the war in Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [1044.0, 1074.96], "sentence": " But police in the Netherlands are also hoping to use this technology for good. Now, Cesar Suarez was just 13 years old when he was fatally shot dead while throwing snowballs with his friends at a Rotterdam metro station car park in 2003. For nearly 20 years, his killing has remained unsolved. But now, with the permission of his family, police in Rotterdam have created a deepfake video to appeal for information and calling on anyone who has any facts about his murder to step forward."}, {"speaker": "SPEAKER_12", "timestamp": [1074.96, 1082.52], "sentence": " Using a child actor and artificial intelligence, they have recreated Seda's image in a very emotional appeal."}, {"speaker": "SPEAKER_12", "timestamp": [1082.52, 1123.94], "sentence": " In this video, released on Sunday, Seda walks along a football pitch surrounded by his friends, his family and former school teachers while his sister provides a voiceover. Dutch police believe that Seda was now the victim of underworld violence and was simply in the wrong place at the wrong time. It is hoped by using this deep fake video they can finally solve the cold case. And so far, Per, a police spokesperson says the response to this video has been very positive. Since that video was first released, they say they've received more than a dozen tips as they continue to try and solve the unsolved murder of 2003's teenage boy, Cesar Suarez."}, {"speaker": "SPEAKER_12", "timestamp": [1123.94, 1124.68], "sentence": " unsolved murder of 2003's teenage boy, Seda Suarez."}, {"speaker": "SPEAKER_14", "timestamp": [1124.68, 1126.88], "sentence": " Matthew in the Cube, thank you."}, {"speaker": "SPEAKER_14", "timestamp": [1126.88, 1131.7], "sentence": " It's the three-month anniversary of Russia's war in Ukraine,"}], [{"speaker": "SPEAKER_14", "timestamp": [1131.7, 1139.24], "sentence": " and inside the invading country, citizens and businesses are feeling the pinch of Western-imposed sanctions."}, {"speaker": "SPEAKER_14", "timestamp": [1139.24, 1146.04], "sentence": " And as world leaders discuss potential further consequences in Davos, they fear what could come."}, {"speaker": "SPEAKER_14", "timestamp": [1146.04, 1147.38], "sentence": " Raoul Sean reports."}, {"speaker": "SPEAKER_13", "timestamp": [1147.38, 1153.68], "sentence": " McDonald's was once the sign of the Soviet Union opening up to the world."}, {"speaker": "SPEAKER_13", "timestamp": [1153.68, 1158.26], "sentence": " Its recently announced departure from Russia is a symbol of another path."}, {"speaker": "SPEAKER_13", "timestamp": [1158.26, 1165.06], "sentence": " The war is affecting Russia commercially, not just in the international markets, but also at home."}, {"speaker": "SPEAKER_13", "timestamp": [1165.06, 1172.4], "sentence": " Many shopping centres feel like ghost towns, as big international retailers have also decided to leave the country."}, {"speaker": "SPEAKER_11", "timestamp": [1172.4, 1181.1], "sentence": " If you walk around shopping malls in Moscow, you can see that many fashion stores, Western band stores, have simply pulled down the shutters."}, {"speaker": "SPEAKER_11", "timestamp": [1181.1, 1190.44], "sentence": " Their shelves are still full, the lights are still on, they're simply just not open. So they haven't pulled out yet. They're waiting to see what happens next."}, {"speaker": "SPEAKER_11", "timestamp": [1190.44, 1209.68], "sentence": " The route has also extended to industry. Despite having large investments in the country, Renault has also decided to leave Russia. The government of the Moscow City region has now acquired their factory. We see deterioration in the economy now across a broad range of sectors."}, {"speaker": "SPEAKER_11", "timestamp": [1209.68, 1223.88], "sentence": " Companies are warning that they're running out of inventories of spare parts. Companies, a lot of companies are put their workers on part-time work and others are warning that they may have to shut down entirely."}, {"speaker": "SPEAKER_13", "timestamp": [1223.88, 1256.7], "sentence": " So there's a real fear that unemployment will rise during the summer months, that there will be a big drop in consumption and retail sales and investments. Russia's currency, the ruble, has recovered most of the value it lost since the war began. Still, Moscow is facing a large recession as international sanctions bite and as the exodus of international firms becomes cemented. Now, before the advent of memes, posters were one of"}], [{"speaker": "SPEAKER_14", "timestamp": [1256.7, 1268.88], "sentence": " the main forms of mass media used to condense and express political messages and cultural viewpoints. Now, a new exhibition in Brussels is aiming to show the history of Europe through posters."}, {"speaker": "SPEAKER_14", "timestamp": [1268.88, 1270.64], "sentence": " Meghna McMahon has the story."}, {"speaker": "SPEAKER_04", "timestamp": [1270.64, 1276.32], "sentence": " It started with coal and steel."}, {"speaker": "SPEAKER_03", "timestamp": [1276.32, 1278.64], "sentence": " It might end with oil."}, {"speaker": "SPEAKER_03", "timestamp": [1278.64, 1290.56], "sentence": " Reflective scribbles by the Romanian artist Dan Pergovski on the walls of the European House of History in Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [1290.56, 1297.84], "sentence": " Part of a new exhibition, When Walls Talk, that looks back at Europe's history through posters."}, {"speaker": "SPEAKER_06", "timestamp": [1297.84, 1310.04], "sentence": " The poster has a very powerful voice, even today, and the people are able to use them during the protests, for example, in a very active and very effective way."}, {"speaker": "SPEAKER_03", "timestamp": [1310.04, 1324.44], "sentence": " From World War recruitment posters to the recent terrorist attacks to the Russian invasion of Ukraine, the exhibition reveals the complex layers of European division and unity."}, {"speaker": "SPEAKER_03", "timestamp": [1324.44, 1327.76], "sentence": " reveals the complex layers of European division and unity."}, {"speaker": "SPEAKER_06", "timestamp": [1327.76, 1334.38], "sentence": " Europe is such a complicated concept and you will see in the exhibition so many maps, for example."}, {"speaker": "SPEAKER_06", "timestamp": [1334.38, 1343.56], "sentence": " We have a map with Europe as a queen from the 16th century, but we also have a poster with Europe as a funny hat."}, {"speaker": "SPEAKER_06", "timestamp": [1343.56, 1354.04], "sentence": " So in this way we tried to show all the diversity of the image of this continent in the public sphere of European citizens."}, {"speaker": "SPEAKER_03", "timestamp": [1354.04, 1371.14], "sentence": " The curator feels it can send a strong message to political leaders of Europe today that to unite people people the complexity of the continent needs to be recognized."}, {"speaker": "SPEAKER_06", "timestamp": [1371.14, 1380.76], "sentence": " The diversity of this continent is really to be taken into account in order to be able to unite and to have common approaches."}, {"speaker": "SPEAKER_03", "timestamp": [1380.76, 1388.02], "sentence": " The over 100 posters that date from the 16th century until today can be viewed until the end of the year in Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [1388.02, 1390.36], "sentence": " Maeve McMahon, Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [1390.36, 1399.2], "sentence": " And thank you so much for watching Euronews tonight."}]]}