{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 586}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.88], "sentence": " Hello, you're watching Euronews now. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_01", "timestamp": [3.88, 10.84], "sentence": " Blanket booster programs are likely to prolong the pandemic rather than ending it."}, {"speaker": "SPEAKER_04", "timestamp": [10.84, 20.46], "sentence": " The World Health Organization warns wealthy nations to reprioritize and focus on the vulnerable amid global vaccine inequity."}, {"speaker": "SPEAKER_04", "timestamp": [20.46, 31.92], "sentence": " As Spain seeks to validate new coronavirus restrictions to mask up outdoors, we take a look at how regional powers have taken matters into their own hands."}, {"speaker": "SPEAKER_04", "timestamp": [31.92, 40.98], "sentence": " And the European Union urges renewed diplomatic talks over ratcheting tensions between Russia and Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [40.98, 71.28], "sentence": " and Ukraine. Jesus acknowledged that vaccine supply is increasing but access to jabs in lower income countries is still problematic he added that there were enough vaccines administered globally"}], [{"speaker": "SPEAKER_01", "timestamp": [71.28, 101.8], "sentence": " this year that every country could have inoculated 40 percent of its population however inequality in distribution and hoarding are preventing the pandemic from coming to an end. While some countries are now rolling out blanket booster programs, only half of WHO's member states have been able to reach the target of vaccinating 40% of their populations by the end of the year because of distortions in global supply."}, {"speaker": "SPEAKER_01", "timestamp": [101.8, 126.88], "sentence": " The WHO Strategic Advisory Group of Experts on Immunization, or SAGE, is issuing an interim statement on booster doses. SAGE concluded that the focus of immunization must remain on decreasing deaths and severe diseases and expressed concern that blanket booster programs will exacerbate vaccine inequity."}, {"speaker": "SPEAKER_01", "timestamp": [126.88, 138.2], "sentence": " About 20% of all vaccine doses administered every day are currently being given as boosters or additional doses."}, {"speaker": "SPEAKER_01", "timestamp": [138.2, 146.44], "sentence": " Blanket booster programs are likely to prolong the pandemic rather than ending it."}, {"speaker": "SPEAKER_00", "timestamp": [146.44, 156.76], "sentence": " Nigeria has destroyed some one million expired doses of AstraZeneca."}], [{"speaker": "SPEAKER_05", "timestamp": [156.76, 161.66], "sentence": " The coronavirus vaccines were disposed of at a landfill site in the capital, Abuja."}, {"speaker": "SPEAKER_05", "timestamp": [161.66, 175.92], "sentence": " The move comes as the West African nation says it will no longer accept COVID vaccine donations with short shelf lives. While the jab uptake has almost doubled in the West African nation in the last week, only 2% of the population are fully inoculated."}, {"speaker": "SPEAKER_05", "timestamp": [175.92, 189.84], "sentence": " Several EU countries are re-imposing COVID-19 restrictions to protect people during Christmas"}], [{"speaker": "SPEAKER_08", "timestamp": [189.84, 193.58], "sentence": " as the Omicron variant spreads around the continent."}, {"speaker": "SPEAKER_08", "timestamp": [193.58, 201.12], "sentence": " In Belgium, Prime Minister Alexandre Ducru has said that concert halls, cinemas and other venues will have to close from this weekend."}, {"speaker": "SPEAKER_09", "timestamp": [201.12, 211.38], "sentence": " We can celebrate Christmas together, but I remind you to do so with the greatest possible caution."}, {"speaker": "SPEAKER_00", "timestamp": [211.38, 215.38], "sentence": " Limit the number of people around the table."}, {"speaker": "SPEAKER_00", "timestamp": [215.38, 217.36], "sentence": " Do not gather in large groups."}, {"speaker": "SPEAKER_00", "timestamp": [217.36, 221.04], "sentence": " Do a self-test before celebrating Christmas together."}, {"speaker": "SPEAKER_08", "timestamp": [221.04, 230.4], "sentence": " Ventilate indoor spaces as much as possible. In Spain, the mandatory use of face masks outdoors has been reintroduced."}, {"speaker": "SPEAKER_01", "timestamp": [230.4, 236.48], "sentence": " Spanish Prime Minister Pedro Sánchez said the army will be helping with vaccination efforts."}, {"speaker": "SPEAKER_08", "timestamp": [236.48, 248.36], "sentence": " The most important measure to tackle this phase of the pandemic is to intensify and accelerate the vaccination process, with the emphasis on the third dose."}, {"speaker": "SPEAKER_09", "timestamp": [248.36, 262.44], "sentence": " In order to help the work of health professionals, we will reinforce 150 mobile vaccination teams with members of the armed forces.\" But protesters took to the streets of Barcelona to contest the latest measures."}, {"speaker": "SPEAKER_08", "timestamp": [262.44, 266.12], "sentence": " They held up banners dismissing the restrictions and vaccines."}, {"speaker": "SPEAKER_02", "timestamp": [266.12, 292.28], "sentence": " While in Europe some resist vaccines, in the US health regulators have approved a COVID pill in the hope to slow down infection rates. Made by Pfizer, the drug, which is expected to be effective against Omicron, has shown promising results with high efficacy and low side effects."}], [{"speaker": "SPEAKER_02", "timestamp": [292.28, 298.14], "sentence": " Let's take a closer look at Spain now with Manu Taradios, a journalist with our Spanish language service."}, {"speaker": "SPEAKER_08", "timestamp": [298.14, 306.4], "sentence": " So Manu, when are these new coronavirus measures kicking in and have they been received given the rapid spread of the virus?"}, {"speaker": "SPEAKER_02", "timestamp": [306.4, 329.98], "sentence": " Hello. Well, these measures were agreed yesterday by the prime minister in a special meeting with the presidents of the different regions. Today, the meeting is with the cabinet and between today and tomorrow, they will be implemented. We are speaking about using masks outdoors, mobilising the military, especially to help with vaccination, because this is one of the keys. They also want to rehire or hire again maybe doctors who have been retired to reinforce all the staff."}, {"speaker": "SPEAKER_02", "timestamp": [329.98, 336.62], "sentence": " And also they want more testing, especially because we had some sort of shortage with these tests for personal use."}, {"speaker": "SPEAKER_02", "timestamp": [336.62, 340.38], "sentence": " So now pharmacies will be allowed to sell those who are for professionals."}, {"speaker": "SPEAKER_02", "timestamp": [340.38, 343.72], "sentence": " So people like me can buy them temporary to use them."}, {"speaker": "SPEAKER_02", "timestamp": [343.72, 345.12], "sentence": " How they've been received?"}, {"speaker": "SPEAKER_02", "timestamp": [345.12, 353.14], "sentence": " Well, some people think there are not too much, especially the most controversial one is the use of masks outdoors, because most of the people think that it's not that useful."}, {"speaker": "SPEAKER_02", "timestamp": [353.14, 361.8], "sentence": " It's something we stopped doing one year ago, and they think that it's not going to change it, especially now that Christmas are coming, or is coming."}, {"speaker": "SPEAKER_02", "timestamp": [361.8, 387.06], "sentence": " Well, given that Christmas is around the corner and the infection rate is climbing can we expect tougher measures in the future? Indeed last 24 hours we had 60,000 new cases which is a record but the government is confident in the fact that for example from these cases most of them are not that severe they're without symptoms. We speak about intensive care units only 16% of the beds are used by COVID patients."}, {"speaker": "SPEAKER_02", "timestamp": [387.06, 391.56], "sentence": " But speaking about new measures, of course we can, because in Spain the power is shared."}, {"speaker": "SPEAKER_02", "timestamp": [391.56, 394.66], "sentence": " It's not only the national government, also the regions can do it."}, {"speaker": "SPEAKER_02", "timestamp": [394.66, 403.76], "sentence": " And we've seen, for example, that up to 11 regions are already implementing this COVID certificate at different levels to go to restaurants, nightclubs and so on."}, {"speaker": "SPEAKER_02", "timestamp": [403.76, 408.52], "sentence": " Catalonia, for example, implemented a night curfew from one in the morning to six in the morning."}, {"speaker": "SPEAKER_02", "timestamp": [408.52, 416.88], "sentence": " So obviously the regions have also the power to introduce new measures if they consider it necessary and we'll see probably especially after Christmas."}, {"speaker": "SPEAKER_04", "timestamp": [416.88, 419.12], "sentence": " Manuel Serradias, thank you for that update."}, {"speaker": "SPEAKER_02", "timestamp": [419.12, 420.8], "sentence": " Always a pleasure."}, {"speaker": "SPEAKER_09", "timestamp": [420.8, 432.48], "sentence": " On the Russian border, Ukrainian troops go through maneuvers in preparation for what the country thinks is a coming invasion from the east."}], [{"speaker": "SPEAKER_06", "timestamp": [432.48, 453.2], "sentence": " Although Russia denies any plans for aggression, Italian Prime Minister Mario Draghi suggested a European army would discourage an attack. What is the deterrence factor the European Union have?"}, {"speaker": "SPEAKER_07", "timestamp": [453.2, 456.04], "sentence": " We have to reflect about it."}, {"speaker": "SPEAKER_06", "timestamp": [456.04, 464.16], "sentence": " Because have we missiles, ships, cannons, armies?"}, {"speaker": "SPEAKER_07", "timestamp": [464.16, 469.0], "sentence": " Not at the moment."}, {"speaker": "SPEAKER_07", "timestamp": [469.0, 484.1], "sentence": " Meanwhile, Germany's new foreign minister, Annalena Baerbock, took a more diplomatic stance, saying that sit-down talks were the best way to calm tensions."}, {"speaker": "SPEAKER_07", "timestamp": [484.1, 501.98], "sentence": " I've repeatedly said how important it is that we return to the negotiating table in the Normandy format to ensure that we can avert a further escalation, because this major crisis we are in can only be resolved through dialogue."}, {"speaker": "SPEAKER_00", "timestamp": [501.98, 516.26], "sentence": " In a phone call on Wednesday, Baerbock's sentiments were echoed by the heads of the American and European diplomatic services, Antony Blinken and Josef Borrell, who agreed that any possible solution will have to be done through diplomacy."}, {"speaker": "SPEAKER_09", "timestamp": [516.26, 523.6], "sentence": " Russia's Foreign Minister Sergei Lavrov remains open for further dialogue."}, {"speaker": "SPEAKER_09", "timestamp": [523.6, 557.6], "sentence": " And in a show of support, Poland's Foreign Minister met with his Ukrainian counterpart to discuss the current situation on the Russian border. El ámbago."}], [{"speaker": "SPEAKER_07", "timestamp": [557.6, 575.88], "sentence": " Salúdalo, salúdalo. That's it for now, but do stay with us as we bring you all the latest from across Europe and beyond."}, {"speaker": "SPEAKER_00", "timestamp": [575.88, 579.06], "sentence": " And you can find more on our website, euronews.com."}]]}