{"chapters": [{"start_time": 0.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.28], "sentence": " After meeting President Xi Jinping, Vladimir Putin says Russian-Chinese relations have never been better."}, {"speaker": "SPEAKER_07", "timestamp": [7.28, 16.34], "sentence": " NATO's Secretary General says it welcomes China's peace initiative, but Ukraine must have the final say."}, {"speaker": "SPEAKER_06", "timestamp": [16.34, 29.36], "sentence": " A day after the French government survived two no-confidence votes over the controversial pension reform, French residents protest in Paris to vent their anger."}, {"speaker": "SPEAKER_03", "timestamp": [29.36, 38.52], "sentence": " The former UK Prime Minister Boris Johnson admits he misled Parliament, but insists he did not do so intentionally and acted in good faith."}, {"speaker": "SPEAKER_05", "timestamp": [38.52, 49.12], "sentence": " A setback for Ukraine as Bulgaria's president says it won't send arms until after election, but Japan pledges more financial help."}, {"speaker": "SPEAKER_03", "timestamp": [49.12, 58.26], "sentence": " As the UN marks World War Today, thousands of children are dying every day from lack of access to safe, clean drinking water."}, {"speaker": "SPEAKER_03", "timestamp": [58.26, 66.18], "sentence": " Chinese President Xi Jinping praised his country's relation with Moscow as vigorous, healthy and stable."}, {"speaker": "SPEAKER_03", "timestamp": [66.18, 131.78], "sentence": " After official talks with his Russian counterpart Vladimir Putin on Tuesday, they signed two joint statements to demonstrate that their ties are at the highest level of development in history, in the words of Putin. В.Путин, президент КНР, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и Палаты, председатель Совета Республики и П Putin said that Russia is ready to help Chinese businesses replace Western companies that left Russia due to sanctions over the war in Ukraine."}], [{"speaker": "SPEAKER_07", "timestamp": [131.78, 137.84], "sentence": " NATO says it welcomes all peace initiatives, but Ukraine must have the final say."}, {"speaker": "SPEAKER_07", "timestamp": [137.84, 147.12], "sentence": " As leaders of China and Russia meet in Moscow for talks on Tuesday, NATO Secretary General Jens Stoltenberg asks Beijing not to support Moscow's war in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [147.12, 157.36], "sentence": " JENS STOLTENBERG, NATO Secretary General Jens Stoltenberg, NATO Secretary General China's peace proposal includes some positive aspects and elements which I support."}, {"speaker": "SPEAKER_07", "timestamp": [157.36, 187.62], "sentence": " For instance, the importance of nuclear safety, of protection of civilians and not least underlying the importance of sovereignty territorial integrity and independence and of course any peace solution for ukraine must be based on these principles nato says there's no proof that china is delivering lethal weapons to russia stoltenberg warns beij Beijing anyway against supplying them to the Kremlin."}, {"speaker": "SPEAKER_07", "timestamp": [187.62, 190.88], "sentence": " He also notes that the two countries are getting closer and closer."}, {"speaker": "SPEAKER_09", "timestamp": [190.88, 200.7], "sentence": " The meeting that takes place in Moscow is part of a pattern we have seen over the last years where China and Russia are coming closer and closer."}, {"speaker": "SPEAKER_09", "timestamp": [200.7, 215.68], "sentence": " We have to remember that just a couple of weeks or a few weeks before the invasion last February, President Xi and President Putin met in Beijing, where they signed a joint declaration promising each other a partnership without any limits."}, {"speaker": "SPEAKER_07", "timestamp": [215.68, 224.28], "sentence": " As part of NATO's annual report, the Secretary General pointed out that defence spending among Alliance members increased by 2.2% last year."}, {"speaker": "SPEAKER_07", "timestamp": [224.28, 225.34], "sentence": " expense spending among Alliance members increased by 2.2% last year."}, {"speaker": "SPEAKER_08", "timestamp": [225.34, 234.52], "sentence": " He also confirmed that Finland's membership process should be over before the Alliance's summit in July. But Sweden will likely have to wait until after the Turkish elections."}, {"speaker": "SPEAKER_07", "timestamp": [234.52, 249.28], "sentence": " Anger over France's pension reforms shows no signs of diminishing a day after the government survived two no-confidence votes over the issue."}], [{"speaker": "SPEAKER_06", "timestamp": [249.28, 262.22], "sentence": " French residents in Paris bented their outrage over President Emmanuel Macron's use of a constitutional instrument to force the reform through Parliament, as our international correspondent Annelies Corges reports."}, {"speaker": "SPEAKER_00", "timestamp": [262.22, 272.7], "sentence": " correspondent Annelies Gorgias reports. Tensions remain high here in France, a day after the government of Emmanuel Macron narrowly survived a no-confidence vote in Parliament."}, {"speaker": "SPEAKER_00", "timestamp": [272.7, 284.14], "sentence": " Protests broke out shortly after that vote and once again this Tuesday, people taking to the streets here in central Paris to demand that reform of the pension system to be scrapped."}, {"speaker": "SPEAKER_00", "timestamp": [284.14, 292.54], "sentence": " But beyond that, they say they're quite worried about the way things are done here in this country, the way Emmanuel Macron is governing France."}, {"speaker": "SPEAKER_00", "timestamp": [292.54, 303.5], "sentence": " The fact that the French president has adopted that special constitutional mechanism to bypass Congress and push through his reform, people here say, is undemocratic."}, {"speaker": "SPEAKER_00", "timestamp": [303.5, 344.72], "sentence": " They say he is a threat to French democracy and to French institutions. It's going to be very interesting to see what Emmanuel Macron has to say about that. He is set to finally break his silence this week in a televised interview on Wednesday. However, political analysts and a vast majority of the protesters here in Paris today say they don't expect any big announcements on Wednesday. They don't expect Emmanuel Macron to bow to popular pressure, at least not yet. And another day of national strike has been called for Thursday. Annelies Borges in Paris for Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [344.72, 349.26], "sentence": " for Thursday. Annelies Borges in Paris for Euronews."}], [{"speaker": "SPEAKER_03", "timestamp": [349.26, 359.26], "sentence": " Britain's former Prime Minister Boris Johnson has admitted that he misled Parliament by telling MPs that parties at his Downing Street office did not break Covid lockdown rules."}, {"speaker": "SPEAKER_03", "timestamp": [359.26, 364.78], "sentence": " But in written evidence to a parliamentary committee, he insisted that he acted in good faith."}, {"speaker": "SPEAKER_03", "timestamp": [364.78, 401.04], "sentence": " in written evidence to a parliamentary committee, he insisted that he acted in good faith. Johnson was fined by police for breaking the Covid rules that his own government set. In his statement, the former Prime Minister said, I did not intentionally or recklessly mislead the House on the 1st of December 2021, the 8th of December or on any other date. I would never have dreamed of doing so. Johnson will appear in person before the committee on Wednesday. If it finds that he deliberately lied to the House of Commons, he could be suspended and ultimately face a by-election in his constituency in which he holds a slim majority of just over 7,000."}, {"speaker": "SPEAKER_03", "timestamp": [401.04, 406.24], "sentence": " Johnson was forced out as Prime Minister after the latest in a series of scandals last July."}, {"speaker": "SPEAKER_05", "timestamp": [406.24, 418.14], "sentence": " After the EU's announcement of collective ammunition purchases for Ukraine, a setback for the country's war effort."}], [{"speaker": "SPEAKER_05", "timestamp": [418.14, 430.3], "sentence": " Bulgaria has said it will not be part of the joint programme, nor will it supply fighter jets or tanks. The Bulgarian president said no such support could be given under the current caretaker government."}, {"speaker": "SPEAKER_02", "timestamp": [430.3, 437.3], "sentence": " The Bulgarian government has not supported the delivery of equipment to Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [437.3, 488.64], "sentence": " Bulgaria will support European diplomatic efforts to restore peace. The Ukrainian leadership has, however, received a diplomatic boost from a powerful Western ally. leadership has however received a diplomatic boost from a powerful Western ally visiting Ukraine Japan's Prime Minister Fumio Kishida reiterated Tokyo's support for Kyiv because of its pacifist constitution Japan has not supplied offensive weapons but Kishida's trip indicates Ukraine may receive further financial and other aid Ukrainian authorities did not directly claim responsibility for the Monday night strike"}], [{"speaker": "SPEAKER_04", "timestamp": [488.64, 497.98], "sentence": " in Junkoi in annexed Crimea, but said it serves for further to militarize Russia and prepare the Crimean Peninsula for the occupation."}, {"speaker": "SPEAKER_04", "timestamp": [497.98, 503.02], "sentence": " Now where exactly it happened and why Junkoi is so important."}, {"speaker": "SPEAKER_04", "timestamp": [503.02, 504.4], "sentence": " Let's take a look."}, {"speaker": "SPEAKER_04", "timestamp": [504.4, 515.3], "sentence": " Ukraine's Ministry of Defense said late Monday that the strike destroyed Russian-caliber cruise missiles that were being transported by train in the town of Jankoi in Russia-occupied Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [515.3, 525.24], "sentence": " Now, two of Russia's most important military airfields in Crimea are located in Jankoi and Gvardyske, Britain's defense ministry said in 2022."}, {"speaker": "SPEAKER_04", "timestamp": [525.24, 533.5], "sentence": " Ukrainian officials have long said that the military airbase near Janko and the city itself has been turned into Russia's largest in annexed Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [533.5, 544.58], "sentence": " Oleg Krychkov, a Moscow-appointed advisor to the Russian-installed head of Crimea, said the drone attack was aimed at civilian targets, claiming, quote, there are no military sites nearby."}, {"speaker": "SPEAKER_04", "timestamp": [544.58, 592.26], "sentence": " Now, Janko is also a key road and rail junction civilian targets claiming quote there are no military sites nearby. Now John Coy is also a key road and rail junction that plays a very important role in supplying Russia's operations in southern Ukraine both towards have song and the police regions and the Azov Sea coast in general John Coy is the key hub for all rail in Crimea including any any supplies from Kerch to Sevastopol, a major naval base for Russia's Black Sea Fleet. Now, some of Russia's most important warships have been docked here, including surface ships equipped with cruise missiles. The Institute for the Study of War previously assessed that Russian forces continue to deplete their missile arsenal and may constrain how often and at what scale to conduct missile strikes, but will likely continue to threaten Ukrainian critical infrastructure and civilians."}, {"speaker": "SPEAKER_03", "timestamp": [592.26, 600.94], "sentence": " Russian police have raided the offices and homes of multiple human rights advocates and historians"}], [{"speaker": "SPEAKER_03", "timestamp": [600.94, 605.38], "sentence": " with the prominent group Memorial that won the Nobel Peace Prize last year."}, {"speaker": "SPEAKER_03", "timestamp": [605.38, 608.62], "sentence": " A number of activists were detained for questioning."}, {"speaker": "SPEAKER_03", "timestamp": [608.62, 616.12], "sentence": " Russia's Supreme Court ordered the shutdown of the group's headquarters in Moscow and St. Petersburg in December 2021."}, {"speaker": "SPEAKER_03", "timestamp": [616.12, 620.5], "sentence": " The move sparked an outcry and protests in Russia and abroad."}, {"speaker": "SPEAKER_03", "timestamp": [620.5, 624.3], "sentence": " Authorities accused the group of rehabilitating Nazism."}, {"speaker": "SPEAKER_03", "timestamp": [624.3, 631.44], "sentence": " The Kremlin has been cracking down hard on any dissent in recent years."}], [{"speaker": "SPEAKER_03", "timestamp": [631.44, 648.32], "sentence": " Boite Menuhin Katlo, the founder of Bien Aqua Solutions, has developed a prototype treatment that purifies acid mine drainage into drinkable water. He believes the process has the potential of going a long way towards solving the water shortage challenges in South Africa."}, {"speaker": "SPEAKER_01", "timestamp": [648.32, 677.36], "sentence": " So we have developed the prototype which is behind me where we use a waste material to treat acid mine drainage to drinking stage. So we will be solving two things, which is the availability of water since you know that we have experienced in South Africa water restrictions. So this can save about a million people."}, {"speaker": "SPEAKER_03", "timestamp": [677.36, 693.84], "sentence": " Marking World Water Day on March 22nd, the UN Children's Agency says 190 million children in 10 African countries are at the highest risk from a convergence of three water-related threats, inadequate water, sanitation and hygiene-related diseases."}, {"speaker": "SPEAKER_03", "timestamp": [693.84, 708.04], "sentence": " Globally, more than 1,000 children under five die every day from water-related diseases, with around two out of five concentrated in these 10 African countries alone."}]]}