{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.84], "sentence": " After 15 years of negotiations, UN members have agreed on a treaty to protect the high seas, a body of water that covers almost half of the planet."}, {"speaker": "SPEAKER_03", "timestamp": [8.84, 18.42], "sentence": " Soaring inflation and weapons deliveries to Ukraine top the campaign agenda in Estonia's general election."}, {"speaker": "SPEAKER_00", "timestamp": [18.42, 31.72], "sentence": " In a once-in-a-generation move, more than 100 countries have agreed to a UN treaty to protect the high seas, a body of water that covers nearly half of the planet."}, {"speaker": "SPEAKER_01", "timestamp": [31.72, 40.3], "sentence": " Good evening-ish, ladies and gentlemen."}, {"speaker": "SPEAKER_01", "timestamp": [40.3, 45.16], "sentence": " The ship has reached the shore."}, {"speaker": "SPEAKER_00", "timestamp": [45.16, 53.26], "sentence": " The agreement marks 15 years in negotiations, and it's directed at international waters that are not currently under the control or protection of nations."}, {"speaker": "SPEAKER_00", "timestamp": [53.26, 57.94], "sentence": " And while the treaty still needs to be formally adopted, campaigners are already praising the move."}, {"speaker": "SPEAKER_00", "timestamp": [57.94, 76.08], "sentence": " Once enacted, it will create a new body to manage the conservation of ocean life and delineate protected zones in the high seas. It will also knit together different regional treaties, paving the way for conservation efforts to better protect a number of marine species, including dolphins, sea turtles, and many fish."}, {"speaker": "SPEAKER_00", "timestamp": [76.08, 85.76], "sentence": " Ministers from five EU Mediterranean countries have met in Malta to discuss migrant crossings."}], [{"speaker": "SPEAKER_00", "timestamp": [85.76, 90.92], "sentence": " Less than a week after a deadly shipwreck off the coast of Italy killed at least 70 people."}, {"speaker": "SPEAKER_00", "timestamp": [90.92, 91.92], "sentence": " And their goal?"}, {"speaker": "SPEAKER_00", "timestamp": [91.92, 95.24], "sentence": " To push back against their EU neighbors for not voluntarily accepting asylum seekers."}, {"speaker": "SPEAKER_05", "timestamp": [95.24, 105.76], "sentence": " Today, the five of us have shared our experience on the ongoing implementation of voluntary solidarity mechanism."}, {"speaker": "SPEAKER_05", "timestamp": [105.76, 121.2], "sentence": " And we have reached the same conclusion. It's not working as desired. The procedure is too slow, too selective, with too few results and too little predictability."}, {"speaker": "SPEAKER_00", "timestamp": [121.2, 130.0], "sentence": " AMNA NAWAZ, British Prime Minister of the United States, According to a minister from Greece, the bloc's non-Mediterranean states only voluntarily accepted one percent of the migrants crossing the body of water last year."}, {"speaker": "SPEAKER_02", "timestamp": [130.0, 151.32], "sentence": " Officials also called for the EU's border agency to speed up deportations of people who do not qualify for asylum. Tens of thousands of protesters took to the streets of Athens on Sunday over the deadly train crash in Larissa, which killed at least 57 people, mainly students."}], [{"speaker": "SPEAKER_02", "timestamp": [151.32, 158.6], "sentence": " Tear gas and stun grenades were used when violent clashes broke out between police and demonstrators outside the Greek parliament."}, {"speaker": "SPEAKER_02", "timestamp": [158.6, 166.0], "sentence": " The crowds gathered after calls by rail workers and public sector employees to express their grief and anger."}, {"speaker": "SPEAKER_02", "timestamp": [166.0, 177.82], "sentence": " Flowers were laid on the tracks at a railway station in northern Greece to honor the victims of those who died in the tragedy."}], [{"speaker": "SPEAKER_00", "timestamp": [177.82, 187.84], "sentence": " Tens of thousands of protesters gathered in Tel Aviv and other cities across Israel on Saturday for another night of protests against the government's attempt to overhaul the country's legal system."}, {"speaker": "SPEAKER_00", "timestamp": [187.84, 191.0], "sentence": " A move that critics argue could threaten Israel's democracy."}, {"speaker": "SPEAKER_04", "timestamp": [191.0, 213.22], "sentence": " We want to fight for what is right and there should be a constitution here and there should be a long standing and stable judicial system that needs some fixing, but not as impulsive as these crazy right-wings who kidnapped democracy wanted to be."}, {"speaker": "SPEAKER_00", "timestamp": [213.22, 219.12], "sentence": " Since the reforms were proposed in January, they have divided the country, sparking weekly protests."}, {"speaker": "SPEAKER_00", "timestamp": [219.12, 228.68], "sentence": " Many fear that the reforms would weaken the Supreme Court and limit the power of judges, while the government argues that the move is necessary to rein in the country's unelected judiciary."}, {"speaker": "SPEAKER_04", "timestamp": [228.68, 240.4], "sentence": " Polling stations reopened this morning in Estonia as the country votes in its first general election"}], [{"speaker": "SPEAKER_03", "timestamp": [240.4, 242.98], "sentence": " since Russia's invasion of Ukraine last year."}, {"speaker": "SPEAKER_03", "timestamp": [242.98, 252.76], "sentence": " Early voting has been open since Monday, and close to half the country's one million eligible voters have already cast their ballots, the majority of them online."}, {"speaker": "SPEAKER_03", "timestamp": [252.76, 265.24], "sentence": " The latest polls put Prime Minister Kaya Kallis' Reform Party at 28 percent of the vote, with the Conservative People's Party, or ECRE, at 21 percent and the center party at 18."}, {"speaker": "SPEAKER_00", "timestamp": [265.24, 272.58], "sentence": " Most major parties agree with the government's policies of tightening Russian sanctions and strengthening NATO's military presence in the region."}, {"speaker": "SPEAKER_03", "timestamp": [272.58, 280.56], "sentence": " Only the right-wing Ekre has expressed concerns about accepting more Ukrainian refugees and sending weapons to Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [280.56, 292.44], "sentence": " Ekre is campaigning on economic reform as the country faces more than 18% inflation to Kyiv."}]]}