{"chapters": [{"start_time": 0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 903.0}, {"start_time": 903.0, "end_time": 1400}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 3.48], "sentence": " This is Euronews tonight. Here are your top stories."}, {"speaker": "SPEAKER_10", "timestamp": [3.48, 7.84], "sentence": " Preparing for a worst-case scenario."}, {"speaker": "SPEAKER_10", "timestamp": [7.84, 15.84], "sentence": " Brussels calls on EU member states to cut their gas use by 15% in case Russia turns the taps off for good."}, {"speaker": "SPEAKER_10", "timestamp": [15.84, 23.38], "sentence": " Europe is baking. Wildfires continue across France, Spain and Greece as thousands continue to flee."}, {"speaker": "SPEAKER_10", "timestamp": [23.38, 32.64], "sentence": " Russian President Vladimir Putin finds an ally in Iran as the Supreme Leader Ali Khamenei backs Moscow's invasion of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [32.64, 41.0], "sentence": " And Wikipedia is further punished by Russia's state media watchdog for hosting so-called fake news about the Ukraine war."}, {"speaker": "SPEAKER_06", "timestamp": [41.0, 46.58], "sentence": " I'm Helena Humphrey, Good to have you with us."}], [{"speaker": "SPEAKER_10", "timestamp": [46.58, 50.72], "sentence": " We're faced with fears that Europe could be cut off from all Russian gas this winter."}, {"speaker": "SPEAKER_10", "timestamp": [50.72, 54.18], "sentence": " The European Commission is urging member states to act now."}, {"speaker": "SPEAKER_10", "timestamp": [54.18, 61.06], "sentence": " It's calling on countries to reduce gas use by 15 percent from the start of August until the end of March next year."}, {"speaker": "SPEAKER_10", "timestamp": [61.06, 62.92], "sentence": " So what's plan B."}, {"speaker": "SPEAKER_10", "timestamp": [62.92, 86.8], "sentence": " Well the commission suggested measures to reduce consumption today affecting households, businesses and industry and as part of the proposal EU members would have to submit national energy plans to the Commission that's by the end of September and then provide updates every two months. We're covering the very latest from Brussels is our correspondent Maeve McMahon. Good to see you Maeve. How is this going to work?"}, {"speaker": "SPEAKER_02", "timestamp": [86.8, 96.84], "sentence": " Good evening, Helena. Well, first of all, that plan entitled Save Gas for a Safe Winter will have to be discussed."}, {"speaker": "SPEAKER_02", "timestamp": [96.84, 102.22], "sentence": " And parts of it will have to get the green light from energy ministers meeting here in Brussels next Tuesday."}], [{"speaker": "SPEAKER_02", "timestamp": [102.22, 105.36], "sentence": " Because, of course, some EU member states are more vulnerable than others."}, {"speaker": "SPEAKER_02", "timestamp": [105.36, 125.18], "sentence": " And that's why today the main thread and the main word popping up out of all those documents that we've been combing through to look into exactly what the details of this plan are, have that word solidarity, calling on EU member states to be solidary, to help out other EU member states in need, to share gas when needed, to even swap contracts if need be."}, {"speaker": "SPEAKER_02", "timestamp": [125.18, 140.18], "sentence": " We heard from the Commission that so far there's only been six bilateral contracts of this kind signed so far. So the European Commission President saying there in the press room today that her and her team are preparing for the worst this winter, but hoping for the best."}, {"speaker": "SPEAKER_02", "timestamp": [140.18, 144.92], "sentence": " This plan will be calling on everyone, but mostly businesses and industry to play their part."}, {"speaker": "SPEAKER_02", "timestamp": [144.92, 151.98], "sentence": " Big industries from the industries like chemicals and metals will be calling on everyone, but mostly businesses and industry to play their part. Big industries, from industries like chemicals and metals, will be supported and helped out if they do suffer major financial losses."}, {"speaker": "SPEAKER_02", "timestamp": [151.98, 162.66], "sentence": " And some EU member states will be allowed to use nuclear energy and coal when, of course, they make their transition towards renewable energies, which are, of course, more encouraged."}, {"speaker": "SPEAKER_02", "timestamp": [162.66, 171.0], "sentence": " And as you said there yourself, in September, all EU member states will have to present their plans on how they manage to reach these ambitious goals."}, {"speaker": "SPEAKER_10", "timestamp": [171.0, 184.0], "sentence": " Alright Maeve, so if I understand it correctly, help me out here, it's voluntary at this stage but will it be enough if Russia does go ahead and you know just turns the taps off?"}, {"speaker": "SPEAKER_02", "timestamp": [184.0, 235.12], "sentence": " Probably not. I mean voluntary is always not the best way to go but of course an announcement like this sends shivers to EU member states because this could have massive impact on them and that's why Ursula von der Leyen said the first phase will be voluntary but if in a couple of months we see ourselves in emergency mode ie.e. if Russia does go ahead and cut off the taps completely then we would move to another phase which would mean these would be binding that would obviously give the European Commission much more teeth because of course there's a lot at stake here the European economy itself according to economists here at the Commission say that the economy would take a hit of 1.5%, that's the GDP. And then IMF, the International Monetary Fund, have also been warning that we could be plunged into a recession, the whole continent, and that our consumer bills could be hitting the roof."}, {"speaker": "SPEAKER_02", "timestamp": [235.12, 243.88], "sentence": " So, yeah, a massive challenge ahead there for all of you member states to make sure that this winter is not a very cold, challenging one for Europeans across the continent."}, {"speaker": "SPEAKER_10", "timestamp": [243.88, 248.08], "sentence": " Correspondent Maeve McMahon there, reporting with the very latest from Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [248.08, 251.42], "sentence": " Maeve, good to talk to you. Thanks for that update."}, {"speaker": "SPEAKER_10", "timestamp": [251.42, 258.08], "sentence": " Well, Iran has offered its support to Russia's invasion of Ukraine following talks in Tehran with the leaders of Russia and Turkey."}, {"speaker": "SPEAKER_10", "timestamp": [258.08, 266.5], "sentence": " Supreme Leader Ayatollah Ali Khamenei told President Vladimir Putin on Tuesday that Russia was right to have taken the initiative."}, {"speaker": "SPEAKER_10", "timestamp": [266.5, 274.22], "sentence": " He blamed Ukraine and the West for the outbreak of war and called for long-term cooperation between Tehran and Moscow."}, {"speaker": "SPEAKER_10", "timestamp": [274.22, 278.78], "sentence": " It comes just days after US President Joe Biden travelled to Israel and Saudi Arabia."}, {"speaker": "SPEAKER_10", "timestamp": [278.78, 288.26], "sentence": " Commentators say that Putin's trip sends a stark message to the West about Russia's plans to strengthen ties with Iran, China and India."}, {"speaker": "SPEAKER_10", "timestamp": [288.26, 297.0], "sentence": " Well, for more analysis now on what all of this will mean, we can bring in Dr. Ali Fathullah Najad, who is a fellow at the American University of Beirut."}, {"speaker": "SPEAKER_10", "timestamp": [297.0, 301.68], "sentence": " He's also the author of a book, Iran in Emerging World Order."}, {"speaker": "SPEAKER_10", "timestamp": [301.68, 302.86], "sentence": " Great to have you with us."}, {"speaker": "SPEAKER_10", "timestamp": [302.86, 315.8], "sentence": " Just to start with, I mean, it seems that Iran had not come out previously and voiced its support for Russia in this conflict in such black and white terms until now. So why now. What's changed."}, {"speaker": "SPEAKER_07", "timestamp": [315.8, 334.28], "sentence": " has had a not so clear position on Ukraine. The Russians have a lot of influence in Iran itself via the Russian ambassador. There was some pressure on the Iranian media to align"}], [{"speaker": "SPEAKER_07", "timestamp": [334.28, 342.4], "sentence": " with the wording of the Kremlin. So there was some kind of a media gleichaltunk there."}, {"speaker": "SPEAKER_07", "timestamp": [342.4, 351.8], "sentence": " On the other hand, Iran is for the preservation of territorial integrity, is one of the main principles of international relations. Hence, it was an uneasy support."}, {"speaker": "SPEAKER_07", "timestamp": [351.8, 387.18], "sentence": " But the very nature of bilateral relations between the two is an asymmetrical one. Very clearly, the Russians are the main part, the dominant part in this bilateral relationship so you mentioned that asymmetry then which brings me to the question you know what is in this specifically for Iran is it I guess putting its money on a new world order here absolutely the Iranians are hoping to be part of an emerging new world order based on the pillars of China and Russia."}, {"speaker": "SPEAKER_07", "timestamp": [387.18, 402.52], "sentence": " And the Islamic Republic of Iran has, over the last few years, very much pursued a look to the east geopolitical orientation that is forging closer ties with non-Western great powers such as China and Russia."}, {"speaker": "SPEAKER_07", "timestamp": [402.52, 486.52], "sentence": " With the Chinese, the Iranians have already signed a 25-year agreement. With the Russians, they want to sign a 20-year agreement. Both of the agreements are totally intransparent. So the fear is that the Iranian state is probably engaged in a sellout of national interests as well as resources because it needs some kind of outside guarantors for its regime survival in a time of unprecedented internal and external pressure. So this is the Iranian ambition from the state side. Well, the comments from the Supreme Leader, of course, won't have gone unnoticed by Washington. I just wonder, does this now with this very latest development leave efforts to revive the nuclear accord. Well the nuclear accord as you know is in a very difficult state. The Iranians try to maximize their concessions or the concessions they could get from the West while pursuing their nuclear escalation strategy that is ramping up its nuclear program in order to create some kind of alarmism in the West to rush to the negotiation table. When it comes to Russia's role in the JCPOA, it has always been very opportunistic. That is, Russia first and foremost was interested in its own kind of interest."}, {"speaker": "SPEAKER_07", "timestamp": [486.52, 495.02], "sentence": " And so the talk of a strategic alliance between Tehran and Moscow is therefore not accurate."}, {"speaker": "SPEAKER_07", "timestamp": [495.02, 504.04], "sentence": " And there is the fear. And of course, after the Russian invasion of Ukraine, the Russians tried to torpedo the JCPOA process."}, {"speaker": "SPEAKER_07", "timestamp": [504.04, 515.46], "sentence": " That is the process toward the reestablishment of the Iran nuclear deal. So in other words, by now, we cannot say for sure how Russia will behave further down the line."}, {"speaker": "SPEAKER_10", "timestamp": [515.46, 567.9], "sentence": " Dr. Ali Fathullah Najad, a fellow at the American University of Beirut and also author of the book Iran in an Emerging World Order. Great great to have your insights thanks for being with us well firefighters are battling to contain heatwave fueled wildfires that are sweeping across Europe and flames are still raging across large parts of Spain Italy and Greece where strong winds are hampering efforts to contain the blaze and two large wildfires continue in Spain's northwestern region of Galicia, while another in the Gredos mountain range is spreading east and towards the capital, where ill closures and low water levels are causing major transport disruption. That's in Italy and Germany. And in France, though, a glimmer of hope as milder temperatures are helping fire services to at least regain control of fires that have devastated its southwest region."}, {"speaker": "SPEAKER_10", "timestamp": [567.9, 575.98], "sentence": " Let's bring in our international correspondent, Annelies Borges, who is in one of the worst affected areas in France."}, {"speaker": "SPEAKER_10", "timestamp": [575.98, 578.14], "sentence": " Annelies, this has been going on for a week now."}, {"speaker": "SPEAKER_10", "timestamp": [578.14, 584.2], "sentence": " I can only imagine that residents, firefighters, they must be absolutely exhausted."}, {"speaker": "SPEAKER_04", "timestamp": [584.2, 666.46], "sentence": " What is the latest there on the ground? They really are exhausted, Helena. For the last few days, I've been talking to residents from both areas where these two massive fires have been raging the region for now in the region for now a week. And they told me that they are exhausted, but that they have no other choice. This is their land. This is their home and they must stay and try to help for the firefighters is a different story. Of course many have volunteered to travel here from other parts of the country. I spoke to a man yesterday who told me he told his wife he would be staying here for about a month. They are being praised for their heroic efforts. They are working really hard. They have been working really hard for the past week and they are bracing for a long fight. However, as you mentioned, the elements seem to be turning into their favor at least over the last 24 hours or so. Temperatures have dropped significantly here in the southwest of France and they are hoping that this is a sign of better days to come for these firefighters to control the blaze. Authorities here have also said that this is the first day no one has been evacuated from villages and towns around in this region. 36,000 people had been evacuated before."}], [{"speaker": "SPEAKER_04", "timestamp": [666.46, 673.04], "sentence": " Earlier today, I went to a shelter where many of these people are still waiting to go back home."}, {"speaker": "SPEAKER_04", "timestamp": [673.04, 684.8], "sentence": " And they said that they are quite concerned about their homes. They have no idea of knowing for sure whether or not they are affected by this fire, but they are quite happy, of course, to be alive."}, {"speaker": "SPEAKER_10", "timestamp": [684.8, 688.94], "sentence": " All right. Well, some small glimmers of hope there, and we will cling to them."}, {"speaker": "SPEAKER_04", "timestamp": [688.94, 692.88], "sentence": " But, of course, the question is about authorities and action right now as well."}, {"speaker": "SPEAKER_10", "timestamp": [692.88, 696.44], "sentence": " And we know that the French President Emmanuel Macron was visiting earlier today."}, {"speaker": "SPEAKER_10", "timestamp": [696.44, 701.22], "sentence": " I just wonder, what did his visit mean in practical terms, Anglise?"}, {"speaker": "SPEAKER_04", "timestamp": [701.22, 732.4], "sentence": " terms, Anglise? Well, Emmanuel Macron came here to be briefed by local authorities about the current status of the fire, about the current situation, about their needs and about their progress, but also to do something that he does very well, to be close to people, to shake hands, to look in their eyes, to reassure them. He insisted that he will stand by them, that this region will not be forgotten once the flames are put out. He said that he will help rebuild what needs to be rebuilt."}, {"speaker": "SPEAKER_10", "timestamp": [732.4, 845.8], "sentence": " Of course, some camping sites, which are very important for this region, which is a tourist destination, some camping sites just a few kilometers from where I am have been completely destroyed. So there's been some emotional exchanges here between the residents and between some of these business owners and the French president, who also said that he will be looking into the most immediate measures, but also medium term measures. He said that this region will be on high alert. So that means more means and more people here on alert until October but of course the French president has some added pressure when it comes to this issue because we all know that these fires have been fueled by climate change experts are quite unanimous in saying that and Emmanuel Macron has been accused of environmental inaction before by opponents but also by environmental organizations here in France about who accuse him of taking small measures of not going fast enough nor far enough. I asked the French president about that. He wasn't too happy about my question. He said his government is indeed doing much more than other governments before him and that he's determined to transform France over the next five years. He was quite general about that in his response. He said he will cut in half France's dependency on fossil fuels, but failed to detail just exactly how he will do that. Annalise Borges there asking the difficult questions on a difficult day. Annalise Thanks a lot. Will it be prime minister Rishi Sunak or prime minister Liz Truss in the UK will in a vote this afternoon. Conservative lawmakers narrowed the field down to the final two candidates former chancellor Rishi Sunak garnered the most votes with a lead of 24 over the current Foreign Secretary Liz Truss."}, {"speaker": "SPEAKER_10", "timestamp": [845.8, 847.9], "sentence": " And Penny Mordaunt was knocked out."}, {"speaker": "SPEAKER_10", "timestamp": [847.9, 858.64], "sentence": " So the two will now spend the next six weeks trying to convince the party's 180,000 members that they deserve to replace Boris Johnson as leader of the country's Tory party."}, {"speaker": "SPEAKER_10", "timestamp": [858.64, 865.08], "sentence": " Boris Johnson resigned early this month after a series of his ministers quit saying that they'd lost confidence in his leadership."}, {"speaker": "SPEAKER_10", "timestamp": [865.08, 872.9], "sentence": " And he marked his last appearance at Prime Minister's Questions earlier saying, quote, hasta la vista, baby, to MPs."}, {"speaker": "SPEAKER_10", "timestamp": [872.9, 876.22], "sentence": " We cross over to Durham now in the UK."}, {"speaker": "SPEAKER_10", "timestamp": [876.22, 881.34], "sentence": " We can bring in Tom Brooks, who is a professor of law and government at Durham Law School."}, {"speaker": "SPEAKER_10", "timestamp": [881.34, 883.04], "sentence": " Welcome to you. Great to have you with us."}, {"speaker": "SPEAKER_10", "timestamp": [883.04, 888.74], "sentence": " Rishi Sunak, Liz Truss, separated by 24 votes. How do you rate their chances?"}, {"speaker": "SPEAKER_05", "timestamp": [888.74, 904.34], "sentence": " Well, they're going to have a very difficult, I think, battle ahead. So on the one hand, you've got Rishi Sunak, had been Chancellor of the Exchequer, had led a very popular"}], [{"speaker": "SPEAKER_05", "timestamp": [904.34, 920.76], "sentence": " had been Chancellor of the Exchequer, had led a very popular furlough scheme to help the country get through the COVID crisis, and had a very high profile position during the regular kind of key briefings during the COVID epidemic response by the government."}, {"speaker": "SPEAKER_05", "timestamp": [920.76, 952.04], "sentence": " At the same time, he has also been fined for breaking the government's COVID rules at the very same event as the prime minister. On the other hand, you have Liz Truss, the foreign secretary, who's been fairly loyal to the prime minister, has not resigned from her position. And so many will see that she might be a bit tarred by that. I think going into, if you asked me a week ago, I'd say that Liz Truss was by far the most popular with members."}, {"speaker": "SPEAKER_05", "timestamp": [952.04, 965.68], "sentence": " But as there have been these public debates between the different candidates, they've been kind of taking chunks out of each other and are very kind of aggressive and sort of nasty campaigning already."}, {"speaker": "SPEAKER_00", "timestamp": [965.68, 967.92], "sentence": " Her stock has fallen."}, {"speaker": "SPEAKER_00", "timestamp": [967.92, 970.3], "sentence": " So right now it's fairly dead heat."}, {"speaker": "SPEAKER_05", "timestamp": [970.3, 976.58], "sentence": " I think that the members will still kind of just by a hair favour Liz Truss."}, {"speaker": "SPEAKER_05", "timestamp": [976.58, 987.92], "sentence": " But the money and the kudos and the first set of the blocks out of Rishi Sunak will make a very tight race. So I think is probably almost too close to call."}, {"speaker": "SPEAKER_10", "timestamp": [987.92, 995.88], "sentence": " Of course, you mentioned the fact that they are going to be chosen by Conservative Party leaders, party members, I should say."}, {"speaker": "SPEAKER_10", "timestamp": [995.88, 1004.36], "sentence": " So if the winner, though, has different politics or policies, for example, on tax or green issues, for example, than that of Boris Johnson."}, {"speaker": "SPEAKER_10", "timestamp": [1004.36, 1004.96], "sentence": " on tax or green issues, for example, than that of Boris Johnson."}, {"speaker": "SPEAKER_10", "timestamp": [1004.96, 1011.36], "sentence": " Do you think this is a fair system, that they will still be elected and become UK Prime Minister without the say of the public?"}, {"speaker": "SPEAKER_05", "timestamp": [1011.36, 1018.32], "sentence": " Well, the whole thing is, the whole situation is really remarkable."}, {"speaker": "SPEAKER_05", "timestamp": [1018.32, 1031.18], "sentence": " You have one candidate who has resigned from the government, the other, Liz Truss, did not. But both said that Boris Johnson needed to go."}, {"speaker": "SPEAKER_05", "timestamp": [1031.18, 1036.62], "sentence": " And of course, were keen to replace him when the vacancy presented itself."}, {"speaker": "SPEAKER_05", "timestamp": [1036.62, 1051.92], "sentence": " Yet just in the last day or so, the government had a vote of no confidence, held a motion of no confidence in itself, and both voted their confidence in the government headed by Boris Johnson."}, {"speaker": "SPEAKER_05", "timestamp": [1051.92, 1060.74], "sentence": " Both have served with him throughout his reign and had a very key role to play in his government."}, {"speaker": "SPEAKER_10", "timestamp": [1060.74, 1106.76], "sentence": " Yet in the last couple of weeks in these leadership debates, both have been telling the public about how much they think the country is in a terrible pickle because of the policies of Boris Johnson and various tax giveaways that they seem to be tripping over each other to offer the public without saying either them saying how they will pay for any of this. I think that both will be seen by the public and certainly by opposition leaders the other political parties as as continuity. Boris Johnson very much more the same kind of key parts of the Johnson administration. And I think we'll we'll kind of continue that legacy. It hasn't been any genuine new direction of travel from either."}, {"speaker": "SPEAKER_07", "timestamp": [1106.76, 1110.12], "sentence": " Tom Brooks, Professor of Law and Government at Durham Law School."}, {"speaker": "SPEAKER_08", "timestamp": [1110.12, 1112.42], "sentence": " Unfortunately, we'll have to leave it there, but thanks so much."}, {"speaker": "SPEAKER_03", "timestamp": [1112.42, 1121.14], "sentence": " Well, Russia's communications watchdog said it's decided to further punish the Wikimedia Foundation for hosting what it calls fake news about the war in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [1121.14, 1122.78], "sentence": " Matthew in the Cube has the story."}, {"speaker": "SPEAKER_03", "timestamp": [1122.78, 1124.6], "sentence": " Indeed, hello."}, {"speaker": "SPEAKER_06", "timestamp": [1124.6, 1168.08], "sentence": " Roskomna Nazor, the Russian state media watchdog, says that Wikipedia is still hosting prohibited materials about the war, or as Moscow labels it, the special military operation in Ukraine. As a reminder, citizens can face prison for up to 15 years and companies can be heavily fined if they are deemed to spread so-called fake news about the Russian military or its entities abroad. Wikipedia or the Wikimedia Foundation has already been fined around 89,000 euros for allowing articles on its website that contain this so-called fake news. Now on top of this, the authorities said in a statement that Wikipedia articles will now be accompanied by a disclaimer note, a warning to citizens that this website has violated Russian law."}, {"speaker": "SPEAKER_06", "timestamp": [1168.08, 1180.58], "sentence": " And it was confirmed by the vice-chair of the Russian Parliamentary Committee on Information Policy that these disclaimer labels on Wikipedia will remain in place until the company is fully compliant with Russian law."}, {"speaker": "SPEAKER_06", "timestamp": [1180.58, 1193.88], "sentence": " The online encyclopedia was one of the few remaining sources of information in Russia after a number of the major social media platforms and independent news websites were forced to close or cease operations amid the threat of heavy fines."}, {"speaker": "SPEAKER_06", "timestamp": [1193.88, 1204.86], "sentence": " Indeed, this week, Google was fined the equivalent of 360 million euros for failing to take down YouTube content that contained so-called fake news about the Ukraine war."}, {"speaker": "SPEAKER_06", "timestamp": [1204.86, 1226.0], "sentence": " This, according to Russian media, was a record fine for a big tech company issued by a Russian authority. Google, like Wikipedia, can appeal this fine and the verdict. But Helena, this just shows how nearly five months after the war began in Ukraine, we're still seeing Russia fighting against big tech as they try to control the complete narrative about the invasion."}, {"speaker": "SPEAKER_10", "timestamp": [1226.0, 1229.78], "sentence": " Matthew, as you say, that fight goes on. Thank you so much."}, {"speaker": "SPEAKER_10", "timestamp": [1229.78, 1240.16], "sentence": " Well, the curtain has lifted on the 28th annual Kalamata International Dance Festival with a range of troops flocking to the Greek city where dance is a key part of its DNA."}, {"speaker": "SPEAKER_10", "timestamp": [1240.16, 1241.86], "sentence": " Glynis Crook reports."}, {"speaker": "SPEAKER_08", "timestamp": [1241.86, 1248.0], "sentence": " Greece's Kalamata International Dance Festival has got underway in the Mediterranean city."}, {"speaker": "SPEAKER_08", "timestamp": [1248.0, 1258.0], "sentence": " The 28th edition runs for 10 days until the 24th of July, and this year's programme will feature 26 productions from 11 countries under the theme Ode to Beauty."}, {"speaker": "SPEAKER_09", "timestamp": [1258.0, 1271.16], "sentence": " The festival's theme, Ode to Beauty, is the ideal title for us, to realise that beauty is one, if not the only way to deal with everything we come across, as is extreme opposite."}, {"speaker": "SPEAKER_09", "timestamp": [1271.16, 1281.36], "sentence": " Any form of act of violence or speech between people."}, {"speaker": "SPEAKER_08", "timestamp": [1281.36, 1288.0], "sentence": " The festival opens with Triptych, a reworked version of three short pieces produced for the Niederland's Dance Theatre."}, {"speaker": "SPEAKER_08", "timestamp": [1288.0, 1299.0], "sentence": " The first, The Missing Door, was created by Peeping Tom artistic director Gabriele Carrizo, while the others, The Lost Room and The Hidden Floor, are by co-director Franck Chartier."}, {"speaker": "SPEAKER_03", "timestamp": [1299.0, 1314.0], "sentence": " I think it's an interior journey, you know, and it's also a way to connect to the audience because I think they take like daily life situation where you can really connect with and then they push it to the extreme, to this surreal universe."}, {"speaker": "SPEAKER_00", "timestamp": [1314.0, 1324.0], "sentence": " So it keeps changing from real to surreal and they always play with zooming into someone's mind."}, {"speaker": "SPEAKER_08", "timestamp": [1324.0, 1346.0], "sentence": " So we have the main character Lauren and it's whatever we see on stage is like we're looking into her mind another performance white out is a tribute to mountain climbers who've disappeared and those who've risked all to conquer snowy mountain peaks the show is a journey through not only the natural landscape evoked on stage, but human nature itself."}, {"speaker": "SPEAKER_01", "timestamp": [1346.0, 1353.0], "sentence": " All like goals, ambitions, dreams that are so much highlighted in mountain stories is part of the life of everybody."}, {"speaker": "SPEAKER_01", "timestamp": [1353.0, 1361.0], "sentence": " Every human being has his own personal quest in different fields and in different like part of life."}, {"speaker": "SPEAKER_08", "timestamp": [1361.0, 1388.36], "sentence": " And so we are all like confronted with the wish of reaching like a summit for some people the summit is like a peaks of a mountain for other peoples can be whatever the dance festival runs until sunday the 24th of july closing on a performance of sonoma by french Marcos Moreau's company La Veronal. Glynis Crook, Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [1388.36, 1390.4], "sentence": " Looks spectacular. Well, you're up to date."}]]}