{"chapters": [{"start_time": 0.0, "end_time": 47.0}, {"start_time": 47.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 714}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.36], "sentence": " Hello, you're watching Euronews tonight. Here are your latest headlines."}, {"speaker": "SPEAKER_04", "timestamp": [3.36, 7.72], "sentence": " The new German Chancellor hits the ground running."}, {"speaker": "SPEAKER_04", "timestamp": [7.72, 12.42], "sentence": " Olaf Scholz has kicked off his first diplomatic trip in Paris and Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [12.42, 23.66], "sentence": " The WikiLeaks whistleblower Julian Assange edges one step closer to extradition from Britain, following a court ruling in favour of the United States."}, {"speaker": "SPEAKER_04", "timestamp": [23.66, 37.36], "sentence": " Britain following a court ruling in favour of the United States. Can he hold on? Following a scandal-ridden week of turmoil for UK Prime Minister Boris Johnson, we'll be speaking to a pollster to gauge public opinion."}, {"speaker": "SPEAKER_04", "timestamp": [37.36, 47.1], "sentence": " And onto the silver screen, we take a look at the favourite contenders for this weekend's European Film Awards."}], [{"speaker": "SPEAKER_04", "timestamp": [47.1, 73.1], "sentence": " Hello and welcome to the programme. Olaf Scholz has wasted no time since being sworn in as Germany's new Chancellor. His first diplomatic trip in the role took him to Paris, as has been the norm for decades. Then he went on to Brussels for talks with European Union and NATO leaders. Some of the main topics being discussed include tensions with Russia over Ukraine and the pressures of the migrant crisis on the bloc's borders."}, {"speaker": "SPEAKER_04", "timestamp": [73.1, 80.22], "sentence": " The EU economy and the fast spread of the Omicron variant were also high on the list of priorities."}, {"speaker": "SPEAKER_04", "timestamp": [80.22, 85.52], "sentence": " Next on the agenda is likely to be a visit to Poland."}, {"speaker": "SPEAKER_04", "timestamp": [85.52, 90.74], "sentence": " Well for more on this story I'm joined by our correspondent Shona Murray who's in Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [90.74, 97.74], "sentence": " Hi Shona, this is Scholz's EU debut as Chancellor. How has he been received?"}, {"speaker": "SPEAKER_01", "timestamp": [97.74, 121.68], "sentence": " Well it certainly is his debut as Chancellor of course but he was Vice-Chancellor, he was Federal Finance Minister, he's very well known here in Brussels, he's very pro-European, he obviously knows very much the establishment in the EU, Ursula von der Leyen, knowing her from government in Germany, so it was an important day for him, I suppose, and he did speak in English at that press conference."}, {"speaker": "SPEAKER_01", "timestamp": [121.68, 142.88], "sentence": " He laid out some of his priorities for the next few years, including what he called was a sovereign, a more sovereign European Union when it comes to foreign policy, which could be something of a hostage to fortune, Ru, because as we know, getting any united foreign policy in the European Union is an incredibly difficult thing to do."}, {"speaker": "SPEAKER_04", "timestamp": [142.88, 152.6], "sentence": " His predecessor, Angela Merkel, was seen as a leader among the EU 27, but she did oversee the controversial Nord Stream 2 gas pipeline from Russia."}, {"speaker": "SPEAKER_04", "timestamp": [152.6, 155.76], "sentence": " How is the EU expected to handle relations over this?"}, {"speaker": "SPEAKER_01", "timestamp": [155.76, 171.06], "sentence": " Well, I think there is an expectation that he will continue on being the leader of the 27 EU member states, given Germany's outsized economy and therefore huge influence, and of course given the fact that he is already an establishment figure."}, {"speaker": "SPEAKER_01", "timestamp": [171.06, 178.66], "sentence": " I think he'll expect to take that lead, knowing of course that his first meeting today was with Emmanuel Macron, the president of France."}, {"speaker": "SPEAKER_04", "timestamp": [178.66, 228.66], "sentence": " In relation to Nord Stream, he's going to come under quite a bit of pressure. He already has come under pressure from the Polish Prime Minister, Mateusz Morawiecki, who has urged him not to continue with Nord Stream 2 because of the leverage that it gives to people like Vladimir Putin in relation to energy for the whole of the European Union. He's been urged to end that project. He said today in a press conference when he was asked about it that of course having a foreign government particularly one as confrontational as russia have wielding so much influence over energy in european union is not something that is good of course for the future of europe and he started his first trip with his first trip to france as chancellor his new administration is hoping to forge even closer ties with paris What might this look like across the European border state?"}, {"speaker": "SPEAKER_01", "timestamp": [228.66, 234.32], "sentence": " Well, it's an interesting one because we know that, well, we know that obviously they met today, Pentecostal Macron."}, {"speaker": "SPEAKER_01", "timestamp": [234.32, 238.88], "sentence": " France has the six-month presidency of the European Union starting in January."}, {"speaker": "SPEAKER_01", "timestamp": [238.88, 240.24], "sentence": " It has its priorities."}, {"speaker": "SPEAKER_01", "timestamp": [240.24, 244.68], "sentence": " The two sides will try to, you know, continue a strong relationship."}, {"speaker": "SPEAKER_01", "timestamp": [244.68, 246.84], "sentence": " But of course they have their differences."}, {"speaker": "SPEAKER_01", "timestamp": [246.84, 250.5], "sentence": " In particular, as we know, Olaf Scholz is going into government with the Greens."}, {"speaker": "SPEAKER_01", "timestamp": [250.5, 261.64], "sentence": " We know that there's a difference of opinion when it comes to France and Germany and some countries in relation to the role that nuclear energy can play in terms of providing energy for Europe."}, {"speaker": "SPEAKER_01", "timestamp": [261.64, 282.7], "sentence": " And there's also differences of opinion in relation to the budgetary system, given that all EU member states are suffering under a pandemic. But I think overall, particularly given the threats that Europe is facing at the moment in relation to Russia, Ukraine, the various border issues and so on, I think the two sides will try to continue on a very steady path."}, {"speaker": "SPEAKER_01", "timestamp": [282.7, 283.04], "sentence": " Ru?"}, {"speaker": "SPEAKER_01", "timestamp": [283.04, 285.7], "sentence": " Thank you, Shona, for that update from Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [285.7, 288.78], "sentence": " Journalists Maria Ressa and Dmitry Moratov"}], [{"speaker": "SPEAKER_04", "timestamp": [288.78, 294.5], "sentence": " have received the Nobel Peace Prize for their work to protect a consistently threatened profession."}, {"speaker": "SPEAKER_04", "timestamp": [294.5, 298.56], "sentence": " Both have called for better protection of independent reporting."}, {"speaker": "SPEAKER_04", "timestamp": [298.56, 300.48], "sentence": " Louise Miner has more."}, {"speaker": "SPEAKER_03", "timestamp": [300.48, 310.36], "sentence": " The two journalists each will share the €9,000 euros after receiving their rewards at a ceremony in Oslo."}, {"speaker": "SPEAKER_03", "timestamp": [310.36, 321.8], "sentence": " Maria Ressa is the first person from the Philippines to win the Nobel Peace Prize, but offered a bleak assessment of the journalism industry, saying the era of competition for news is dead."}, {"speaker": "SPEAKER_03", "timestamp": [321.8, 329.76], "sentence": " Dmitry Moratov is the editor-in-chief of the newspaper Novaya Gazeta, which is one of the rare independent media outlets in Russia."}, {"speaker": "SPEAKER_03", "timestamp": [329.76, 335.56], "sentence": " He used his speech to give a warning about the possibility of a war between Russia and Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [335.56, 347.84], "sentence": " The World Food Program director David Beasley also received a Nobel Peace Prize for last year for his efforts to combat hunger and for contributing to improve conditions for peace in conflict-affected areas."}, {"speaker": "SPEAKER_03", "timestamp": [347.84, 350.56], "sentence": " Thank you, my goodness."}, {"speaker": "SPEAKER_03", "timestamp": [350.56, 357.24], "sentence": " And for acting as a driving force in efforts to prevent the use of hunger as a weapon of war."}, {"speaker": "SPEAKER_03", "timestamp": [357.24, 361.34], "sentence": " He used his speech as a call to action to stop a hunger pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [361.34, 363.76], "sentence": " Louise Minor, Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [363.76, 365.34], "sentence": " stop a hunger pandemic. Louise Minor, Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [365.34, 372.52], "sentence": " The European Union says it's still expecting to conclude talks on a post-Brexit fishing rights row with the UK."}, {"speaker": "SPEAKER_04", "timestamp": [372.52, 378.66], "sentence": " Friday was expected to be the final day for Britain to issue fishing licences to the French."}, {"speaker": "SPEAKER_04", "timestamp": [378.66, 384.0], "sentence": " But on Thursday, Westminster said it didn't recognise the Brussels-imposed deadline."}, {"speaker": "SPEAKER_04", "timestamp": [384.0, 393.94], "sentence": " The row concerns rights for mainly French fishermen in UK waters, many of whom say they are still waiting for the new licenses to be issued."}, {"speaker": "SPEAKER_04", "timestamp": [393.94, 417.36], "sentence": " Hungary's top court has avoided ruling on whether European Union law takes precedence over the country's constitution. The court was asked to review whether Hungary has violated EU rules by pushing asylum seekers back to Serbia, but judges said they could not rule on EU law primacy, a long-running issue of debate within the bloc."}, {"speaker": "SPEAKER_04", "timestamp": [417.36, 426.9], "sentence": " The Bosnian Serb parliament is set to vote on whether to withdraw from the country's central institutions."}, {"speaker": "SPEAKER_04", "timestamp": [426.9, 436.4], "sentence": " Milorad Dodik, one of Bosnia's three presidents, has called for Bosnian Serbs to opt out of the national army, tax system and judiciary."}, {"speaker": "SPEAKER_04", "timestamp": [436.4, 443.22], "sentence": " The European Union and United States have expressed concerns that the move could lead to renewed conflict."}, {"speaker": "SPEAKER_04", "timestamp": [443.22, 450.34], "sentence": " The Balkan country was separated into two administrative regions in 1995, after the end of the Bosnian War."}, {"speaker": "SPEAKER_04", "timestamp": [450.34, 460.9], "sentence": " Serbia has suspended two laws that would help mining giant Rio Tinto extract lithium in the west of the country."}, {"speaker": "SPEAKER_04", "timestamp": [460.9, 466.0], "sentence": " As Rebecca Daunt reports, the government has been under pressure from demonstrators."}, {"speaker": "SPEAKER_02", "timestamp": [466.0, 475.0], "sentence": " Thousands of environmentalists marched on the capital for two consecutive weekends, blocking main roads and bridges."}, {"speaker": "SPEAKER_02", "timestamp": [475.0, 504.64], "sentence": " Protesters say the government's plan to lower the referendum threshold and confiscate private land serves foreign companies who take advantage of bulk andan mineral resources leaving tons of toxic waste behind while the demonstrations are proving to be president alexander vuchich's biggest challenge yet he says he did not give in to peer pressure now to a story you may have missed this week"}], [{"speaker": "SPEAKER_04", "timestamp": [504.64, 511.22], "sentence": " art lovers among you will be happy to learn that a secret sketch by the Dutch painter Rembrandt has been found."}, {"speaker": "SPEAKER_04", "timestamp": [511.22, 518.08], "sentence": " The discovery follows a two and a half year investigation into the master's most famous work, the Night Watch."}, {"speaker": "SPEAKER_04", "timestamp": [518.08, 526.12], "sentence": " Researchers say this revelation gives art historians an insight into Rembrandt's creative process for the very first time."}, {"speaker": "SPEAKER_04", "timestamp": [526.12, 532.72], "sentence": " We are now joined by Petria Noble, who is the Head of Painting Conservation at the Rijksmuseum in the Netherlands."}, {"speaker": "SPEAKER_04", "timestamp": [532.72, 535.08], "sentence": " Petria, thank you very much for joining us."}, {"speaker": "SPEAKER_04", "timestamp": [535.08, 538.68], "sentence": " It's not often such an incredible discovery is made."}, {"speaker": "SPEAKER_04", "timestamp": [538.68, 541.8], "sentence": " Can you talk us through the process?"}, {"speaker": "SPEAKER_00", "timestamp": [541.8, 565.24], "sentence": " Well, it is a very exciting discovery. It really gives us, I mean, we suspected there would be a sketch. I mean, you see little glimpses of something on the surface. But when we actually started the investigation two years ago, there were sort of light brush strokes or light areas on the painting that we didn't really understand."}, {"speaker": "SPEAKER_00", "timestamp": [565.24, 576.92], "sentence": " These had also been commented on, I think by the Rembrandt Research Project numerous years ago but there was no sort of interpretation made of it."}, {"speaker": "SPEAKER_00", "timestamp": [576.92, 584.08], "sentence": " But of course this is all possible because of the new technologies we have available for painting studies these days."}, {"speaker": "SPEAKER_00", "timestamp": [584.08, 591.8], "sentence": " And in particular, with regard to the painted sketch, a technique called macro X-ray fluorescence imaging."}, {"speaker": "SPEAKER_00", "timestamp": [591.8, 598.28], "sentence": " This is a technique that has only been available for painting studies probably in the last 10 years or so."}, {"speaker": "SPEAKER_00", "timestamp": [598.28, 607.6], "sentence": " And it's because of this technology, this technique, that we are now able to image this kind of pigment."}, {"speaker": "SPEAKER_00", "timestamp": [607.6, 695.04], "sentence": " And I think what is really fantastic here is that normally the underlying sketch in a Rembrandt painting were painted with brown or black paint. And so for the very first time in this painting, in the Night Watch, he uses this light sketch, or at least this is what we think, because we haven't seen this before. Like I said, he would typically use brown or black sketch layer. But we think it's actually in relation to his use of this brown quartz ground that he uses for the very first time in this painting and so it's really this combination of a light sketch on a brown ground layer and of course there's a logic there that if you have a dark a relatively dark preparation layer that you would then use a light colored sketch so of course when we first saw this, which was already, those scans were carried out actually pretty much at the beginning of the research phase in the summer of 2019, it took a painting to really come to a careful interpretation because it is not as if you suddenly make a scan and then you know exactly what you're looking at."}, {"speaker": "SPEAKER_00", "timestamp": [695.04, 700.0], "sentence": " It takes a lot of careful interpretation to really come to a good understanding."}, {"speaker": "SPEAKER_04", "timestamp": [700.0, 704.8], "sentence": " Okay, thank you Petriya. Nobile, thank you for talking to Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [704.8, 706.0], "sentence": " Okay. Thank you, Petra. No, well, thank you for talking to Euronews."}]]}