{"chapters": [{"start_time": 0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 570}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.2], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_00", "timestamp": [4.2, 18.68], "sentence": " President Zelensky warns of increased Russian attacks this week as Ukraine marks six months since Russia's full-scale invasion of the country and 31 years since it declared independence from the former Soviet Union."}, {"speaker": "SPEAKER_00", "timestamp": [18.68, 25.76], "sentence": " Russian authorities are investigating the car bomb that killed the daughter of a prominent"}], [{"speaker": "SPEAKER_00", "timestamp": [25.76, 28.32], "sentence": " ultra-nationalist political analyst."}, {"speaker": "SPEAKER_00", "timestamp": [28.32, 35.24], "sentence": " Kyiv's denied any involvement in the murder."}, {"speaker": "SPEAKER_00", "timestamp": [35.24, 49.22], "sentence": " And Serbian President Aleksandar Vucic warns that Belgrade will intervene directly if NATO peacekeepers don't protect Serbs living in Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [49.22, 55.78], "sentence": " Ukraine is preparing to celebrate its independence from the USSR in 1991 on Wednesday."}, {"speaker": "SPEAKER_01", "timestamp": [55.78, 61.0], "sentence": " This year, the date also marks exactly six months since Moscow invaded the country."}, {"speaker": "SPEAKER_01", "timestamp": [61.0, 73.1], "sentence": " Kiev fears Russia could step up airstrikes this week. President Zelensky has warned that Russia may be preparing to put Ukrainian fighters captured in Mariupol on public trial to coincide with the anniversary."}, {"speaker": "SPEAKER_01", "timestamp": [73.1, 85.52], "sentence": " If this despicable trial takes place, if our people are brought into these settings in violation of all agreements, all international rules, there will be a reaction."}, {"speaker": "SPEAKER_03", "timestamp": [85.52, 89.6], "sentence": " This will be the line beyond which no negotiations are possible."}, {"speaker": "SPEAKER_01", "timestamp": [89.6, 92.38], "sentence": " Russia will cut itself off from the negotiations."}, {"speaker": "SPEAKER_01", "timestamp": [92.38, 96.08], "sentence": " There will be no more conversations."}, {"speaker": "SPEAKER_01", "timestamp": [96.08, 100.68], "sentence": " Our state has said everything."}, {"speaker": "SPEAKER_01", "timestamp": [100.68, 109.98], "sentence": " Western leaders on Sunday called for restraint around Ukraine's Zaporizhia nuclear power plant, Europe's largest, which has been occupied by the Russian army."}, {"speaker": "SPEAKER_01", "timestamp": [109.98, 115.18], "sentence": " Fighting around the plant has raised fears of a nuclear disaster worse than Chernobyl."}, {"speaker": "SPEAKER_01", "timestamp": [115.18, 123.38], "sentence": " German Chancellor Olaf Scholz has said sanctions against Russia will continue until peace in Ukraine is restored."}, {"speaker": "SPEAKER_08", "timestamp": [123.38, 124.48], "sentence": " Russia will continue until peace in Ukraine is restored."}, {"speaker": "SPEAKER_08", "timestamp": [124.48, 132.66], "sentence": " The Russian government has to understand that they will not get rid of the sanctions simply by waiting until circumstances change again."}, {"speaker": "SPEAKER_07", "timestamp": [132.66, 136.66], "sentence": " That is only possible in the context of a fair agreement with Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [136.66, 142.18], "sentence": " And so a peaceful situation will come about when Putin, when the Russian state, is prepared to accept this."}, {"speaker": "SPEAKER_00", "timestamp": [142.18, 151.46], "sentence": " Activists stormed the open doors event at the German chancellery in Berlin, demanding an embargo on Russian gas."}, {"speaker": "SPEAKER_08", "timestamp": [151.46, 157.52], "sentence": " Two activists with writing on their body, caught on camera next to Schultz, were apprehended by security."}, {"speaker": "SPEAKER_01", "timestamp": [157.52, 171.74], "sentence": " Russia's top counterintelligence agency is blaming Ukrainian spies for the killing of the daughter of a leading Russian nationalist."}], [{"speaker": "SPEAKER_06", "timestamp": [171.74, 177.28], "sentence": " Darya Dugina died in a car bombing just outside of Moscow."}, {"speaker": "SPEAKER_02", "timestamp": [177.28, 182.9], "sentence": " The 29-year-old was the daughter of Alexander Dugin, a writer and political theorist."}, {"speaker": "SPEAKER_06", "timestamp": [182.9, 186.48], "sentence": " Some in the West have described him as Putin's brain."}, {"speaker": "SPEAKER_06", "timestamp": [186.48, 195.46], "sentence": " Russia's Federal Security Service says Dugina's killing had been prepared and perpetuated by Ukrainian special services."}, {"speaker": "SPEAKER_03", "timestamp": [195.46, 201.9], "sentence": " It's accusing a Ukrainian woman who attended a festival Dugina and her father were also at."}, {"speaker": "SPEAKER_06", "timestamp": [201.9, 210.6], "sentence": " Ukraine's presidential advisor on Sunday denied any involvement."}, {"speaker": "SPEAKER_03", "timestamp": [210.6, 217.24], "sentence": " I need ammunition, not a ride."}, {"speaker": "SPEAKER_07", "timestamp": [217.24, 225.2], "sentence": " These are the memorable words uttered by Ukrainian President Volodymyr Zelensky six months ago, just a few days after the Russian invasion of Ukraine began."}, {"speaker": "SPEAKER_02", "timestamp": [225.2, 252.36], "sentence": " With a lack of weapons and soldiers, the Ukrainian president needed stronger allies to face Moscow's aggression. One way he did this was through his media strategy, using social networks to show the world of war happening on Ukrainian doorsteps."}, {"speaker": "SPEAKER_05", "timestamp": [252.36, 269.32], "sentence": " The change of defence policies in countries as important as Germany, Spain, the United States or even the level of international organisations such as the European Union, where I insist it is the first time the bloc has sent military weapons to a war zone."}, {"speaker": "SPEAKER_04", "timestamp": [269.32, 281.72], "sentence": " I think that speaks to the effectiveness of Zelensky's communication strategy."}, {"speaker": "SPEAKER_04", "timestamp": [281.72, 290.5], "sentence": " Zelensky has made appearances virtually at various media events, from the NATO summit to important galas such as the Cannes Film Festival or the Grammy Awards."}, {"speaker": "SPEAKER_08", "timestamp": [290.5, 295.88], "sentence": " This allows him to maintain the narrative tension and keep the war in global conscience."}, {"speaker": "SPEAKER_02", "timestamp": [295.88, 307.2], "sentence": " At the end of July, Zelensky appeared with his wife in a report for Vogue magazine, which raised a lot of criticism online for its poor taste while the war rumbled on. But experts consider it in line with his strategy."}, {"speaker": "SPEAKER_05", "timestamp": [307.2, 310.7], "sentence": " Those photos are controversial and raise the issue again."}, {"speaker": "SPEAKER_05", "timestamp": [310.7, 315.46], "sentence": " It has put it back into the public arena and reminded the public that Ukraine is being invaded by Putin."}, {"speaker": "SPEAKER_05", "timestamp": [315.46, 326.58], "sentence": " I would say it's part of a good communication strategy, not subject, of course, to criticism, but with a clear objective, which is that we should not forget that six hours from Madrid, for example, there is a war going on."}, {"speaker": "SPEAKER_02", "timestamp": [326.58, 333.16], "sentence": " His approach to politics is framed as one that appeals to the emotions, sentiment over reason."}, {"speaker": "SPEAKER_03", "timestamp": [333.16, 339.28], "sentence": " Specific video sharing is a key close to Zelensky's chest."}, {"speaker": "SPEAKER_03", "timestamp": [339.28, 347.76], "sentence": " For instance, the conquest of the Snake Island was framed as a symbol of defiance to Moscow by Kyiv."}, {"speaker": "SPEAKER_05", "timestamp": [347.76, 357.6], "sentence": " It is an example of how footage and audio is being used to show epic situations, very dramatic situations, and draw attention to the war."}, {"speaker": "SPEAKER_04", "timestamp": [357.6, 373.84], "sentence": " Not to mention all the hundreds and hundreds of videos in which Ukrainian citizens show us the massacres of war. As the war continues six months on, today communications is no less a weapon than guns and tanks."}, {"speaker": "SPEAKER_02", "timestamp": [373.84, 386.96], "sentence": " For experts, it is the first time in a conflict that platforms have been used to galvanize empathy and support for this magnitude. Let's do it."}, {"speaker": "SPEAKER_07", "timestamp": [386.96, 395.22], "sentence": " Serbian President Aleksandar Vucic has warned NATO that it must protect the Serbian minority in Kosovo or Belgrade will move to do it itself."}, {"speaker": "SPEAKER_07", "timestamp": [395.22, 401.16], "sentence": " NATO peacekeepers stepped up their presence in Kosovo last week after the collapse of EU-mediated talks."}, {"speaker": "SPEAKER_07", "timestamp": [401.16, 406.64], "sentence": " Vucic says it aimed at pushing Serbs out of Kosovo, something he says he won't allow."}, {"speaker": "SPEAKER_01", "timestamp": [406.64, 422.22], "sentence": " There will be no refugee columns and we will save our people from persecution and pogroms if NATO doesn't want to do it, if KFOR forces don't want to do it."}, {"speaker": "SPEAKER_07", "timestamp": [422.22, 430.74], "sentence": " This comes as EU foreign policy chief Joseph Boré hosted mediated talks between the leaders of Serbia and Kosovo last week."}, {"speaker": "SPEAKER_07", "timestamp": [430.74, 440.38], "sentence": " Tensions have been rising between the Balkan neighbours since Pristina declared last month that Serbian identity documents and vehicle licence plates would no longer be valid in Kosovo."}, {"speaker": "SPEAKER_07", "timestamp": [440.38, 456.16], "sentence": " Vucic also claims Albanian gangs are spilling into northern Kosovo, where most Kosovo where most Kosovo Serbs live and need to be stopped. Serbia along with its allies Russia and China has refused to recognize Kosovo's 2008 declaration of independence."}, {"speaker": "SPEAKER_01", "timestamp": [456.16, 470.78], "sentence": " At least 16 people have died and another three taken to hospital after a lorry collided with a stationary minibus in Russia's Ulyanovsk region on Sunday."}, {"speaker": "SPEAKER_01", "timestamp": [470.78, 477.58], "sentence": " The region's interior ministry says the lorry failed to slow down before hitting the minibus, which was waiting in traffic."}, {"speaker": "SPEAKER_01", "timestamp": [477.58, 481.28], "sentence": " Russian state media report the lorry driver was among the casualties."}, {"speaker": "SPEAKER_01", "timestamp": [481.28, 484.24], "sentence": " Authorities have opened a criminal investigation."}, {"speaker": "SPEAKER_05", "timestamp": [484.24, 492.4], "sentence": " Somalia's prime minister has called for unity in light of a 30-hour bloody siege on a hotel"}], [{"speaker": "SPEAKER_05", "timestamp": [492.4, 508.68], "sentence": " that left at least 21 people dead and 117 more injured in its capital. The siege that ended on Sunday night was the first major attack on Mogadishu since the country's new leader, Hassan Saeed Mohammed, took office in June. Al-Shabaab, a militant group with ties to Al-Qaeda, claimed responsibility for the attack."}, {"speaker": "SPEAKER_01", "timestamp": [508.68, 527.0], "sentence": " Singapore is set to legalize gay sex in a move that will effectively decriminalize homosexuality in the Asian city-state. Prime Minister Lee Shan Luang announced the decision after years of fierce debate over the law which dates back to colonial times."}, {"speaker": "SPEAKER_02", "timestamp": [527.0, 532.0], "sentence": " LGBT activists hailed the move as a win for humanity."}, {"speaker": "SPEAKER_01", "timestamp": [532.0, 544.0], "sentence": " US Basketball Hall of Famer Dennis Rodman has announced plans to travel to Russia to seek the release of fellow basketball star Brittany Greiner."}, {"speaker": "SPEAKER_01", "timestamp": [544.0, 553.3], "sentence": " had travelled to Russia to seek the release of fellow basketball star Brittany Greiner. In 2014, Rodman took credit for the release of a US citizen from North Korea, a nation he visited multiple times despite tensions with Washington."}, {"speaker": "SPEAKER_01", "timestamp": [553.3, 559.04], "sentence": " Greiner was sentenced to nine years in a Russian jail earlier this month for possessing cannabis oil cartridges."}]]}