{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 683.0}, {"start_time": 683.0, "end_time": 823.0}, {"start_time": 823.0, "end_time": 1054.0}, {"start_time": 1054.0, "end_time": 1085.0}, {"start_time": 1085.0, "end_time": 1301.0}, {"start_time": 1301.0, "end_time": 1412}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.74], "sentence": " Hello and welcome to your news tonight. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_06", "timestamp": [4.74, 12.16], "sentence": " Dozens killed and thousands reportedly arrested in Kazakhstan as unrest continues."}, {"speaker": "SPEAKER_06", "timestamp": [12.16, 16.72], "sentence": " Russian paratroopers arrive to help President Tokayev restore calm."}, {"speaker": "SPEAKER_00", "timestamp": [16.72, 22.7], "sentence": " I will stand in this breach. I will defend this nation."}, {"speaker": "SPEAKER_00", "timestamp": [22.7, 27.06], "sentence": " I will allow no one to place a dagger at the throat of democracy."}, {"speaker": "SPEAKER_06", "timestamp": [27.06, 38.74], "sentence": " One year since the attack on the U.S. Capitol, President Biden blames Donald Trump, saying he created a web of lies about the 2020 election."}, {"speaker": "SPEAKER_08", "timestamp": [38.74, 45.22], "sentence": " Twelve months on, what happened to the elusive QAnon conspiracy movement linked to the riots?"}, {"speaker": "SPEAKER_08", "timestamp": [45.22, 46.92], "sentence": " We'll take a look here in the queue."}, {"speaker": "SPEAKER_06", "timestamp": [46.92, 58.52], "sentence": " And France fines tech giants Google and Facebook 210 million euros for making it difficult for users to refuse cookies."}, {"speaker": "SPEAKER_06", "timestamp": [58.52, 63.74], "sentence": " Hello and welcome to the programme."}, {"speaker": "SPEAKER_06", "timestamp": [63.74, 68.42], "sentence": " There was fresh gunfire on the streets of Kazakhstan's biggest city, Almaty,"}], [{"speaker": "SPEAKER_06", "timestamp": [68.42, 71.7], "sentence": " as unrest in the Central Asian state continues."}, {"speaker": "SPEAKER_06", "timestamp": [71.7, 77.3], "sentence": " Russian paratroopers have arrived in a bid to help President Tokayev suppress the dissent."}, {"speaker": "SPEAKER_06", "timestamp": [77.3, 98.9], "sentence": " Protests, which initially started over the rising cost of natural gas, have turned into anti-government demonstrations across the country. Dozens have been killed, hundreds have been hospitalised and nearly 2,000 people have reportedly been arrested. Clemence Waller reports."}, {"speaker": "SPEAKER_04", "timestamp": [98.9, 108.76], "sentence": " An intense shooting broke out between Russian soldiers and armed individuals in front of Almaty City Hall in Kazakhstan on Thursday."}, {"speaker": "SPEAKER_04", "timestamp": [108.76, 118.02], "sentence": " It's reported that dozens of protesters have been killed during the worst street protest the country has seen since gaining independence 30 years ago."}, {"speaker": "SPEAKER_04", "timestamp": [118.02, 122.36], "sentence": " Plumes of smoke soared from government buildings after being set alight."}, {"speaker": "SPEAKER_04", "timestamp": [122.36, 129.0], "sentence": " According to reports, 12 police officers have died and over 300 were injured."}, {"speaker": "SPEAKER_04", "timestamp": [129.0, 135.06], "sentence": " The protests began on Sunday in the west of the country after a sharp price hike in liquefied gas fuel."}, {"speaker": "SPEAKER_04", "timestamp": [135.06, 141.92], "sentence": " They spread quickly to the city of Almaty and the capital, Nur-Sultan, where riots and looting broke out."}, {"speaker": "SPEAKER_04", "timestamp": [141.92, 149.48], "sentence": " The Kazakh president, Kasim-Jean-Marc Tokayev, vowed severe consequences for those participating in the riots."}, {"speaker": "SPEAKER_04", "timestamp": [149.48, 166.44], "sentence": " Currently he has implemented a two-week state of emergency, a nationwide curfew and has called upon Russia for military assistance. Leading a security coalition, Moscow has deployed its first peacekeeping troops to quell the unrest."}], [{"speaker": "SPEAKER_06", "timestamp": [166.44, 173.38], "sentence": " The European Union says Russia must respect Kazakhstan's sovereignty and independence."}, {"speaker": "SPEAKER_06", "timestamp": [173.38, 178.26], "sentence": " It's urged restraint on all sides, saying the violence must stop."}, {"speaker": "SPEAKER_06", "timestamp": [178.26, 181.58], "sentence": " Well, let's get more on this from Maeve McMahon in Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [181.58, 192.18], "sentence": " So, Maeve, relations between the EU and Russia are already under severe strain with Moscow's threat to Ukraine, its support of Lukashenko in Belarus and now Kazakhstan."}, {"speaker": "SPEAKER_03", "timestamp": [192.18, 230.68], "sentence": " Absolutely and that's why in fact there's a real mood of deep concern here in the de facto EU capital tonight about the ongoing very fluid and very complicated situation in Kazakhstan and the reports that peacekeeping forces from Russia have also entered the scene and that's why we heard this topic be discussed as a priority today in the European Commission with an EU spokesperson saying that they were monitoring the situation in Kazakhstan very very carefully and helping and hoping for a peaceful outcome and saying that the European Union stood ready to help with the dialogue."}, {"speaker": "SPEAKER_03", "timestamp": [230.68, 239.64], "sentence": " The European Union, of course, has been building relations carefully with Kazakhstan for the last 30 years since it's gained independence and has an EU delegation office there."}, {"speaker": "SPEAKER_03", "timestamp": [239.64, 249.34], "sentence": " And meanwhile, for his part, Joseph Borre, the EU's top foreign diplomat who's currently in Ukraine this week, also expressed his concern from Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [249.34, 258.26], "sentence": " Speaking today, he said the images of Russian troops, peacekeeping troops from Russia in Kazakhstan reminded him of images from the past that he hoped should be avoided."}, {"speaker": "SPEAKER_03", "timestamp": [258.26, 264.62], "sentence": " Now, over in the European Parliament, members of the Parliament have been quiet for their part on Kazakhstan because they're still on vacation."}, {"speaker": "SPEAKER_06", "timestamp": [264.62, 285.02], "sentence": " But you can be sure that this topic will be of priority when they meet next week and of course in Strasbourg as well on the 17th of January it's just the kind of instability that the world and Europe doesn't need right now there are efforts to ease tensions between Russia and Ukraine underway in Moscow with diplomats from France and Germany."}, {"speaker": "SPEAKER_06", "timestamp": [285.02, 288.34], "sentence": " How is that going to affect Kazakhstan?"}, {"speaker": "SPEAKER_03", "timestamp": [288.34, 291.92], "sentence": " How will this situation affect that?"}, {"speaker": "SPEAKER_03", "timestamp": [291.92, 326.0], "sentence": " Well, first and foremost, it will certainly increase the stress levels of the Europeans and the Ukrainians in the room in that meeting today because it's another example, diplomats and onlookers believe, of Vladimir Putin flexing his muscles and one diplomat saying him trying to have his cake and trying to eat it because all focus and all energies here of course in brussels in both the u-quarter in and in nato are on finding a solution to the situation in ukraine especially in the east of ukraine and on the reports that there are over 100 000 russian troops ready to invade Ukraine in a three-phase attack."}, {"speaker": "SPEAKER_03", "timestamp": [326.0, 332.96], "sentence": " And tomorrow we'll be seeing NATO officials meeting in a virtual manner to discuss the situation and try to de-escalate it."}, {"speaker": "SPEAKER_03", "timestamp": [332.96, 341.92], "sentence": " Then, of course, on Sunday we will see the Americans and the Russians meeting in Geneva for talks that many people feel won't have much of an outcome."}, {"speaker": "SPEAKER_03", "timestamp": [341.92, 344.44], "sentence": " Thanks for that update, Maeve."}, {"speaker": "SPEAKER_06", "timestamp": [344.44, 349.36], "sentence": " For more on this, I'm now joined by Paul Stronsky."}], [{"speaker": "SPEAKER_06", "timestamp": [349.36, 354.06], "sentence": " He is a senior fellow at Carnegie's Russia and Eurasia programme."}, {"speaker": "SPEAKER_06", "timestamp": [354.06, 358.58], "sentence": " Thank you for joining us at Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [358.58, 364.54], "sentence": " Russia was very quick to send military aid to Kazakhstan to quell this dissent."}, {"speaker": "SPEAKER_06", "timestamp": [364.54, 371.5], "sentence": " It didn't intervene that quickly in other instances of unrest in the region. So why Kazakhstan?"}, {"speaker": "SPEAKER_07", "timestamp": [371.5, 382.32], "sentence": " Well, I think, first of all, everything that's happened in Kazakhstan has taken the Russians by surprise. I think it has taken the Kazakh government and the Kazakh people by surprise."}, {"speaker": "SPEAKER_07", "timestamp": [382.32, 394.18], "sentence": " But there's a few interesting things about Kazakhstan that I think is important to note. First of all, it shares a over 7,500 kilometer unprotected border with Russia."}, {"speaker": "SPEAKER_07", "timestamp": [394.18, 407.2], "sentence": " So Russia is certainly worried about instability there. It is one of its key and closest security allies, but it is also the second largest economy in the Eurasian Economic Union."}, {"speaker": "SPEAKER_07", "timestamp": [407.2, 432.14], "sentence": " So for all these reasons, I think it is far more important than any other country that is a member of the collective security organization, which is officially who is sending in the troops. They are generally Russian. So I think that's one. And secondly, Kazakhstan is very much like Russia. It is a hydrocarbon large economy. It is a Russian speaking with large impact of Russian culture."}, {"speaker": "SPEAKER_06", "timestamp": [432.14, 456.0], "sentence": " And if this can happen in Kazakhstan, I'm sure that if there's a bottom up revolt can happen in Kazakhstan, that also unnerves the Russian regime. And I want to make sure that that doesn't happen. So there's no precedent in the region. President Putin is busy on several other fronts, particularly with Ukraine and its threatened invasion. Can Russia afford another long-running deployment?"}, {"speaker": "SPEAKER_07", "timestamp": [456.0, 472.8], "sentence": " That's the biggest question. I mean, Russia has troops now throughout the region. It's got a problem in Belarus, but it also has troops in the Caucasus, in Azerbaijan, Armenia, and now it has it here."}, {"speaker": "SPEAKER_07", "timestamp": [472.8, 480.14], "sentence": " What I think we're seeing is we're seeing, in your previous report, you highlighted that many European officials are on vacation."}, {"speaker": "SPEAKER_07", "timestamp": [480.14, 482.24], "sentence": " The United States is not paying a whole lot of attention."}, {"speaker": "SPEAKER_07", "timestamp": [482.24, 509.66], "sentence": " But Russia is certainly showing that it's quite nimble and able to respond to crises, particularly in its region. They're being very careful. They're trying to not get directly in front of the protesters. They're trying to secure facilities. They're trying to secure government assets and Russian military assets that are in the country, leaving the sort of the messy putting down of the violence to the Kazakhs."}, {"speaker": "SPEAKER_07", "timestamp": [509.66, 520.66], "sentence": " But still, they're proving that they're quite nimble, quite willing to take risks, and actually certainly have the capability for at least several simultaneous deployments."}, {"speaker": "SPEAKER_06", "timestamp": [520.66, 526.66], "sentence": " AMNA NAWAZ The unrest may have started about fuel prices, but it spilled over into much more."}, {"speaker": "SPEAKER_06", "timestamp": [526.66, 532.7], "sentence": " What does President Tokayev have to do? What must he do to get people back on his side?"}, {"speaker": "SPEAKER_07", "timestamp": [532.7, 547.04], "sentence": " Well, you know, first of all, I think, you know, the Kazakh people are shocked and dismayed by the violence. You know, there's a lot of dissent in the country. This did start by gas protests. He's walked that back."}, {"speaker": "SPEAKER_07", "timestamp": [547.04, 578.96], "sentence": " But what I think, the pandemic has hit this country hard, high inflation, budgets are stretched, the social safety net has collapsed. So people are angry. And meanwhile, there's a lot of oil wealth leaving the country. So they're particularly angry at the political and economic elites. And I think this is what has driven protesters across the country. So they're particularly angry at the political and economic elites. And I think this is what has driven protesters across the country. However, the scenes of violence, the looting that we've seen, the attacks on both civilians, journalists, police, do unnerve people."}, {"speaker": "SPEAKER_07", "timestamp": [578.96, 585.34], "sentence": " So I think the violence is certainly pulling some people back onto his side."}, {"speaker": "SPEAKER_07", "timestamp": [585.34, 598.06], "sentence": " But I think what he really needs to do is, you know, first of all, make sure the Russians have a limited presence, because there's a highly rising nationalism in the country that doesn't like the Russian presence, or won't like the Russian presence."}, {"speaker": "SPEAKER_07", "timestamp": [598.06, 613.96], "sentence": " And then, you know, once order is confirmed, you know, really work on some of these governance issues and get the economy moving and sort of meet some of the demands for a greater say of the Kazakh people in how their life is governed, because they really don't have one at this point."}, {"speaker": "SPEAKER_07", "timestamp": [613.96, 615.5], "sentence": " Their only option is the street."}, {"speaker": "SPEAKER_06", "timestamp": [615.5, 621.22], "sentence": " Mr. Stronsky, thank you very much for speaking to Euronews."}], [{"speaker": "SPEAKER_06", "timestamp": [621.22, 630.1], "sentence": " January the 6th marks a year since the attack on the US Capitol building, which saw thousands of protesters storm the complex in Washington DC."}, {"speaker": "SPEAKER_06", "timestamp": [630.1, 638.3], "sentence": " Following a speech by former President Donald Trump, his supporters marched towards the Capitol and breached the building's security cordon."}, {"speaker": "SPEAKER_06", "timestamp": [638.3, 645.68], "sentence": " Five people died and dozens were injured as the mob ransacked congressional offices and infiltrated the Senate chamber."}, {"speaker": "SPEAKER_06", "timestamp": [645.68, 656.96], "sentence": " Investigations to find those responsible for the attack are ongoing. But President Joe Biden has condemned his predecessor for inciting the mob and threatening the country's democracy."}, {"speaker": "SPEAKER_00", "timestamp": [656.96, 673.08], "sentence": " For the first time in our history, a president had not just lost an election, he tried to prevent the peaceful transfer of power as a violent mob breached the Capitol."}, {"speaker": "SPEAKER_00", "timestamp": [673.08, 674.86], "sentence": " But they failed."}, {"speaker": "SPEAKER_00", "timestamp": [674.86, 675.86], "sentence": " They failed."}, {"speaker": "SPEAKER_06", "timestamp": [675.86, 688.42], "sentence": " And on this day of remembrance, we must make sure that such attack never, never happens again. Many rioters that stormed the US Capitol were followers of QAnon,"}], [{"speaker": "SPEAKER_06", "timestamp": [688.42, 690.84], "sentence": " an unfounded conspiracy theory."}, {"speaker": "SPEAKER_06", "timestamp": [690.84, 699.54], "sentence": " A recent poll by Ipsos found that 7% of Americans still believe the conspiracy theory versus 18% a year ago."}, {"speaker": "SPEAKER_06", "timestamp": [699.54, 702.32], "sentence": " So, Matthew, is QAnon still influential?"}, {"speaker": "SPEAKER_08", "timestamp": [702.32, 709.38], "sentence": " Well, Ru, it's true that in recent months we haven't heard a lot about QAnon, but that doesn't mean that the movement has disappeared."}, {"speaker": "SPEAKER_08", "timestamp": [709.38, 724.02], "sentence": " Let's just remind ourselves, QAnon is an online group that believes an unfounded theory, that there exists an elite ring of Democrats and celebrities who are Satan-worshipping paedophiles trying to traffic children for sexual purposes."}, {"speaker": "SPEAKER_08", "timestamp": [724.02, 730.34], "sentence": " QAnon believers posit the theory that Donald Trump, the former US president, took office to try and take down this ring."}, {"speaker": "SPEAKER_08", "timestamp": [730.34, 736.36], "sentence": " And it's an unfounded theory that has been growing in recent years, not just in the United States, but also in Europe."}, {"speaker": "SPEAKER_08", "timestamp": [736.36, 745.44], "sentence": " And QAnon was thrust into the spotlight at the Capitol riots, when people could be seen wearing shirts or indeed carrying banners with the large letter Q."}, {"speaker": "SPEAKER_08", "timestamp": [745.44, 750.96], "sentence": " But since those riots and the inauguration of Joe Biden, what has happened to QAnon?"}, {"speaker": "SPEAKER_08", "timestamp": [750.96, 761.52], "sentence": " Well, last year, a number of its groups were removed from platforms like Facebook and Twitter, forcing QAnon believers into echo chambers on alternative messaging platforms."}, {"speaker": "SPEAKER_08", "timestamp": [761.52, 783.12], "sentence": " Things like Parler or Gap, which claim to promote free speech, have limited regulation and have fewer users. And we've previously seen that even in these echo chambers they're also changing their habits. For example one of the most recent posts by the user known as Q urged people online to, in his words, drop all references to QAnon to avoid censorship."}, {"speaker": "SPEAKER_08", "timestamp": [783.12, 788.82], "sentence": " And offline we are also seeing QAnon believers taking matters into their own hands."}, {"speaker": "SPEAKER_08", "timestamp": [788.82, 795.68], "sentence": " Let's not forget that Marjorie Taylor Greene, an elected congresswoman in Georgia, has previously endorsed QAnon and its theories."}, {"speaker": "SPEAKER_08", "timestamp": [795.68, 823.1], "sentence": " And at the same time, you have other believers who have been trying to enter local schools and local law enforcement, where they can continue to spread theories even without using the words QAnon. This is something that a lot of analysts are describing as a secret war. So even though QAnon remains fractured after the Capitol riots we are still seeing its believers using alternative methods to continue to spread unfounded theories and baseless claims online and also offline. Thank you"}], [{"speaker": "SPEAKER_06", "timestamp": [823.1, 848.0], "sentence": " Matthew. For more on the anniversary of the Capitol Hill attack, I'm joined by Thomas Gift. He is the director of the UCL Center on US Politics. Thank you for joining us. President Biden was very clear over where he places the blame for the riots last year, squarely on President Donald Trump. How much influence is the former president still holding and how dangerous could he be?"}, {"speaker": "SPEAKER_01", "timestamp": [848.0, 866.0], "sentence": " Well, Donald Trump, I think, has a viable chance of a 2024 comeback. It's as simple as that. I mean, it's hard to describe to an international audience the strength of Trump's pull on America's political right. All the factors that led to his rise in 2016, almost none of those have dissipated."}, {"speaker": "SPEAKER_01", "timestamp": [866.0, 869.04], "sentence": " And, for some, January 6 is just going to recede into the background."}, {"speaker": "SPEAKER_01", "timestamp": [869.04, 875.84], "sentence": " And so I think what we're possibly going to see is Trump trying to return in 2024."}, {"speaker": "SPEAKER_01", "timestamp": [875.84, 889.28], "sentence": " I mean, his strength on the base is just unparalleled. A significant portion of Americans, irrespective of impeachment 1.0, impeachment 2.0, what happened on January 6th, none of that seems to matter."}, {"speaker": "SPEAKER_01", "timestamp": [889.28, 896.78], "sentence": " It was a continuous trend during his time of office, and it sort of continued since Joe Biden took the oath of office."}, {"speaker": "SPEAKER_06", "timestamp": [896.78, 902.62], "sentence": " The Republicans are taking the chance to criticize President Biden's record in office."}, {"speaker": "SPEAKER_06", "timestamp": [902.62, 909.4], "sentence": " Heading into the midterms too, what does Joe Biden need to do to change?"}, {"speaker": "SPEAKER_01", "timestamp": [909.4, 936.64], "sentence": " Well, I think that Joe Biden faces some real serious challenges. I mean, the coronavirus has continued to spread with the Omicron variant, had a botched withdrawal from Afghanistan several months ago. The United States is still suffering from very high levels of inflation. I mean, all of those are big issues. And it's one reason why many experts expect Democrats not to do very well in the 2022 midterms."}, {"speaker": "SPEAKER_01", "timestamp": [936.64, 963.44], "sentence": " I think there are lots of things that Joe Biden can do to get back on message. I think probably the most important is to continue to speak to these bread and butter issues that affect all Americans, the economy and COVID. They're the two ones that are at the very top of the agenda. And all the rest of these issues, I think, kind of fade into the background relative to them. So he really needs, I think, to stay on message, stay on point, and not get distracted by some of these other political challenges."}, {"speaker": "SPEAKER_06", "timestamp": [963.44, 969.34], "sentence": " We've been hearing about the QAnon supporters who were involved in the Capitol attack."}, {"speaker": "SPEAKER_06", "timestamp": [969.34, 973.8], "sentence": " Some segments of the U.S. public still believe that that election was stolen."}, {"speaker": "SPEAKER_06", "timestamp": [973.8, 976.86], "sentence": " So how dangerous is this for future elections?"}, {"speaker": "SPEAKER_01", "timestamp": [976.86, 987.24], "sentence": " Well, you know, we haven't seen a measurable reduction of partisan polarization since January of last year, and it's really dangerous. I mean, if anything, I think you can argue that it's gotten worse."}, {"speaker": "SPEAKER_01", "timestamp": [987.24, 995.94], "sentence": " And the most pernicious aspect of this divisiveness is not that just Republicans and Democrats are disagreeing over specific policy issues. That's always been the case."}, {"speaker": "SPEAKER_01", "timestamp": [995.94, 1001.44], "sentence": " It's now that they disagree over fundamental precepts bearing on American democracy itself."}, {"speaker": "SPEAKER_01", "timestamp": [1001.44, 1014.24], "sentence": " So there needs to be a healthy center right in America. But that's impeded when leadership doesn't stand up to conspiracy theories, to disinformation, to lies like the ones that ultimately laid the groundwork for January 6th."}, {"speaker": "SPEAKER_01", "timestamp": [1014.24, 1030.32], "sentence": " Now, if there's one thing that we know, it's that the Capitol insurrection didn't happen spontaneously. It was born from a months-long campaign by Trump and others on the right to stir distrust in institutions of power, to foster some of these misinformation related to QAnon."}, {"speaker": "SPEAKER_01", "timestamp": [1030.32, 1050.18], "sentence": " And, in fact, for example, a recent poll by The Washington Post showed that 40 percent of Republican voters now think that violence against the government is justified. That reveals just how activated the extreme elements of the right are right now. Again, it needs to be said, this is not the entire Republican Party, but it is a non-trivial fraction of the electorate."}, {"speaker": "SPEAKER_06", "timestamp": [1050.18, 1053.36], "sentence": " Thomas Giff, thank you very much for speaking to Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [1053.36, 1061.46], "sentence": " Google and Facebook have fallen foul of France's data privacy watchdog yet again. They've been"}], [{"speaker": "SPEAKER_06", "timestamp": [1061.46, 1085.3], "sentence": " fined a total of 210 million euros for making it difficult for users who refuse to accept cookies. The snippets of code allow web browsers to save information about their session. Those are then used to target people with personalized digital ads. The move is part of a wider pushback against internet giants by the French government."}], [{"speaker": "SPEAKER_06", "timestamp": [1085.3, 1089.28], "sentence": " Joining me now from Brussels is tech journalist Jennifer Baker."}, {"speaker": "SPEAKER_06", "timestamp": [1089.28, 1091.04], "sentence": " Thank you for joining us."}, {"speaker": "SPEAKER_06", "timestamp": [1091.04, 1094.32], "sentence": " How big of a win is this for privacy advocates?"}, {"speaker": "SPEAKER_06", "timestamp": [1094.32, 1099.24], "sentence": " Is it big enough to make the tech giants change their practices?"}, {"speaker": "SPEAKER_05", "timestamp": [1099.24, 1122.46], "sentence": " Well, certainly it will be seen as a win for those privacy advocates because this is something that has been discussed at this level for quite some time. There's been a long discussion about what we call so-called dark patterns. So to start with the basics, the cookies are put on people's computers, as you say, sometimes provide essential services, which is fine. But more often than not, they're also to provide tracking and they can track people across different websites."}, {"speaker": "SPEAKER_05", "timestamp": [1122.46, 1142.56], "sentence": " And the option to opt out is legally enshrined in EU law under the general data protection regulation. But there's these patterns that encourage people to keep accepting cookies by making it just much more difficult to opt out of cookies. So you have to click four or five different selections to get out of having these cookies tracking you, when it only takes one to say, yes, you will allow them."}, {"speaker": "SPEAKER_05", "timestamp": [1142.56, 1178.04], "sentence": " And so it's this kind of trickery, if you like, that the CNIL, that's the French Data Protection Authority, has been quite angry about and has been really trailblazing in pushing back against this. Other countries, although they're all supposed to enforce the GDPR in the same way, have been a little bit slower. So, this is a win in the sense that France has done something quite serious. They're encouraging them to change their practices. And in fact, there will be a 100,000 euro a day fine if those practices aren't changed in three months. So that is something significant. But it's not the big win that many privacy activists would like to see on a pan-European level."}, {"speaker": "SPEAKER_06", "timestamp": [1178.04, 1182.12], "sentence": " Is there any actual way for users to protect their privacy?"}, {"speaker": "SPEAKER_05", "timestamp": [1182.12, 1206.0], "sentence": " And has the game already been won by the big tech giants well I think it's a battle that is still being fought there are several different instruments of course people can set their browsers to have the most privacy secure way there are different browsers out there you don't always have to use the big tech out of the US you can use some more privacy friendly options as well but essentially we're seeing that this is coming down to enforcement."}, {"speaker": "SPEAKER_05", "timestamp": [1206.0, 1228.12], "sentence": " Now, there's different regulation. There's another piece of legislation at EU level called the e-privacy directive. That is in the process of being overhauled. It was a new directive that was first proposed in 2017 and has stalled completely. And, in fact, Facebook and Google, ironically, lobbied very hard to get it to stall. So now they're left with a sort of piecemeal situation where different member states are enforcing things differently."}, {"speaker": "SPEAKER_05", "timestamp": [1228.12, 1237.02], "sentence": " So it is a complex situation, and a big amount of pressure has come on to Ireland, in fact, because so many of the tech giants have based themselves there."}, {"speaker": "SPEAKER_05", "timestamp": [1237.02, 1242.4], "sentence": " And Ireland doesn't seem to be quite so keen to enforce these sorts of cookie laws."}, {"speaker": "SPEAKER_05", "timestamp": [1242.4, 1266.54], "sentence": " So you see certain countries, as I say, like France, sticking out in front. So, I mean, what people can do is very much within the settings that they use themselves. But the aim is to make it easier for people to protect themselves. You can do it by going through the various options that are there at the moment. But what France is saying is that actually it should be just as easy to opt out as it is to opt in. And it does not see Facebook, Google or YouTube."}, {"speaker": "SPEAKER_05", "timestamp": [1266.54, 1269.5], "sentence": " It's also got find doing this at the moment."}, {"speaker": "SPEAKER_05", "timestamp": [1269.5, 1275.16], "sentence": " So we've heard from Google and Facebook that they are going to change their ways, but we've been here before."}, {"speaker": "SPEAKER_05", "timestamp": [1275.16, 1278.88], "sentence": " So it does remain to be seen whether they will actually do that or not."}, {"speaker": "SPEAKER_06", "timestamp": [1278.88, 1303.6], "sentence": " We saw with some of the shopping issues with Google that they said they would change it so as not to prioritize their own services and they would change their ads and that went backwards and forwards with the european commission for years before anything meaningful was came out of it so we will see i think they're they're using quite a big stick in france so fingers crossed we'll see something within the three months jennifer baker thank you for sharing your views with your news christmas may be over"}], [{"speaker": "SPEAKER_06", "timestamp": [1303.6, 1306.22], "sentence": " but that doesn't mean that the feasting has to stop."}, {"speaker": "SPEAKER_06", "timestamp": [1306.22, 1314.42], "sentence": " As part of Christian Epiphany celebrations, children across France enjoy pastries in the hope of finding an elusive figurine."}, {"speaker": "SPEAKER_06", "timestamp": [1314.42, 1316.04], "sentence": " Raoul San reports."}, {"speaker": "SPEAKER_09", "timestamp": [1316.04, 1327.08], "sentence": " All over France this month, many children will excitedly bite into a flaky pastry cake, hoping to find a tiny toy or trinket."}, {"speaker": "SPEAKER_09", "timestamp": [1327.08, 1333.06], "sentence": " The traditional galette de roi, or pancake of the kings, is a post-12th night of Christmas tradition."}, {"speaker": "SPEAKER_09", "timestamp": [1333.06, 1338.52], "sentence": " Millions will be eaten across the continent, but even these buttery delights are being hit by rising prices."}, {"speaker": "SPEAKER_02", "timestamp": [1338.52, 1343.54], "sentence": " JOSÉ PINAR, The price of butter has doubled in two years."}, {"speaker": "SPEAKER_01", "timestamp": [1343.54, 1347.12], "sentence": " The butter which we put inside here, we buy at 9.50 a kilo."}, {"speaker": "SPEAKER_02", "timestamp": [1347.12, 1349.46], "sentence": " It was about 3.80 in 2018."}, {"speaker": "SPEAKER_01", "timestamp": [1349.46, 1352.2], "sentence": " We have passed on a little of the selling price."}, {"speaker": "SPEAKER_02", "timestamp": [1352.2, 1355.14], "sentence": " We have increased our cake prices by 10%."}, {"speaker": "SPEAKER_01", "timestamp": [1355.14, 1358.56], "sentence": " We're at 6.60 a slice instead of 6 euros."}, {"speaker": "SPEAKER_01", "timestamp": [1358.56, 1368.44], "sentence": " Whoever finds the fève is proclaimed the king or queen of the feast and crowned with a cardboard tiara that comes with each cake."}, {"speaker": "SPEAKER_09", "timestamp": [1368.44, 1372.18], "sentence": " Many parents will make sure that their children find the token figurine."}, {"speaker": "SPEAKER_09", "timestamp": [1372.18, 1374.5], "sentence": " Even some adults don't leave the prize up to chance."}, {"speaker": "SPEAKER_10", "timestamp": [1374.5, 1378.72], "sentence": " I will share it with my husband."}, {"speaker": "SPEAKER_03", "timestamp": [1378.72, 1381.12], "sentence": " There will be no discussion about the king and queen."}, {"speaker": "SPEAKER_00", "timestamp": [1381.12, 1400.36], "sentence": " I think that when people have taken precautions, that they have been tested before meeting, there is no worry.\" Originally dried beans were placed inside the pastry, but now they are made of porcelain and some are considered quite collectible."}, {"speaker": "SPEAKER_09", "timestamp": [1400.36, 1401.36], "sentence": " That's all from us."}, {"speaker": "SPEAKER_06", "timestamp": [1401.36, null], "sentence": " Do stay tuned for more news coming up."}]]}