{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 647.0}, {"start_time": 647.0, "end_time": 820.0}, {"start_time": 820.0, "end_time": 931.0}, {"start_time": 931.0, "end_time": 1142.0}, {"start_time": 1142.0, "end_time": 1336}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.86], "sentence": " Welcome to Euronews tonight. I'm Eamon Zaidi. Here are the headlines."}, {"speaker": "SPEAKER_05", "timestamp": [3.86, 16.74], "sentence": " Sergei Tikhanovsky, the husband of Belarus' opposition leader Svetlana Tikhanovskaya, is jailed for 18 years for organising riots and inciting social hatred."}, {"speaker": "SPEAKER_08", "timestamp": [16.74, 21.24], "sentence": " And I've caught up with Svetlana Tikhanovskaya here in Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [21.24, 28.4], "sentence": " She said she won't tell her youngest child about her father's 18-year prison sentence but she vows to fight on."}, {"speaker": "SPEAKER_05", "timestamp": [28.4, 37.44], "sentence": " WHO says Omicron spreading at unprecedented rate. It's now been detected in 77 countries."}, {"speaker": "SPEAKER_05", "timestamp": [37.44, 41.36], "sentence": " As cases rise in the UK, the parliament debates extending restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [41.36, 49.68], "sentence": " Here in the Cube, we take a look at the latest example of COVID-related violence as a Greek school teacher is abducted by vigilantes."}, {"speaker": "SPEAKER_05", "timestamp": [49.68, 56.8], "sentence": " And Malta becomes the first European country to legalise cannabis for personal use."}, {"speaker": "SPEAKER_05", "timestamp": [56.8, 67.06], "sentence": " The husband of Belarus' opposition leader, Svetlana Tikhanovskaya has been jailed for 18 years."}, {"speaker": "SPEAKER_05", "timestamp": [67.06, 73.58], "sentence": " Sergei Tikhanovsky was convicted of organising mass unrest and of inciting social hatred."}, {"speaker": "SPEAKER_05", "timestamp": [73.58, 79.94], "sentence": " He was arrested in 2020 ahead of the presidential election in which he planned to run against Alexander Lukashenko."}, {"speaker": "SPEAKER_05", "timestamp": [79.94, 88.9], "sentence": " The disputed result that saw Lukashenko claim victory and extend his 28 years in power saw mass protests on the street of the country."}, {"speaker": "SPEAKER_05", "timestamp": [88.9, 95.46], "sentence": " Well, for more, we're now joined by Shona Murray, a correspondent in Brussels."}], [{"speaker": "SPEAKER_05", "timestamp": [95.46, 101.22], "sentence": " Shona, good to see you. So you've been talking to Svetlana today following the sentencing of her husband."}, {"speaker": "SPEAKER_05", "timestamp": [101.22, 102.64], "sentence": " What did she have to say?"}, {"speaker": "SPEAKER_02", "timestamp": [102.64, 188.82], "sentence": " Well, the last time they spoke was actually October last year 2020 and she knew this day was coming. She knew that this trial was behind closed doors. I spoke to her a few weeks ago. She expected him to get around 15 years but she told me that when she was given the information that it was 18 years she was still in shock because you can't prepare for shocking news like that and obviously she's deeply concerned about about his condition and i caught up with her and i asked her first of all for her reaction i knew that the sentence will be on this day and i was sure that i'm ready for any news i knew that it would be like very tough sentence but you can't be prepared for such things and i was at the meeting when one of my assistant told me that 18 years i understood everything you know i couldn't burst into tears at this moment because i had to continue this visit but of course something was torn inside of me. But, you know, it's difficult to imagine. It's impossible to imagine this number at all because it's the longest sentence any person had from political prisoners."}, {"speaker": "SPEAKER_02", "timestamp": [188.82, 198.32], "sentence": " I understand that it's personal revenge, revenge on my husband, who managed to organize people around himself, to manage to raise up people, and maybe it's revenge on me."}, {"speaker": "SPEAKER_08", "timestamp": [198.32, 202.72], "sentence": " That's Svetlana Tyanovskaya speaking to me earlier today in Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [202.72, 209.64], "sentence": " She also told me that she doesn't intend to tell her young daughter, who's just turned six, about her father's 18-year sentence."}, {"speaker": "SPEAKER_08", "timestamp": [209.64, 211.46], "sentence": " Her daughter doesn't know that he's in prison."}, {"speaker": "SPEAKER_08", "timestamp": [211.46, 213.12], "sentence": " She thinks he's on a business trip."}, {"speaker": "SPEAKER_08", "timestamp": [213.12, 222.62], "sentence": " But she constantly asks where her father is and she will tell her 11-year-old son about this sentence, but obviously a huge thing for any child to try to understand."}, {"speaker": "SPEAKER_08", "timestamp": [222.62, 224.04], "sentence": " Absolutely."}, {"speaker": "SPEAKER_05", "timestamp": [224.04, 225.92], "sentence": " Now, Svetlana says that the"}], [{"speaker": "SPEAKER_05", "timestamp": [225.92, 232.14], "sentence": " only question she will ask herself is what will she do next? So what is she planning now?"}, {"speaker": "SPEAKER_08", "timestamp": [232.14, 287.0], "sentence": " Well, she really has no choice but to fight on. I mean, she's here in Brussels today ahead of a European Council meeting over the next two days of EU leaders where Belarus will feature quite strongly anyway, regardless. I mean, this was going to happen anyway but of course Sergei's sentencing will certainly be a major part of the discussion between all member states and first of all they'll be discussing how to react and I have spoken to EU source today who said that member states would be open to even a sixth round of sanctions against belarus on after only just passing a recent round a couple of weeks ago the fifth round of sanctions but for svetlana tinovskaya she has to continue she is the exiled opposition leader of belarus as you mentioned earlier of course her husband was going to run against alexander lukashenko he wasn't even able to file the papers to do so. He was arrested, and so she filed her name."}, {"speaker": "SPEAKER_08", "timestamp": [287.0, 292.8], "sentence": " And so her role now is to continue until there is eventually democratic elections in Belarus."}, {"speaker": "SPEAKER_05", "timestamp": [292.8, 295.68], "sentence": " Shona Murray in Brussels, thank you so much."}, {"speaker": "SPEAKER_08", "timestamp": [295.68, 301.38], "sentence": " Well, for more analysis, I'm now joined by journalist Hanna Lubakova,"}], [{"speaker": "SPEAKER_05", "timestamp": [301.38, 303.96], "sentence": " a non-resident fellow at the Atlantic Council."}, {"speaker": "SPEAKER_05", "timestamp": [303.96, 313.8], "sentence": " Hanna, so Svetlana says she feels the sentence handed down to her husband is not only personal revenge on him, but on her also."}, {"speaker": "SPEAKER_08", "timestamp": [313.8, 316.26], "sentence": " Is that how it's being viewed in Belarus?"}, {"speaker": "SPEAKER_05", "timestamp": [316.26, 321.08], "sentence": " I think it's a pretty correct description."}, {"speaker": "SPEAKER_06", "timestamp": [321.08, 351.08], "sentence": " Svetlana Tikhanovskaya ran in the election just because her husband was not registered and she became so popular she was able to gather support among the population, among the society and now Lukashenko imposes revenge on her, on Sergei and basically on every Belarusian who protested against him because he wants to scare people. He wants to show that anybody who is going out on the streets who protests against him would be jailed for so many years."}, {"speaker": "SPEAKER_06", "timestamp": [351.08, 357.16], "sentence": " So this is a revenge on basically the society in general."}, {"speaker": "SPEAKER_05", "timestamp": [357.16, 363.92], "sentence": " Now, Tsikhanouski joins hundreds of dissenting voices behind bars, some are high profile, others not so well known."}, {"speaker": "SPEAKER_05", "timestamp": [363.92, 366.6], "sentence": " dissenting voices behind bars, some are high profile, others not so well known?"}, {"speaker": "SPEAKER_04", "timestamp": [366.6, 381.06], "sentence": " So there is this blogger, Igor Oosik, who has been jailed for 15 years and he was actually arrested last year in June. Mikhail Estatkevich is a prominent politician who's been around forever."}, {"speaker": "SPEAKER_04", "timestamp": [381.06, 413.6], "sentence": " He was also in the 90s at the same time when Lukashenko came to power, so Lukashenko perfectly well knows him and remembers him and Mikhail Estetkevich was sentenced today to 14 years in prison. Like these sentences are the harshest, are the most brutal in the history of modern Belarus when it comes to opposition politicians. So it just shows the level of fear of Lukashenko when it comes to discontent, when it comes to opposition, when it comes to democratic forces."}, {"speaker": "SPEAKER_04", "timestamp": [413.6, 444.74], "sentence": " But I think what's positive here, if anything, but many people do not believe that Sergei Tikhanovsky or Mikhail Stetkevich or Igor Osik would be in jail for so many years. It's just not possible. People do not believe that the regime would be able to stay in power for so long. So I think that's this prevalent feeling among Belarusians, that despite anything, they would not stay behind bars for so many years."}, {"speaker": "SPEAKER_04", "timestamp": [444.74, 446.04], "sentence": " anything, they would not stay behind bars for so many years."}, {"speaker": "SPEAKER_05", "timestamp": [446.04, 451.24], "sentence": " You talk about these being the most brute and harsh sentences, that it's the fear of the regime."}, {"speaker": "SPEAKER_05", "timestamp": [451.24, 455.18], "sentence": " But what do they say about Lukashenko's grip on power itself?"}, {"speaker": "SPEAKER_04", "timestamp": [455.18, 462.62], "sentence": " So when it comes to the level of repressions in Belarus, it's been unprecedented."}, {"speaker": "SPEAKER_04", "timestamp": [462.62, 490.8], "sentence": " Since the past year, since August 2020 more than 40 000 people have been imprisoned in Belarus and that's a an incredible number for Belarus our population is nine and a half million uh journalists are being jailed on a massive scale now there are currently 31 journalists behind bars many people were tortured and many people had to flee the country in fear of repressions."}, {"speaker": "SPEAKER_04", "timestamp": [490.8, 493.14], "sentence": " So we have this repressions on the streets."}, {"speaker": "SPEAKER_04", "timestamp": [493.14, 502.24], "sentence": " So we have arrests, we have torture, but we also have now basically wiping out or cleansing the field of civil society."}, {"speaker": "SPEAKER_04", "timestamp": [502.24, 553.5], "sentence": " Lukashenko, his regime destroys institutions. Almost 300 institutions, organizations of civil society have been dissolved in the past months. So no dissent, no discontent is currently possible in Belarus and Lukashenko is so scared of protest that he wants to destroy anything that is still alive when it comes to organizations or institutions in Belarus and obviously there is this media blackout in the country. No independent media is available for Belarusians. They cannot watch it, they cannot read it. So basically Lukashenko wants to have citizens who are totally loyal to him. But again, given what he has done last year and obviously this year as well, people will not start loving him again. And I think that's what Lukashenko also understands."}, {"speaker": "SPEAKER_05", "timestamp": [553.5, 561.74], "sentence": " That's why he's so scared. All right, well, we're going to have to leave it there. But Hanna Lupakova, thank you so much for your analysis. Thank you so much."}, {"speaker": "SPEAKER_05", "timestamp": [561.74, 568.8], "sentence": " The World Health Organization says 77 countries have now reported cases of the COVID-19 variant"}], [{"speaker": "SPEAKER_05", "timestamp": [568.8, 587.08], "sentence": " Omicron and that it's probably in most countries, even if it hasn't been detected yet. Speaking at a press conference in Geneva, the WHO's director general said the new variant was spreading at a rate not seen by the international health body with previous ones. It was first reported last month in Southern Africa and Hong Kong."}, {"speaker": "SPEAKER_00", "timestamp": [587.08, 593.26], "sentence": " We're concerned that people are dismissing Omicron as mild."}, {"speaker": "SPEAKER_00", "timestamp": [593.26, 600.38], "sentence": " Surely, we have learned by now that we underestimate this virus at our peril."}, {"speaker": "SPEAKER_05", "timestamp": [600.38, 653.74], "sentence": " Even if Omicron does cause less severe disease, the sheer number of cases could once again overwhelm unprepared health systems. In the UK, MPs are voting on the government's plan B COVID restrictions following the rapid spread of the Omicron variant. Health Secretary Sajid Javid addressed Parliament ahead of the vote, saying the vaccine rate across the country needs to be much higher. Javid announced that 11 countries on the UK's travel red list will be removed from 4am on Wednesday. He's now seeking urgent advice about people currently in quarantine hotels or ones who have been booked into hotels following the rule change now the Netherlands extended covid-19 restrictions on November 28 28th to try and deal with surging"}], [{"speaker": "SPEAKER_05", "timestamp": [653.74, 673.96], "sentence": " infection numbers in the country but with the spread of the highly transmissible omicron variant the government is now considering putting further measures in place Let's bring in our reporter, Fernand Van Tetz, who joins us now from Amsterdam. Thank you so much for joining us now. So, Netherlands expected to extend current restrictions over Christmas. What's being considered?"}, {"speaker": "SPEAKER_06", "timestamp": [673.96, 703.62], "sentence": " So, we'll know exactly in an hour, Mayim, but what is being considered is, yes, extending that nighttime curfew that shops, restaurants, gyms close their doors at 5 p.m. until 5 a.m. the next morning. That will be extended at least until the 14th of January. It also means that the limitation on the number of visitors you can receive in your home, which is currently set to four, that will be extended over Christmas."}, {"speaker": "SPEAKER_06", "timestamp": [703.62, 705.28], "sentence": " So that is a huge blow here."}, {"speaker": "SPEAKER_06", "timestamp": [705.28, 742.64], "sentence": " And, actually, most controversially is the decision that elementary schools will have to shut their doors next week already, one week early for the Christmas holidays. That is in view of those Christmas celebrations coming up. They're hoping that, if children stop going to school, they will catch their infections early and hopefully not pass those on during Christmas celebrations. Now, secondary schools will be allowed to stay open. That's because a lot of children in secondary school have already been vaccinated. Elementary school children can only start being vaccinated as of January. And the number of cases has dipped for the first time here since yesterday. However, the number of people on intensive care units still continues to rise."}, {"speaker": "SPEAKER_05", "timestamp": [742.64, 758.72], "sentence": " Nonessential care is still being delayed. And that pressure on the health system, that is why these measures will likely be announced to be extended until the 14th of January shortly. Right, so Fernand, nine months on from the election, looks like Mark Ritter will become Prime Minister again with a four-party coalition."}, {"speaker": "SPEAKER_05", "timestamp": [758.72, 760.18], "sentence": " What do we know about the agreement?"}, {"speaker": "SPEAKER_05", "timestamp": [760.18, 765.72], "sentence": " Yes, so he's made it in the end."}, {"speaker": "SPEAKER_06", "timestamp": [765.72, 767.92], "sentence": " So, tomorrow, we will know the exact details."}, {"speaker": "SPEAKER_06", "timestamp": [767.92, 778.26], "sentence": " So far, only positive things have been leaked by these four parties, the VVD of Prime Minister Mark Rutte, the Christian Democrats, the Liberal Democrats of D66, and the Christian Union."}, {"speaker": "SPEAKER_06", "timestamp": [778.26, 790.2], "sentence": " And that's things like lots of money to fight climate change, lots of money to fight a nitrogen excess scandal here, lots of money to invest a nitrogen excess scandal here, lots of money to invest in education, the potential of free childcare for everyone."}, {"speaker": "SPEAKER_06", "timestamp": [790.2, 806.6], "sentence": " However what has not been released yet, and that's the devil is in the details, is the issues that made it so difficult to form this coalition, the reason why this dragged on for 271 days, and that's issues like migration but also medical ethical issues like euthanasia where two of the parties really disagree on."}, {"speaker": "SPEAKER_06", "timestamp": [806.6, 814.54], "sentence": " So that we'll find out tomorrow how they manage to solve their differences and finally close the longest coalition formation in Dutch history."}, {"speaker": "SPEAKER_06", "timestamp": [814.54, 816.66], "sentence": " Definitely is the longest."}, {"speaker": "SPEAKER_05", "timestamp": [816.66, 819.22], "sentence": " Fernanda, thank you so much for that update from the Netherlands."}, {"speaker": "SPEAKER_05", "timestamp": [819.22, 827.54], "sentence": " Now, authorities in Greece have detained three people on suspicion of abducting a school teacher while they were carrying out COVID-19 checks."}], [{"speaker": "SPEAKER_05", "timestamp": [827.54, 829.06], "sentence": " Matthew in the Cube has more."}, {"speaker": "SPEAKER_03", "timestamp": [829.06, 837.58], "sentence": " Mariam, across Europe we are still seeing examples of violence related to protests against health restrictions and COVID-19 vaccines."}, {"speaker": "SPEAKER_03", "timestamp": [837.58, 847.62], "sentence": " From deadly shootings in Germany and Russia to France where over the weekend a World War Two Memorial was vandalized by anti-pass demonstrators."}, {"speaker": "SPEAKER_03", "timestamp": [847.62, 850.78], "sentence": " And in Greece this violence has targeted schools."}, {"speaker": "SPEAKER_03", "timestamp": [850.78, 862.34], "sentence": " On Friday a 61 year old head teacher at a school in the northern town of Katerina was abducted while they were carrying out daily Covid-19 checks as students entered the school premises."}, {"speaker": "SPEAKER_03", "timestamp": [862.34, 887.84], "sentence": " Police said in a statement that this teacher was abducted, handcuffed and forced into a vehicle by a group of 11 self-styled vigilantes. They say this group then drove the teacher to a local police station where they tried to force the authorities to arrest this teacher for supposedly breaking constitutional freedoms. Instead, the police arrested this group of vigilantes. Three people have been detained pending a trial, eight others were released on bail."}, {"speaker": "SPEAKER_03", "timestamp": [887.84, 893.36], "sentence": " All of them facing charges related to abduction, assault and breaking health restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [893.36, 896.88], "sentence": " And this kind of story has generated a huge reaction from the Greece government."}, {"speaker": "SPEAKER_03", "timestamp": [896.88, 901.22], "sentence": " A minister for public order said on Twitter that it was absolutely reprehensible."}, {"speaker": "SPEAKER_03", "timestamp": [901.22, 927.78], "sentence": " While Greece's minister for education, Niki Karameas, also said on Twitter that the instance was unthinkable and has pledged to protect the country's education community from further violence. Like many countries, Greece has seen an increasing instance of these kind of self-styled vigilantes. But like a number of countries, Mariam, Athens has pledged to crack down on this kind of COVID-19 related violence and of course as well on any criminals who are trying to profit from the pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [927.78, 929.34], "sentence": " Thank you, Matthew."}, {"speaker": "SPEAKER_05", "timestamp": [929.34, 936.96], "sentence": " Malta has become the first country in Europe to legalise the recreational use of cannabis."}], [{"speaker": "SPEAKER_05", "timestamp": [936.96, 944.02], "sentence": " The Parliament voted in favour of the law, which also allows people to grow and store a limited amount of the drug at home."}, {"speaker": "SPEAKER_05", "timestamp": [944.02, 949.0], "sentence": " Malta already allowed the use of medicinal cannabis back in 2018."}, {"speaker": "SPEAKER_05", "timestamp": [949.0, 954.0], "sentence": " For more, I'm now joined by Herman Gretsch, the editor of The Times of Malta."}, {"speaker": "SPEAKER_05", "timestamp": [954.0, 957.0], "sentence": " Good to have you on the programme. So, why is Malta taking the step?"}, {"speaker": "SPEAKER_01", "timestamp": [957.0, 970.76], "sentence": " Well, it seems to have been... Malta's been making these incredible steps, I would say, more liberal steps in the last 11 years. This is an island where 11 years ago we didn't even have divorce legislation."}, {"speaker": "SPEAKER_01", "timestamp": [970.76, 987.26], "sentence": " And we've gone from that to enacting divorce legislation. We introduced gay marriage and quite possibly the most progressive LGBT rights in Europe. So it came as almost the next progressive law by our government."}, {"speaker": "SPEAKER_01", "timestamp": [987.26, 1004.74], "sentence": " This did not come easily. There's a lot of objections to the law. In fact, just a few minutes ago, the opposition leader said that basically they accused the government of bulldozing a law which he said would harm society and which ignored the advice of most NGOs."}, {"speaker": "SPEAKER_01", "timestamp": [1004.74, 1006.0], "sentence": " he said would harm society and which ignored the advice of most NGOs."}, {"speaker": "SPEAKER_05", "timestamp": [1006.0, 1011.76], "sentence": " So was there more opposition to making the use of cannabis legal then?"}, {"speaker": "SPEAKER_01", "timestamp": [1011.76, 1027.36], "sentence": " There was quite a lot of opposition. I mean, there hasn't been any referendum or anything of the sort, but society, multi-society has changed. There is more tolerance towards these kinds of laws, which in the past would have been unthinkable."}, {"speaker": "SPEAKER_01", "timestamp": [1027.36, 1056.6], "sentence": " It's not because there's huge pressure from society to introduce it, but for the government, it seems to have been a more natural progression. The changes that have been going on in the last few years, it seems to have been next bit will be towards cannabis use. The government is saying, we're doing this because we need to stop, we need to clamp down on the criminals who are selling cannabis to, you know, we can't keep putting young people behind bars."}, {"speaker": "SPEAKER_01", "timestamp": [1056.6, 1062.1], "sentence": " But it went one step further, because now you can basically smoke cannabis at home."}, {"speaker": "SPEAKER_05", "timestamp": [1062.1, 1080.36], "sentence": " We need to be very careful. The law doesn not say that you can just go out and smoke it in the streets. This is for personal use and that you will be allowed to buy it from approved sellers. So what difference will this make really then to drug use on the island? And are then the public really behind this?"}, {"speaker": "SPEAKER_01", "timestamp": [1080.36, 1096.34], "sentence": " We're not sure if really the public is behind it or not, because there are a lot of NGOs that have actually come out very strongly against this, because they're saying that it's saying that this will facilitate the use of harder drugs."}, {"speaker": "SPEAKER_01", "timestamp": [1096.34, 1097.48], "sentence": " The government made its case."}, {"speaker": "SPEAKER_01", "timestamp": [1097.48, 1098.9], "sentence": " They said it is not."}, {"speaker": "SPEAKER_01", "timestamp": [1098.9, 1114.96], "sentence": " They said that they're quite optimistic that this will simply clamp down on the criminals selling the drugs, and that it is better for our youths to be able to access drugs, soft drugs, through more approved means."}, {"speaker": "SPEAKER_01", "timestamp": [1114.96, 1128.62], "sentence": " We still don't know how this is going to go down, what changes, such as there's going to be on the ground, because in my books, it is not it is not really cannabis use in Malta."}, {"speaker": "SPEAKER_01", "timestamp": [1128.62, 1134.34], "sentence": " There is obviously clear use of cannabis, but it's not as widespread as possibly we think it is."}, {"speaker": "SPEAKER_05", "timestamp": [1134.34, 1139.42], "sentence": " OK, well, Herman Gretsch, editor of The Times of Malta, we're going to have to leave it there."}, {"speaker": "SPEAKER_05", "timestamp": [1139.42, 1140.86], "sentence": " But thank you so much for joining us."}, {"speaker": "SPEAKER_05", "timestamp": [1140.86, 1149.0], "sentence": " When you think of coffee countries like Brazil,, Colombia, Indonesia probably spring to mind."}], [{"speaker": "SPEAKER_05", "timestamp": [1149.0, 1160.0], "sentence": " But now production is breaking ground in the Northern Hemisphere, and specifically Belgium, which claims the cultivation of its beans is more environmentally friendly and uses less energy."}, {"speaker": "SPEAKER_05", "timestamp": [1160.0, 1164.0], "sentence": " But there is much smaller supply, as Rebecca Daunt reports."}, {"speaker": "SPEAKER_07", "timestamp": [1164.0, 1170.02], "sentence": " This is grown, harvested and roasted in the heart of Liege."}, {"speaker": "SPEAKER_07", "timestamp": [1170.02, 1177.86], "sentence": " While most of the world's coffee comes from Brazil, the Plant World Observatory accomplished this particular feat using three Arabica coffee trees."}, {"speaker": "SPEAKER_07", "timestamp": [1177.86, 1183.8], "sentence": " The first harvest generated a mere 1.3 kilograms of coffee, enough to make 100 cups."}, {"speaker": "SPEAKER_07", "timestamp": [1183.8, 1187.76], "sentence": " For a fee of 6 euros, coffee lovers can enjoy a fresh cup of espresso."}, {"speaker": "SPEAKER_01", "timestamp": [1187.76, 1197.42], "sentence": " A bit subtle, a bit acidic, so pretty nice. You can tell the sweetness in this coffee."}, {"speaker": "SPEAKER_03", "timestamp": [1197.42, 1202.4], "sentence": " While coffee remains the world's second most popular drink, its cultivation leads to deforestation."}, {"speaker": "SPEAKER_07", "timestamp": [1202.4, 1206.66], "sentence": " However, with this tiny crop, it's different, says biologist Sophie Petours."}, {"speaker": "SPEAKER_09", "timestamp": [1206.66, 1211.18], "sentence": " We grow the coffee trees almost without fertilizer."}, {"speaker": "SPEAKER_07", "timestamp": [1211.18, 1215.64], "sentence": " And when we use fertilizer, it's organic fertilizer, no chemicals at all."}, {"speaker": "SPEAKER_07", "timestamp": [1215.64, 1223.58], "sentence": " In addition, the roasting process is completely traditional, so it's probably one of the best coffees you could find in terms of cost on the planet."}, {"speaker": "SPEAKER_07", "timestamp": [1223.58, 1232.18], "sentence": " Once harvested, the beans were dried in a small machine before they were transported to a former coffee roaster just a few kilometres away."}, {"speaker": "SPEAKER_07", "timestamp": [1232.18, 1237.2], "sentence": " For Belgian coffee enthusiasts, the next tasting is scheduled for the 9th of January."}, {"speaker": "SPEAKER_07", "timestamp": [1237.2, 1239.42], "sentence": " Rebecca Daunt, Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [1239.42, 1253.82], "sentence": " And that's all from the programme, but we'll leave you with a no comment from Seville in Spain where supporters of Real Betis continued their annual tradition of throwing teddy bears onto the football pitch for disadvantaged children this Christmas."}]]}