{"chapters": [{"start_time": 0.0, "end_time": 53.0}, {"start_time": 53.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 9.36], "sentence": " Discontent turned to violence in Brussels today as hundreds of tractors arrived to join the farmers' protest on the day of the extraordinary EU summit."}, {"speaker": "SPEAKER_12", "timestamp": [9.36, 20.24], "sentence": " The International Court of Justice has rejected almost all of Ukraine's claims Russia violated international conventions surrounding financing terrorism and racial discrimination."}, {"speaker": "SPEAKER_09", "timestamp": [20.24, 29.22], "sentence": " As the war in Gaza claimed nearly 27,000 lives, the World Health Organization says it is struggling to reach hospitals in dire need of supplies."}, {"speaker": "SPEAKER_09", "timestamp": [29.22, 38.6], "sentence": " The Spanish region of Catalonia has declared an emergency drought status as a dry and sunny winter continues."}, {"speaker": "SPEAKER_12", "timestamp": [38.6, 48.0], "sentence": " Climate activist Greta Thunberg has appeared in court in London at the start of her trial on public order offences."}, {"speaker": "SPEAKER_13", "timestamp": [48.0, 63.0], "sentence": " Hundreds of tractors arrived in Brussels to join the farmers' protest on the day of the extraordinary EU summit."}], [{"speaker": "SPEAKER_12", "timestamp": [63.0, 68.0], "sentence": " le jour du sommet de l'UE."}, {"speaker": "SPEAKER_12", "timestamp": [68.0, 76.0], "sentence": " Ils ont été salués par des gens qui les ont éclatés dans les rues. Mais dans le district de l'UE, à côté du Parlement européen, où les agriculteurs ont réunis, le mood était différent."}, {"speaker": "SPEAKER_12", "timestamp": [76.0, 80.0], "sentence": " Des gens ont mis des bottes aux policiers, ont mis en place des fires et ont vandalisé des statues."}, {"speaker": "SPEAKER_12", "timestamp": [80.0, 83.0], "sentence": " Les policiers ont répondu avec des canons d'eau."}, {"speaker": "SPEAKER_12", "timestamp": [83.0, 87.0], "sentence": " Les agriculteurs ont eu un message clair pour les leaders de l'UE. statues. Police responded with water cannons. Farmers had a clear message for EU leaders."}, {"speaker": "SPEAKER_12", "timestamp": [87.0, 117.0], "sentence": " Many EU capitals have seen similar protests in recent weeks. They all had different demands but one thing did bind them together. They all denounced the EU's Green Deal, saying it puts an extra burden on agriculture."}, {"speaker": "SPEAKER_01", "timestamp": [117.0, 129.88], "sentence": " En fait on nous demande de faire l'effort et de payer nous-mêmes. On nous demande de mettre des jachères, on nous demande de faire plein de more things for nature, we have no problem with that, but we have to finance it."}, {"speaker": "SPEAKER_12", "timestamp": [129.88, 140.24], "sentence": " It's not us who have to pay to finance the green budget.\" In response, the EU signalled it would make concessions for farmers."}, {"speaker": "SPEAKER_00", "timestamp": [140.24, 168.68], "sentence": " Brussels legalised import bans on some Ukrainian goods, relaxed land use and pumped the brakes on trade agreements with third countries. A Ruszlánok legalizálták az importbánatokat, és a különböző ukráinai végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknek a végzőknekvábbra is engednek-e majd a nyomásnak, kiderül a következő napokban."}, {"speaker": "SPEAKER_13", "timestamp": [168.68, 187.76], "sentence": " Az Euronews-t Brüsszelből Zsíros Sándor tudósította. extreme weather events in more than 30 years. Storm Engen lashed the Nordic country with high winds and driving rain."}], [{"speaker": "SPEAKER_13", "timestamp": [187.76, 194.24], "sentence": " The region around Trondheim was particularly hard hit, with the authorities warning people to stay indoors."}, {"speaker": "SPEAKER_13", "timestamp": [194.24, 203.38], "sentence": " A number of buildings, including a gym and a hotel, were badly damaged as gale winds rolled in on the coast and towards the north."}, {"speaker": "SPEAKER_13", "timestamp": [203.38, 214.02], "sentence": " Thousands of households are without electricity in Nordland, Troms and other areas."}], [{"speaker": "SPEAKER_12", "timestamp": [214.02, 227.72], "sentence": " The International Court of Justice rejected almost all of Ukraine's claims Russia violated international conventions surrounding financing terrorism and racial discrimination on Wednesday."}, {"speaker": "SPEAKER_12", "timestamp": [227.72, 235.72], "sentence": " Despite large parts of Ukraine's case against Russia being dismissed, a lawyer representing Ukraine said it was still a really important day."}, {"speaker": "SPEAKER_10", "timestamp": [235.72, 241.5], "sentence": " So, it is important that under both conventions there are violations by the Russian Federation."}, {"speaker": "SPEAKER_12", "timestamp": [241.5, 269.6], "sentence": " And this is the very first time when the Russian Federation is called officially, legally a violator of international law. So it is really a big value, and we hope and we really understand that it will be an important cornerstone for us to move forward with our next cases, in particular in this court, but not only in other courts and in other jurisdictions. On the front lines, an artillery unit of the Azov brigade in eastern Ukraine continues to fire at Russian positions."}, {"speaker": "SPEAKER_12", "timestamp": [269.6, 275.84], "sentence": " But Ukrainian forces continue to grapple with ammunition shortages."}, {"speaker": "SPEAKER_12", "timestamp": [275.84, 283.0], "sentence": " In Russia, President Vladimir Putin chaired a meeting on the economic development of occupied Ukrainian territories on Wednesday."}, {"speaker": "SPEAKER_12", "timestamp": [283.0, 288.32], "sentence": " Despite international sanctions, he urged Russian banks to start working in the occupied territories."}, {"speaker": "SPEAKER_02", "timestamp": [288.32, 298.4], "sentence": " A strike by security staff has severely impacted operations at most of Germany's main airports."}, {"speaker": "SPEAKER_02", "timestamp": [298.4, 305.72], "sentence": " All departures from Berlin, Hamburg and Stuttgart were cancelled even before the industrial action began."}, {"speaker": "SPEAKER_02", "timestamp": [305.72, 310.22], "sentence": " Unions have called for a walkout at 11 airports around the country."}, {"speaker": "SPEAKER_02", "timestamp": [310.22, 314.1], "sentence": " Only Munich and others in Bavaria have not been impacted."}, {"speaker": "SPEAKER_02", "timestamp": [314.1, 321.28], "sentence": " This is the latest stoppage in a long-running dispute between workers and management, primarily over pay."}, {"speaker": "SPEAKER_02", "timestamp": [321.28, 327.0], "sentence": " Further negotiations will take place next week."}], [{"speaker": "SPEAKER_09", "timestamp": [327.0, 347.7], "sentence": " After almost five months of Israeli shelling, Palestinians in Gaza continue to load the dead bodies of their relatives onto trucks. So far, nearly 27,000 lives have been claimed, according to the Hamas-run health ministry. The World Health Organization has said it faces great difficulty reaching hospitals in southern Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [347.7, 355.98], "sentence": " During a UN mission on Monday, WHO delivered medical supplies to Nasser Medical Complex."}, {"speaker": "SPEAKER_11", "timestamp": [355.98, 360.42], "sentence": " Other missions to deliver fuel and food were denied."}, {"speaker": "SPEAKER_11", "timestamp": [360.42, 375.78], "sentence": " Yesterday, we made another attempt to get food to Nasser, but due to delays about 500 metres from the checkpoint, the food was taken from the tracks by crowds who were also desperate for food."}, {"speaker": "SPEAKER_09", "timestamp": [375.78, 381.34], "sentence": " The UN aid agency UNRWA reports that Israeli strikes have forced it to abandon its shelters."}, {"speaker": "SPEAKER_08", "timestamp": [381.34, 395.94], "sentence": " In the last few days, UNRWA has had to move its operations out of Han Younis city, out in its shelters."}, {"speaker": "SPEAKER_09", "timestamp": [395.94, 403.66], "sentence": " Israel's Prime Minister Benjamin Netanyahu said on Wednesday that the UN's Palestinian Refugee Agency must be shut down."}, {"speaker": "SPEAKER_09", "timestamp": [403.66, 410.1], "sentence": " Some of their members have recently been accused of participating in the 7th of October Hamas attack on Israel."}, {"speaker": "SPEAKER_09", "timestamp": [410.1, 422.5], "sentence": " Meanwhile, thousands of displaced Palestinians are living in tents in Rafah, near the border with Egypt, as the Israeli military is now focusing on the site of the Gaza Strip."}, {"speaker": "SPEAKER_09", "timestamp": [422.5, 425.82], "sentence": " focusing on the south of the Gaza Strip."}, {"speaker": "SPEAKER_12", "timestamp": [425.82, 432.86], "sentence": " Climate activist Greta Thunberg has appeared in court in London at the start of her trial on public order offences."}], [{"speaker": "SPEAKER_12", "timestamp": [432.86, 440.58], "sentence": " She has been charged in relation to her participation at a protest against an oil and gas industry conference in London in October."}, {"speaker": "SPEAKER_12", "timestamp": [440.58, 462.64], "sentence": " Police arrested the Swedish campaigner under a controversial law that allows them to impose limits on the number of people taking part in public assemblies. Several other people were detained at the same demonstration outside the London Hotel where the conference was taking place. The trial is expected to last two days."}], [{"speaker": "SPEAKER_12", "timestamp": [462.64, 472.54], "sentence": " The French parliament has overwhelmingly approved the inclusion of the right to abortion in the French constitution, with 493 votes for and 30 against."}, {"speaker": "SPEAKER_12", "timestamp": [472.54, 481.6], "sentence": " The constitutional reform, promised by President Macron after a rollback of abortion rights in the US, was backed by the centrist coalition and left-wing groups."}, {"speaker": "SPEAKER_12", "timestamp": [481.6, 485.08], "sentence": " The text now heads to the Senate, where it could face opposition."}, {"speaker": "SPEAKER_12", "timestamp": [485.08, 496.06], "sentence": " Although France's major political parties support the right to abortion, some centre-right Senate members oppose enshrining it in the constitution."}, {"speaker": "SPEAKER_05", "timestamp": [496.06, 535.32], "sentence": " Two years after walking out of the stormant parliament in Belfast, the pro-British DUP have decided to return. At issue for the past two years has been the notional trade border in the Irish Sea as part of the Brexit Windsor framework. The DUP say it isolated Northern Ireland from GB but now say two years on they have persuaded the British government and the EU to drop the notional border. However the real story arising from the change of heart from the DUP is that the pro-British party has agreed to enter a parliament where Sinn Féin Vice President Michelle O'Neill will become the first ever Irish nationalist to head up the Northern Ireland Regional Government."}, {"speaker": "SPEAKER_04", "timestamp": [535.32, 540.78], "sentence": " This is the first time ever that Sinn Féin has come in as a nationalist party."}, {"speaker": "SPEAKER_04", "timestamp": [540.78, 547.76], "sentence": " It's the largest party in Northern Ireland and it's a big shock for many unionists, including for many in the DUP."}, {"speaker": "SPEAKER_05", "timestamp": [547.76, 560.68], "sentence": " The elevation of Catholic Michelle O'Neill to the role of First Minister gives Irish nationalism in Northern Ireland the dominant political position. On the streets of Belfast, the proposed resumption of the Parliament has been welcomed."}, {"speaker": "SPEAKER_03", "timestamp": [560.68, 565.0], "sentence": " I think she'd be very capable, but we need all our politicians working for us."}, {"speaker": "SPEAKER_05", "timestamp": [565.0, 570.0], "sentence": " We're now seeing more Catholics than Protestants. Finally that shift has happened."}, {"speaker": "SPEAKER_03", "timestamp": [570.0, 579.0], "sentence": " That might mean a nationalist First Minister. It might mean 10, 15 years' time we'll be looking at a referendum the same way that Scotland has."}, {"speaker": "SPEAKER_05", "timestamp": [579.0, 587.0], "sentence": " However, some British unionists say Michelle O'Neill and Sinn Féin are being rewarded for bombing their way to the negotiating table."}, {"speaker": "SPEAKER_07", "timestamp": [587.0, 612.32], "sentence": " Well, in the morrows of Northern Ireland it's a horrendous shift because this is a lady who tells us that there's no alternative to mass murder, no alternative to the incineration of people in hotels, no alternative to atrocities like Inniskillen on Remembrance Day, like King's Mills where Protestants were taken off a bus and done to death because they were Protestants."}, {"speaker": "SPEAKER_05", "timestamp": [612.32, 630.1], "sentence": " The future of the Storm in Parliament here in Belfast now falls on Brussels and London to make the appropriate amendments to the Windsor Framework document, which in Fane set to occupy the First Minister's seat for the very first time in its history, expect calls to grow louder for a unification of Ireland referendum in the coming years."}, {"speaker": "SPEAKER_05", "timestamp": [630.1, 633.72], "sentence": " This is Ken Murray for Euronews, Belfast, Northern Ireland."}, {"speaker": "SPEAKER_09", "timestamp": [633.72, 646.02], "sentence": " A US judge has ruled in favour of investors accusing multi-billionaire Elon Musk of wrongly dictating negotiations"}], [{"speaker": "SPEAKER_09", "timestamp": [646.02, 652.2], "sentence": " around a quote, excessive 50 billion euro Tesla compensation package."}, {"speaker": "SPEAKER_09", "timestamp": [652.2, 661.68], "sentence": " The lawsuit was filed five years ago, when shareholders claimed the Tesla board had not acted independently and were wasting corporate assets."}, {"speaker": "SPEAKER_09", "timestamp": [661.68, 669.0], "sentence": " If the decision survives an appeal, the board for the electric carmaker will have to come up with a new compensation package for the CEO."}, {"speaker": "SPEAKER_09", "timestamp": [669.0, 681.0], "sentence": " Kosovo authorities on Wednesday said they will impose the use of the country's currency, the Euro, and abolish the use of the Serbian diner."}], [{"speaker": "SPEAKER_09", "timestamp": [681.0, 690.38], "sentence": " This will have most effect in the north of the country, where most of the ethnic Serb minority lives."}, {"speaker": "SPEAKER_09", "timestamp": [690.38, 697.36], "sentence": " Kosovo's central bank governor has announced the new rules will come into force as of this Thursday."}, {"speaker": "SPEAKER_09", "timestamp": [697.36, 703.5], "sentence": " The decision has sparked concern among western powers, fearing more tension in Kosovo's relations with Serbia."}]]}