{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.02], "sentence": " Donald Trump found guilty of sexual abuse and defamation and ordered to pay columnist E. Jean Carroll $5 million in compensation."}, {"speaker": "SPEAKER_07", "timestamp": [9.02, 18.28], "sentence": " Donald Trump's lawyer Joe Tacopino was there to hear the jury's verdict."}], [{"speaker": "SPEAKER_05", "timestamp": [18.28, 20.64], "sentence": " I didn't have to reach out to anybody."}, {"speaker": "SPEAKER_05", "timestamp": [20.64, 28.78], "sentence": " That Trump, who only gave video evidence, was liable for sexually abusing advice columnist E. Jean Carroll in 1996."}, {"speaker": "SPEAKER_05", "timestamp": [28.78, 38.82], "sentence": " Jurors rejected Carroll's claim she was raped, but agreed Trump had later defamed her, awarding her $5 million in damages in this civil case."}, {"speaker": "SPEAKER_05", "timestamp": [38.82, 44.24], "sentence": " Trump lashed out on social media, but it was Carroll who won over the jury."}, {"speaker": "SPEAKER_05", "timestamp": [44.24, 49.64], "sentence": " Trump lashed out on social media, but it was Carol who won over the jury."}], [{"speaker": "SPEAKER_05", "timestamp": [49.64, 58.78], "sentence": " Pakistan's former Prime Minister Imran Khan has been arrested, triggering protests and violence in many of the country's cities."}, {"speaker": "SPEAKER_05", "timestamp": [58.78, 74.36], "sentence": " According to his lawyers, the leader of the opposition was seized while attending the High Court building in Islamabad and was removed by security agents from the paramilitary National Accountability Bureau."}, {"speaker": "SPEAKER_03", "timestamp": [74.36, 103.44], "sentence": " Police and government officials say that he was taken for questioning and a routine medical check-up. Some of Khan's lawyers and supporters were injured in the aftermath."}, {"speaker": "SPEAKER_05", "timestamp": [103.44, 110.92], "sentence": " In subsequent disturbances, at least one person was reported killed in Quetta, the capital of Balochistan province."}, {"speaker": "SPEAKER_05", "timestamp": [110.92, 116.68], "sentence": " There are reports of several wounded also in Karachi, Peshawar, Rawalpindi and Lahore."}, {"speaker": "SPEAKER_05", "timestamp": [116.68, 130.38], "sentence": " Khan's arrest came hours after he issued a video message before heading to Islamabad, saying he was mentally prepared for arrest there."}], [{"speaker": "SPEAKER_08", "timestamp": [130.38, 132.94], "sentence": " The date is a symbolic one."}, {"speaker": "SPEAKER_08", "timestamp": [132.94, 142.72], "sentence": " On May 9th, on the occasion of Europe Day, German Chancellor Olaf Scholz shared with MEPs in the European Parliament his vision for the EU in an ever-changing geopolitical landscape."}, {"speaker": "SPEAKER_08", "timestamp": [142.72, 155.42], "sentence": " He says that Europe should not be intimidated by Russia, insisting that there is a need to act so that Kiev can prevail against the Kremlin's forces and reject Putin's vision of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [155.42, 177.0], "sentence": " And at the same time, there is a great opportunity for Ukraine, not only for Ukraine, but for Europe as a whole. Because a prosperous, democratic, European Ukraine is the most significant defeat of Putin's imperial, revisionist, people's right-wing policy on our continent."}, {"speaker": "SPEAKER_08", "timestamp": [177.0, 184.0], "sentence": " To enable the EU to carry weight on the international stage, the German Chancellor defends reforming the bloc's rules."}, {"speaker": "SPEAKER_08", "timestamp": [184.0, 206.56], "sentence": " national stage, the German Chancellor defends reforming the bloc's rules. He wants to see an end to unanimous voting on foreign and fiscal policy, in order to promote qualified majority decision-making between member states. Not the unanimity, not 100% consent to all decisions creates the greatest possible democratic legitimacy."}, {"speaker": "SPEAKER_06", "timestamp": [206.56, 207.94], "sentence": " On the contrary."}, {"speaker": "SPEAKER_06", "timestamp": [207.94, 214.4], "sentence": " It is precisely the advertising and ringing of majorities and alliances that distinguishes us as Democrats."}, {"speaker": "SPEAKER_08", "timestamp": [214.4, 225.2], "sentence": " As geopolitical alliances in the world have shifted and solidified themselves over the past few years, particularly when it comes to Russia and China, shifted and solidified themselves over the past few years, particularly when it comes to Russia and China."}, {"speaker": "SPEAKER_08", "timestamp": [225.2, 230.56], "sentence": " Scholz says it's crucial that the EU present itself as an equal partner to would-be allies."}, {"speaker": "SPEAKER_06", "timestamp": [230.56, 246.56], "sentence": " The German Chancellor believes that to avoid and under other countries and regions, but on eye level with others on their side."}, {"speaker": "SPEAKER_08", "timestamp": [246.56, 253.88], "sentence": " The German Chancellor believes that to avoid another Europe-wide conflict, the EU must strengthen itself as much as possible."}, {"speaker": "SPEAKER_02", "timestamp": [253.88, 271.12], "sentence": " All but two of 25 cruise missiles fired by Russia against Ukraine overnight on Tuesday were intercepted by the country's air defenses, the Ukrainian Air Force said in a statement."}, {"speaker": "SPEAKER_02", "timestamp": [271.12, 279.3], "sentence": " The Ukrainian military warned earlier this week that Russia is trying to wear down Ukraine's air defenses ahead of an anticipated counteroffensive."}, {"speaker": "SPEAKER_02", "timestamp": [279.3, 288.44], "sentence": " Russian forces have made marginal advances within Bakhmut as of the 8th of May. I mean, reports of intensified Wagner Group forces offensive operations."}, {"speaker": "SPEAKER_02", "timestamp": [288.44, 296.26], "sentence": " Russian sources claim that Wagner fighters intensified assaults on Ukrainian positions in western Bakhmut and shelling of the area."}, {"speaker": "SPEAKER_02", "timestamp": [296.26, 336.42], "sentence": " Now, Ukrainian military officials reported that additional Wagner personnel arrived and are operating in the city, leading to an increased intensity of the assaults Ukrainians have not observed any indications that Wagner intends to leave the city and that intensified shelling likely indicates that Wagner has received more ammunition the Institute for the study of war says Wagner group leader Evgeny Prigozhin and Chechen leader Ramzan Kadyrov may have compelled the Russian theatre commander in Ukraine to resume artillery ammunition distribution to the Wagner forces in Bakhmut despite his desired deprioritization of that effort."}, {"speaker": "SPEAKER_02", "timestamp": [336.42, 378.38], "sentence": " Now, the Russian Ministry of Defence likely has not fundamentally changed its intention of deprioritizing offensive operations and conserving munitions across the theater as the Institute for the Study of War recently assessed. Russian occupation authorities are evacuating fromvsk area and Skadovsk city administrations and loaded documents, office equipment and other state property for transport out of this area."}], [{"speaker": "SPEAKER_05", "timestamp": [378.38, 389.72], "sentence": " PMC Wagner chief Yevgeny Prigozhin has again attacked Russia's military commanders, blaming them for failing to provide the ammunition he says is needed to fight for Bakhmut."}, {"speaker": "SPEAKER_09", "timestamp": [389.72, 405.06], "sentence": " Prigozhin says the army fled crucial positions in the Bakhmut area. and reduced them by 10 times. This is very bad."}, {"speaker": "SPEAKER_09", "timestamp": [405.06, 409.74], "sentence": " If this continues, we will not be able to fight."}, {"speaker": "SPEAKER_09", "timestamp": [409.74, 423.98], "sentence": " If all the tasks are performed in order to deceive the Supreme Commander, either the Supreme Commander will tear your ass, or the Russian people, who will be very upset if the war is lost."}, {"speaker": "SPEAKER_05", "timestamp": [423.98, 427.78], "sentence": " The commander-in-chief he's referring to is Vladimir Putin."}, {"speaker": "SPEAKER_00", "timestamp": [427.78, 439.2], "sentence": " The Russian president's become increasingly reliant on Prigozhin, who's frequently called for more ammunition and accused the Russian army of sabotaging his mercenaries' attempts to deliver a victory in Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [439.2, 454.9], "sentence": " As fighting between rival military factions rages on, the UN says the number of people displaced in Sudan has doubled in a week, from 340 to 700,000."}], [{"speaker": "SPEAKER_07", "timestamp": [454.9, 468.08], "sentence": " The number of people internally displaced in Sudan has more than doubled in the last week, according to data that's been collected by the International Organization for Migration's displacement tracking matrix."}, {"speaker": "SPEAKER_07", "timestamp": [468.08, 478.52], "sentence": " Now more than 700,000 people are now internally displaced by the fighting, which began on the 15th of April, according to this latest data."}, {"speaker": "SPEAKER_01", "timestamp": [478.52, 486.16], "sentence": " More than 150,000 people have left the country since the conflict began on the 15th of April."}, {"speaker": "SPEAKER_01", "timestamp": [486.16, 495.68], "sentence": " At the same briefing, the World Health Organization says 604 people have been killed and more than 5,000 injured since violence erupted."}, {"speaker": "SPEAKER_01", "timestamp": [495.68, 506.16], "sentence": " It was Germany's turn to host China's Foreign Minister Qin Gang, who's visiting Europe"}], [{"speaker": "SPEAKER_05", "timestamp": [506.16, 510.32], "sentence": " this week as China seeks to mediate in Russia's war in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [510.32, 529.54], "sentence": " Germany's Foreign Minister said China should step up as a permanent member of the UN Security Council and stressed the two sides in the conflict should not be treated on equal terms. In light of right and wrong, in light of an aggressor and a victim, neutrality means to stand on the side of the aggressor."}, {"speaker": "SPEAKER_05", "timestamp": [529.54, 544.46], "sentence": " The two ministers who are due to meet again in June also disagreed over potential EU sanctions on firms trading with Russia, with Xin Gang saying China would retaliate if Chinese companies were targeted for allegedly trading with Russia."}, {"speaker": "SPEAKER_05", "timestamp": [544.46, 554.9], "sentence": " According to the Chinese foreign minister, there's normal exchange and cooperation between Chinese and Russian companies that should not be affected by possible sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [554.9, 572.32], "sentence": " On Chinese President Xi Jinping's diplomatic efforts, the minister said that Russian President Vladimir Putin had welcomed his call for negotiations and declared Russia was open to the possibility."}], [{"speaker": "SPEAKER_05", "timestamp": [572.32, 579.28], "sentence": " Amid a backlash against gun violence, people in Serbia have begun handing in weapons to police stations across the country."}, {"speaker": "SPEAKER_05", "timestamp": [579.28, 621.38], "sentence": " It follows the murders last week of 17 people, many of them children, in two unrelated mass shootings. The firearms amnesty is one of several measures introduced by the government in response. As the initial shock gave way to anger, thousands took to the streets to protest against the government's approach to gun crime and a perceived promotion of violence in some media."}, {"speaker": "SPEAKER_05", "timestamp": [621.38, 643.8], "sentence": " As well as cracking down on illegal gun ownership, the government's also stepped up security at schools. But in a nation with a plentiful supply of weaponry left over from the Balkan wars, many feel these measures are too little, too late."}], [{"speaker": "SPEAKER_01", "timestamp": [643.8, 655.46], "sentence": " Hundreds of migrants have been evacuated from Lampedusa in southern Italy after nearly 2,000 people arrived on the island in less than three days."}, {"speaker": "SPEAKER_01", "timestamp": [655.46, 674.44], "sentence": " On Monday, 650 people left thanks to a migrant emergency plan activated by Italy's far-right government. One thousand people still remain in the Contrada and Briacola reception centre, almost three times its maximum capacity."}, {"speaker": "SPEAKER_01", "timestamp": [674.44, 682.62], "sentence": " Good weather and improved sailing conditions have prompted more ships to set sail from North Africa."}, {"speaker": "SPEAKER_01", "timestamp": [682.62, 693.76], "sentence": " The Italian government has declared a state of national immigration emergency for the next six months, which expedites the repatriation of migrants."}, {"speaker": "SPEAKER_01", "timestamp": [693.76, 702.22], "sentence": " The interior minister says in the first four months of 2023, more than four times as many people have arrived in Italy compared to last year."}]]}