{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 7.92], "sentence": " Israel intensifies its bombardment in and around Gaza's second largest city, Khan Yunis, as hundreds have died since last week's truce ended."}, {"speaker": "SPEAKER_05", "timestamp": [7.92, 17.94], "sentence": " The European Commission is warning of an increased risk of terrorist attacks during the Christmas period as the Israel-Hamas war intensifies."}, {"speaker": "SPEAKER_15", "timestamp": [17.94, 29.56], "sentence": " Israel has intensified its ground and air bombardment of Khan Yunus in Gaza in its push for a definite military victory over Hamas."}, {"speaker": "SPEAKER_15", "timestamp": [29.56, 34.84], "sentence": " Casualties and others fleeing the fighting poured into the Nasser Hospital in the southern city."}, {"speaker": "SPEAKER_15", "timestamp": [34.84, 41.3], "sentence": " Israeli forces also targeted the Jabalia area of Gaza after warning civilians to flee further south."}, {"speaker": "SPEAKER_15", "timestamp": [41.3, 87.0], "sentence": " Many of those had already been forced to move from their homes in the north and NGOs say there is nowhere safe for people to go. The Palestinian health ministry says several hundred people have been killed since last week's truce ended. Palestinian militants are continuing to fight street by street as this video by Islamic Jihad purports to show. The IDF says scores of its soldiers have died in combat since the ground offensive began. And Hamas continues to fire rockets towards Israel, with the city of Ashkelon among the latest targets. It was Hamas's brutal raid into Israel that killed at least 1,200 people that triggered the war. It continues to hold more than 100 hostages."}, {"speaker": "SPEAKER_15", "timestamp": [87.0, 97.0], "sentence": " The European Commission is warning of an increased risk of terrorist attacks during the Christmas"}], [{"speaker": "SPEAKER_05", "timestamp": [97.0, 102.26], "sentence": " period as the Israel Hamas war intensifies."}, {"speaker": "SPEAKER_05", "timestamp": [102.26, 112.16], "sentence": " To face this danger, the EU's Home Affairs Commissioner, Ilva Johansson, is putting in place 30 million euros to protect vulnerable areas, including places of worship."}, {"speaker": "SPEAKER_05", "timestamp": [112.16, 151.62], "sentence": " ILVA JOHANSSON, Home Affairs Commissioner, With the war between Israel and Hamas and the polarization it causes in our society, with the upcoming holiday season, there is a huge risk of terrorist attacks in the European Union. The security situation was discussed during a meeting of EU Home Affairs Ministers in Brussels on Tuesday. Just days after the start of the Israel-Hamas war, several deadly terrorist attacks took place on European soil. In the French city of Arras, a teacher was killed, and in Brussels, two football fans were killed by a terrorist."}, {"speaker": "SPEAKER_05", "timestamp": [151.62, 155.28], "sentence": " Last weekend, a German tourist was stabbed to death at the Eiffel Tower in Paris."}, {"speaker": "SPEAKER_00", "timestamp": [155.28, 196.14], "sentence": " And according to experts, there's a clear link between the fighting around Gaza and the security situation in Europe, and that the polarization of opinions is a dangerous development. Earlier this week in Paris, also, there was an attack. These attacks are usually linked to the events in Gaza. So it's a very troublesome development. We see that this really creates high level of emotions among the audiences in Europe. And I don't think we've seen the last of it. So, again, here for the European Union, it's pertinent to also work towards solution to this conflict, because the longer this conflict lasts, the more we see European populations being polarized and divided in a negative sense."}, {"speaker": "SPEAKER_05", "timestamp": [196.14, 213.8], "sentence": " Security experts previously said that intelligence services can monitor and detect larger terrorist attacks, but lone wolf perpetrators still pose a significant threat to Europe."}], [{"speaker": "SPEAKER_10", "timestamp": [213.8, 225.38], "sentence": " A 10-year-old schoolboy has been killed in a traffic accident involving a public bus in Saxony, Germany. Police say two other people are in serious condition and 11 more have minor injuries."}, {"speaker": "SPEAKER_10", "timestamp": [225.38, 231.66], "sentence": " Initial assessments say the road was slippery at the time as wild weather paralyzes the country."}, {"speaker": "SPEAKER_10", "timestamp": [231.66, 237.94], "sentence": " Heavy snow in northern England has caused havoc on highways and knocked out power to thousands of homes."}, {"speaker": "SPEAKER_10", "timestamp": [237.94, 243.26], "sentence": " In Grisdale, in a Lake District, locals told media they had not seen such weather in 60 years."}, {"speaker": "SPEAKER_10", "timestamp": [243.26, 245.78], "sentence": " We just get used to the fact that it might take a few days. On Saturday, more than 30 centimetśmy takiego wieku w 60 latach. Zdajemy się, że może to zajrzeć kilka dni."}, {"speaker": "SPEAKER_10", "timestamp": [245.78, 249.66], "sentence": " W sierpniu zniknęło ponad 30 cm śniegu w Krakowie."}, {"speaker": "SPEAKER_10", "timestamp": [249.66, 281.76], "sentence": " Największą śnieg, który mieli w latach. Program 3-D, który jest kosztujący ponad 2,3 miliona euro, i wskazuje 4,6 tysiąca ton sołtu na stoiskach kapitalnych. streets. Heavy snowfall is also interfering with traffic on roads and flights in and out of three airports in Russia's capital."}, {"speaker": "SPEAKER_01", "timestamp": [281.76, 301.0], "sentence": " three airports in Russia's capital. The past month has seen some of the biggest snowfalls across Europe in years."}], [{"speaker": "SPEAKER_03", "timestamp": [301.0, 309.7], "sentence": " Delegates at the COP28 summit in Dubai have been digesting a series of grim reports about the state, the climate and efforts to stem global warming."}, {"speaker": "SPEAKER_03", "timestamp": [309.7, 315.04], "sentence": " Euronews correspondent Jeremy Wilkes brings us the latest from the UN conference."}, {"speaker": "SPEAKER_07", "timestamp": [315.04, 325.34], "sentence": " The climate action tracker shows that no country around the world is actually on track to reduce its greenhouse gas emissions in order to meet the 1.5 degree target of the Paris Agreement."}, {"speaker": "SPEAKER_07", "timestamp": [325.34, 335.88], "sentence": " We also had the Global Carbon Project, which revealed that emissions in 2023 rose by 1.1% globally, over 8% rise in India."}, {"speaker": "SPEAKER_07", "timestamp": [335.88, 345.68], "sentence": " And we had the World Meteorological Organization's Decadal Review, which evens out all of the changes you may see because of La Nina or El Nino."}, {"speaker": "SPEAKER_07", "timestamp": [345.68, 348.88], "sentence": " And it's a pretty bleak outlook for our planet."}, {"speaker": "SPEAKER_07", "timestamp": [348.88, 350.82], "sentence": " I spoke to the report author."}, {"speaker": "SPEAKER_06", "timestamp": [350.82, 359.02], "sentence": " We're seeing accelerating climate change across a wide range of areas of the climate system. We see continuing increases in global temperatures."}, {"speaker": "SPEAKER_06", "timestamp": [359.02, 362.42], "sentence": " We see sea level rise happening at increasing rate."}, {"speaker": "SPEAKER_06", "timestamp": [362.42, 365.5], "sentence": " We see ice sheet loss happening at an increasing rate."}, {"speaker": "SPEAKER_06", "timestamp": [365.5, 369.62], "sentence": " We see the oceans getting warmer and more acidic."}, {"speaker": "SPEAKER_06", "timestamp": [369.62, 376.1], "sentence": " So we're seeing changes across much of the climate system and they're generally changes which are not going in a good direction."}, {"speaker": "SPEAKER_01", "timestamp": [376.1, 385.64], "sentence": " In the face of such evidence, what we really need to do is to change the conversation, according to Bertrand Piccard, the founder of the Solar Impulse Foundation."}, {"speaker": "SPEAKER_13", "timestamp": [385.64, 404.1], "sentence": " We need to show the solutions more than the problems. We need to show that decarbonisation has to be made through a profitable modernisation of the countries, by having more efficiency, stopping to waste energy and resources and polluting, but also stopping to waste money."}, {"speaker": "SPEAKER_13", "timestamp": [404.1, 404.82], "sentence": " and polluting, but also stopping to waste money."}, {"speaker": "SPEAKER_13", "timestamp": [404.82, 415.62], "sentence": " So there is a climate urgency, yes, but there is an economic imperative that can probably be much more motivating for the world of economy, industry and politics."}, {"speaker": "SPEAKER_07", "timestamp": [415.62, 424.78], "sentence": " With those thoughts and those reports in mind, the big question now is whether, at the end of this conference, we will get an agreement to phase out fossil fuels."}, {"speaker": "SPEAKER_07", "timestamp": [424.78, 436.12], "sentence": " Jeremy Wilkes at COP28 in Dubai for Euronews. At least 85 people have been killed in an airstrike during a religious celebration in"}], [{"speaker": "SPEAKER_10", "timestamp": [436.12, 463.76], "sentence": " northwest Nigeria. The state's governor says they were mistakenly killed by a military drone. Nigeria's army often carries out raids as it fights extremist violence and rebel attacks that have destabilized Nigeria's north for more than a decade. Analysts have raised concerns about the lack of collaboration among Nigerian security agencies as well as the absence of due diligence in some of their special operations in conflict zones."}, {"speaker": "SPEAKER_10", "timestamp": [463.76, 471.9], "sentence": " operations in conflict zones. Two people have been killed after a Russian artillery strike in the southern Ukrainian"}], [{"speaker": "SPEAKER_10", "timestamp": [471.9, 475.66], "sentence": " city of Kherson on Tuesday morning."}, {"speaker": "SPEAKER_10", "timestamp": [475.66, 485.4], "sentence": " The head of the Kherson city administration says a medical facility was also hit, slightly wounding four medics."}, {"speaker": "SPEAKER_10", "timestamp": [485.4, 504.38], "sentence": " Russian attacks on the Dnipro river port city have become routine since the Ukrainian army liberated it last year, with civilians' deaths reported almost daily."}], [{"speaker": "SPEAKER_04", "timestamp": [504.38, 513.1], "sentence": " They demand respect, calling themselves the forgotten heroes, and most importantly, they want their voices to be heard."}, {"speaker": "SPEAKER_02", "timestamp": [513.1, 546.62], "sentence": " Despite the heavy rain, hundreds of Italian doctors and nurses gathered in central Rome on Tuesday to strike over working conditions and to protest against recent measures affecting the public health sector. They want the government to invest more resources to improve employment contracts. Above all they would like the profession to become more appealing to younger people to fill a shortage across the country. Italy's healthcare system has been recently ranked as one of the best in the world and it's one of the country's main assets. That's why so many doctors here Il sistema di rischio è stato recentemente rinforzato come uno dei migliori nel mondo e è uno dei esseri principali del paese."}, {"speaker": "SPEAKER_09", "timestamp": [546.62, 571.02], "sentence": " Per questo motivo, molti dottori qui oggi una professione che è allo sbando."}, {"speaker": "SPEAKER_02", "timestamp": [571.02, 578.84], "sentence": " La sanità italiana fino adesso ha garantito cure gratuite per tutti indistintamente in maniera universalistica."}, {"speaker": "SPEAKER_09", "timestamp": [578.84, 581.4], "sentence": " Questo sistema sta naufragando."}, {"speaker": "SPEAKER_02", "timestamp": [581.4, 589.0], "sentence": " Quando finiscono le emergenze veniamo messi in disparte e veniamo ulteriormente penalizzati."}, {"speaker": "SPEAKER_09", "timestamp": [589.0, 594.1], "sentence": " Molti credono che essere un dottore sia una vocazione e non solo un lavoro."}, {"speaker": "SPEAKER_12", "timestamp": [594.1, 598.22], "sentence": " Claimano che se il servizio è male, i pazienti pagano il prezzo."}, {"speaker": "SPEAKER_04", "timestamp": [598.22, 618.04], "sentence": " I pazienti sono al centro delle nostre cure e noi tutti i giorni scegliamo di non lasciarli morire. Dobbiamo essere aiutati in questo, perché cure che non sono di qualità, cure che ci fanno andare di corsa e di fretta, possono portare a sbagliare. E noi non vogliamo sbagliare."}, {"speaker": "SPEAKER_00", "timestamp": [618.04, 623.34], "sentence": " Organizzazioni non aspettavano un livello così alto di partecipazione."}, {"speaker": "SPEAKER_04", "timestamp": [623.34, 624.9], "sentence": " Organisers were not expecting such high level of participation."}, {"speaker": "SPEAKER_04", "timestamp": [624.9, 630.2], "sentence": " Up to 80% of healthcare workers in each Italian region joined Tuesday's strike action."}, {"speaker": "SPEAKER_04", "timestamp": [630.2, 640.36], "sentence": " A second one has already been planned before the end of the month."}], [{"speaker": "SPEAKER_10", "timestamp": [640.36, 654.64], "sentence": " France's National Assembly has unanimously approved a bill to ban single-use disposable electronic cigarettes, commonly known as puffs, in an attempt to protect young people drawn to their flavors and mitigate the environmental impacts."}, {"speaker": "SPEAKER_00", "timestamp": [654.64, 657.28], "sentence": " Politicians adopted the bill on Monday."}, {"speaker": "SPEAKER_00", "timestamp": [657.28, 665.4], "sentence": " With government backing, it will now move to the Senate, where it is expected to be adopted and could be in effect by September next year."}, {"speaker": "SPEAKER_10", "timestamp": [665.4, 671.58], "sentence": " Health officials say 5% of French people are daily vapers, one of the highest vaping countries in the EU."}, {"speaker": "SPEAKER_15", "timestamp": [671.58, 678.98], "sentence": " Thousands of Italians said goodbye to Giulia Ciacicin on Tuesday,"}], [{"speaker": "SPEAKER_15", "timestamp": [678.98, 681.24], "sentence": " a student killed by her ex-boyfriend."}, {"speaker": "SPEAKER_15", "timestamp": [681.24, 706.38], "sentence": " Her tragic fate triggered a renewed debate in the country on violence against women, a worrying phenomenon in the predominantly Catholic country, where gender stereotypes are deeply entrenched. At least 107 women have been killed in Italy since January, 88 of them by family members or by partners, and around 50 percent of men in some regions believe violence in relationships is acceptable, according to a report published in 2021."}]]}