{"chapters": [{"start_time": 0.0, "end_time": 36.0}, {"start_time": 36.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 717.0}, {"start_time": 717.0, "end_time": 842.0}, {"start_time": 842.0, "end_time": 895.0}, {"start_time": 895.0, "end_time": 949.0}, {"start_time": 949.0, "end_time": 1074}], "sentences": [[{"speaker": "SPEAKER_20", "timestamp": [0, 9.58], "sentence": " Brussels considers EU-wide restrictions to fight a new COVID-19 variant as Germany and Italy join the UK in banning flights from southern Africa."}, {"speaker": "SPEAKER_20", "timestamp": [9.58, 21.28], "sentence": " The blame game continues as France calls off talks with Britain over the channel migrant crisis in protest at a letter written by Boris Johnson."}, {"speaker": "SPEAKER_20", "timestamp": [21.28, 23.24], "sentence": " written by Boris Johnson."}, {"speaker": "SPEAKER_20", "timestamp": [23.24, 32.02], "sentence": " And with football's World Cup just under a year away, Euronews has been talking to Afghan refugees who fled the Taliban for a life in limbo in the Qatari capital."}, {"speaker": "SPEAKER_20", "timestamp": [32.02, 41.28], "sentence": " The EU says it will propose joining a number of other nations"}], [{"speaker": "SPEAKER_05", "timestamp": [41.28, 67.6], "sentence": " in banning flights from southern Africa due to the emergence of a new COVID-19 variant in the region. Our scientists are deeply concerned about this variant. I'm concerned of course and that's one of the reasons we've taken this action today. I will say we don't know enough about this variant. No one does. The variant detected in South Africa is currently identified as B.1.1.529."}, {"speaker": "SPEAKER_05", "timestamp": [67.6, 80.62], "sentence": " It sparked concern because it carries an extremely high number of mutations, meaning that the spike protein now looks dramatically different from the version that vaccines were designed to target."}, {"speaker": "SPEAKER_15", "timestamp": [80.62, 108.38], "sentence": " While the team of scientists will be studying and giving us further information over the weekend will be more empowered. But of course we are saying that from the experience of the last 21 months or so we almost can predict how this is going to move as I've said especially when like the delta starting in Gauteng you can rest assured, as people start to move even more over the next few weeks, this will be all over."}, {"speaker": "SPEAKER_05", "timestamp": [108.38, 119.18], "sentence": " The World Health Organization's technical working group is meeting today to assess the new variant and may decide whether or not to give it a name from the Greek alphabet."}, {"speaker": "SPEAKER_19", "timestamp": [119.18, 134.38], "sentence": " The outgoing Czech government has declared a nationwide state of emergency to slow down the spread of Covid-19 infections."}], [{"speaker": "SPEAKER_19", "timestamp": [134.38, 137.96], "sentence": " It took effect at midnight and will last for 30 days."}, {"speaker": "SPEAKER_19", "timestamp": [137.96, 150.22], "sentence": " Restaurants, bars and nightclubs will have to close at 10pm, the public consumption of alcohol will be prohibited and on-site consumption of food will be banned in shopping centres."}, {"speaker": "SPEAKER_19", "timestamp": [150.22, 161.88], "sentence": " Hours after these measures were announced, the country's president, Milo Seman, was taken to hospital after testing positive for the coronavirus."}, {"speaker": "SPEAKER_19", "timestamp": [161.88, 175.24], "sentence": " Portugal is also reintroducing tighter pandemic restrictions, less than two months after scraping most of them, when the goal of vaccinating 86% of the population against COVID-19 was reached."}, {"speaker": "SPEAKER_19", "timestamp": [175.24, 187.14], "sentence": " From December 1st, wearing a face mask in indoor public spaces will be mandatory, and visitors to care homes and hospitals will have to show a negative test."}, {"speaker": "SPEAKER_19", "timestamp": [187.14, 200.26], "sentence": " A slow vaccine uptake among pregnant women is raising concern. Scientists are trying to reassure women the jab will not harm their baby, while pressing the virus could be very harmful for them."}, {"speaker": "SPEAKER_23", "timestamp": [200.26, 214.88], "sentence": " If you are admitted to hospital with symptoms of Covid in pregnancy, we know that about one in ten women will need intensive care and we know that about one in five women will have a preterm baby."}, {"speaker": "SPEAKER_23", "timestamp": [214.88, 224.0], "sentence": " So it's really important that we recognise that the potential big impact on your baby is actually for the baby being born preterm."}, {"speaker": "SPEAKER_19", "timestamp": [224.0, 226.0], "sentence": " on your baby is actually for the baby being born preterm."}, {"speaker": "SPEAKER_19", "timestamp": [226.0, 241.7], "sentence": " The European Medicines Agency has approved the use of Pfizer vaccine for children between the age of 5 and 11 years old."}], [{"speaker": "SPEAKER_04", "timestamp": [241.7, 246.82], "sentence": " They came to protest outside the home Office chanting no more channel deaths."}, {"speaker": "SPEAKER_04", "timestamp": [246.82, 259.82], "sentence": " Hundreds of Londoners called for the British government to create safe and legal routes for asylum seekers. It follows Wednesday's tragedy off the French coast in which at least 27 migrants drowned trying to reach England."}, {"speaker": "SPEAKER_04", "timestamp": [259.82, 266.16], "sentence": " But so far, safer asylum seeker routes are not being offered."}, {"speaker": "SPEAKER_04", "timestamp": [266.16, 276.58], "sentence": " In a letter to France's President Emmanuel Macron, Prime Minister Boris Johnson says he wants a bilateral deal to return to France any asylum seekers that reach England's shores."}, {"speaker": "SPEAKER_04", "timestamp": [276.58, 285.36], "sentence": " Johnson says he's confident such steps will discourage further attempts at illegal entry and prevent more families from experiencing the recent devastating loss."}, {"speaker": "SPEAKER_04", "timestamp": [285.36, 292.0], "sentence": " But under international law, people can seek asylum in any country they arrive in."}, {"speaker": "SPEAKER_04", "timestamp": [292.0, 298.32], "sentence": " EU law says they can be sent back to the first one they entered, but Britain is no longer a member of the EU."}, {"speaker": "SPEAKER_04", "timestamp": [298.32, 308.58], "sentence": " And for many migrants who have either family connections or can speak English, the UK remains a beacon and the recent deaths have done little to deter them."}, {"speaker": "SPEAKER_15", "timestamp": [308.58, 316.26], "sentence": " It just hurts if you hear that your friend or colleague died in the sea."}, {"speaker": "SPEAKER_17", "timestamp": [316.26, 319.66], "sentence": " But we can't stop because we want to achieve our goal."}, {"speaker": "SPEAKER_17", "timestamp": [319.66, 331.84], "sentence": " In the French town of Calais, dozens of people have taken part in a remembrance vigil in honour of the 27 migrants who drowned and all the others who've lost their lives."}, {"speaker": "SPEAKER_05", "timestamp": [331.84, 341.44], "sentence": " I'm very sad but also very angry because clearly these deaths could have been avoided along with all the other deaths over the years."}, {"speaker": "SPEAKER_16", "timestamp": [341.44, 363.34], "sentence": " For 30 years we've been saying this. This isn't the first time and it won't be the last if migration policy doesn't change.\""}], [{"speaker": "SPEAKER_19", "timestamp": [363.34, 370.28], "sentence": " Uncollected trash has been piling up just outside the city of Mostar in Bosnia-Herzegovina for years."}, {"speaker": "SPEAKER_19", "timestamp": [370.28, 381.16], "sentence": " In a recent report, the European Commission recommended the Balkan country to come up with a strategy for waste management, urging it to close down non-compliant landfills."}, {"speaker": "SPEAKER_19", "timestamp": [381.16, 393.12], "sentence": " Euronews went to the controversial Joubarak landfill close to Mostar to meet Homer Houdjour, a local organizing a protest against what neighbors call the dump of Daesh."}, {"speaker": "SPEAKER_11", "timestamp": [393.12, 400.4], "sentence": " We came here to take a sample of the water from the landfill."}, {"speaker": "SPEAKER_13", "timestamp": [400.4, 408.0], "sentence": " We tried to do it in a legal way, but we didn't succeed. We will send today's sample for analysis."}, {"speaker": "SPEAKER_13", "timestamp": [408.0, 418.0], "sentence": " The results showed the water contains 100 times more arsenic than allowed, along with other toxic metals way above the legal levels."}, {"speaker": "SPEAKER_11", "timestamp": [418.0, 432.5], "sentence": " Locals blame the landfill for fetus malformation, cancer and other deadly diseases. Lately, people here have mostly died of cancer."}, {"speaker": "SPEAKER_13", "timestamp": [432.5, 439.06], "sentence": " That's why we usually say that this is the landfill of death."}, {"speaker": "SPEAKER_13", "timestamp": [439.06, 465.26], "sentence": " These areas are around 140 households. This morning I could recall approximately 14-15 of my neighbours who have died of cancer in the last 10 years. For decades, Mostar has been governed by Croatian and Bosnian nationalists. Political parties have placed their own appointees at the head of the five waste management companies."}, {"speaker": "SPEAKER_10", "timestamp": [465.26, 468.9], "sentence": " Some say to help finance their election campaigns."}, {"speaker": "SPEAKER_10", "timestamp": [468.9, 476.92], "sentence": " Locals call them the waste mafia, claiming political corruption is what is causing the country's catastrophic waste management."}, {"speaker": "SPEAKER_13", "timestamp": [476.92, 483.68], "sentence": " You can watch the full report on Bosnia's waste management crisis online and on air at Euronews Witness."}, {"speaker": "SPEAKER_10", "timestamp": [483.68, 486.8], "sentence": " management crisis online and on air at Euronews Witness."}, {"speaker": "SPEAKER_13", "timestamp": [486.8, 491.22], "sentence": " A court case to decide the fate of Russia's premier human rights group,"}], [{"speaker": "SPEAKER_07", "timestamp": [491.22, 510.92], "sentence": " Memorial, began in Moscow on Thursday. The group are accused of violating Russia's foreign agents law, a piece of legislation that the government has increasingly used to crack down on people and parties it deems unfriendly. Memorial came under the spotlight of the authorities following its support of jailed Putin critic Alexei Navalny."}, {"speaker": "SPEAKER_07", "timestamp": [510.92, 517.32], "sentence": " Prosecutors accused Memorial of systematically failing to use the foreign agent label."}, {"speaker": "SPEAKER_08", "timestamp": [517.32, 524.94], "sentence": " Every month the authorities declare some people to be foreign agents or they open criminal cases against them."}, {"speaker": "SPEAKER_08", "timestamp": [524.94, 525.82], "sentence": " But the fact that the state is trying to shut down Memorial, They've declared some people to be foreign agents or they open criminal cases against them."}, {"speaker": "SPEAKER_08", "timestamp": [525.82, 534.62], "sentence": " But the fact that the state is trying to shut down Memorial, to shut down our collective memory, that's really shocking and really scary."}, {"speaker": "SPEAKER_22", "timestamp": [534.62, 536.54], "sentence": " Memorial plays a huge role in our country."}, {"speaker": "SPEAKER_22", "timestamp": [536.54, 540.74], "sentence": " This organization above all studies history, repressions in our country."}, {"speaker": "SPEAKER_22", "timestamp": [540.74, 544.38], "sentence": " It's a page in our history the authorities are trying to turn and forget."}, {"speaker": "SPEAKER_12", "timestamp": [544.38, 554.9], "sentence": " They only want to be proud of our victories.\" The authorities have gone beyond the realm of reason and we understand that beyond reason absolutely anything can happen."}, {"speaker": "SPEAKER_07", "timestamp": [554.9, 559.42], "sentence": " Protesters gathered outside the courthouse to show their support for the group."}, {"speaker": "SPEAKER_07", "timestamp": [559.42, 566.12], "sentence": " One woman holding a banner which read, thank you memorial for remembering us, was detained by the police."}, {"speaker": "SPEAKER_07", "timestamp": [566.12, 568.9], "sentence": " The case has been adjourned until December 14th."}, {"speaker": "SPEAKER_20", "timestamp": [568.9, 575.02], "sentence": " The Qatari capital Doha is now temporary home to many Afghans who fled the Taliban."}, {"speaker": "SPEAKER_20", "timestamp": [575.02, 581.26], "sentence": " Even more have passed through the country on their way to what they hope is a better life and asylum elsewhere."}, {"speaker": "SPEAKER_20", "timestamp": [581.26, 588.96], "sentence": " Our international correspondent, Annelies Borges, has been meeting with some of them who are being housed in accommodation ready for next year's Football World Cup."}, {"speaker": "SPEAKER_06", "timestamp": [588.96, 605.56], "sentence": " The Qatari capital Doha has become a major transit point for Afghans fleeing the Taliban takeover of their country. Thousands have come here to the 2022 Qatar World Cup official accommodation turned refugee facility."}, {"speaker": "SPEAKER_06", "timestamp": [605.56, 614.7], "sentence": " And many here have difficult stories of persecution, displacement and fear for those left behind."}, {"speaker": "SPEAKER_06", "timestamp": [614.7, 622.64], "sentence": " At the age of 21, Tahmina says she was about to graduate and get a promotion when the Taliban claimed power in Afghanistan."}, {"speaker": "SPEAKER_16", "timestamp": [622.64, 634.08], "sentence": " I was on my way to my work, but suddenly my mom just called me, my dad, my sister, everyone just called me to come home, come home, because they had just arrived in the city."}, {"speaker": "SPEAKER_06", "timestamp": [634.08, 639.18], "sentence": " Since then, she's been volunteering as a translator at the refugee center's nursery."}, {"speaker": "SPEAKER_06", "timestamp": [639.18, 643.92], "sentence": " All her thoughts are with friends who didn't make it out of Afghanistan just yet."}, {"speaker": "SPEAKER_16", "timestamp": [643.92, 646.28], "sentence": " I am really concerned about them."}, {"speaker": "SPEAKER_16", "timestamp": [646.28, 651.74], "sentence": " And they're just telling me that the situation is getting harder and harder."}, {"speaker": "SPEAKER_06", "timestamp": [651.74, 687.0], "sentence": " Not far from where Tahmina and hundreds of other Afghans have been waiting for another chance, the Taliban will be meeting with US and European representatives for another round of talks aimed at unlocking the country's foreign reserves and resuming aid to the crisis-stricken nation. UN agencies have been sounding the alarm as winter approaches and Afghanistan faces an unprecedented humanitarian crisis, with over half the population risking starvation. Those who left are grateful, but know the next chapter is set to transform them, irreversibly."}, {"speaker": "SPEAKER_16", "timestamp": [687.0, 694.0], "sentence": " Sometimes I think, I just see the other volunteers, they are just so independent, they are just having their own life, own career."}, {"speaker": "SPEAKER_16", "timestamp": [694.0, 697.0], "sentence": " And I just feel left out, believe me."}, {"speaker": "SPEAKER_16", "timestamp": [697.0, 699.0], "sentence": " Okay, sorry."}, {"speaker": "SPEAKER_16", "timestamp": [699.0, 704.0], "sentence": " It's a little hard to explain, because I had a life there."}, {"speaker": "SPEAKER_16", "timestamp": [704.0, 708.56], "sentence": " little hard to explain because I had a live beer."}, {"speaker": "SPEAKER_06", "timestamp": [708.56, 718.28], "sentence": " Annelies Borges in Doha for Euronews."}], [{"speaker": "SPEAKER_09", "timestamp": [718.28, 734.0], "sentence": " Brussels is clamping down on political ads. The European Commission has presented plans to force online platforms like Facebook to clearly label a politikai adatokat. A Európai Komisszió előtt plánáját készített, hogy online platformokat, mint Facebook-ot, jelentősítéssel a pénzügyi adatokat, vagy a fejlődését."}, {"speaker": "SPEAKER_02", "timestamp": [734.0, 742.0], "sentence": " Az online adatokat egy megképesztődési, hosszú metódra jelentődik, a EU-ben."}, {"speaker": "SPEAKER_02", "timestamp": [742.0, 750.28], "sentence": " Amikor ezt a lényegtől előadhatjuk, a műsorok meg tudják jelentőseni az adatokat organikus kétséget, mert a kétséget elég jelenteni a kétségeknek."}, {"speaker": "SPEAKER_02", "timestamp": [750.28, 759.48], "sentence": " A világok meg tudják, miért látják egy adatot, ki kétséget adta, milyen adatokat használhattak, hogy megcsinálják."}, {"speaker": "SPEAKER_09", "timestamp": [759.48, 770.28], "sentence": " A nagy témája kellett megjelenni, milyen adatot használtak, és megcsinálni, hogy a szenzitív adatokat használják, hogy megcsinálják a politikai adatokat. Big tech would have to reveal what data was used and refrain from using sensitive data to target people with political ads."}, {"speaker": "SPEAKER_09", "timestamp": [770.28, 776.7], "sentence": " Some criticise the initiative as a dangerous move which would create a European Ministry of Truth."}, {"speaker": "SPEAKER_09", "timestamp": [776.7, 780.84], "sentence": " This is not the case in the current plans, according to one expert."}, {"speaker": "SPEAKER_14", "timestamp": [780.84, 795.34], "sentence": " There is no concrete mechanism being proposed that would endanger the freedom of speech, that would be a very systematic, let's say, fact checker done by the authorities themselves."}, {"speaker": "SPEAKER_09", "timestamp": [795.34, 838.16], "sentence": " But I think what we will end up with is some sort of soft mechanism, soft co-regulation also between the authorities and the platforms to ensure that the content is not misleading is not manipulative and it is transparent as regards who posted there the rules on political ads must be approved by MEPs and EU leaders and are likely to enter into force by 2024. The plan is part of a larger clampdown in big tech to protect democracy and comes just weeks after fresh revelations of wrongdoings reported by Facebook whistleblower Francis Hogan."}, {"speaker": "SPEAKER_04", "timestamp": [838.16, 848.94], "sentence": " At least 52 miners and rescuers are now known to have died and dozens of others are missing"}], [{"speaker": "SPEAKER_04", "timestamp": [848.94, 851.72], "sentence": " following an accident at a Siberian coal mine."}, {"speaker": "SPEAKER_04", "timestamp": [851.72, 857.06], "sentence": " The miners were killed when coal dust caught fire and smoke quickly filled the ventilation system."}, {"speaker": "SPEAKER_04", "timestamp": [857.06, 869.14], "sentence": " By nightfall on Thursday, a failed operation to reach dozens of missing miners had turned to tragedy after several rescuers reportedly suffocated."}, {"speaker": "SPEAKER_04", "timestamp": [869.14, 876.4], "sentence": " Cities around the world have marked International Day for the Elimination of Violence Against Women and Mexico City was one of them."}, {"speaker": "SPEAKER_04", "timestamp": [876.4, 882.28], "sentence": " Thousands turned out to join in the global outcry where nationally around 10 women are murdered every day."}, {"speaker": "SPEAKER_04", "timestamp": [882.28, 887.88], "sentence": " Across Latin America and the Caribbean at least 4,000 women were victims of femicide in 2020."}, {"speaker": "SPEAKER_04", "timestamp": [887.88, 901.96], "sentence": " Six million kilograms of halloumi cheese is stuck in Cyprus. Demand for the salty food"}], [{"speaker": "SPEAKER_21", "timestamp": [901.96, 947.0], "sentence": " dropped because of the COVID-19 pandemic. Now the Cypriot government is trying to find buyers outside the European Union to help producers sell their stock of the traditional savoury delight. Unfortunately, prices would drop if it was sold inside the block because it was made before October 1st. Last April, the EU registered halloumi as a protected designation of origin. And anything made before October the 1st this year won't be able to carry the PDO brand so it would have to be sold at a cheaper rate so only the cheese made after October the 1st will be sold within the EU therefore keeping the same price in 2020 the product brought in 260 million euros to the country's economy, exporting 40,000 tonnes."}, {"speaker": "SPEAKER_03", "timestamp": [947.0, 955.1], "sentence": " Lubaina Hameed is a pivotal figure in the black British arts movement and now a solo"}], [{"speaker": "SPEAKER_03", "timestamp": [955.1, 961.16], "sentence": " exhibition at London's Tate Modern Gallery aims to showcase the full range of her talent."}, {"speaker": "SPEAKER_03", "timestamp": [961.16, 968.56], "sentence": " She is the first black woman to have won the Turner Prize and is famous for her figurative masterpieces that focus on black characters."}, {"speaker": "SPEAKER_03", "timestamp": [968.56, 976.42], "sentence": " Fifty works are on display dating from the start of her career to modern day pieces, all demonstrating her signature bright style."}, {"speaker": "SPEAKER_18", "timestamp": [976.42, 984.62], "sentence": " This is an exciting opportunity for the public to see the largest show of Lubaina Hameed's work."}, {"speaker": "SPEAKER_18", "timestamp": [984.62, 1000.76], "sentence": " She's been working since the 1980s, is best known for painting and she paints not only on canvas but on all sorts of materials, on furniture, on ceramics, on cutouts that she's made and this is an opportunity to be immersed in her painting."}, {"speaker": "SPEAKER_03", "timestamp": [1000.76, 1011.44], "sentence": " The exhibit asked visitors to consider several questions, from the whimsical, what does love sound like, to the practical issue of whether the clothes we wear fit us."}, {"speaker": "SPEAKER_03", "timestamp": [1011.44, 1020.76], "sentence": " After close to two years living with the pandemic, some of these queries are more important than others, says assistant curator Amrita Dallu."}, {"speaker": "SPEAKER_01", "timestamp": [1020.76, 1027.58], "sentence": " This exhibition is a super important one because it really seeks to place the audience at the centre of all of its action."}, {"speaker": "SPEAKER_01", "timestamp": [1027.58, 1039.84], "sentence": " Especially after the kind of year that we've had this year, it seems so important because it asks of us lots of questions about our daily encounters with everything that shapes and changes our lives."}, {"speaker": "SPEAKER_03", "timestamp": [1039.84, 1046.56], "sentence": " At the start of her career, Hamid felt black artists were largely ignored by the rest of the art world."}, {"speaker": "SPEAKER_01", "timestamp": [1046.56, 1054.18], "sentence": " She has spent much of her career making space for the expression and recognition of the black experience and women's creativity."}, {"speaker": "SPEAKER_03", "timestamp": [1054.18, 1057.86], "sentence": " The exhibition runs until the 2nd of July next year."}, {"speaker": "SPEAKER_01", "timestamp": [1057.86, 1067.6], "sentence": " That's it from me and the team, but do stay with us as we'll be bringing you all the latest from across Europe and beyond."}, {"speaker": "SPEAKER_03", "timestamp": [1067.6, 1071.1], "sentence": " You can also find out more, of course, on our website, euronews.com."}]]}