{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 652.0}, {"start_time": 652.0, "end_time": 861.0}, {"start_time": 861.0, "end_time": 1156.0}, {"start_time": 1156.0, "end_time": 1300.0}, {"start_time": 1300.0, "end_time": 1455}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 2.24], "sentence": " You're watching Euronews tonight."}, {"speaker": "SPEAKER_04", "timestamp": [2.24, 6.98], "sentence": " I'm Maryam Zaidi and these are the headlines this hour."}, {"speaker": "SPEAKER_04", "timestamp": [6.98, 19.12], "sentence": " The US is sending 3,000 more troops to Germany, Poland and Romania to bolster NATO forces in Europe as President Putin says the West is ignoring Russian security concerns."}, {"speaker": "SPEAKER_04", "timestamp": [19.12, 24.16], "sentence": " Western diplomacy continues to try to calm tensions between Ukraine and Russia."}, {"speaker": "SPEAKER_04", "timestamp": [24.16, 30.86], "sentence": " Dutch Prime Minister Mark Rutte visits Kiev, while UK Prime Minister Boris Johnson calls Putin."}, {"speaker": "SPEAKER_04", "timestamp": [30.86, 38.76], "sentence": " The EU defends its plan to move ahead with a taxonomy proposal that will classify gas and nuclear energy as green."}, {"speaker": "SPEAKER_02", "timestamp": [38.76, 45.9], "sentence": " And a well-known Scottish writer withdraws her support for a local football club after it signs a player previously convicted of rape."}, {"speaker": "SPEAKER_02", "timestamp": [45.9, 50.24], "sentence": " Good evening."}], [{"speaker": "SPEAKER_04", "timestamp": [50.24, 60.44], "sentence": " The United States says it will deploy more troops both to and within Europe as tensions between Washington and Moscow over security concerns continue to escalate."}, {"speaker": "SPEAKER_04", "timestamp": [60.44, 69.1], "sentence": " Two thousand troops will be sent to Poland and Germany, while 1,000 infantry personnel based in Germany will be redeployed to Romania."}, {"speaker": "SPEAKER_04", "timestamp": [69.1, 77.2], "sentence": " The Pentagon says the move is part of efforts to bolster NATO's eastern flank amid further Russian military buildup on Ukraine's border."}, {"speaker": "SPEAKER_04", "timestamp": [77.2, 84.04], "sentence": " Moscow denies any plans for armed aggression towards its neighbor, but Washington says there continues to be cause for concern."}, {"speaker": "SPEAKER_00", "timestamp": [84.04, 102.9], "sentence": " JOHN POTTER, U.S. Secretary of State for Foreign Affairs, But, in terms of why now, here's just a couple of factors. Mr. Putin continues to add forces, combined arms, offensive capabilities, even over just the last 24 hours. He continues to add in Western Russia and in Belarus and again, as I said, in the Mediterranean and the North Atlantic."}, {"speaker": "SPEAKER_04", "timestamp": [102.9, 128.1], "sentence": " He has shown no signs of being interested or willing to de-escalate the tensions. I say again, two things. These are temporary moves, not permanent deployments, not permanent basing. And two, we're not ruling out the possibility that there will be more coming up in future days and weeks. Meanwhile, other NATO allies have offered further support to Ukraine following aid pledges by Britain and Poland."}, {"speaker": "SPEAKER_04", "timestamp": [128.1, 132.62], "sentence": " The Dutch Prime Minister Mark Rutte was in Ukraine for talks with President Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [132.62, 136.56], "sentence": " The Netherlands has agreed to provide financial aid for the country."}, {"speaker": "SPEAKER_04", "timestamp": [136.56, 152.58], "sentence": " The two leaders also promised joint efforts to bring justice to those responsible for the 2014 downing of MH17 passenger plane. Sweden has pledged 4.5 million euros to Ukraine to support the country's resilience amid ongoing tensions with Russia."}, {"speaker": "SPEAKER_04", "timestamp": [152.58, 157.72], "sentence": " Well, for more on this, let's now bring in our Russia analyst Galina Polanskaya."}], [{"speaker": "SPEAKER_04", "timestamp": [157.72, 160.28], "sentence": " Galina, good to see you as always."}, {"speaker": "SPEAKER_04", "timestamp": [160.28, 173.94], "sentence": " So, Putin says the US and NATO are not taking Russian security concerns seriously. Now, this move by the United States to move 3,000 troops to Poland, to Germany and Romania, that's not really going to allay those fears, is it?"}, {"speaker": "SPEAKER_07", "timestamp": [173.94, 289.62], "sentence": " Well, absolutely. This could be actually one more reason for Russia to say that its security concerns are true to say that the us is asking for de-escalation and sending its troops to europe this move is absolutely seen as a negative one that's what i've been told by the deputy speaker of the russia russian upper house of parliament Konstantin Kosachev he said that this move will not destroy the whole process but surely will not help this process to move forward we have heard from Vladimir Putin yesterday that Russia was actually did not give the answers to its main security concerns that those concerns were ignored but he spoke about also some positive suggestions and we understood that there was a space for the dialogue right now Russia is taking time to decide what's next what answer to give and this is I would say very meaningful pause because Vladimir Putin is going to China to assist the Olympics the Olympic ceremony opening ceremony but first of all to hold talks with his counterpart and ahead of those talks the Kremlin said that Mr Xi Jinping and Vladimir Putin were on the same page concerning the global security and this is absolutely a message a message to the United States and Vladimir Putin's spokesperson Dmitry Peskov today answered his counterpart the White House press secretary who said that Russia was like a fox sitting at the top of the hen house and saying that it was scared well he said that Russia is used to being compared with a bear who would not climb this handhouse because it is too heavy."}, {"speaker": "SPEAKER_04", "timestamp": [289.62, 296.66], "sentence": " Now, Galina, the Kremlin has ridiculed British diplomatic efforts on Ukraine,"}], [{"speaker": "SPEAKER_04", "timestamp": [296.66, 308.08], "sentence": " calling them utterly confused. Now, Putin was, of course, expected to speak with Boris Johnson today. Are Johnson's domestic issues perhaps affecting the UK standing in this crisis?"}, {"speaker": "SPEAKER_07", "timestamp": [308.08, 339.08], "sentence": " Well, we have heard a lot recently in the Russian media about what is happening domestically and what problems Boris Johnson is facing at home. They are actually calling it the alcohol scandal at the Downing Street and say that it is far more important for Mr. Johnson than the security guarantees problems of Russia or the situation in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [339.08, 391.72], "sentence": " We have heard that Mr. Johnson yesterday in Kiev said that Vladimir Putin was threatening Ukraine with a gun to the head of Ukraine, trying to rewrite the security map of Europe. Well, Russia has already downplayed the role of this visit and those sayings because Mr. Johnson said the threat of Russia was really, really serious. Well, Russia says that any such sayings by Mr. Johnson on any other western political politicians are not true that they are manipulations and when Mr. Peskov Vladimir Putin's press secretary was asked about this phone call which is supposed to happen in the coming hours he said that Vladimir Putin was ready to talk with everyone even with those who are completely confused and do not have, I quote, any clear understanding of what is happening in Russia."}, {"speaker": "SPEAKER_04", "timestamp": [391.72, 397.36], "sentence": " Okay, Galina, thank you as always for giving us the latest on that Russia angle. Thank you so much."}], [{"speaker": "SPEAKER_04", "timestamp": [397.36, 408.0], "sentence": " Now, back in London, Boris Johnson is facing fresh calls to resign as two more Conservative MPs submit letters of no confidence over the long-running Partygate revelations."}, {"speaker": "SPEAKER_04", "timestamp": [408.0, 416.36], "sentence": " Tobias Elwood, who chairs the Defence Select Committee, says his party is slipping into a very ugly place under Johnson."}, {"speaker": "SPEAKER_04", "timestamp": [416.36, 433.22], "sentence": " Johnson was back in Parliament for Prime Minister's questions where Labour Party leader Keir Starmer told him that bluster won't work with the police, referencing the investigation by the Metropolitan Police into numerous Downing Street parties held during COVID-19 lockdowns."}, {"speaker": "SPEAKER_04", "timestamp": [433.22, 437.88], "sentence": " Well, let's now speak to Victoria Smith, who is in Westminster for us."}, {"speaker": "SPEAKER_04", "timestamp": [437.88, 439.62], "sentence": " Victoria, good to see you too."}, {"speaker": "SPEAKER_04", "timestamp": [439.62, 443.62], "sentence": " So, first PMQs since the Sue Gray report."}, {"speaker": "SPEAKER_04", "timestamp": [443.62, 444.68], "sentence": " So, first PMQs since the Sue Gray report."}, {"speaker": "SPEAKER_04", "timestamp": [444.68, 452.94], "sentence": " Now, today it was a lot calmer, but that pressure is still on Boris Johnson with more letters of no confidence being submitted."}, {"speaker": "SPEAKER_04", "timestamp": [452.94, 457.12], "sentence": " Yes, that's right. Good evening to you."}, {"speaker": "SPEAKER_05", "timestamp": [457.12, 488.22], "sentence": " Yes, as you said, Tobias Elwood, who's a senior Tory MP, a former defence minister, is the latest big name to put his name in the hat, to say he has no confidence in his leader, to put a letter asking for a no confidence vote forward to the 1922 Committee. That Committee needs 54 MPs before they can hold a no confidence vote. Tobias Elwood not alone today, joined also by the Devon MP Anthony Mangle, who has also said he has no confidence in his leader."}, {"speaker": "SPEAKER_05", "timestamp": [488.22, 501.7], "sentence": " In the meantime, PMQs did go ahead with a bullish Prime Minister trying to not talk about Partigate, despite references from Keir Starmer, of course, and direct questions from Ian Blackford."}, {"speaker": "SPEAKER_04", "timestamp": [501.7, 571.04], "sentence": " Now, he is the Scottish Nationalist Party's Westminster leader and of course he is the MP who was asked to leave the house earlier last week because he implied that the Prime Minister had misled the house. In fact he didn't imply it, he accused the Prime Minister of misleading the house about partygate. He was back in the house today. He asked him about this alleged party in Boris Johnson's own flat, his Downing Street flat, back in November 2020. Boris Johnson has refused to confirm or deny whether he was at this party at his own flat. And that is the problem. He doesn't really have to say anything because the police inquiry is ongoing. So for the time being, he's focusing on what he calls the bigger issues. Now, as he, of course, focuses on those bigger issues, but one big factor that this mistrust in Boris Johnson, it's not just a domestic issue. Now, the Kremlin, as we were speaking to Galina just before you, the Kremlin says that London's efforts on Ukrainian diplomacy is utterly confusing. Even his trip to Kiev was labelled as a distraction."}, {"speaker": "SPEAKER_05", "timestamp": [571.04, 590.9], "sentence": " Well, there's no doubt it's a timely distraction, a distraction it is indeed, because Boris Johnson is trying to cut a figure as a statesman who's getting involved in international politics, travelling to Ukraine, trying to show of strength, if you like."}, {"speaker": "SPEAKER_05", "timestamp": [590.9, 592.98], "sentence": " That's on the international front."}, {"speaker": "SPEAKER_05", "timestamp": [592.98, 613.02], "sentence": " And on the domestic front, he's trying to roll out those big gun Tory policies that, let's not forget, won in the election back in 2019, allocating some 5 billion euros to the north of the UK, those more deprived communities well behind London and the southeast in terms of education and public transport, for example."}, {"speaker": "SPEAKER_05", "timestamp": [613.02, 646.2], "sentence": " Those promises he made before the pandemic, he's now trying to push through. There are criticisms this is more bluster, that the money isn't there, not enough, and that it's a little bit late in the day. But yes, he's trying to be an international statesman on the world stage. And yes, he's trying to roll out the big issues here in Parliament rather than answer any direct issues on Partygate. But it seems there's no doubt that his reputation precedes him in terms of what's been happening with parties, with alcohol, with breaking COVID rules, let's not forget, over the last few years."}, {"speaker": "SPEAKER_04", "timestamp": [646.2, 656.74], "sentence": " He definitely has a lot on his plate. Victoria, we'll leave her there, but thank you for that update from London. Thanks. Well, to discuss the damage Partygate is having on Boris Johnson and"}], [{"speaker": "SPEAKER_04", "timestamp": [656.74, 666.92], "sentence": " his party, I'm joined now by Chris Curtis, head of political polling at Opinium, a political polling organisation. Chris, good to see you, good to have you on the programme."}, {"speaker": "SPEAKER_04", "timestamp": [666.92, 669.4], "sentence": " Let's get straight to it and crunch those numbers."}, {"speaker": "SPEAKER_04", "timestamp": [669.4, 673.36], "sentence": " So, of course, a lot has changed since the last election."}, {"speaker": "SPEAKER_04", "timestamp": [673.36, 681.28], "sentence": " According to your latest poll, 59% are disapproving of the job that Boris Johnson is doing."}, {"speaker": "SPEAKER_04", "timestamp": [681.28, 684.68], "sentence": " And you say that he's currently enjoying his worst approval rating."}, {"speaker": "SPEAKER_03", "timestamp": [684.68, 725.2], "sentence": " Tell us more yeah I mean it's very hard as a pollster right now to uh to describe the polls in any way that would sound positive for the prime minister or the conservative government as you say our latest approval rating has Boris Johnson his worst rating we've ever seen before but I think probably more importantly than that we can compare his ratings to previous prime ministers, to Theresa May, to David Cameron, to Tony Blair. And actually, when we look back over decades of opinion polling, what we see is when a prime minister normally reaches these kind of low ratings, they don't come back from it. So, you know, when Tony Blair reached these ratings, he was out of office within a year."}, {"speaker": "SPEAKER_04", "timestamp": [725.2, 786.32], "sentence": " David Cameron and Theresa May only reached this point when the Conservatives started moving to get rid of them. So it's not a good situation for Boris Johnson. The only counter argument I'd make is that there's still a lot of voters who are very volatile, potentially willing to switch between parties. And also they still need a lot of convincing that Labour is up to the job so if you ask people do you think Labour's ready for government the main opposition here in the UK a lot of people still say that they're not convinced of that so there's there's some sort of potential good news in the polling for Boris Johnson but it's it's really really hard to find. Well Chris let's talk a bit more in detail about Labour. In your poll you have them polling at 41% so nine points ahead of the Conservatives. It does make sense that in the midst of this Downing Street Party scandal of course that Keir Starmer and his party they are of course polling well but let's talk then about what your data really then says about Labour's actual ability to actually govern."}, {"speaker": "SPEAKER_03", "timestamp": [786.32, 791.66], "sentence": " Yes, I mean, Boris Johnson has never been a particularly trustworthy figure."}, {"speaker": "SPEAKER_03", "timestamp": [791.66, 794.16], "sentence": " It doesn't matter what point you ask."}, {"speaker": "SPEAKER_03", "timestamp": [794.16, 801.16], "sentence": " I don't think anybody would say that they trust him to look after their kids, for example, or buy a secondhand car off him."}, {"speaker": "SPEAKER_03", "timestamp": [801.16, 831.98], "sentence": " But he's always been seen as the leader who is best able to get things done. Now after this crisis he's definitely not seen as a trustworthy person or the kind of politician that would be trusted to tell the truth. But the Labour Party is hoping that they can also use this now to convince people that he's not able to get things done and deliver on what they want to need. And I think that's particularly crucial right now because in the UK we're about to go into a cost-of-living crisis, we're about to see energy prices, food prices go through the roof."}, {"speaker": "SPEAKER_04", "timestamp": [831.98, 866.8], "sentence": " And if you've got a government in chaos which isn't seen to be handling those big issues, then potentially this possibly short-term impact in the polls because of the Downing Street parties could turn into a much longer-term impact on the reputation of the Conservative Party. All right well Chris as interesting as ever to talk about latest polls thank you so much for being on Euronews tonight thank you so much. All right well we're going to take a very short break but do stay with us on Euronews tonight. Welcome back to the program. Now the EU says it plans to consider nuclear power"}], [{"speaker": "SPEAKER_04", "timestamp": [866.8, 885.92], "sentence": " and natural gas as green energies in the future. While Brussels' new taxonomy system will define which energy sources can be counted as sustainable fuel in the energy sector for investors. But opinion is divided with Spain, Austria and Luxembourg opposing the plan."}, {"speaker": "SPEAKER_04", "timestamp": [885.92, 891.64], "sentence": " Well, for more, let's now go over to Shona Murray in Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [891.64, 894.8], "sentence": " Shona, good to see you as always."}, {"speaker": "SPEAKER_04", "timestamp": [894.8, 904.5], "sentence": " So the EU Commission has been accused of being asleep at the wheel, but they're standing by their plan to classify gas and nuclear energy as green."}, {"speaker": "SPEAKER_04", "timestamp": [904.5, 906.88], "sentence": " But they're standing by their plan to classify gas and nuclear energy as green."}, {"speaker": "SPEAKER_08", "timestamp": [906.88, 926.0], "sentence": " That's right. They say, albeit this is an imperfect decision, they say it's necessary between now and maybe 2050 until there's a greater supply of renewable energy, so that it's a pragmatic decision to classify gas and nuclear as essentially green or at least sustainable."}, {"speaker": "SPEAKER_08", "timestamp": [926.0, 930.04], "sentence": " And earlier on, your news caught up with EU Commissioner Raid McGuinness, who made that point."}, {"speaker": "SPEAKER_06", "timestamp": [930.04, 940.42], "sentence": " Saying that in a time-limited way, with strict conditionality, these energy sources have a role to play in our transition towards a more renewable future."}, {"speaker": "SPEAKER_06", "timestamp": [940.42, 943.04], "sentence": " That's the specific place for it."}, {"speaker": "SPEAKER_08", "timestamp": [943.04, 967.44], "sentence": " Equally, this is not something that investors have to do this is a voluntary tool what it provides is clarity disclosures and transparency that was eu commissioner bray mcginnis making the point that the strict conditionality around the classification of nuclear and gas as sustainable and it's only for a transition period but i'm joined now by Green Party MEP Michael Bloss."}, {"speaker": "SPEAKER_08", "timestamp": [967.44, 975.66], "sentence": " Michael, of course, well, I suppose your reaction to Raid McGuinness and to the Commission's perspective that this is necessary and temporary."}, {"speaker": "SPEAKER_11", "timestamp": [975.66, 1008.0], "sentence": " I really think this is a historical mistake they're doing, because, you know, what we need to have is the the green deal not only um on the regulatory base but also for the financial markets and the taxonomy should be a tool to channel to direct capital into sustainable um climate friendly climate neutral technologies and now basically they are saying anything goes you know like, like if you are renewable, nuclear, gas, whatever, everything can be green."}, {"speaker": "SPEAKER_11", "timestamp": [1008.0, 1016.0], "sentence": " But the exact function of this tool to channel money into renewables that we need is gone."}, {"speaker": "SPEAKER_00", "timestamp": [1016.0, 1021.0], "sentence": " So I really believe there was a lot of politics involved here."}, {"speaker": "SPEAKER_08", "timestamp": [1021.0, 1035.66], "sentence": " They wanted to give a favour to Macron, but it really is a problem for the European project, the Green Deal. Just explain what taxonomy is in terms of directing investments into energy sources. Explain to people what it is and what it can do."}, {"speaker": "SPEAKER_11", "timestamp": [1035.66, 1046.9], "sentence": " The European taxonomy is some kind of label for financial products. And if you have the taxonomy, then you are supposed to be green, sustainable."}, {"speaker": "SPEAKER_11", "timestamp": [1046.9, 1056.22], "sentence": " So if I want to put my money to something meaningful, I look where is the taxonomy label on it, and then I know, okay, here, it does something good for the future."}, {"speaker": "SPEAKER_11", "timestamp": [1056.22, 1063.92], "sentence": " Now, the problem is if you label nuclear and gas also as green, it will not work."}, {"speaker": "SPEAKER_11", "timestamp": [1063.92, 1071.74], "sentence": " Citizens that want to use that label will think, no, I don't want to put my money into nuclear power plants. I want to have them actually in renewables."}, {"speaker": "SPEAKER_08", "timestamp": [1071.74, 1092.4], "sentence": " Nobody will use this label if this kind of greenwashing is happening. It just loses its credibility. Do you fear then, like you mentioned the point earlier, that essentially this is going to redirect important investment into renewables, where it will go into gas and nuclear, which means that actually nothing changes for the future at a time of climate emergency."}, {"speaker": "SPEAKER_11", "timestamp": [1092.4, 1097.68], "sentence": " Well, yes, this is at least the threat."}, {"speaker": "SPEAKER_00", "timestamp": [1097.68, 1128.5], "sentence": " I mean, of course, there is a lot of other policies, you know, like, for instance, we are asking for solar rooftops to have mandatory solar panels but you also need the financial side and the tool for the financial side to direct capital into renewables is the taxonomy was the taxonomy i need to say because now it is not having this effect of um supporting um the renewables but it just has no effect anymore because it's not channeling."}, {"speaker": "SPEAKER_00", "timestamp": [1128.5, 1130.28], "sentence": " It's just that anything can now be green."}, {"speaker": "SPEAKER_00", "timestamp": [1130.28, 1145.32], "sentence": " But the renewables, they need this capital, they need the finance, and basically it means that now it will be more expensive for renewables to get the loans and the credit to finance the deployment."}, {"speaker": "SPEAKER_08", "timestamp": [1145.32, 1147.72], "sentence": " OK, Michael Bloss, thank you very much for joining us."}, {"speaker": "SPEAKER_08", "timestamp": [1147.72, 1148.84], "sentence": " And back to you in studios."}, {"speaker": "SPEAKER_08", "timestamp": [1148.84, 1151.12], "sentence": " Thanks, Shona."}, {"speaker": "SPEAKER_04", "timestamp": [1151.12, 1154.84], "sentence": " Great analysis there on this EU taxonomy system."}, {"speaker": "SPEAKER_04", "timestamp": [1154.84, 1155.44], "sentence": " Thanks so much."}, {"speaker": "SPEAKER_04", "timestamp": [1155.44, 1159.04], "sentence": " Now, a best-selling crime writer from Scotland"}], [{"speaker": "SPEAKER_04", "timestamp": [1159.04, 1163.2], "sentence": " has withdrawn all her support from her lifelong football team, Wraith Rovers."}, {"speaker": "SPEAKER_04", "timestamp": [1163.2, 1168.68], "sentence": " It comes after the club signed a new player who has previously been convicted of rape."}, {"speaker": "SPEAKER_04", "timestamp": [1168.68, 1171.4], "sentence": " Matthew in the Cube has more on this."}, {"speaker": "SPEAKER_02", "timestamp": [1171.4, 1178.84], "sentence": " Marianne this row has gone well beyond the football pitch with even women's rights activists and a former British Prime Minister weighing in."}, {"speaker": "SPEAKER_02", "timestamp": [1178.84, 1250.08], "sentence": " It all centres on this man, David Goodwillie, a former Scottish international footballer who on Monday signed for the second division side Wraith Rovers. In 2017, David Goodwillie, along with a former teammate, was convicted of rape. In the first civil case of its kind in Scotland, both men were ordered to pay the woman €119,000 in compensation. Neither faced a criminal trial because prosecutors said there was not enough evidence and both men maintained that the sex was consensual. But the decision by Rafe Rovers to this week's Sign David Goodwillie has generated a huge amount of backlash. Val McDermid, a best-selling crime novelist, announced on Twitter that she would be severing all ties, both personal and professional, with her lifelong club. She said here on Twitter that the decision to sign David Goodwillie was disgusting and despicable, and one that shatters any claim that Rafe Rovers is a community or family club. She went on to say that Goodwillie has never showed any remorse for his actions, and that the thought of him wearing the Rafe Rovers shirt made her feel physically sick. Val McDermott's name is not just on Rafe Rovers' shirts, but also she's named a stand after her at the club's ground."}, {"speaker": "SPEAKER_02", "timestamp": [1250.08, 1253.38], "sentence": " And Val McDermid is certainly not alone in her stance."}, {"speaker": "SPEAKER_02", "timestamp": [1253.38, 1258.3], "sentence": " Two directors at Rafe Rovers, including a former chairman, have resigned in protest."}, {"speaker": "SPEAKER_02", "timestamp": [1258.3, 1270.48], "sentence": " And what's more, the captain of the women's team, Tyler Rattray, has said that she will also be quitting after more than 10 years. Gordon Brown, the former UK Prime Minister, himself a fan of Rafe Rovers, has further condemned the signing."}, {"speaker": "SPEAKER_02", "timestamp": [1270.48, 1295.42], "sentence": " Now the club have issued a statement maintaining that it was a football-based decision. They understand, they say, the differing views but maintain that David Goodwillie's signing was a carefully considered move by a club that supports rehabilitation. But Marianne, the overarching feeling, as voiced on Twitter by Scottish First Minister Nicola Sturgeon, carefully considered move by a club that supports rehabilitation. But Marianne, the overarching feeling, as voiced on Twitter by Scottish First Minister Nicola Sturgeon, is that this row shows that society still has a long way to go until there is zero tolerance for sexual violence."}, {"speaker": "SPEAKER_04", "timestamp": [1295.42, 1298.84], "sentence": " It really does. An important story that you've highlighted there. Thank you, Matthew."}, {"speaker": "SPEAKER_04", "timestamp": [1298.84, 1304.2], "sentence": " Well, we're going to take another short break, but do stay with us because coming up,"}], [{"speaker": "SPEAKER_04", "timestamp": [1304.2, 1330.02], "sentence": " sweet like honey but also sweet for the economy find out about Georgian honey exports after the break stay tuned welcome back to the program now in Georgia the export of honey is on the increase where traditional working methods are said to give the product a unique taste and smell. Now, as many beekeepers are keen to swarm foreign markets, they still face economic and environmental obstacles."}, {"speaker": "SPEAKER_04", "timestamp": [1330.02, 1331.96], "sentence": " David Kekinadze reports."}, {"speaker": "SPEAKER_10", "timestamp": [1331.96, 1337.4], "sentence": " Gahaber Zirakashvili was just a student when he fell in love with beekeeping."}, {"speaker": "SPEAKER_10", "timestamp": [1337.4, 1341.52], "sentence": " After acquiring experience, he bought his first two hives."}, {"speaker": "SPEAKER_09", "timestamp": [1341.52, 1375.82], "sentence": " Now he has up to 1,000 in total, producing honey and a wide range of bee products. But he is not exporting his produce, saying that it's not economically feasible for him. To export to the European Union or worldwide in general, you need large amounts of homogeneous honey made from a single plant. You need a minimum of 20 tons. For individual entrepreneurs, this is hard to achieve. They need to create a middle link. You need a minimum of 20 tons. For individual entrepreneurs, this is hard to achieve. We need to create a middle link. Produce will be brought there, they'll process it and finalize the product.\" Beekeepers in Georgia are affected by global problems as well."}, {"speaker": "SPEAKER_09", "timestamp": [1375.82, 1387.04], "sentence": " As in the rest of the world, bees here face many problems. The greenhouse effect, climate change, it affects them very much. Also, there is a problem of herbicides and pesticides."}, {"speaker": "SPEAKER_10", "timestamp": [1387.04, 1394.96], "sentence": " Despite the difficulties, Georgia exported significantly more honey in 2021, compared to the same period of 2020."}, {"speaker": "SPEAKER_10", "timestamp": [1394.96, 1400.72], "sentence": " To be eligible for export, beekeepers need to acquire a special certificate."}, {"speaker": "SPEAKER_10", "timestamp": [1400.72, 1425.88], "sentence": " To produce and export honey honey business operators and enterprises must be registered and be under government monitoring then they must meet all food safety requirements and be in line with HACCP standards according to the president of Georgian professional beekeepers Association timorous or beret the Georgia needs to scale up its honey production the main obstacle that we face is lack of information and knowledge."}, {"speaker": "SPEAKER_09", "timestamp": [1425.88, 1433.5], "sentence": " This may sound surprising as you frequently see hives in Georgia, but those are small-scale beekeepers working with traditional methods."}, {"speaker": "SPEAKER_09", "timestamp": [1433.5, 1443.14], "sentence": " Having tasted honey of many origins, Teimouras Vologberidze believes that Georgian honey, with its distinct aroma and a strong taste, has a good future in European markets."}, {"speaker": "SPEAKER_10", "timestamp": [1443.14, 1451.64], "sentence": " David Gaggenadze for Euronews. taste has a good future in European markets."}]]}