{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 28.24], "sentence": " Israel's Prime Minister says the fighting must continue to secure the return of the hostages still held in Gaza. Western shipping companies are steering clear of shipping routes in the Red Sea after attacks by Houthi rebels from Yemen. Italian Prime Minister Giorgia Maloney hosts an anti-migration festival attended by Elon Musk and British leader Rishi Sunak."}, {"speaker": "SPEAKER_01", "timestamp": [28.24, 46.2], "sentence": " Israeli Prime Minister Benjamin Netanyahu says he has a broken heart after IDF troops mistakenly shot three Israeli hostages on Friday."}], [{"speaker": "SPEAKER_01", "timestamp": [46.2, 49.0], "sentence": " But he insists military pressure should go on."}, {"speaker": "SPEAKER_01", "timestamp": [49.0, 56.1], "sentence": " He says it is the only way to liberate the hostages still being held in Gaza, as well as to demilitarize the entire zone."}, {"speaker": "SPEAKER_01", "timestamp": [56.1, 85.48], "sentence": " With all the deep sorrow I want to understand, the military pressure is also directed at returning the hostages and also to achieve victory over our enemy. The IDF has claimed the Kamal Adwan Hospital in northern Gaza was being used as a command center by Hamas."}, {"speaker": "SPEAKER_01", "timestamp": [85.48, 90.04], "sentence": " Forces claim it found weapons in incubators for premature babies."}, {"speaker": "SPEAKER_01", "timestamp": [90.04, 102.64], "sentence": " Hamas has decried the operation in the hospital, which has reportedly killed dozens, as a horrific massacre."}], [{"speaker": "SPEAKER_01", "timestamp": [102.64, 114.04], "sentence": " French and Italian-Swiss shipping companies CMA, CGM and MSC have ordered their captains to steer clear of the Red Sea and the Bab el-Mandeb Strait until further notice."}, {"speaker": "SPEAKER_01", "timestamp": [114.04, 121.34], "sentence": " The shipping route is under threat by Houthi rebels in Yemen who have vowed to attack Western ships with ties to Israel."}, {"speaker": "SPEAKER_01", "timestamp": [121.34, 147.8], "sentence": " ships with ties to Israel. Since the outbreak of the Israel-Hamas war, the military group has also fired missiles on Israel, vowing to attack until it is destroyed. Next week, the U.S. will announce International Operation Prosperity Guardian in an effort to protect endangered shipping lanes. U.S. officials have said that Iran, which supports the Houthi, has a responsibility to stop the attacks."}, {"speaker": "SPEAKER_01", "timestamp": [147.8, 152.32], "sentence": " The Houthi political military movement controls a large part of Yemen."}, {"speaker": "SPEAKER_01", "timestamp": [152.32, 159.16], "sentence": " It considers itself as belonging to the axis of resistance against Israel, and it is supported by Iran."}, {"speaker": "SPEAKER_01", "timestamp": [159.16, 168.96], "sentence": " Ukrainian officials have reported mass drone attacks from Russia overnight."}], [{"speaker": "SPEAKER_01", "timestamp": [168.96, 176.8], "sentence": " Media say that explosions were heard near Odessa city and in Kropivnitsky city for several hours overnight."}, {"speaker": "SPEAKER_01", "timestamp": [176.8, 187.12], "sentence": " With both sides claiming that the opponent has significantly increased their use of kamikaze drones, Ukraine is seeking to improve their defences."}, {"speaker": "SPEAKER_01", "timestamp": [187.12, 194.1], "sentence": " In Kiev, an air defence boat patrols the Dnipro River, which gives it a clearer shot at drones than in the city."}, {"speaker": "SPEAKER_01", "timestamp": [194.1, 207.5], "sentence": " Meanwhile, the Estonian Defence League also announced its intention to build a new, complex system of protection from drones, based on Ukraine's experience during its war with Russia."}, {"speaker": "SPEAKER_01", "timestamp": [207.5, 222.76], "sentence": " In response to the increasing attacks from Russian drones, Ukrainian President Volodymyr Zelensky promised in his Saturday address a further strengthening of air defenses."}], [{"speaker": "SPEAKER_02", "timestamp": [222.76, 229.6], "sentence": " Italian Prime Minister Giorgia Maloney is hosting a right-wing festival in Rome with immigration high on her agenda."}, {"speaker": "SPEAKER_02", "timestamp": [229.6, 237.12], "sentence": " Italy is trying to get Albania to take in most of its migrants and have any asylum applications they make processed there."}, {"speaker": "SPEAKER_02", "timestamp": [237.12, 243.48], "sentence": " Albanian President Eddie Rama has cautioned that it won't stop migration from Africa to Europe, however."}, {"speaker": "SPEAKER_02", "timestamp": [243.48, 270.78], "sentence": " Whilst Maloney wants migrants processed in Albania, the UK's Prime Minister Rishi Sunak wants them processed much further away in Rwanda. Sunak has claimed that migrants could overwhelm countries such as Italy and the UK. And the US billionaire Elon Musk also had an anti-migration message for the festival. He said immigration cannot solve the demographic problem that many major economic powers such as Italy and Japan are facing."}, {"speaker": "SPEAKER_00", "timestamp": [270.78, 274.3], "sentence": " The answer, he said, was for families to have more children."}, {"speaker": "SPEAKER_02", "timestamp": [274.3, 278.68], "sentence": " And to drive home his point, he carried one of his sons onto the stage."}]]}