{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.0], "sentence": " Ukrainian soldiers are on high alert in the eastern Donbass region as Russian forces increase their pressure."}], [{"speaker": "SPEAKER_04", "timestamp": [7.0, 17.0], "sentence": " With Ukraine recommended for EU candidacy, Balkan states waiting years for membership share their views."}, {"speaker": "SPEAKER_03", "timestamp": [17.0, 28.52], "sentence": " Much of Western Europe bakes in an unusually early heat wave, with temperatures topping 40 degrees in France, Spain and Portugal."}], [{"speaker": "SPEAKER_04", "timestamp": [28.52, 39.02], "sentence": " Israeli military carry out airstrikes on Palestinian territory in retaliation to a rocket fired and intercepted bound for the city of Ashkelon."}], [{"speaker": "SPEAKER_02", "timestamp": [39.02, 54.18], "sentence": " Water supplies, agriculture, the economy and ongoing threats from Russian forces were the focus of talks between Ukrainian President Volodymyr Zelensky and local authorities in Mikhelev on Saturday."}], [{"speaker": "SPEAKER_02", "timestamp": [54.18, 64.06], "sentence": " Moscow's forces attacked the city during the invasion of Ukraine and placed it under siege, but Ukrainian forces pushed the invading military back despite heavy shelling."}, {"speaker": "SPEAKER_02", "timestamp": [64.06, 71.64], "sentence": " Ukraine says Russia is concentrating on the cities of Svoboda Donetsk and Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [71.64, 86.0], "sentence": " In the Svoboda Donetsk direction, he says, the enemy continues to fire from cannon artillery and multiple rocket launchers at the positions of our troops and civilian infrastructure near Lysyshansk, Meteol Kine, Ostenivka and Voronova."}, {"speaker": "SPEAKER_02", "timestamp": [86.0, 97.0], "sentence": " Fighting continues for the city of Siverodonetsk. In order to improve the tactical position for the enemy units, it tried to conduct assault operations outside the city but was unsuccessful."}, {"speaker": "SPEAKER_02", "timestamp": [97.0, 107.0], "sentence": " Russia says it's destroyed oil refining and fuel storage facilities which aimed to supply equipment to the Ukrainian military in Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [107.0, 123.62], "sentence": " VOLODYMYR ZHUKHIN, Kremlin Commander-in-Chief, Lysychansk In Kremenchuk and Lysychansk, he says, high-precision air and ground-based weapons destroyed the facilities for oil refining and fuel storage intended to supply Ukrainian military equipment in the Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [123.62, 133.62], "sentence": " Tensions are building in Lysysansk. Less than half the pre-war population remain there with no electricity and very few means of communicating with the outside world."}, {"speaker": "SPEAKER_05", "timestamp": [133.62, 145.62], "sentence": " In Ohrid, North Macedonia, the Prespa Forum is taking place with heads of state, governments and diplomats from the Western Balkans and the European Union."}, {"speaker": "SPEAKER_00", "timestamp": [145.62, 153.06], "sentence": " The Ukrainian president, who called for a strong and consolidated European Union, addressed the guests at the forum."}, {"speaker": "SPEAKER_05", "timestamp": [153.06, 161.0], "sentence": " The main question is how to send a credible message to Kiev when the EU has a lot of unfinished businesses in the Balkans."}, {"speaker": "SPEAKER_06", "timestamp": [161.0, 171.42], "sentence": " Probably the next council would not debate the status of candidate for Ukraine if there would be no war there."}, {"speaker": "SPEAKER_06", "timestamp": [171.42, 172.64], "sentence": " Let us be honest."}, {"speaker": "SPEAKER_06", "timestamp": [172.64, 176.38], "sentence": " And rightly so, I think it is a good initiative."}, {"speaker": "SPEAKER_01", "timestamp": [176.38, 232.1], "sentence": " I've supported among nine leaders, nine presidents of eu i i am one of them uh you know with the initiative that the council would uh uh you know get a consensus on the status of a candidate for ukraine but i've also uh you know just uh send a letter official letter to to council president michelle that uh bosnia-herzegovina letter to to council president michel that bosnia-herzegovina should get the same according to many speakers at this forum giving ukraine new candidate status is a significant signal but only if it's accompanied by concrete results in the eu enlargement process in western vocals all countries who are seeking for enlargement are on one page. Credibility of enlargement towards Ukraine, towards Moldova, towards Western Balkans is the same credibility of enlargement."}, {"speaker": "SPEAKER_01", "timestamp": [232.1, 257.1], "sentence": " If Ukrainians see that even with a small country like Montenegro, European Union is not willing to agree on moving forward, or Northern Macedonia or Albania, what does it mean for a big country like Ukraine? If Western Balkans can't see that country fighting like Ukraine has no special situation regarding enlargement, whoever shall have a perspective for European enlargement then?"}, {"speaker": "SPEAKER_05", "timestamp": [257.1, 262.18], "sentence": " Ukraine is waiting for its EU candidate status as a strong sign of solidarity."}, {"speaker": "SPEAKER_03", "timestamp": [262.18, 288.0], "sentence": " But the quality of that eu message towards ukraine will depend on the current efforts of the french presidency to motivate official sofia to leave the veto on the start of the negotiations for membership for north macedonia and albania in oakland for euronews borian yovanovsky the mercury is rising all across Western Europe, from London to here in Luxembourg."}], [{"speaker": "SPEAKER_03", "timestamp": [288.0, 290.32], "sentence": " People are making a dash for the shade."}, {"speaker": "SPEAKER_03", "timestamp": [290.32, 294.14], "sentence": " And it's France that's been particularly badly hit."}, {"speaker": "SPEAKER_03", "timestamp": [294.14, 301.56], "sentence": " Pretty much everywhere in the country, temperatures are above 30 degrees, with some areas even topping 40."}, {"speaker": "SPEAKER_03", "timestamp": [301.56, 328.3], "sentence": " For some in Paris, especially those in top four apartments with metallic roofs, it's all too much to bear. 70 year old Christian can't get to sleep. He's part of a growing but largely unnoticed group of people in summer energy poverty, those who can't afford to cool themselves. Even with the help of a local nonprofit organization there's not much he can do."}, {"speaker": "SPEAKER_00", "timestamp": [328.3, 342.86], "sentence": " Christian says, I get up, I go there, I get up, I go to the bathroom, I come back. I drink a glass of water, then I sit down. I watch TV and that's it, until 2 o'clock in the morning."}, {"speaker": "SPEAKER_01", "timestamp": [342.86, 346.02], "sentence": " The other time, it was 4 o'clock."}, {"speaker": "SPEAKER_06", "timestamp": [346.02, 350.9], "sentence": " We try to deal with each case individually and it's often quite difficult."}, {"speaker": "SPEAKER_06", "timestamp": [350.9, 360.64], "sentence": " We are just passing through, but to see that they live in these conditions, personally it revolts me and it breaks my heart too."}, {"speaker": "SPEAKER_01", "timestamp": [360.64, 369.44], "sentence": " And on Sunday the heatwave is due to spread to more central and eastern areas of Europe too, such as Germany and Poland."}, {"speaker": "SPEAKER_06", "timestamp": [369.44, 377.3], "sentence": " In many areas, water is already being rationed after an unusually dry spring, like here in northern Italy."}, {"speaker": "SPEAKER_01", "timestamp": [377.3, 383.88], "sentence": " Meteorologists say that the early heatwave is a sign of what's to come as global warming continues."}, {"speaker": "SPEAKER_06", "timestamp": [383.88, 398.72], "sentence": " And in Spain, the signs of destruction are clear to see. As it's only June, many are worried of what the summer is to bring for much of Europe."}], [{"speaker": "SPEAKER_01", "timestamp": [398.72, 403.78], "sentence": " Israeli airstrikes hit Hamas military sites in the Gaza Strip on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [403.78, 412.76], "sentence": " In retaliation, two rockets fired from the Palestinian territory, shattering a two-month lull in violence at the Gaza-Israel border."}, {"speaker": "SPEAKER_03", "timestamp": [412.76, 437.22], "sentence": " Videos on social media showed billows of smoke and fire rising from the targeted camps in central and the northern Gaza Strip and the eastern Gaza city. On the ground, the Israeli military has been carrying out nearly daily raids in the occupied West Bank since a string of attacks earlier this year killed 19 people in Israel."}, {"speaker": "SPEAKER_06", "timestamp": [437.22, 441.76], "sentence": " At least two people were killed and many injured in an attack on a Sikh temple in Kabul on"}], [{"speaker": "SPEAKER_03", "timestamp": [441.76, 442.76], "sentence": " Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [442.76, 446.92], "sentence": " The Gurdwara Korte Parwan is the last remaining Sikh temple in the Afghan capital."}, {"speaker": "SPEAKER_04", "timestamp": [446.92, 453.18], "sentence": " A Taliban spokesman said the attackers were carrying explosives into the area in a car, but they exploded early."}, {"speaker": "SPEAKER_04", "timestamp": [453.18, 460.06], "sentence": " Fewer than 150 Sikhs are now thought to be living in Kabul down from around 100,000 50 years ago."}, {"speaker": "SPEAKER_04", "timestamp": [460.06, 467.72], "sentence": " One person has died after a fire broke out in a petrochemical plant in Shanghai early on Saturday morning."}, {"speaker": "SPEAKER_04", "timestamp": [467.72, 475.76], "sentence": " The fire occurred at 4 a.m. local time at the Sinopec Shanghai Petrochemical Company plant, which handles the toxic chemical ethylene glycol."}, {"speaker": "SPEAKER_04", "timestamp": [475.76, 484.4], "sentence": " According to China's state television broadcast CCTV, the cause of the blaze is not yet known, but is under investigation."}, {"speaker": "SPEAKER_06", "timestamp": [484.4, 487.62], "sentence": " The cause of the blaze is not yet known, but is under investigation."}, {"speaker": "SPEAKER_03", "timestamp": [487.62, 495.08], "sentence": " A baggage system malfunction at London's Heathrow Airport saw a huge pileup of luggage at Terminal 2 on Friday."}], [{"speaker": "SPEAKER_04", "timestamp": [495.08, 499.08], "sentence": " Many passengers were left without luggage, some having to fly without their bags."}, {"speaker": "SPEAKER_03", "timestamp": [499.08, 504.74], "sentence": " It's the latest in a series of disruptions at UK airports caused by major staff shortages."}, {"speaker": "SPEAKER_04", "timestamp": [504.74, 513.28], "sentence": " Airlines have been accused of failing to anticipate post-COVID demand for flights."}, {"speaker": "SPEAKER_02", "timestamp": [513.28, 518.54], "sentence": " Romance and passion are at the heart of the Cabourg Film Festival in Normandy."}, {"speaker": "SPEAKER_06", "timestamp": [518.54, 528.38], "sentence": " A major event for French and international cinema, the festival welcomes more than 12,000 people over five days for screenings both in theaters and outdoors."}, {"speaker": "SPEAKER_04", "timestamp": [528.38, 531.12], "sentence": " The central theme is romanticism."}, {"speaker": "SPEAKER_00", "timestamp": [531.12, 539.92], "sentence": " And for the 36th edition this year, the festival is paying tribute to one of Europe's most popular talents, German-French actress Romy Schneider."}, {"speaker": "SPEAKER_00", "timestamp": [539.92, 547.26], "sentence": " One of London's hottest exhibitions this summer is getting even hotter."}, {"speaker": "SPEAKER_00", "timestamp": [547.26, 556.0], "sentence": " The summer exhibition at the Royal Academy of Art is focused on climate this year, with artwork addressing global warming and climate change."}, {"speaker": "SPEAKER_00", "timestamp": [556.0, 564.92], "sentence": " The event showcases art in all its forms, from prints, paintings, film, photography, to architectural works and sculpture."}, {"speaker": "SPEAKER_00", "timestamp": [564.92, 570.72], "sentence": " The pieces on display this year shine a light on the state of the present and future of our planet."}, {"speaker": "SPEAKER_00", "timestamp": [570.72, 590.0], "sentence": " And in Madrid, a new exhibition within Photo España immerses visitors into the fantasy world of artist Carlotta Gómez, too. The show is called Realities and Delusions, and it takes a radical look at the state of the planet through the misuse of everyday objects and habits."}, {"speaker": "SPEAKER_00", "timestamp": [590.0, 597.0], "sentence": " It's one of dozens of exhibitions at Photo España, which is one of the biggest photography events in Europe."}]]}