{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.62], "sentence": " In a Christmas message to the UK, British Prime Minister Boris Johnson encourages everyone to get vaccinated."}, {"speaker": "SPEAKER_02", "timestamp": [7.62, 17.08], "sentence": " Ski resorts in Austria's Salzburg region take a hit due to new COVID-related travel restrictions."}, {"speaker": "SPEAKER_02", "timestamp": [17.08, 25.0], "sentence": " As the UK grapples with the spread of the new coronavirus variant,"}], [{"speaker": "SPEAKER_02", "timestamp": [25.0, 27.6], "sentence": " a large-scale booster programme is underway."}, {"speaker": "SPEAKER_02", "timestamp": [27.6, 33.6], "sentence": " The government is aiming to offer a third vaccine dose to everyone 18 and over by December 31."}, {"speaker": "SPEAKER_02", "timestamp": [33.6, 39.48], "sentence": " The Prime Minister, Boris Johnson, even used his Christmas message to encourage vaccination."}, {"speaker": "SPEAKER_00", "timestamp": [39.48, 43.76], "sentence": " After two years of this pandemic, I can't say that we're through it."}, {"speaker": "SPEAKER_00", "timestamp": [43.76, 44.76], "sentence": " How can I?"}, {"speaker": "SPEAKER_00", "timestamp": [44.76, 45.14], "sentence": " When Omicron is surging, where we all know we must together try to stop the spread, After two years of this pandemic, I can't say that we're through it. How can I?"}, {"speaker": "SPEAKER_00", "timestamp": [45.14, 51.42], "sentence": " When Omicron is surging, where we all know we must together try to stop the spread of this new variant."}, {"speaker": "SPEAKER_00", "timestamp": [51.42, 61.16], "sentence": " And though the time for buying presents is theoretically running out, there is still a wonderful thing you can give your family and the whole country."}, {"speaker": "SPEAKER_00", "timestamp": [61.16, 73.32], "sentence": " And that is to get that jab, whether it's your first or your second or your booster, so that next year's festivities are even better than this year's."}, {"speaker": "SPEAKER_00", "timestamp": [73.32, 78.8], "sentence": " And in the meantime, I thank you and I wish you all a very Merry Christmas."}, {"speaker": "SPEAKER_02", "timestamp": [78.8, 85.72], "sentence": " Omicron has become the dominant variant in the UK where there have been record numbers of new cases."}, {"speaker": "SPEAKER_02", "timestamp": [85.72, 94.12], "sentence": " England has reinstated some restrictions, but more may come into effect after Christmas."}], [{"speaker": "SPEAKER_05", "timestamp": [94.12, 102.34], "sentence": " All public New Year's Eve celebrations have been cancelled in Italy and face masks are to become compulsory outdoors again."}, {"speaker": "SPEAKER_05", "timestamp": [102.34, 113.2], "sentence": " Mounting cases driven by Omicron have forced the authorities to impose new restrictions measures despite nearly 90% of Italians being fully vaccinated."}, {"speaker": "SPEAKER_05", "timestamp": [113.2, 117.24], "sentence": " A date for the new mask rule is yet to be announced by the Health Minister."}, {"speaker": "SPEAKER_03", "timestamp": [117.24, 147.0], "sentence": " Masks will also be mandatory outdoors and we are envisaging a provision requiring an FFP2 mask, the most protective type of mask, for certain areas such as long distance transport, local public transport, cinemas, theatres, museums, indoor sporting events and even stadiums."}, {"speaker": "SPEAKER_04", "timestamp": [147.0, 161.86], "sentence": " Denmark will require foreigners entering the country to provide a negative test from Monday, regardless of their vaccination status. Schools, theatres and amusement parks are closed, but the Danish government don't think a full lockdown is necessary."}, {"speaker": "SPEAKER_00", "timestamp": [161.86, 170.24], "sentence": " High vaccination rates is allowing Christmas celebrations to go ahead in Sweden despite the fast rising new infections and pressures on the healthcare system."}, {"speaker": "SPEAKER_05", "timestamp": [170.24, 185.52], "sentence": " Thanks to the vaccine, vaccinated people can celebrate Christmas with loved ones in much the same way as usual. And thanks to the work of vaccinating more people and giving everyone a third dose, we can probably look forward to brighter times. Mår Pippalen Givin Eberholtz här dås. Vi kan pappabli lovfård till Britter Thijs."}, {"speaker": "SPEAKER_04", "timestamp": [185.52, 189.88], "sentence": " Så kan vi sannolikt se fram emot ljusare tider."}, {"speaker": "SPEAKER_01", "timestamp": [189.88, 197.16], "sentence": " I Roménia. Talsons av medikål verkar sig sträckning indefinitiv över Peik conditions despite en ny väv av kovid."}, {"speaker": "SPEAKER_03", "timestamp": [197.16, 202.2], "sentence": " Approaching fjus av en meltdown av det helst system du omikron är en krisen."}, {"speaker": "SPEAKER_03", "timestamp": [202.2, 214.04], "sentence": " Roménia har det säkert lovst vaccination. them due to Omicron are increasing. Romania has the second lowest vaccination rating in the EU, with just 40% of people being fully immunised against Covid-19."}], [{"speaker": "SPEAKER_05", "timestamp": [214.04, 221.82], "sentence": " New travel regulations in Austria have already led to a wave of winter sport cancellations in the Salzburg region."}, {"speaker": "SPEAKER_02", "timestamp": [221.82, 228.5], "sentence": " From the 25th, restrictions on people entering the country from the UK, the Netherlands, Denmark and Norway will be tighter."}, {"speaker": "SPEAKER_02", "timestamp": [228.5, 232.84], "sentence": " One new rule includes a mandatory quarantine of 10 days."}, {"speaker": "SPEAKER_02", "timestamp": [232.84, 237.22], "sentence": " Only the triple vaccinated with a valid negative PCR test are exempt."}, {"speaker": "SPEAKER_03", "timestamp": [237.22, 245.04], "sentence": " Our German guests have cancelled because their non-vaccinated children would have had to quarantine when they return home."}, {"speaker": "SPEAKER_03", "timestamp": [245.04, 247.64], "sentence": " Those are the kinds of problems we are facing."}, {"speaker": "SPEAKER_03", "timestamp": [247.64, 252.04], "sentence": " We are transferring, cancelling, managing and new bookings are coming."}, {"speaker": "SPEAKER_03", "timestamp": [252.04, 253.38], "sentence": " It is a lot of effort."}, {"speaker": "SPEAKER_02", "timestamp": [253.38, 262.88], "sentence": " Meanwhile in Bulgaria, the ski season has officially opened and due to recent heavy snowfall, the conditions are looking good."}, {"speaker": "SPEAKER_00", "timestamp": [262.88, 275.4], "sentence": " Some resorts are reporting twice the reservations as last year. Most of the hotels in Bagsko are already booked for the Christmas and New Year holidays."}, {"speaker": "SPEAKER_02", "timestamp": [275.4, 303.5], "sentence": " Around 40 percent of our guests are from the United Kingdom. In second place is the Bulgarian market. We respect this market very much. Every tourist destination relies on its internal market. So guests from Bulgaria are very important and valuable.\" Here green certificates are only required inside, in hotels and restaurants, and masks must only be worn in lifts."}], [{"speaker": "SPEAKER_03", "timestamp": [303.5, 311.2], "sentence": " Thirty-nine people are dead and dozens more injured after a fire swept through a river ferry in southern Bangladesh early on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [311.2, 317.6], "sentence": " The rescue mission is ongoing and authorities fear casualties are likely to rise."}, {"speaker": "SPEAKER_03", "timestamp": [317.6, 325.5], "sentence": " According to officials, the blaze broke out around 3am on the ship that was travelling through the Jalokate district on the Suganda river."}, {"speaker": "SPEAKER_03", "timestamp": [325.5, 331.64], "sentence": " The ferry departed from the country's capital Dhaka carrying 800 passengers."}, {"speaker": "SPEAKER_03", "timestamp": [331.64, 337.76], "sentence": " Ferries are one of the main modes of transportation in the wetlands of Bangladesh, made up of the Ganges Delta."}, {"speaker": "SPEAKER_03", "timestamp": [337.76, 343.32], "sentence": " Accidents are common and are often blamed on overcrowding."}], [{"speaker": "SPEAKER_02", "timestamp": [343.32, 350.3], "sentence": " South Korea has pardoned the former president Park Geun-hye, who was serving a 22-year prison term for corruption."}, {"speaker": "SPEAKER_02", "timestamp": [350.3, 361.16], "sentence": " According to the presidential office, her failing health and public unity were some of the reasons taken into consideration when granting the clemency."}, {"speaker": "SPEAKER_02", "timestamp": [361.16, 367.28], "sentence": " We've included former President Park Geun-hye and former Prime Minister Han Myung-suk in the list of pardons."}, {"speaker": "SPEAKER_03", "timestamp": [367.28, 390.28], "sentence": " We've done so to overcome this unfortunate past, to create unity to overcome the COVID-19 pandemic and the pan-national crisis, and to provide a chance to take a new step forward towards the future.\" Park Geun-hye was South Korea's first female president and the first democratically elected leader there to be forcibly removed from office."}, {"speaker": "SPEAKER_04", "timestamp": [390.28, 396.76], "sentence": " In 2018, she was found guilty of multiple counts of abuse of power, bribery and coercion."}, {"speaker": "SPEAKER_02", "timestamp": [396.76, 403.3], "sentence": " The charges prompted months of massive street protests."}], [{"speaker": "SPEAKER_06", "timestamp": [403.3, 413.72], "sentence": " The perestroika, a program of reform designed to boost the economy within the communist regime, visibly revitalized the dwindling USSR in 1985."}, {"speaker": "SPEAKER_00", "timestamp": [413.72, 419.98], "sentence": " However the struggling superpower was still gripped by an arms race and years of mismanagement."}, {"speaker": "SPEAKER_06", "timestamp": [419.98, 427.68], "sentence": " The unity of 15 Soviet republics, applauded by communist propaganda, was quickly disintegrating."}, {"speaker": "SPEAKER_06", "timestamp": [427.68, 431.74], "sentence": " Leading the charge, the Caucasus region rebelled against Moscow."}, {"speaker": "SPEAKER_06", "timestamp": [431.74, 437.88], "sentence": " The Baltic countries followed suit while Lithuania declared its independence."}, {"speaker": "SPEAKER_06", "timestamp": [437.88, 442.72], "sentence": " But in January 1991, Moscow intervened and fired on demonstrators."}, {"speaker": "SPEAKER_06", "timestamp": [442.72, 454.56], "sentence": " Yet this attempt at taming the insurrection failed and Lithuania became the first republic to officially break away, declaring its independence in the act of March 11 in 1919."}, {"speaker": "SPEAKER_06", "timestamp": [454.56, 466.82], "sentence": " Nevertheless, the fatal blow to the USSR came on August 19. Soviets woke to the news that the eighth and final leader of the Soviet Union, Mikhail Gorbachev, was unable to govern for health reasons."}, {"speaker": "SPEAKER_06", "timestamp": [466.82, 474.72], "sentence": " The Committee on the State of Emergency was immediately created to save the country from submerging into chaos and anarchy."}, {"speaker": "SPEAKER_06", "timestamp": [474.72, 482.16], "sentence": " Following the announcement, tanks entered Moscow, public meetings were banned and pro-reform newspapers were shut down."}, {"speaker": "SPEAKER_06", "timestamp": [482.16, 506.18], "sentence": " While the Committee's rule collapsed within two days, it proved to be the catalyst to a long string of events that would soon end the Soviet Union. Boris Yeltsin, the president of the Russian Federation, emerged victorious, while Gorbachev returned weaker than ever. Moscow's government struggled to retain its influence following the failed coup."}, {"speaker": "SPEAKER_06", "timestamp": [506.18, 514.26], "sentence": " Many republics such as Ukraine and the Baltic states proclaimed their independence in the days and months that followed."}, {"speaker": "SPEAKER_06", "timestamp": [514.26, 528.28], "sentence": " In a move to recognize each other's independence, Russian, Ukrainian and Belarusian leaders officially abandoned ship on December 8 and signed the Commonwealth of Independent States."}, {"speaker": "SPEAKER_06", "timestamp": [528.28, 541.6], "sentence": " On December 26th, a day after President Gorbachev stepped down and the Soviet red flag was replaced with a Russian tricolour, the USSR was formally dissolved."}], [{"speaker": "SPEAKER_04", "timestamp": [541.6, 551.86], "sentence": " A jury of 12 has found Kim Potter, the former Brooklyn Centre police officer who shot and killed Daunte Wright, guilty on counts of both first and second degree manslaughter."}, {"speaker": "SPEAKER_06", "timestamp": [551.86, 558.34], "sentence": " Judge Regina Chu has ordered Potter, 49, to be taken into custody immediately."}, {"speaker": "SPEAKER_03", "timestamp": [558.34, 563.62], "sentence": " Records confirm that she has been transferred to the women's prison in Shakopee."}, {"speaker": "SPEAKER_03", "timestamp": [563.62, 575.22], "sentence": " Records confirm that she has been transferred to the women's prison in Shakopee. Tourists are returning to Finnish Lapland after the coronavirus pandemic all but cancelled last year's winter travel season at the festive destination."}, {"speaker": "SPEAKER_03", "timestamp": [575.22, 588.0], "sentence": " There are currently no hugs with Father Christmas at Santa Claus Village amusement park in Ravaniemi, the capital of Finnish Lapland. Visitors are separated from Santa by a gingerbread cookie shaped plexiglass screen."}]]}