{"chapters": [{"start_time": 0.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.64], "sentence": " Hungary vows to keep up its veto of Ukraine's EU membership talks ahead of a crucial leaders' summit in Brussels on Thursday."}, {"speaker": "SPEAKER_17", "timestamp": [7.64, 19.22], "sentence": " The draft text of the COP28 final agreement urges countries to reduce the use of fossil fuels, but falls short of calling for a total phase-out."}, {"speaker": "SPEAKER_09", "timestamp": [19.22, 29.1], "sentence": " Israel's prime minister calls on Hamas fighters to surrender as the WHO decries what it says is a catastrophic situation in Gaza."}, {"speaker": "SPEAKER_13", "timestamp": [29.1, 38.62], "sentence": " Tensions are growing in the EU over Hungary's resistance towards opening up Ukraine's membership talks to join the bloc."}, {"speaker": "SPEAKER_04", "timestamp": [38.62, 48.64], "sentence": " At a meeting of EU foreign affairs ministers on Monday, Hungary dug its heels in on the issue, angering many other member states that would like to speed up Ukraine's accession process."}, {"speaker": "SPEAKER_15", "timestamp": [48.64, 60.76], "sentence": " The only way I can read Hungarian position, not just on Ukraine, but on many other issues, is that they are against Europe and everything that Europe stands for."}, {"speaker": "SPEAKER_04", "timestamp": [60.76, 78.48], "sentence": " At a crucial summit of EU.U. leaders in Brussels on Thursday, the issue of membership will be debated, and also on giving Ukraine an additional 50 billion euros in financial support, a lifeline for a country defending itself against Russia's invasion."}, {"speaker": "SPEAKER_04", "timestamp": [78.48, 82.8], "sentence": " Hungary is currently blocking both issues."}, {"speaker": "SPEAKER_04", "timestamp": [82.8, 91.28], "sentence": " Ukraine's Foreign Minister Dmytro Kuleba, who was also in the Belgian capital, says the stakes are very high for both sides."}, {"speaker": "SPEAKER_13", "timestamp": [91.28, 112.78], "sentence": " I cannot imagine, I don't even want to talk about the devastating consequences that will occur shall the council fail to make this decision, not only with regard to Ukraine, but in a broader sense on the issue of enlargement as a whole."}, {"speaker": "SPEAKER_15", "timestamp": [112.78, 146.8], "sentence": " But Hungary is vowing to maintain its veto as it says Kiev is not ready to join the EU, blaming the European Commission for making what it calls a false evaluation of the situation in Ukraine. Our position is clear. Currently, the situation is not given, the situation is not ready for the European Union to start joint negotiations with Ukraine. And this is not a tactical position, but a well-founded position."}, {"speaker": "SPEAKER_04", "timestamp": [146.8, 155.82], "sentence": " Kiev says it's fulfilled the EU's demands to begin talks in record speed, particularly in regard to the fight against corruption and justice reforms."}, {"speaker": "SPEAKER_16", "timestamp": [155.82, 170.98], "sentence": " Ukraine's President Volodymyr Zelensky is set to meet his U.S. counterpart in Washington after a stop in Argentina for a swearing-in ceremony of its new president."}, {"speaker": "SPEAKER_16", "timestamp": [170.98, 180.24], "sentence": " The visit to the White House comes as Joe Biden's administration is attempting to step up pressure on Congress to provide billions more in aid to Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [180.24, 191.28], "sentence": " Meanwhile, relatives and supporters of soldiers taken prisoner by Russia after fighting in Maripol took to the streets of Kyiv demanding the return of their loved ones."}, {"speaker": "SPEAKER_16", "timestamp": [191.28, 235.44], "sentence": " Some of the protesters were former prisoners themselves. As fighting continues on the ground in Ukraine, Zelensky had what he described as a frank conversation with Hungary's prime minister. This comes as Viktor Orban has threatened to block more aid from the European Union to Kyiv and has previously opposed starting accession talks for ukraine to join the bloc with just one day left before the end of the cop 28 climate summit the latest"}], [{"speaker": "SPEAKER_07", "timestamp": [235.44, 245.56], "sentence": " draft of the final deal has been released urging countries to reduce the use of fossil fuels but falling short of calling for a total phase-out."}, {"speaker": "SPEAKER_07", "timestamp": [245.56, 258.1], "sentence": " The talks in Dubai have highlighted deep divisions between countries on the role of oil, gas and coal, the main source of greenhouse gas emissions that scientists blame for global warming."}, {"speaker": "SPEAKER_03", "timestamp": [258.1, 261.06], "sentence": " We are now here to discuss two issues."}, {"speaker": "SPEAKER_03", "timestamp": [261.06, 276.06], "sentence": " One, how high is our ambition on mitigation? And two, are we willing to back this transition with the proper means of support to deliver it?"}, {"speaker": "SPEAKER_07", "timestamp": [276.06, 291.84], "sentence": " A coalition of more than 80 countries has been pushing for an agreement that includes language to phase out fossil fuels. But they face tough opposition from oil-producing countries, despite the fact scientists say it's crucial to slow down global warming."}, {"speaker": "SPEAKER_13", "timestamp": [291.84, 296.66], "sentence": " If we put more stuff into the air, the planets will boil."}, {"speaker": "SPEAKER_13", "timestamp": [296.66, 298.84], "sentence": " And that is what we are here to prevent."}, {"speaker": "SPEAKER_07", "timestamp": [298.84, 311.66], "sentence": " Delegations are meant to be reaching a deal that's in line with capping warming by 1.5 degrees Celsius above pre-industrial levels, as agreed in Paris in 2015."}, {"speaker": "SPEAKER_07", "timestamp": [311.66, 322.02], "sentence": " Not only is that goal not close, but countries have failed to meet almost all of their commitments."}], [{"speaker": "SPEAKER_09", "timestamp": [322.02, 324.68], "sentence": " Israeli tanks along the border with Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [324.68, 332.96], "sentence": " They battled their way into the heart of the southern city of Khan Yunus on Sunday, once designated as a safe place for Palestinians by the Israeli military."}, {"speaker": "SPEAKER_09", "timestamp": [332.96, 341.14], "sentence": " Israel's Prime Minister Benjamin Netanyahu on Sunday called on Hamas fighters to surrender, saying the group's end was near."}, {"speaker": "SPEAKER_11", "timestamp": [341.14, 375.94], "sentence": " But Hamas rejected Israeli claims that its members are surrendering warning that no hostages will leave Gaza alive unless its demands for prisoner releases are met meanwhile in a rare executive board meeting the World Health Organization adopted a resolution calling for immediate unimpeded aid deliveries to Gaza but I reiterate that in the current context, sustained humanitarian assistance at the scale needed is simply not possible."}, {"speaker": "SPEAKER_11", "timestamp": [375.94, 379.24], "sentence": " Without a ceasefire, there is no peace."}, {"speaker": "SPEAKER_11", "timestamp": [379.24, 384.2], "sentence": " And without peace, there is no health."}, {"speaker": "SPEAKER_09", "timestamp": [384.2, 408.22], "sentence": " Desperate people chasing aid trucks as they trickle into southern Gaza the UN says people in the enclave are effectively starving with more than 80% of families having inadequate access to food along the east coast of England people's homes are disappearing the relentless coast of England, people's homes are disappearing."}], [{"speaker": "SPEAKER_06", "timestamp": [408.22, 414.8], "sentence": " The relentless force of the sea causing rapid coastal erosion at an accelerating and alarming pace."}, {"speaker": "SPEAKER_08", "timestamp": [414.8, 416.66], "sentence": " It was like two or three roads."}, {"speaker": "SPEAKER_08", "timestamp": [416.66, 422.3], "sentence": " You'd have to go up and down the dunes two or three times to actually get to the sea from here."}, {"speaker": "SPEAKER_08", "timestamp": [422.3, 424.72], "sentence": " And there's that amount that's gone."}, {"speaker": "SPEAKER_08", "timestamp": [424.72, 425.0], "sentence": " And now we're just a few metres away. Yeah. to actually get to the sea from here, and there's that amount that's gone."}, {"speaker": "SPEAKER_06", "timestamp": [425.0, 427.14], "sentence": " And now we're just a few metres away."}, {"speaker": "SPEAKER_08", "timestamp": [427.14, 428.06], "sentence": " Yeah."}, {"speaker": "SPEAKER_06", "timestamp": [428.06, 437.6], "sentence": " An increase in storm surges, intensified by increasingly erratic weather patterns, are devastating the sandy cliffs along this coastal stretch."}, {"speaker": "SPEAKER_06", "timestamp": [437.6, 448.42], "sentence": " Metres of land recently plunged over the edge. The local council now poised to dismantle the newly abandoned homes closest to the cliffside of this sea-battered village."}, {"speaker": "SPEAKER_06", "timestamp": [448.42, 457.24], "sentence": " This is somebody's driveway and until very recently it led to a road that connected to homes along this beachfront."}, {"speaker": "SPEAKER_06", "timestamp": [457.24, 463.38], "sentence": " But now that road is on the beach. These homes are just metres away from the same fate."}, {"speaker": "SPEAKER_06", "timestamp": [463.38, 467.38], "sentence": " Local people say coastal erosion is speeding up rapidly."}, {"speaker": "SPEAKER_05", "timestamp": [467.38, 475.12], "sentence": " It is climate change itself that's what's going to tear not only this nation apart but many others."}, {"speaker": "SPEAKER_05", "timestamp": [475.12, 481.5], "sentence": " And those that are able to survive it will be those that have organised for it now."}, {"speaker": "SPEAKER_06", "timestamp": [481.5, 487.14], "sentence": " Experts are warning local governments and nations must brace for the challenges ahead."}, {"speaker": "SPEAKER_06", "timestamp": [487.14, 511.38], "sentence": " Over time, those storms will be more extreme in line with the changes that we expect with climate change. So we need to be prepared for that and we need to understand how to prepare communities in the long run to be able to be resilient and withstand those kind of events. Coastal communities across Europe face an uncertain future as climate change speeds up erosion."}, {"speaker": "SPEAKER_06", "timestamp": [511.38, 514.4], "sentence": " Luke Hanrahan, Euronews, Norfolk."}, {"speaker": "SPEAKER_06", "timestamp": [514.4, 523.4], "sentence": " The UK's Prime Minister has apologised to families of pandemic victims"}], [{"speaker": "SPEAKER_02", "timestamp": [523.4, 556.62], "sentence": " ahead of a public inquiry into the government's handling of the crisis. Rishi Sunak, who was Finance Minister at the time, is facing questions over whether his eat out to help out scheme to help the struggling hospitality sector at the time spurred on the spread of coronavirus. The government-backed initiative encouraged people to visit restaurants in August 2020 by picking up a chunk of the bill outside protesters say at the time he gave people a false sense of security in response to a wave of"}], [{"speaker": "SPEAKER_17", "timestamp": [556.62, 565.06], "sentence": " hooligan violence at football matches Greek authorities have announced League Cup and European Games will now take place behind closed doors the ban will Οι πρωτοβουλίες της ΕΚΚ και των Ευρωπαϊκών Παιχνίδων θα συνεχίσουν να συνεχίζουν μετά από κλειστά δόντια."}, {"speaker": "SPEAKER_17", "timestamp": [565.06, 568.62], "sentence": " Η πρόσφυγη θα δουλέψει μέχρι τον 12 Φεβρουαρίου του επόμενου χρόνου."}, {"speaker": "SPEAKER_00", "timestamp": [568.62, 603.52], "sentence": " Το κυβερνήμα λέει ότι έχει πρόσφυγει να προσπαθήσει την ανάπτυξη πουει έναν εξαιρετικό εξαρτητικό πρόγραμμα της βιολόγησης, όπου ένας πολιτικός ασκητής ήταν καθαρή αγωγή και μεταφέρει στην ασκητική υποχρεώση."}, {"speaker": "SPEAKER_17", "timestamp": [603.52, 614.56], "sentence": " Η ελληνική φουτβουλ έχει μεταφέρει από σπουδακές πλαίσεις φουτβουλουγενισμού από τα χρόνια. police officer was badly injured and remains in intensive care. Greek football has been plagued by sporadic bouts of football hooliganism through the years."}], [{"speaker": "SPEAKER_17", "timestamp": [614.56, 625.1], "sentence": " The United Nations has urged world leaders to revive the spirit of the Universal Declaration of Human Rights, as the international body marks the 75th anniversary of the landmark text."}, {"speaker": "SPEAKER_17", "timestamp": [625.1, 632.7], "sentence": " It was adopted after the horrors of World War II in an effort to establish the supremacy of individual rights and freedoms."}, {"speaker": "SPEAKER_17", "timestamp": [632.7, 638.78], "sentence": " In a speech in Geneva, the UN Human Rights hailed its achievement, but acknowledged its failings."}, {"speaker": "SPEAKER_17", "timestamp": [638.78, 666.0], "sentence": " Alongside the progress that has transformed many of our societies there have also been numerous failures to uphold human rights over the past 75 years we live among such failures today with the turmoil and suffering that they produce war the assembly observed a moment of silence for millions of victims of rights violations around the world."}, {"speaker": "SPEAKER_17", "timestamp": [666.0, 679.5], "sentence": " They include people caught in the current wars in the Middle East and Ukraine and other global conflicts."}, {"speaker": "SPEAKER_10", "timestamp": [679.5, 704.0], "sentence": " On Sunday 10th December, artists from around the world gathered in Geneva, Switzerland to mark the 75th anniversary of the Universal Declaration of Human Rights. The concert brought together artists like UNICEF at Goodwill Ambassador Angelique Kidjo and UNHCR Lifetime Ambassador of Goodwill Barbara Hendricks, among others. Emmy Award-winning actor Billy Porter also featured in a pre-recorded performance from London."}]]}