{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 578}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.82], "sentence": " It's Thursday the 27th of January. This is Good Morning Europe. Thank you for choosing to start your day with us. These are our top stories."}, {"speaker": "SPEAKER_06", "timestamp": [6.82, 16.52], "sentence": " The Normandy talks on Ukraine lasted for eight hours with an agreement the four officials will meet again in two weeks time to reduce their differences."}, {"speaker": "SPEAKER_06", "timestamp": [16.52, 26.82], "sentence": " Russian Defense Ministry downplays their military drill taking place in the Black Sea as part of training which was already planned."}, {"speaker": "SPEAKER_06", "timestamp": [26.82, 40.04], "sentence": " And remembering the millions of Jews who were killed during the Second World War as we visit the Babi Yar ravine in Ukraine where around 34,000 were killed by German soldiers."}, {"speaker": "SPEAKER_06", "timestamp": [40.04, 51.4], "sentence": " is. Russian and Ukrainian diplomats have met face to face in Paris in an attempt to find a negotiated"}], [{"speaker": "SPEAKER_05", "timestamp": [51.4, 54.38], "sentence": " solution over the Ukraine crisis."}, {"speaker": "SPEAKER_05", "timestamp": [54.38, 61.24], "sentence": " The talks were aimed at reviving the 2015 Minsk Protocol that sought to end fighting in the region."}, {"speaker": "SPEAKER_07", "timestamp": [61.24, 83.18], "sentence": " Ukraine's envoy struck an upbeat note. The parties have stated openly and sincerely that there are differences over the interpretation and execution of the Minsk agreement between Russia and Ukraine, said Andriy Yermak, but there is a willingness to continue working on reducing those differences."}, {"speaker": "SPEAKER_05", "timestamp": [83.18, 92.0], "sentence": " But Russia's representative sounded more cautious about the negotiations brokered by France and Germany under the so-called Normandy format."}, {"speaker": "SPEAKER_05", "timestamp": [92.0, 111.44], "sentence": " «We have all agreed that as long as different interpretations remain over the Minsk agreement and its implementation, the Normandy format will not be able to play a significant role in the contact group and in contributing to the settlement of the conflict in eastern Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [111.44, 120.02], "sentence": " Euronews' Galina Polonskaya has been following developments."}, {"speaker": "SPEAKER_01", "timestamp": [120.02, 128.88], "sentence": " The Normandy format talks between political advisers from Ukraine, Russia, Germany and France in Paris lasted for more than eight hours."}, {"speaker": "SPEAKER_01", "timestamp": [128.88, 140.4], "sentence": " The final declaration reaffirms that the Minsk agreements are the basis of this format and underlines support for the unconditional observance of the ceasefire in the east of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [140.4, 164.28], "sentence": " Ukraine. It says that all sides are committed to reducing the current disagreements and are willing to meet again in two weeks in Berlin. Meanwhile in Moscow, US Ambassador John Sullivan delivered a rejection of Russia's central demand. Washington says it stands by Ukraine's right to pursue NATO membership."}, {"speaker": "SPEAKER_05", "timestamp": [164.28, 174.72], "sentence": " fight to pursue NATO membership. More than 20 Russian Navy ships were seen performing military drills in the Black Sea"}], [{"speaker": "SPEAKER_04", "timestamp": [174.72, 176.14], "sentence": " on Wednesday."}, {"speaker": "SPEAKER_04", "timestamp": [176.14, 183.2], "sentence": " Sharing the sea with Ukraine, Russia's defence ministry said that this was only part of a series of training drills."}, {"speaker": "SPEAKER_02", "timestamp": [183.2, 208.3], "sentence": " On the ground, Russian military footage shows russian tanks moving towards firing ranges in the country's southwestern rostov region but euronews international correspondent annalise borges in kiev says ukraine is playing down the threat posed by these maneuvers here in ukraine high-level politicians are putting on a brave face and toning down the threat posed by the current build-up of Russian troops on their border."}, {"speaker": "SPEAKER_02", "timestamp": [208.3, 221.18], "sentence": " The Foreign Affairs Minister here said that the current number of soldiers is insufficient for a full attack and the country's president has repeatedly said that the situation is under control."}, {"speaker": "SPEAKER_04", "timestamp": [221.18, 226.0], "sentence": " Support and solidarity continues to be amplified by NATO countries for Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [226.0, 235.0], "sentence": " Romania President Klaus Johannis stated on Wednesday afternoon that the country is ready to host NATO troops, underlining that NATO is only acting defensively."}, {"speaker": "SPEAKER_04", "timestamp": [235.0, 244.0], "sentence": " Meanwhile, German Defence Minister Christine Lambrecht welcomed her British counterpart Ben Wallace for bilateral talks."}, {"speaker": "SPEAKER_04", "timestamp": [244.0, 249.68], "sentence": " Here Lambrecht defended Germany's decision not to send lethal weapons to Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [249.68, 254.24], "sentence": " While Wallace said he was not optimistic a Russian invasion could be prevented."}, {"speaker": "SPEAKER_04", "timestamp": [254.24, 267.14], "sentence": " The German government has clearly agreed that we will not send any lethal weapons, no arms deliveries to crisis areas because we do not want to fuel these conflicts even further."}, {"speaker": "SPEAKER_06", "timestamp": [267.14, 281.36], "sentence": " And I believe that this is also the right way in this case.\" While not delivering weapons, Germany will send 5,000 military helmets to Ukraine following a request from the country's embassy."}, {"speaker": "SPEAKER_04", "timestamp": [281.36, 291.16], "sentence": " from the country's embassy. We can welcome the life we knew before the pandemic."}], [{"speaker": "SPEAKER_04", "timestamp": [291.16, 303.92], "sentence": " Prime Minister Mette Frederiksen has told the people of Denmark as she announced the scrapping of nearly all the remaining COVID-19 restrictions in the country."}, {"speaker": "SPEAKER_04", "timestamp": [303.92, 312.0], "sentence": " Tonight we can lower our shoulders, relax and start finding the right smile again, for tonight and today is a milestone."}, {"speaker": "SPEAKER_02", "timestamp": [312.0, 319.32], "sentence": " We can now remove the last coronavirus restrictions in Denmark."}, {"speaker": "SPEAKER_04", "timestamp": [319.32, 325.66], "sentence": " Low levels of Covid hospitalizations have prompted the move, though Omicron infection rates remain high."}, {"speaker": "SPEAKER_04", "timestamp": [325.66, 331.34], "sentence": " From February 1st, Danes will enjoy open access to restaurants, cafes, museums and nightclubs."}, {"speaker": "SPEAKER_04", "timestamp": [331.34, 334.24], "sentence": " Mask wearing will not be mandatory."}, {"speaker": "SPEAKER_04", "timestamp": [334.24, 340.42], "sentence": " Austria too is relaxing its rules, announcing an end to the lockdown for unvaccinated residents."}, {"speaker": "SPEAKER_04", "timestamp": [340.42, 348.52], "sentence": " Chancellor Carl Neihammer said the measure was no longer needed because there was no longer a threat of hospital intensive care units being overstretched."}, {"speaker": "SPEAKER_04", "timestamp": [348.52, 357.44], "sentence": " Omicron infections do continue to surge in many countries across Europe, however, with the Czech Republic and Poland among those to announce record number of daily cases."}, {"speaker": "SPEAKER_04", "timestamp": [357.44, 369.2], "sentence": " But with the virus proving less deadly than in previous waves, 2022 for now remains optimistic across the continent."}], [{"speaker": "SPEAKER_03", "timestamp": [369.2, 386.76], "sentence": " Welcome to the Cube. Germany has begun debating about whether to make COVID-19 vaccines mandatory. But at the same time across the country and indeed across Europe, we are still seeing protests and sometimes violent protests from anti-vaccine demonstrators."}, {"speaker": "SPEAKER_03", "timestamp": [386.76, 393.96], "sentence": " One of the ways that conspiracy theories are being shared and these protests are being mobilised is on Telegram."}, {"speaker": "SPEAKER_03", "timestamp": [393.96, 399.8], "sentence": " Now Telegram is an encrypted messaging service that is gaining popularity in countries like Germany."}, {"speaker": "SPEAKER_03", "timestamp": [399.8, 408.6], "sentence": " But recently senior politicians have voiced concerns that what is being shared on Telegram is indecent and sometimes criminal."}, {"speaker": "SPEAKER_03", "timestamp": [408.6, 416.72], "sentence": " And it was just last month that German police uncovered a group on Telegram that had been sending death threats to a state governor."}, {"speaker": "SPEAKER_03", "timestamp": [416.72, 421.6], "sentence": " Now all of this has led the German government to toughen its stance on Telegram."}, {"speaker": "SPEAKER_03", "timestamp": [421.6, 445.16], "sentence": " The new Interior Minister, Nancy Faeser, said this month that by Easter they plan to have in place controls on Telegram. The new Interior Minister, Nancy Fraser, said this month that by Easter they plan to have in place controls on Telegram. They plan to force the app not just to remove any content that contains hate speech and death threats, but also to identify those people who are sending it. This will bring Telegram in line with other popular platforms like Facebook and Twitter."}, {"speaker": "SPEAKER_03", "timestamp": [445.16, 455.18], "sentence": " And that's important because when Facebook and Twitter last year removed anti-vaccine groups, these groups moved to alternative platforms like Telegram."}, {"speaker": "SPEAKER_03", "timestamp": [455.18, 461.92], "sentence": " And Nancy Fraser says that if Telegram does not comply with the new rules, then it could be fined or even banned completely."}, {"speaker": "SPEAKER_03", "timestamp": [461.92, 467.2], "sentence": " And that would make Germany the first Western country to outlaw Telegram as a platform."}, {"speaker": "SPEAKER_03", "timestamp": [467.2, 469.92], "sentence": " But there are still some things to consider."}, {"speaker": "SPEAKER_03", "timestamp": [469.92, 475.6], "sentence": " Firstly, Telegram has always said it aims to operate outside of government controls."}, {"speaker": "SPEAKER_00", "timestamp": [475.6, 530.08], "sentence": " And there are also concerns that even if Germany does ban Telegram, those anti-vaccine protesters will simply move to another platform where there is less regulation and where they can continue to spread conspiracy theories. The The Vatican has strongly defended Pope Benedict's record in fighting clergy sexual abuse and"}], [{"speaker": "SPEAKER_05", "timestamp": [530.08, 535.4], "sentence": " cautioned against looking for easy scapegoats and summary judgments."}], [{"speaker": "SPEAKER_05", "timestamp": [535.4, 549.36], "sentence": " An independent report released last week faulted his handling of four cases of abuse when he was Archbishop of Munich."}, {"speaker": "SPEAKER_05", "timestamp": [549.36, 558.9], "sentence": " Dutch King Willem-Alexander has officially opened the Amoden Sealock, which is claimed to be the largest of its type in the world."}, {"speaker": "SPEAKER_05", "timestamp": [558.9, 566.32], "sentence": " The 500-metre long, 70-metre wide infrastructure gives ships coming from the North Sea access to the port of Amsterdam."}]]}