{"chapters": [{"start_time": 0.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 715}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 15.8], "sentence": " Israeli Prime Minister Benjamin Netanyahu has vowed that the war in Gaza will continue until Hamas is eliminated and all hostages have been returned."}, {"speaker": "SPEAKER_03", "timestamp": [15.8, 22.06], "sentence": " Devastating effects of floods continue for months on."}, {"speaker": "SPEAKER_03", "timestamp": [22.06, 27.6], "sentence": " Bloods continue for months on."}, {"speaker": "SPEAKER_04", "timestamp": [27.6, 37.62], "sentence": " Christopher Nolan's Oppenheimer triumphs at the Golden Globes, winning five awards, beating top favourite Barbie."}, {"speaker": "SPEAKER_02", "timestamp": [37.62, 52.44], "sentence": " Israeli Prime Minister Benjamin Netanyahu has vowed that the war in Gaza will continue until Israel reaches all its objectives, including the elimination of Hamas and the return of all Israeli hostages."}, {"speaker": "SPEAKER_02", "timestamp": [52.44, 61.62], "sentence": " During an Israeli war cabinet meeting, he spoke about Lebanon's Hezbollah, warning them to learn what Hamas has already learned in the previous months."}, {"speaker": "SPEAKER_02", "timestamp": [61.62, 72.64], "sentence": " Meanwhile, the chief spokesman of the Israeli army said a sensitive air traffic control base in northern Israel had been hit by a Hezbollah a day earlier."}, {"speaker": "SPEAKER_06", "timestamp": [72.64, 79.42], "sentence": " He didn't give details on the extent of the damage."}, {"speaker": "SPEAKER_02", "timestamp": [79.42, 92.94], "sentence": " In the West Bank, a Palestinian toddler was killed by mistake after Israeli police opened fire at a pair of suspected attackers at a checkpoint in the occupied territory. The girl was reported to be three or four years old."}, {"speaker": "SPEAKER_02", "timestamp": [92.94, 104.42], "sentence": " A video released by the Israeli army showed what they say are their soldiers operating in the Daraj Tafa area in the northern Gaza Strip. It follows the end of a major combat in the area."}, {"speaker": "SPEAKER_02", "timestamp": [104.42, 108.82], "sentence": " Almost 23,000 Palestinians have been killed in the war, which has now entered its fourth month."}, {"speaker": "SPEAKER_02", "timestamp": [108.82, 113.12], "sentence": " According to the health ministry in Gaza, these have mostly been women and minors."}, {"speaker": "SPEAKER_02", "timestamp": [113.12, 118.22], "sentence": " The Hamas-ruled body does not differentiate between civilian and competent deaths."}, {"speaker": "SPEAKER_07", "timestamp": [118.22, 127.88], "sentence": " American and European diplomats are continuing efforts to contain the ongoing Middle East"}], [{"speaker": "SPEAKER_02", "timestamp": [127.88, 128.88], "sentence": " conflict."}, {"speaker": "SPEAKER_02", "timestamp": [128.88, 142.88], "sentence": " The U.S. Secretary of State Antony Blinken's regional tour took him to Qatar on Sunday, where he held talks with Qatari Emir Tamim al-Thani and Foreign Minister Mohammed al-Thani."}, {"speaker": "SPEAKER_02", "timestamp": [142.88, 151.24], "sentence": " Addressing the catastrophic humanitarian situation in Gaza, Blinken stressed his priority was to prevent the conflict from spreading."}, {"speaker": "SPEAKER_07", "timestamp": [151.24, 159.48], "sentence": " Too many Palestinian civilians are suffering from insufficient access to food, to water, to medicine, to other essential supplies."}, {"speaker": "SPEAKER_07", "timestamp": [159.48, 161.88], "sentence": " Children most of all."}, {"speaker": "SPEAKER_02", "timestamp": [161.88, 174.6], "sentence": " German Foreign Minister Annalena Baerbock also met with Israeli President Isaac Herzog at the start of her visit to Israel, where she affirmed the country's right to defend itself with the need to protect Palestinian civilians."}, {"speaker": "SPEAKER_07", "timestamp": [174.6, 239.12], "sentence": " ANNALENA BAERBOCK, German Foreign Minister It is becoming clearer and clearer that the Israeli army must do more to protect civilians in Gaza. It must find ways to, Hamas zu bekämpfen, ohne dass so viele palestinensische Menschen Schaden an Leib und Leben nehmen.\" After holding talks in Lebanon on Friday, EU foreign policy chief Josep Borrell travelled to Saudi Arabia for two-day discussions regarding the Middle East conflict. Europe needs its own sufficient arsenal for the defense of freedom, its own capabilities"}], [{"speaker": "SPEAKER_10", "timestamp": [239.12, 275.6], "sentence": " to ensure defense, its own potential that will allow all of Europe or any part of it to stand and preserve itself under any global situation. The European Parliament will add more votes to its schedule in the next few months as"}], [{"speaker": "SPEAKER_11", "timestamp": [275.6, 278.62], "sentence": " it attempts to push through legislation before elections."}, {"speaker": "SPEAKER_11", "timestamp": [278.62, 283.64], "sentence": " There will be more voting sessions added to each of its monthly meetings."}, {"speaker": "SPEAKER_11", "timestamp": [283.64, 291.74], "sentence": " Europeans go to the polls in June, meaning lawmakers' last chance to vote on more than sesiones adecuadas a cada de sus reuniones anuales. Los europeos van a las elecciones en junio, lo que significa que la última oportunidad de los jurados de votar sobre más de 100 piezas de la legislación propuesta será en abril."}, {"speaker": "SPEAKER_06", "timestamp": [291.74, 295.98], "sentence": " Así que, para ser claros, ¿qué votaríamos?"}, {"speaker": "SPEAKER_06", "timestamp": [295.98, 304.78], "sentence": " Es verdad que va a haber sesiones plenarias aquí en Estrasburgo con muchos temas que votar."}, {"speaker": "SPEAKER_06", "timestamp": [304.78, 316.14], "sentence": " Normalmente lo que se puede hacer es añadir sesión de voto, por ejemplo, por la tarde, para no votar más de dos o de tres horas seguidas, de manera que los diputados guarden la concentración."}, {"speaker": "SPEAKER_11", "timestamp": [316.14, 345.0], "sentence": " No se puede estar votando durante horas y horas. us. The parliament will have to vote on key laws such as the migration pact, artificial intelligence and the new fiscal rules of the bloc. In Brussels many think the accelerated process is down to a predicted surge of right-wing MEPs in the next elections. Those MEPs could block many of the proposed laws meaning current lawmakers want to get them through now."}, {"speaker": "SPEAKER_11", "timestamp": [345.0, 351.44], "sentence": " But many see the latest EU proposals on migration and the Green Deal as dangerous attempts to please the far right."}, {"speaker": "SPEAKER_00", "timestamp": [351.44, 356.28], "sentence": " There are still many other files on the Green Deal side."}, {"speaker": "SPEAKER_12", "timestamp": [356.28, 416.68], "sentence": " There is this infamous asylum and migration pact, too, on which there is an agreement that won't solve anything and that basically follows the footsteps of the radical right which I think is also a big mistake. I would say if I look at what my group is going to do between now and the end of the term will be to play defense to play defense because well what I believe is that the vast majority is sleepwalking the European Union into into disaster and we must prevent that according to the latest opinion polls far-right and radical forces in the European Parliament could make forces in the European Parliament could make gains in the June elections, with the mainstream parties and Greens losing their seats."}], [{"speaker": "SPEAKER_04", "timestamp": [416.68, 419.94], "sentence": " European Council President Charles Michel."}, {"speaker": "SPEAKER_04", "timestamp": [419.94, 429.56], "sentence": " On Saturday, the former Belgian Prime Minister said he plans to resign from the post a few months early in order to run for a seat in the European Parliament."}, {"speaker": "SPEAKER_04", "timestamp": [429.56, 436.08], "sentence": " His announcement has put the bloc's heads of government under pressure to choose a successor before the 1st of July."}, {"speaker": "SPEAKER_04", "timestamp": [436.08, 447.38], "sentence": " A failure to do so would see the post fall temporarily to Hungary's nationalist Prime Minister Viktor Orban, whose country is due to take over the rotating six-month council presidency on that date."}, {"speaker": "SPEAKER_03", "timestamp": [447.38, 457.58], "sentence": " In early September, a severe storm wave named Daniel hit Thessaly in central Greece, claiming"}], [{"speaker": "SPEAKER_03", "timestamp": [457.58, 459.56], "sentence": " the lives of 17 people."}, {"speaker": "SPEAKER_03", "timestamp": [459.56, 463.94], "sentence": " In Vlohos, most residents left their homes due to the significant damages."}, {"speaker": "SPEAKER_03", "timestamp": [463.94, 467.08], "sentence": " But Yanis Koukaz is not one of them. Στη Βλοχόσμος, οι περισσότεροι άτομοι έφτασαν στις οικογένειες του, διότι υπάρχουν σημαντικές αγκώδες. Αλλά ο Γιάννης Κούκας δεν είναι ένας από αυτούς."}, {"speaker": "SPEAKER_03", "timestamp": [467.08, 506.74], "sentence": " Παρά τη μέρα, καθόλου κάθε μέρα, κλείνει, καθορίζει και ελπίζει ότι σε μερικές μήνες θα μπορεί να επιστρέψει με τη γυναίκαίγο τα πράγματα και να μπορέσουμε κάποια στιγμή, μετά το καλοκαίρι εννοείται έτσι, όσοι μπορού τον Σεπτέμβριο, έκανε σοβαρές προβλήματα στην οικονομία της περιοχής, κυρίως στους φάρματες και τους φύλλους."}, {"speaker": "SPEAKER_03", "timestamp": [506.74, 510.84], "sentence": " Τις χιλιάδες χώρες έπρεπε να φύγουν και πολλές άνθρωποι έπρεπε να αγκάσουν."}, {"speaker": "SPEAKER_12", "timestamp": [510.84, 525.74], "sentence": " Ο Βασιλής και ο Δημήτρας είναι φύλλοι που ακόμα δεν αποθηκεύσει όλα καταστράφηκαν."}, {"speaker": "SPEAKER_03", "timestamp": [525.74, 529.66], "sentence": " Να μην μιλήσω για τα ανταλλακτικά που ήταν στο σπίτι και αυτά."}, {"speaker": "SPEAKER_12", "timestamp": [529.66, 533.12], "sentence": " Αποχωράφια παραγωγή μηδέν, τίποτα."}, {"speaker": "SPEAKER_01", "timestamp": [533.12, 569.12], "sentence": " Και λέμε μπας και καταφέρουμε να το παλέψουμε. Η κυβέρνηση, που πιστεύει δεν έχει κάνει αρκετά, λέει ότι είναι ευγνώμη στους χιλιάδες πολίτες από την Ελλάδα και στους εξωτερικούς που προσπαθούν ναοικογένεια. Και έρχεται και παίρνει να πάρουν όλοι εξίσου."}, {"speaker": "SPEAKER_08", "timestamp": [569.12, 577.16], "sentence": " Πριν από κάποια χρόνια οι κάτοικοι της περιοχής ίσως να μην γνώριζαν ακριβώς τι σημαίνει κλιματική αλλαγή ή κλιματική κρίση."}, {"speaker": "SPEAKER_08", "timestamp": [577.16, 584.86], "sentence": " Πλέον έχοντας βιώσει τον πόνο και την απώλεια ζητούν από την πολιτεία ουσιαστική στήριξη για να ξαναζωντανέψει ο τόπος τους."}, {"speaker": "SPEAKER_08", "timestamp": [584.86, 593.66], "sentence": " Ακόμη ζητούν αντιπλημμυρικά έργα ώστε στην επόμενη μεγάλη κακοκαιρία να μην θρνήσουν νεκρούς και χαμένες περιουσίες."}, {"speaker": "SPEAKER_04", "timestamp": [593.66, 607.42], "sentence": " Από τον Βλοχό Καρδίτσας για το Euronews, Απόστολος Θάικος. A piece of fuselage that blew off an Alaska Airlines flight on Friday has been found in the backyard of a home in Portland in the United States."}, {"speaker": "SPEAKER_04", "timestamp": [607.42, 619.1], "sentence": " The door plug tore off the Boeing 737 MAX 9 shortly after it took off from the city en route to Ontario in California, depressurizing the plane and forcing pilots to make an emergency landing."}, {"speaker": "SPEAKER_04", "timestamp": [619.1, 628.04], "sentence": " The U.S. Federal Aviation Administration has ordered the temporary grounding of 171 Boeing MAX 9 jets installed with the same panel."}, {"speaker": "SPEAKER_04", "timestamp": [628.04, 636.12], "sentence": " Thousands of passengers were left stranded over the weekend after hundreds of flights were cancelled."}], [{"speaker": "SPEAKER_04", "timestamp": [636.12, 650.6], "sentence": " With five Golden Globes, Christopher Nolan's film Oppenheimer emerged victorious from its first confrontation with the blockbuster Barbie. It took home awards for Best Drama Film, Best Director, Best Supporting Actor and Best Soundtrack."}, {"speaker": "SPEAKER_04", "timestamp": [650.6, 656.92], "sentence": " And Cillian Murphy won Best Drama Actor for his portrayal of physicist Robert Oppenheimer."}, {"speaker": "SPEAKER_04", "timestamp": [656.92, 673.28], "sentence": " Greta Gerwig's Barbie, which started as the favorite, won only two of the nine awards for which it was nominated. Lily Gladstone won Best Drama Actress for her performance in Killers of the Flower Moon, becoming the first actress with Native American roots to win a Golden Globe."}, {"speaker": "SPEAKER_04", "timestamp": [673.28, 681.96], "sentence": " Poor Things by Greek director Yorgos Lanthimos beat Barbie to be crowned the Best Comedy or Musical Film."}, {"speaker": "SPEAKER_04", "timestamp": [681.96, 689.62], "sentence": " And French director Justine Trier's courtroom drama Anatomy of a Fall won the Golden Globe for Best Foreign Language Film."}, {"speaker": "SPEAKER_04", "timestamp": [689.62, 702.1], "sentence": " In the TV Awards, the fourth and final season of Succession won a Golden Globe for Best Drama Series of the Year, adding to its triumphs in the same category in 2020 and 2022."}, {"speaker": "SPEAKER_04", "timestamp": [702.1, 704.04], "sentence": " in 2020 and 2022."}, {"speaker": "SPEAKER_04", "timestamp": [704.04, 710.16], "sentence": " And comedy-drama The Bear was winner in the category of Best Comedy or Musical Series."}]]}