{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 615}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.0], "sentence": " The United Nations Security Council denounces Moscow's claims that four regions of Ukraine have voted to join Russia."}, {"speaker": "SPEAKER_07", "timestamp": [8.0, 19.0], "sentence": " Long queues build up at the border between Russia and Kazakhstan as thousands continue to flee a possible call-up for the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [19.0, 28.72], "sentence": " Experts say underwater activity in the Baltic Sea points to sabotage as the most likely cause of gas leaks in two pipelines."}, {"speaker": "SPEAKER_06", "timestamp": [28.72, 41.46], "sentence": " Members of the UN Security Council have denounced Russia following the Kremlin's claim that residents of a large swathe of Ukraine voted overwhelmingly to join Russia in stage-managed referendums."}], [{"speaker": "SPEAKER_06", "timestamp": [41.46, 51.2], "sentence": " stage-managed referendums. Speaking during a meeting of the Council, the Ukrainian president said his country will not negotiate with Vladimir Putin after the polls in four Moscow-held regions."}, {"speaker": "SPEAKER_06", "timestamp": [51.2, 71.94], "sentence": " «Russia's recognition of the pseudo-referendums as normal, implementation of the so-called Crimean scenario and yet another attempt to annex Ukrainian territory means that there's nothing to talk about with the current president of Russia."}, {"speaker": "SPEAKER_06", "timestamp": [71.94, 79.72], "sentence": " Linda Thomas-Greenfield, US ambassador to the United Nations, called the referendums shams and said they were predetermined in Moscow."}, {"speaker": "SPEAKER_06", "timestamp": [79.72, 87.98], "sentence": " And US Secretary of State Antony Blinken said the West will never recognize Russia's annexation of Ukrainian territory."}, {"speaker": "SPEAKER_06", "timestamp": [87.98, 94.66], "sentence": " NATO Secretary General Jens Stoltenberg called the referendums a blatant violation of international law."}, {"speaker": "SPEAKER_02", "timestamp": [94.66, 107.0], "sentence": " JENS STOLTENBERG, NATO Secretary General of State The Sham referendums, the nuclear rhetoric, combined with also the mobilization of armed forces in Russia, all of this is a serious escalation of the conflict."}, {"speaker": "SPEAKER_06", "timestamp": [107.0, 113.6], "sentence": " Moscow installed officials in the four regions claimed those who voted showed almost total support for joining Russia."}, {"speaker": "SPEAKER_06", "timestamp": [113.6, 121.44], "sentence": " They said that ballots cast in favor of annexation range from 87 percent to 99 percent across the four Ukrainian territories."}, {"speaker": "SPEAKER_06", "timestamp": [121.44, 124.44], "sentence": " And that turnout was high at 75 percent."}, {"speaker": "SPEAKER_06", "timestamp": [124.44, 128.98], "sentence": " The UN says it will table a resolution condemning the so-called referendums."}, {"speaker": "SPEAKER_06", "timestamp": [128.98, 137.76], "sentence": " Some residents of territory retaken by Ukraine have started to return to their homes."}], [{"speaker": "SPEAKER_06", "timestamp": [137.76, 141.1], "sentence": " They include Andriy Prishko from Slatyn."}, {"speaker": "SPEAKER_06", "timestamp": [141.1, 150.14], "sentence": " The village in the Kharkiv region is near to the country's northeastern border with Russia. It was badly damaged in the fighting after the Russian invasion in February."}, {"speaker": "SPEAKER_07", "timestamp": [150.14, 160.06], "sentence": " Well, now, after the house was destroyed, I'm living in this shed."}, {"speaker": "SPEAKER_08", "timestamp": [160.06, 185.48], "sentence": " It's the only thing left undestroyed. I arrived and I've already built a stove myself.\" With winter fast approaching, Andriy faces some challenging conditions. It could take a long time and a lot of work and money to bring his home back to the way it was before Russia invaded his country."}, {"speaker": "SPEAKER_07", "timestamp": [185.48, 195.6], "sentence": " Long queues build up at the Vizhnevka border crossing from Russia to Kazakhstan"}], [{"speaker": "SPEAKER_08", "timestamp": [195.6, 200.24], "sentence": " as thousands continue to flee a possible call-up for the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [200.24, 210.88], "sentence": " About 98,000 Russians have crossed into Kazakhstan in the last week, and those willing to testify are unambiguous about their motives for traveling."}, {"speaker": "SPEAKER_03", "timestamp": [210.88, 216.72], "sentence": " The mobilization was announced as partial, but according to the documents, it appears to be full, says this man."}, {"speaker": "SPEAKER_00", "timestamp": [216.72, 220.24], "sentence": " And the president's words do not correspond to what is written on the paper."}, {"speaker": "SPEAKER_03", "timestamp": [220.24, 227.64], "sentence": " The people standing here are afraid that sooner or later a full mobilization will be announced and then no one will be able to cross the borders."}, {"speaker": "SPEAKER_00", "timestamp": [227.64, 230.44], "sentence": " Some, too, are traveling by train."}, {"speaker": "SPEAKER_00", "timestamp": [230.44, 234.96], "sentence": " The price of taxes to the border has become unaffordable for most."}, {"speaker": "SPEAKER_00", "timestamp": [234.96, 238.42], "sentence": " Kazakhstan has promised not to send them back."}, {"speaker": "SPEAKER_07", "timestamp": [238.42, 245.86], "sentence": " The territorial integrity of states must be respected, said President Tokayev."}, {"speaker": "SPEAKER_07", "timestamp": [245.86, 253.76], "sentence": " I have always spoken about this openly and clearly in the international arena."}, {"speaker": "SPEAKER_07", "timestamp": [253.76, 267.0], "sentence": " Tokayev also said Kazakhstan won't recognize the referendums in Ukraine's occupied territories, a defiant stand from a country that's traditionally been seen as an ally of Moscow."}], [{"speaker": "SPEAKER_06", "timestamp": [267.0, 275.46], "sentence": " Gas continues to pour into the Baltic Sea from three separate leaks on the Nord Stream 1 and 2 pipelines, as experts say it could have been sabotage."}, {"speaker": "SPEAKER_06", "timestamp": [275.46, 282.44], "sentence": " Seismologists in Sweden and Denmark say two sharp spikes in undersea activity indicate possible explosions."}, {"speaker": "SPEAKER_06", "timestamp": [282.44, 291.04], "sentence": " European Commission President Ursula von der Leyen said that if sabotages prove to be the cause, then whoever did it should expect the strongest possible response."}, {"speaker": "SPEAKER_06", "timestamp": [291.04, 296.12], "sentence": " She was commenting after a phone call with the Danish Prime Minister, Meta Fredriksson."}, {"speaker": "SPEAKER_06", "timestamp": [296.12, 301.4], "sentence": " Sweden's Prime Minister also says the leaks are most likely to have been a deliberate act."}, {"speaker": "SPEAKER_04", "timestamp": [301.4, 313.88], "sentence": " We have Swedish information, but have also taken note of information from our contacts with Denmark, and based on that have come to the conclusion that this is probably a deliberate act."}, {"speaker": "SPEAKER_03", "timestamp": [313.88, 316.96], "sentence": " It is therefore probably a matter of sabotage."}, {"speaker": "SPEAKER_06", "timestamp": [316.96, 326.74], "sentence": " Danish and Swedish authorities issued navigation warnings after two unexplained leaks were detected on Nord Stream 1."}, {"speaker": "SPEAKER_06", "timestamp": [326.74, 332.58], "sentence": " They came shortly after a separate gas leak was detected on a second pipeline, Nord Stream 2."}, {"speaker": "SPEAKER_06", "timestamp": [332.58, 342.2], "sentence": " Nord Stream 1 was shut down by Moscow earlier this month for an indefinite period of time in retaliation for Western sanctions over the invasion of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [342.2, 345.68], "sentence": " Russia has been accused of weaponizing energy supplies in retaliation."}, {"speaker": "SPEAKER_06", "timestamp": [345.68, 355.76], "sentence": " Ten supply companies are warning there could be a shortage of drinking water in the Netherlands"}], [{"speaker": "SPEAKER_06", "timestamp": [355.76, 370.88], "sentence": " within a few years. They say the system is reaching its limits due to drought, salinization and increasing demand for water as the population and the economy grow. The companies say they can't guarantee that 900,000 planned new homes will have access to drinking water on time."}, {"speaker": "SPEAKER_06", "timestamp": [370.88, 379.66], "sentence": " The UK's heir to the throne, William and his wife Catherine,"}], [{"speaker": "SPEAKER_06", "timestamp": [379.66, 383.94], "sentence": " have made their first visit to Wales since becoming the new Prince and Princess of Wales."}, {"speaker": "SPEAKER_06", "timestamp": [383.94, 402.4], "sentence": " William automatically inherited the title on the death of his grandmother Queen Elizabeth when his father, the previous Prince of Wales, became King. The visit came as media reports said William had no plans for any kind of investiture ceremony."}], [{"speaker": "SPEAKER_06", "timestamp": [402.4, 406.9], "sentence": " Up to 8,600 teachers are expected to join in a strike over pay in Norway."}, {"speaker": "SPEAKER_06", "timestamp": [406.9, 411.92], "sentence": " Some students haven't received education since the new term started in August."}, {"speaker": "SPEAKER_06", "timestamp": [411.92, 415.0], "sentence": " Three major unions are involved in the action."}, {"speaker": "SPEAKER_06", "timestamp": [415.0, 422.26], "sentence": " On Sunday, talks on an agreement between teachers and employer organisations fail to find a solution to the dispute."}, {"speaker": "SPEAKER_05", "timestamp": [422.26, 429.52], "sentence": " After the victory of the right-wing coalition in Italy's election,"}], [{"speaker": "SPEAKER_06", "timestamp": [429.52, 432.26], "sentence": " the country now awaits the formation of a government."}, {"speaker": "SPEAKER_06", "timestamp": [432.26, 437.88], "sentence": " The coalition is led by Giorgia Meloni, whose Brothers of Italy party won the most votes."}, {"speaker": "SPEAKER_06", "timestamp": [437.88, 443.38], "sentence": " When she becomes prime minister, as expected, she'll be Italy's first woman in the post."}, {"speaker": "SPEAKER_06", "timestamp": [443.38, 447.48], "sentence": " The next couple of weeks are going to be crucial."}, {"speaker": "SPEAKER_00", "timestamp": [447.48, 452.26], "sentence": " That's the moment when Giorgio Meloni and her coalition partners will be discussing key ministerial appointments."}, {"speaker": "SPEAKER_00", "timestamp": [452.26, 454.9], "sentence": " According to analysts, it's going to go pretty fast."}, {"speaker": "SPEAKER_00", "timestamp": [454.9, 464.26], "sentence": " On the 13th of October, Italy's new parliament will sit for the first time after the election and a new government will be sworn in just after that."}, {"speaker": "SPEAKER_00", "timestamp": [464.26, 487.56], "sentence": " Analysts say that this could even happen by the end of October. It takes 30 days on average for a new government to be formed over here in Italy. Back in 2018 it took even three months but it's not going to be the case this time around and that's because a clear majority has emerged from these elections. So discussions are still ongoing with regards in particular to Matteo Salvini's future role."}, {"speaker": "SPEAKER_00", "timestamp": [487.56, 497.36], "sentence": " The leader of the League party would like to be appointed Italy's interior minister, although his party has suffered a major defeat in these elections."}, {"speaker": "SPEAKER_00", "timestamp": [497.36, 500.94], "sentence": " So we'll see what Giorgio Meloni will decide."}, {"speaker": "SPEAKER_00", "timestamp": [500.94, 505.22], "sentence": " So discussions are very much important as well as reaching an agreement."}, {"speaker": "SPEAKER_00", "timestamp": [505.22, 509.94], "sentence": " In fact, Giorgio Meloni's aim is to try and keep the coalition together."}, {"speaker": "SPEAKER_00", "timestamp": [509.94, 512.7], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_07", "timestamp": [512.7, 519.5], "sentence": " The British government is facing renewed political pressure after the International Monetary Fund"}], [{"speaker": "SPEAKER_07", "timestamp": [519.5, 525.1], "sentence": " issued a stinging attack on new Chancellor Kwasi Kwarteng's controversial mini-budget."}, {"speaker": "SPEAKER_07", "timestamp": [525.1, 538.76], "sentence": " A range of tax cuts funded by borrowing has sent the pound tumbling, and now many mortgage lenders have stopped offering fixed-rate loans to house buyers because of fears over rising interest rates."}, {"speaker": "SPEAKER_07", "timestamp": [538.76, 566.8], "sentence": " Given elevated inflation pressures in many countries, including the UK, we do not recommend large and untargeted fiscal packages at this juncture, the IMF said. It's important that fiscal policy does not work at cross-purposes to monetary policy. Keir Starmer's opposition Labour Party has a 17-point lead in one opinion poll, and he went on the offensive at the party's annual conference in Liverpool."}, {"speaker": "SPEAKER_05", "timestamp": [566.8, 588.4], "sentence": " Higher interest rates, higher inflation, higher borrowing and for what? Not for you, not for working people, for tax cuts for the richest 1% in our society. Don't forget, don't forgive. The only way to stop this is with a Labour government."}, {"speaker": "SPEAKER_07", "timestamp": [588.4, 607.54], "sentence": " Meanwhile, the British retail consortium says prices in UK shops rose by 5.7% in the year until September, a record jump since it began its index in 2002. A lower pound is likely to push inflation even higher in the coming months."}]]}