{"chapters": [{"start_time": 0.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.68], "sentence": " Outrage among European Union leaders as the news Russian opposition leader Alexei Navalny had died on Friday while imprisoned in a Russian prison colony."}, {"speaker": "SPEAKER_04", "timestamp": [9.68, 19.38], "sentence": " The death of Alexei Navalny sparked outrage and indignation in the European Union and everyone blames the same person, Vladimir Putin."}, {"speaker": "SPEAKER_04", "timestamp": [19.38, 33.44], "sentence": " The president of the European Commission, Ursula von der Leyen, says the Russian president fears nothing more than dissent from his own people."}, {"speaker": "SPEAKER_04", "timestamp": [33.44, 45.88], "sentence": " Roberta Mitzola, president of the European Parliament, calls him a fighter whose courage will echo through generations, stating that Russia took his freedom and his life but not his dignity."}, {"speaker": "SPEAKER_04", "timestamp": [45.88, 55.42], "sentence": " EU President Charles Michel holds the Russian regime solely responsible for the death of the Russian dissident who fought for the values of freedom and democracy."}, {"speaker": "SPEAKER_04", "timestamp": [55.42, 59.38], "sentence": " Members of the European Parliament are also on the same page."}, {"speaker": "SPEAKER_03", "timestamp": [59.38, 82.32], "sentence": " With Navalny has died one of our last hopes, to have a relation between a democratic Russia and our Europe. And that's what we all wanted in the past. With him goes this opportunity, unfortunately. It's a very sad occasion, also for us Europeans."}, {"speaker": "SPEAKER_04", "timestamp": [82.32, 91.4], "sentence": " Alexei Navalny was given the Sakharov Prize for Freedom of Thought, the highest honour from the European Parliament in 2021, whilst he was in prison."}, {"speaker": "SPEAKER_04", "timestamp": [91.4, 103.58], "sentence": " His daughter Daria Navalny accepted the prize on his behalf."}], [{"speaker": "SPEAKER_06", "timestamp": [103.58, 109.52], "sentence": " Tens of thousands of people rallied in Budapest on Friday in support of victims of child abuse."}, {"speaker": "SPEAKER_06", "timestamp": [109.52, 119.44], "sentence": " The protest comes following the resignation of now former Hungarian president, Katalin Novak after it was revealed she pardoned an accomplice of a child sexual abuser."}, {"speaker": "SPEAKER_06", "timestamp": [119.44, 133.0], "sentence": " Speakers tried to avoid partisan politics to communicate with the person who assisted in this, is the biggest crime that can be committed.\" Speakers tried to avoid partisan politics, focusing instead on the children's cause."}, {"speaker": "SPEAKER_07", "timestamp": [133.0, 140.0], "sentence": " It's good that this protest is not so much related to a party, but rather a mass movement."}, {"speaker": "SPEAKER_06", "timestamp": [140.0, 162.24], "sentence": " The pardon has shocked Hungarian society and opened fissures within Orban's Fidesz party which has governed the country with a constitutional majority for nearly 14 years in an unsuccessful attempt to quell public anger the government proposed a constitutional amendment that would bar pardons to those convicted of crimes against minors"}], [{"speaker": "SPEAKER_05", "timestamp": [162.24, 171.56], "sentence": " Ukrainian president Volodymyr Zelensky has signed bilateral security agreements with Germany and France."}, {"speaker": "SPEAKER_05", "timestamp": [171.56, 178.3], "sentence": " The moves are an attempt by Kyiv to secure a strong signal of Europe's long-term commitment."}, {"speaker": "SPEAKER_01", "timestamp": [178.3, 205.82], "sentence": " In a joint press conference with the German Chancellor Olaf Scholz, both leaders commented on the recent death of Russian opponent Alexei Navalny. Wer sterbt, muss seine Position behalten. Und deshalb muss er nichts behalten."}, {"speaker": "SPEAKER_02", "timestamp": [205.82, 211.72], "sentence": " Putin muss alles verlieren, alles verlieren und alles verfolgen."}, {"speaker": "SPEAKER_01", "timestamp": [211.72, 219.28], "sentence": " Wir wissen aber auch genau, was das für ein Regime ist."}, {"speaker": "SPEAKER_02", "timestamp": [219.28, 226.24], "sentence": " Wer Kritik äußert, wer sich für die Demokratie einsetzt, muss fürchten um Sicherheit und Leben."}, {"speaker": "SPEAKER_01", "timestamp": [226.24, 234.5], "sentence": " Und deshalb sind wir alle sehr bedrückt. Wir sind bei der Familie, der Frau und dem Kind und all den Angehörigen und Freunden."}, {"speaker": "SPEAKER_02", "timestamp": [234.5, 241.42], "sentence": " Verträge mit Berlin und Paris folgen einem Sicherheitsvertrag zwischen der Ukraine und der UK im letzten Monat."}, {"speaker": "SPEAKER_05", "timestamp": [241.42, 256.08], "sentence": " the UK last month. Zelensky is expected to attend the Munich Security Conference on Saturday, where he plans to meet with US Vice President Kamala Harris, among others."}], [{"speaker": "SPEAKER_04", "timestamp": [256.08, 263.06], "sentence": " France forward Kylian Mbappe has reportedly told Paris Saint-Germain he will leave the club at the end of the season."}, {"speaker": "SPEAKER_04", "timestamp": [263.06, 266.3], "sentence": " The terms of his departure are yet to be fully agreed."}, {"speaker": "SPEAKER_04", "timestamp": [266.3, 272.0], "sentence": " Bape's contract with PSG expires this summer, after which he will be a free agent."}, {"speaker": "SPEAKER_04", "timestamp": [272.0, 277.98], "sentence": " The 25-year-old has been widely linked with a move to Real Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [277.98, 284.32], "sentence": " The club tried to poach him less than two years ago for 200 million euros, but the deal fell apart."}, {"speaker": "SPEAKER_04", "timestamp": [284.32, 289.18], "sentence": " Bape's arrival would give Madrid one of the top attacks in football."}]]}