{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 577}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.36], "sentence": " Good morning, Europe. Thank you for starting your day with us. Here's a look at Thursday's top stories."}, {"speaker": "SPEAKER_03", "timestamp": [5.36, 16.12], "sentence": " British Prime Minister Boris Johnson fights to stay on despite a collapse in support from his cabinet, followed by dozens of resignations."}, {"speaker": "SPEAKER_03", "timestamp": [16.12, 31.02], "sentence": " Russia's relentless shelling continues in the city of Kharkiv as Moscow intensifies its push to take control of the whole Donbass region."}, {"speaker": "SPEAKER_03", "timestamp": [31.02, 44.0], "sentence": " And a theatre troupe takes comedy to a whole new level with a show promoting equal opportunities and fairness in Spain."}], [{"speaker": "SPEAKER_01", "timestamp": [44.0, 50.8], "sentence": " British Prime Minister Boris Johnson is refusing to resign despite a cabinet standoff and a slew of resignations."}, {"speaker": "SPEAKER_01", "timestamp": [50.8, 58.56], "sentence": " More than 40 ministers and junior officials have quit, saying they could no longer serve under his scandal-plagued leadership."}, {"speaker": "SPEAKER_01", "timestamp": [58.56, 68.5], "sentence": " In a day of drama, one by one, ministers came and went into number 10, some to show their support, others to tell him to go."}, {"speaker": "SPEAKER_01", "timestamp": [68.5, 77.74], "sentence": " But politics can be brutal, and Johnson has already sacked one critic, Housing and Communities Secretary Michael Gove."}, {"speaker": "SPEAKER_01", "timestamp": [77.74, 80.0], "sentence": " It's reported Johnson called him a snake."}, {"speaker": "SPEAKER_01", "timestamp": [80.0, 93.76], "sentence": " Earlier, the Prime Minister had rejected demands for him to step down during a stormy session of the House of Commons amid a furore over his handling of sexual misconduct allegations against a senior official."}, {"speaker": "SPEAKER_06", "timestamp": [93.76, 111.64], "sentence": " But frankly, Mr Speaker, the job of a Prime Minister in difficult circumstances when he's been handed a colossal mandate is to keep going and that's what I'm going to do. It was the same when taxpayers money was being abused and it was the same when he and his mates parted their way through lockdown."}, {"speaker": "SPEAKER_02", "timestamp": [111.64, 118.32], "sentence": " Anyone quitting now after defending all that hasn't got a shred of integrity."}, {"speaker": "SPEAKER_02", "timestamp": [118.32, 125.7], "sentence": " Mr Speaker isn't this the first recorded case of the sinking ships fleeing the rat?"}, {"speaker": "SPEAKER_01", "timestamp": [125.7, 129.2], "sentence": " But time may be running out for Johnson."}, {"speaker": "SPEAKER_01", "timestamp": [129.2, 140.5], "sentence": " He evidently wants to fight it out, but changes in leadership rules could be voted in by his own party as early as next week, leaving him facing another confidence vote which few believe he will win."}, {"speaker": "SPEAKER_01", "timestamp": [140.5, 146.24], "sentence": " will win."}], [{"speaker": "SPEAKER_00", "timestamp": [146.24, 151.82], "sentence": " Well, yesterday was quite possibly the toughest day politically for Boris Johnson since he became prime minister."}, {"speaker": "SPEAKER_00", "timestamp": [151.82, 157.78], "sentence": " He suffered the highest number of government resignations in a 24 hour period in history."}, {"speaker": "SPEAKER_00", "timestamp": [157.78, 162.14], "sentence": " He battled through PMQs, battled through a select committee appearance."}, {"speaker": "SPEAKER_00", "timestamp": [162.14, 207.68], "sentence": " But late last night, he was confronted by senior secretaries of state in number 10 Downing Street, the likes of Nadeem Zahawi, who was appointed the chancellor only last night, Priti Patel, the home secretary, Grant Shapps, the transport secretary, and a number of others who simply told him enough was enough. He needed to go. He needed to resign for the sake of the party and the country. He did have some support from cabinet ministers like Nadine Dorries, who was the culture secretary. But that meeting was resolved with the prime minister simply refusing to resign. He says he needs to go on. If he goes now, there could be a chaotic summer with the leadership challenge, the war in Ukraine going on and the cost of living crisis. He says that now that his former chancellor, Rishi Sunak, is gone, he can bring in tax cuts, which he thinks will help with the cost of living."}, {"speaker": "SPEAKER_00", "timestamp": [207.68, 220.88], "sentence": " But it remains to be seen whether or not we will see more resignations from that top tier of government, the secretaries of state. The prime minister is really running into trouble here because he now has dozens of jobs of which to replace in his government."}, {"speaker": "SPEAKER_00", "timestamp": [220.88, 253.66], "sentence": " And he has not that many on his backbenchers to draw from because of the unhappiness with his leadership. He could really struggle to fill a government and that could weaken him even further. If some of those big names do resign in the next few hours or days, he would struggle to find the calibre of needed calibre of candidate needed to fill those jobs and bring confidence that he is trying to set things right. So an incredibly difficult time for the prime minister. He could potentially be in his final few days, but at the moment, he seems determined to cling on to power. Vincent McIverney, Euronews, London."}, {"speaker": "SPEAKER_03", "timestamp": [253.66, 263.16], "sentence": " Russia's relentless shelling continues to take a heavy toll on life and buildings in eastern Ukraine,"}], [{"speaker": "SPEAKER_03", "timestamp": [263.16, 266.12], "sentence": " in this case in the city of Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [266.12, 274.28], "sentence": " Wednesday saw casualties on both sides as Moscow intensified its push to take control of the whole Donbas region."}, {"speaker": "SPEAKER_03", "timestamp": [274.28, 282.64], "sentence": " The Ukrainian military says it rebuffed some advances, as shelling killed at least eight civilians and wounded a further 25."}, {"speaker": "SPEAKER_03", "timestamp": [282.64, 288.62], "sentence": " Pro-Russian separatists say Ukrainian attacks have killed four civilians on their side."}, {"speaker": "SPEAKER_03", "timestamp": [288.62, 300.58], "sentence": " A spokesman for Russia's Ministry of Defense claimed air-launched high-precision missiles hit two US-made rocket systems and their warehouses in Kharkiv and Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [300.58, 304.64], "sentence": " In Donbass, the artillery battle has been going on for months."}, {"speaker": "SPEAKER_03", "timestamp": [304.64, 308.74], "sentence": " Ukrainian troops are having to rely on armoured weapons developed during the Soviet Union era."}, {"speaker": "SPEAKER_03", "timestamp": [308.74, 311.92], "sentence": " Many of those fighting are not Korean soldiers."}, {"speaker": "SPEAKER_04", "timestamp": [311.92, 317.7], "sentence": " At first the fighting was hard, but now we're used to it."}, {"speaker": "SPEAKER_03", "timestamp": [317.7, 319.1], "sentence": " My home is quite close."}, {"speaker": "SPEAKER_04", "timestamp": [319.1, 323.86], "sentence": " In the beginning it was difficult to understand that there was a war going on in my own hometown."}, {"speaker": "SPEAKER_00", "timestamp": [323.86, 328.76], "sentence": " it was difficult to understand that there was a war going on in my own hometown."}, {"speaker": "SPEAKER_04", "timestamp": [328.76, 335.28], "sentence": " The most important thing is that morale remains high and that we don't underestimate ourselves."}, {"speaker": "SPEAKER_00", "timestamp": [335.28, 337.98], "sentence": " Everything will go well. Ukraine will win."}, {"speaker": "SPEAKER_05", "timestamp": [337.98, 347.18], "sentence": " In Kiev, Irish Prime Minister Michal Martin met President Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [347.18, 369.5], "sentence": " The Ukrainian leader has said that the artillery delivered as part of Western military aid to the beleaguered nation is working very powerfully and delivering noticeable blows in Russian occupied areas. The Suwalki Gap along the Polish-Lithuanian border is currently considered one of the"}], [{"speaker": "SPEAKER_03", "timestamp": [369.5, 371.92], "sentence": " most dangerous places in the world."}, {"speaker": "SPEAKER_07", "timestamp": [371.92, 382.94], "sentence": " Some analysts say that if the Russian war escalates, it will develop there, connecting the Kaliningrad Oblast and Belarus, in effect cutting off three Baltic countries from their western allies."}, {"speaker": "SPEAKER_04", "timestamp": [382.94, 392.24], "sentence": " The local population is certainly concerned about this possibility."}, {"speaker": "SPEAKER_03", "timestamp": [392.24, 398.22], "sentence": " This situation that's developing in Ukraine has prompted people to start thinking about how to defend themselves."}, {"speaker": "SPEAKER_03", "timestamp": [398.22, 399.68], "sentence": " There's more interest."}, {"speaker": "SPEAKER_03", "timestamp": [399.68, 402.88], "sentence": " Nobody is going to dig trenches and wait for something to fall down."}, {"speaker": "SPEAKER_00", "timestamp": [402.88, 403.88], "sentence": " We observe."}, {"speaker": "SPEAKER_04", "timestamp": [403.88, 421.7], "sentence": " Helicopters fly. Military vehicles fall down. We observe, helicopters fly, military vehicles pass by, we go on working. If we're forced, then we'll probably have to defend ourselves. I hope this doesn't happen, but the more people who know how to do it, maybe they'll at least feel mentally better, so they're not so alone. Better to be prepared for the worst than not to be prepared."}, {"speaker": "SPEAKER_04", "timestamp": [421.7, 441.1], "sentence": " the worst than not to be prepared. Local politicians, on the other hand, fear that speculation around the future and the security of the region will only cause harm."}, {"speaker": "SPEAKER_07", "timestamp": [441.1, 445.08], "sentence": " The threat we're talking about is only hypothetical, and we want it to stay that way."}, {"speaker": "SPEAKER_05", "timestamp": [445.08, 450.28], "sentence": " This situation will have a negative impact on the perception of the region as good for investment."}, {"speaker": "SPEAKER_03", "timestamp": [450.28, 453.62], "sentence": " Unfortunately, there'll be fewer tourists this summer."}, {"speaker": "SPEAKER_05", "timestamp": [453.62, 457.74], "sentence": " We don't want panic."}, {"speaker": "SPEAKER_05", "timestamp": [457.74, 464.76], "sentence": " We're also under the protection of the Polish army and NATO Allied troops, which are stationed not so far away from the Suwalki Gap."}, {"speaker": "SPEAKER_05", "timestamp": [464.76, 478.04], "sentence": " army and NATO allied troops, which are stationed not so far away from the Sowalki Gap. And in the event of conflict, I think that our army, with our allies, would be able to repel any attack."}, {"speaker": "SPEAKER_05", "timestamp": [478.04, 485.0], "sentence": " Experts do not rule out a possible attack, although they underline that a new military operation would be difficult."}, {"speaker": "SPEAKER_03", "timestamp": [485.0, 492.0], "sentence": " Since many years it was seen as the weakest point when it comes to eastern flank."}, {"speaker": "SPEAKER_02", "timestamp": [492.0, 567.0], "sentence": " We cannot exclude any scenarios, but I think it will be very difficult for Russia to be at the same time involved in the two fronts, especially when it comes to involvement according to the nature side it is low probability the eastern borders of Poland which are also the borders of the European Union are struggling with the problems coming from the country's eastern neighbors aside from war in Ukraine and the migration crisis there is now a threat of an attack that would start an open war between Russia and NATO Magdalena for Euronews from Warsaw Våre støtte er på.."}]]}