{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 11.56], "sentence": " Temperatures continue to reach record highs in southern Europe and other parts of the world as experts warn of new normals."}, {"speaker": "SPEAKER_04", "timestamp": [11.56, 20.68], "sentence": " Russia has launched missile attacks on two Ukrainian port cities in what it says is revenge for the Crimea bridge strike."}, {"speaker": "SPEAKER_07", "timestamp": [20.68, 27.76], "sentence": " The war in Ukraine plagues an EU summit with Latin America as a final statement fails to condemn Russian aggression in the conflict."}, {"speaker": "SPEAKER_06", "timestamp": [27.76, 35.92], "sentence": " An American soldier is arrested in North Korea after crossing the border with the South without authorization."}, {"speaker": "SPEAKER_06", "timestamp": [35.92, 46.0], "sentence": " Vinigo extends his advantage over rival Pogacar and has a second straight Tour de France victory in sight."}, {"speaker": "SPEAKER_06", "timestamp": [46.0, 58.0], "sentence": " Southern Europe is baking under a merciless sun that blinds during the day and barely cools off at night."}], [{"speaker": "SPEAKER_04", "timestamp": [58.0, 64.0], "sentence": " In Spain, thermometers exceed 30 degrees in the early morning and 40 degrees at midday."}, {"speaker": "SPEAKER_03", "timestamp": [64.0, 77.28], "sentence": " Heat waves now last longer and people no longer know how to keep cool."}, {"speaker": "SPEAKER_04", "timestamp": [77.28, 80.56], "sentence": " Several Spanish regions are on alert for extreme temperatures."}, {"speaker": "SPEAKER_04", "timestamp": [80.56, 86.38], "sentence": " The El Niño phenomenon is partly to blame, although it is not the only factor."}, {"speaker": "SPEAKER_05", "timestamp": [86.38, 102.3], "sentence": " Global temperatures are now warmer than they were back then the El Niño is back in the 1980s. So the global trend is continuing to grow. So I don't know that we can actually talk about normals because it will keep changing. It will just keep getting warmer."}, {"speaker": "SPEAKER_04", "timestamp": [102.3, 109.98], "sentence": " In the meantime, Italy is sweltering under the African anti-cyclone Dov Charon that has put a score of cities, including Rome, on red alert."}, {"speaker": "SPEAKER_04", "timestamp": [109.98, 120.26], "sentence": " The World Meteorological Organization says Europe could break its record high temperature of 48.8 degrees Celsius recorded in Sicily in 2021."}, {"speaker": "SPEAKER_04", "timestamp": [120.26, 123.76], "sentence": " But the heat wave is not limited to Europe."}, {"speaker": "SPEAKER_04", "timestamp": [123.76, 128.24], "sentence": " North America and North Asia are also registering abnormally high temperatures."}, {"speaker": "SPEAKER_04", "timestamp": [128.24, 132.66], "sentence": " In Tokyo, temperatures this week exceeded 37 degrees Celsius."}, {"speaker": "SPEAKER_04", "timestamp": [132.66, 143.56], "sentence": " Wildfires in Greece, which began on Monday, were continuing to burn on Tuesday afternoon."}], [{"speaker": "SPEAKER_06", "timestamp": [143.56, 145.0], "sentence": " The blaze in Attica had spread from Dovena were continuing to burn on Tuesday afternoon."}, {"speaker": "SPEAKER_06", "timestamp": [145.0, 151.0], "sentence": " The blaze in Attica had spread from Dovena Choria to Mandra Attica."}, {"speaker": "SPEAKER_06", "timestamp": [151.0, 158.0], "sentence": " By mid-afternoon a fire had broken out on Mount Egalio with three helicopters rushing to put it out."}, {"speaker": "SPEAKER_06", "timestamp": [158.0, 170.16], "sentence": " Evacuation orders had been issued for at least six seaside communities as major fires edged closer to summer resort towns and gusts of wind hit 70 km an hour."}, {"speaker": "SPEAKER_06", "timestamp": [170.16, 183.12], "sentence": " Earlier three volunteer firefighters in Serraneda were hospitalized after sustaining eye injuries and officials say homes have been destroyed in both Serraneda and Lutraki."}, {"speaker": "SPEAKER_06", "timestamp": [183.12, 193.12], "sentence": " The fire reignited in Lutraki with the biggest problem in Egyos Charalambos and Panorama, with the firefighters trying to bring the flames under control."}, {"speaker": "SPEAKER_06", "timestamp": [193.12, 199.46], "sentence": " Seven aircraft, including two helicopters, are operating at the scene."}, {"speaker": "SPEAKER_06", "timestamp": [199.46, 212.38], "sentence": " Greater Athens and much of southern Greece were on the second highest level of alert for wildfires on Monday and Tuesday, following a four-day heat wave which had eased over the weekend. Temperatures are expected to soar again later in the week."}, {"speaker": "SPEAKER_06", "timestamp": [212.38, 225.68], "sentence": " These are images of what Moscow has described as a massive revenge attack from Monday's"}], [{"speaker": "SPEAKER_04", "timestamp": [225.68, 231.86], "sentence": " strike on the Kursh Bridge, linking Russia with Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [231.86, 244.14], "sentence": " Russia launched its drones against two Ukrainian port cities, Odesa and Mykolaiv, from which cargo ships full of grain leave for distant countries."}, {"speaker": "SPEAKER_04", "timestamp": [244.14, 257.62], "sentence": " Ukraine claims that six missiles and 21 drones were shot down in the Odesa region, although the debris damaged several homes and part of the port, leaving at least one injured."}, {"speaker": "SPEAKER_04", "timestamp": [257.62, 267.76], "sentence": " Russia for its part says that all the objectives were hit, including several fuel depots in Mykolaiv used by the Ukrainian army."}, {"speaker": "SPEAKER_04", "timestamp": [267.76, 276.06], "sentence": " Meanwhile the queues of Russian tourists who want to enter or leave the Crimean Peninsula continue on the damaged Kerch Bridge."}, {"speaker": "SPEAKER_04", "timestamp": [276.06, 284.08], "sentence": " Immediately after the attack, which Moscow blames on Kyiv, Russia announced the suspension of the agreement on Ukrainian grain exports."}, {"speaker": "SPEAKER_04", "timestamp": [284.08, 298.46], "sentence": " This Tuesday the Kremlin warned Ukraine that it would be risky to continue sending grain without security guarantees from Russia."}], [{"speaker": "SPEAKER_07", "timestamp": [298.46, 309.56], "sentence": " Despite the promise of investment and the signature of several deals, the war in Ukraine has plagued a summit between the EU and Latin American and Caribbean countries."}, {"speaker": "SPEAKER_07", "timestamp": [309.56, 318.34], "sentence": " Just one single state, Nicaragua, failed to agree with the final declaration of the meeting because it includes a reference to the war in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [318.34, 325.6], "sentence": " The text, however, due to varying sensitivities on both sides of the Atlantic, has been watered down and doesn't condemn Russian aggression."}, {"speaker": "SPEAKER_02", "timestamp": [325.6, 336.88], "sentence": " We are extremely satisfied to have been able to set a very strong position of 60 countries, 60 countries around the table, the European Union and the CEDAC."}, {"speaker": "SPEAKER_07", "timestamp": [336.88, 355.28], "sentence": " And I have simply noted with my colleague who was the co-president for this summit, Raoul González, that only one country was not able to refer to the historical transatlantic slave trade."}, {"speaker": "SPEAKER_00", "timestamp": [355.28, 366.88], "sentence": " The solution, a paragraph acknowledging and regretting the untold suffering inflicted on millions of people, however, with no commitment on reparations."}, {"speaker": "SPEAKER_07", "timestamp": [366.88, 372.02], "sentence": " But the summit served above all to relaunch trade ties between the two sides."}, {"speaker": "SPEAKER_07", "timestamp": [372.02, 380.96], "sentence": " The European Commission has also pledged 45 billion euros in investment projects that cover the green energy sector, among others."}, {"speaker": "SPEAKER_07", "timestamp": [380.96, 387.56], "sentence": " And several agreements have been signed, including one with Chile, establishing a partnership on much-needed critical raw materials."}, {"speaker": "SPEAKER_01", "timestamp": [387.56, 400.06], "sentence": " It is the first time that we have been able to discuss and talk with all clarity about a mechanism to end extractivism in Latin America."}, {"speaker": "SPEAKER_01", "timestamp": [400.06, 411.38], "sentence": " This idea that Latin America is only a provider of primary production and that it has always La idea de que América Latina es solo proveedora de producción primaria y pareciera que siempre fue impedida de industrializar esa producción primaria."}, {"speaker": "SPEAKER_01", "timestamp": [411.38, 419.2], "sentence": " Y es la primera vez que con todas las letras pudimos hablar del extractivismo sin culpas, medio en broma, medio en serio."}, {"speaker": "SPEAKER_01", "timestamp": [419.2, 423.88], "sentence": " Digo, demandó cinco siglos, pero finalmente lo conseguimos."}, {"speaker": "SPEAKER_07", "timestamp": [423.88, 442.32], "sentence": " La EU está tratando de contrabalancear la creciente influencia de China en la región. The EU is trying to counterbalance the growing influence of China in the region, as the Asian giant has managed to become Latin America's second major trade partner behind the US and ahead of the EU."}], [{"speaker": "SPEAKER_04", "timestamp": [442.32, 446.2], "sentence": " In which waters does the new British immigration law navigate?"}, {"speaker": "SPEAKER_04", "timestamp": [446.2, 450.6], "sentence": " Not in those of international legality, according to the United Nations."}, {"speaker": "SPEAKER_04", "timestamp": [450.6, 473.68], "sentence": " Coinciding with their rival in Dorset on Tuesday of a giant boat intended to accommodate 500 asylum seekers, the UN Commissioner for Human Rights says a new law passed by MPs on Monday is contrary to the UK's obligations under international human rights and refugee law and warns that it will have profound consequences for people in need of international protection."}, {"speaker": "SPEAKER_04", "timestamp": [473.68, 480.18], "sentence": " It also includes measures to transfer irregular arrivals to what they say are safe third countries."}, {"speaker": "SPEAKER_04", "timestamp": [480.18, 486.44], "sentence": " Under the legislation, anyone reaching the country illegally by boat will be refused the right to apply for asylum in the UK."}, {"speaker": "SPEAKER_04", "timestamp": [486.44, 495.0], "sentence": " Both the boat and the bill are part of Prime Minister Rishi Sunak's strategy to prevent migrants from reaching Britain in small boats across the English Channel."}, {"speaker": "SPEAKER_04", "timestamp": [495.0, 501.32], "sentence": " In 2022, more than 45,000 people made the crossing and several lost their lives in the attempt."}, {"speaker": "SPEAKER_04", "timestamp": [501.32, 510.22], "sentence": " their lives in the attempt. An American soldier has been arrested in North Korea after crossing the country's heavily"}], [{"speaker": "SPEAKER_06", "timestamp": [510.22, 512.94], "sentence": " fortified border with South Korea."}, {"speaker": "SPEAKER_06", "timestamp": [512.94, 522.04], "sentence": " The man is said to have been on a tour to the Korean border village of Panmunjom and crossed into the north without authorization."}, {"speaker": "SPEAKER_06", "timestamp": [522.04, 530.08], "sentence": " He's believed to be held in North Korean custody and the UN command is working with North Korean officials to resolve the incident."}, {"speaker": "SPEAKER_06", "timestamp": [530.08, 542.24], "sentence": " It comes amid increased tension between North Korea and the United States, who deployed a nuclear-armed submarine to South Korea on Tuesday for the first time in four decades."}, {"speaker": "SPEAKER_06", "timestamp": [542.24, 549.18], "sentence": " Allies have warned North Korea that any use of nuclear weapons in combat would result in the end of its regime."}, {"speaker": "SPEAKER_06", "timestamp": [549.18, 566.2], "sentence": " However, periodic visits by U.S. nuclear submarines to South Korea were among several agreements reached by the two countries in April in response to North Korea's expanding nuclear threat. it."}, {"speaker": "SPEAKER_06", "timestamp": [566.2, 572.36], "sentence": " Defending champion Jonas Winniger could have time-trailed his way to a second straight Tour de France victory."}, {"speaker": "SPEAKER_06", "timestamp": [572.36, 580.6], "sentence": " On Tuesday, he extended his advantage over two-time winner Tadej Pogacar to nearly two minutes with just five stages remaining."}, {"speaker": "SPEAKER_06", "timestamp": [580.6, 588.4], "sentence": " Winniger started the day only ten seconds ahead of Pogacar, but when it came down to a direct head-to-head battle, Vinigo was in a class of his own."}, {"speaker": "SPEAKER_06", "timestamp": [588.4, 597.82], "sentence": " 26-year-old Vinigo now leads Pogacar by 1.48 overall, and it will take something spectacular from the Slovenian cyclist to take the yellow jersey."}, {"speaker": "SPEAKER_06", "timestamp": [597.82, 602.34], "sentence": " Adam Yates moved into third overall, almost nine minutes behind Vinigo."}, {"speaker": "SPEAKER_01", "timestamp": [602.34, 612.66], "sentence": " overall almost nine minutes behind Vinigo. New Wimbledon champion Carlos Alcaraz returned to his home city of Murcia on Monday evening"}], [{"speaker": "SPEAKER_06", "timestamp": [612.66, 616.12], "sentence": " after his epic final win over Novak Djokovic."}, {"speaker": "SPEAKER_00", "timestamp": [616.12, 694.32], "sentence": " The 20-year-old becomes the third youngest Wimbledon champion in the Open era and has a second major title in his resume after winning the US Open last year. Shortly before in an interview he explained that he was still coming to terms with everything. Alcaraz fue preguntado si estaba seguroente de hacer historia en el tenis. Una vez que no estén, que espero que sea dentro de mucho tiempo, ya hablaremos de las nuevas generaciones, de la nueva era, pero yo creo que ahora mismo todavía hay que disfrutar de Djokovic y de Rafa todo lo que podamos."}]]}