{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.4], "sentence": " Israel's tanks are said to be on the outskirts of Gaza City as its army claims to have hit hundreds of Hamas targets in the north and south of the Strip."}, {"speaker": "SPEAKER_06", "timestamp": [9.4, 19.32], "sentence": " As Ukraine claims a successful strike on Russian air defences in Crimea using American-supplied missiles, fallen soldiers are remembered in a race."}, {"speaker": "SPEAKER_09", "timestamp": [19.32, 28.28], "sentence": " Fossil fuel companies across Europe have managed to weaken and delay windfall taxes imposed on them during the recent energy crisis, according to a new report."}, {"speaker": "SPEAKER_13", "timestamp": [28.28, 38.1], "sentence": " Iranian lawyer and human rights activist arrested during a funeral for teenager Amita Garavand in Tehran."}, {"speaker": "SPEAKER_06", "timestamp": [38.1, 50.82], "sentence": " Israel has ramped up its operations in Gaza with a probing raid led by tanks into the outskirts of Gaza City."}], [{"speaker": "SPEAKER_06", "timestamp": [50.82, 55.76], "sentence": " They're said to have advanced on two sides, reportedly blocking the main north-south highway."}, {"speaker": "SPEAKER_00", "timestamp": [55.76, 61.04], "sentence": " A video on social media appeared to show a tank firing on a car in the area."}, {"speaker": "SPEAKER_00", "timestamp": [61.04, 67.86], "sentence": " Gaza health officials said three people had been killed, but this hasn't been independently confirmed."}, {"speaker": "SPEAKER_00", "timestamp": [67.86, 93.16], "sentence": " Air strikes have continued to pound the north of the strip, but targets were also hit in Rafah in the south. The Israeli Defence Forces say they killed dozens of Hamas militants in the latest attacks. More than 8,000 Palestinians, mostly civilians, have been killed since the IDF launched its offensive in response to Hamas's brutal raids on Israel on October 7. Some 1,400 Israelis have been killed."}, {"speaker": "SPEAKER_06", "timestamp": [93.16, 131.64], "sentence": " With the numbers of Palestinians displaced growing daily, conditions are worsening with essential supplies cut people have been using donkey carts to distribute water great says it's carried out a successful strike on a Russian air defense system in Crimea footage from 2020 shows American soldiers using the Army Tactical Missile System, or ATA-CMS. Ukraine says it used the same system in Sunday's strike."}, {"speaker": "SPEAKER_06", "timestamp": [131.64, 168.84], "sentence": " China, Russia's defense minister accused the U.S. of fueling geopolitical tensions. On Sunday, injured veterans were the first to cross the start line in a one-kilometer race in Kyiv to commemorate the country's war dead."}, {"speaker": "SPEAKER_06", "timestamp": [168.84, 171.64], "sentence": " Each runner chose one person to remember."}, {"speaker": "SPEAKER_00", "timestamp": [171.64, 179.12], "sentence": " There are a lot of my brothers and sisters who will not be alive today."}, {"speaker": "SPEAKER_06", "timestamp": [179.12, 183.12], "sentence": " I can't shake their hands or sit with them."}, {"speaker": "SPEAKER_08", "timestamp": [183.12, 188.48], "sentence": " But they are left here inside for the rest of their lives. Я не можу пожати їм руку чи посидіти з ними, але вони лишаються отут всередині на все життя."}, {"speaker": "SPEAKER_03", "timestamp": [188.48, 195.68], "sentence": " Це така вдячність усім, хто захищає, захищав, напевно, нашу країну."}, {"speaker": "SPEAKER_03", "timestamp": [195.68, 205.7], "sentence": " І я вважаю, що це просто ще показує те, що ми не є вайдужими до того, що зараз відбувається. 13,000 people registered for the race."}, {"speaker": "SPEAKER_06", "timestamp": [205.7, 213.96], "sentence": " European Commission President Ursula von der Leyen"}], [{"speaker": "SPEAKER_13", "timestamp": [213.96, 217.06], "sentence": " has started a four-day visit to the Western Balkans."}, {"speaker": "SPEAKER_13", "timestamp": [217.06, 222.44], "sentence": " It started in Skopje, where she met with President Stivo Penderovsky."}, {"speaker": "SPEAKER_13", "timestamp": [222.44, 235.16], "sentence": " North Macedonia, Kosovo, Montenegro, Serbia and Bosnia and Herzegovina are at different stages of integration into the European Union."}, {"speaker": "SPEAKER_13", "timestamp": [235.16, 252.48], "sentence": " von der Leyen is meeting with the country's leaders to discuss a new growth plan that potentially opens parts of the bloc's single market to them. Bringing the Balkans into the fold has been a priority for the 27 member states since Russia's invasion of Ukraine last year."}, {"speaker": "SPEAKER_13", "timestamp": [252.48, 258.9], "sentence": " Ukraine fighting for its sovereignty and territorial integrity and for our values."}, {"speaker": "SPEAKER_07", "timestamp": [258.9, 270.48], "sentence": " The EU plans to set aside 6 billion euros for investments and reforms in the six countries, including 4 billion in loans and 2 billion in subsidies."}, {"speaker": "SPEAKER_13", "timestamp": [270.48, 274.94], "sentence": " Access to the money is conditional."}, {"speaker": "SPEAKER_13", "timestamp": [274.94, 283.64], "sentence": " They have to reform their economies and political institutions, which includes tackling corruption and stamping out organised crime."}, {"speaker": "SPEAKER_13", "timestamp": [283.64, 285.46], "sentence": " tackling corruption and stamping out organized crime."}, {"speaker": "SPEAKER_13", "timestamp": [285.46, 295.88], "sentence": " Brussels has been trying to resolve a long-running dispute between candidates Kosovo and Serbia, whose relations have deteriorated since their war more than 20 years ago."}, {"speaker": "SPEAKER_04", "timestamp": [295.88, 303.0], "sentence": " Fossil fuel companies across Europe have managed to weaken"}], [{"speaker": "SPEAKER_09", "timestamp": [303.0, 307.2], "sentence": " and delay windfall taxes imposed on them during the recent energy crisis."}, {"speaker": "SPEAKER_01", "timestamp": [307.2, 316.74], "sentence": " The accusation comes from a report by Fossil Free Politics, a coalition of environmental associations that organizes protests in Brussels."}, {"speaker": "SPEAKER_09", "timestamp": [316.74, 320.4], "sentence": " And every country has a different story."}, {"speaker": "SPEAKER_09", "timestamp": [320.4, 331.66], "sentence": " In Italy, energy giant Eni saw its net profits more than double due to rising gas prices, but avoided a windfall tax of 25% on it, decided by the former government led by Mario Draghi."}, {"speaker": "SPEAKER_01", "timestamp": [331.66, 341.1], "sentence": " The law was written so badly that all energy companies have appealed legally against this law."}, {"speaker": "SPEAKER_01", "timestamp": [341.1, 352.12], "sentence": " And so from the initial expected income, which was 11 billion euro, the actual income that was generated by the tax was 2.8 billion."}, {"speaker": "SPEAKER_09", "timestamp": [352.12, 366.96], "sentence": " In the Czech Republic, the owner of energy company EPH publicly threatened to move one of his companies abroad due to the proposed windfall tax, initially designed to cover profits made from 2022 with 100% tax for that year."}, {"speaker": "SPEAKER_02", "timestamp": [366.96, 385.12], "sentence": " They were able to postpone the implementation of the windfall tax for 2023, so most of their profits are not taxed by the windfall tax. And also, they were able to soften it that it's not 100%, but only 60% desde 2023."}, {"speaker": "SPEAKER_07", "timestamp": [385.12, 418.58], "sentence": " España también vio algunos problemas en la aplicación de su taxa de caída, un levy de 1,2% de los ingresos de las empresas desde el año 2022, cuando sus beneficios aumentaron por 35%, como explica esta activista. han recurrido esta tasa en un contencioso administrativo que todavía no está resuelto, porque lo que dicen es que lo que la Unión Europea recomendaba era una tasa a los beneficios y no a los ingresos, y que esto les perjudica."}, {"speaker": "SPEAKER_09", "timestamp": [418.58, 435.16], "sentence": " En septiembre del año pasado, la EU se acuerdó de un levy temporario en las compañías de combustible, aplicado en beneficios que superan el 20% de la media de las compañías. Last year, the E.U. agreed on a temporary levy on fossil fuel companies, applied on profits exceeding 20 percent of a company's average. Activists claim the tax was watered down by a fossil fuel lobbying association and put posters on E.U. institutions' headquarters to denounce this."}, {"speaker": "SPEAKER_09", "timestamp": [435.16, 437.88], "sentence": " The association that represents the sector denies the accusation."}, {"speaker": "SPEAKER_11", "timestamp": [437.88, 453.9], "sentence": " JOSEPH BIDEN, President, European Commission on Energy and Energy Policy, In an energy crisis, one that is linked to gas supply, I think it's just perfectly normal for the gas sector to engage in those discussions with the European Commission in this case. For me, it's common sense."}, {"speaker": "SPEAKER_09", "timestamp": [453.9, 471.84], "sentence": " MALCOLM BRABANT, According to the report called Cold Homes Hot Profits, there were over 200 meetings between E.U. officials and fossil fuel lobbyists the year after Russia's invasion, almost one meeting per working day."}], [{"speaker": "SPEAKER_13", "timestamp": [471.84, 489.46], "sentence": " Reza Kandan says his wife Nasreen Sotouda, an Iranian lawyer and human rights defender, has been arrested and beaten. He says it happened during the funeral for high school student Amita Gharwand, who died in controversial circumstances in Tehran on Saturday."}, {"speaker": "SPEAKER_13", "timestamp": [489.46, 497.06], "sentence": " Local media reports say Nasreen was detained for not wearing a veil and for disturbing the mental security of society."}, {"speaker": "SPEAKER_13", "timestamp": [497.06, 501.6], "sentence": " Women in Iran are required by law to cover their heads in public."}, {"speaker": "SPEAKER_13", "timestamp": [501.6, 510.38], "sentence": " Rights activists suspect 16-year-old Amita was assaulted by the so-called Morality Police on a subway car for the same offence."}, {"speaker": "SPEAKER_13", "timestamp": [510.38, 513.38], "sentence": " Authorities have denied the allegations."}, {"speaker": "SPEAKER_13", "timestamp": [513.38, 516.2], "sentence": " They say she fainted and hit her head."}, {"speaker": "SPEAKER_13", "timestamp": [516.2, 520.22], "sentence": " Amita was in a coma for nearly a month before she died."}, {"speaker": "SPEAKER_13", "timestamp": [520.22, 528.28], "sentence": " Her family has backed the official version of events."}], [{"speaker": "SPEAKER_13", "timestamp": [528.28, 538.72], "sentence": " German emergency crews were called to this construction site in Hamburg's Hafen City on Monday after reports that scaffolding had collapsed."}, {"speaker": "SPEAKER_13", "timestamp": [538.72, 545.56], "sentence": " At least three people were killed, another is reported to have life-threatening injuries."}, {"speaker": "SPEAKER_13", "timestamp": [545.56, 549.3], "sentence": " Several more are still missing."}, {"speaker": "SPEAKER_13", "timestamp": [549.3, 555.78], "sentence": " Investigators say they were working inside an eight-story elevator shaft when the scaffolding gave way."}, {"speaker": "SPEAKER_00", "timestamp": [555.78, 562.52], "sentence": " An investigation is underway."}], [{"speaker": "SPEAKER_13", "timestamp": [562.52, 570.84], "sentence": " Former Spanish Football Federation President Luis Rubiales says he'll appeal a decision banning him from the sport for three years."}, {"speaker": "SPEAKER_13", "timestamp": [570.84, 578.14], "sentence": " Rubiales kissed football player Jenny Hermoso on the lips during the final of the FIFA Women's World Cup in August."}, {"speaker": "SPEAKER_13", "timestamp": [578.14, 582.18], "sentence": " He said it was mutual but stepped down from his role in September."}, {"speaker": "SPEAKER_13", "timestamp": [582.18, 593.66], "sentence": " On Monday, the sport's governing body said Rubialis had violated Article 13 of the FIFA disciplinary code. It relates to offensive behaviour and violations of the principles of fair play."}, {"speaker": "SPEAKER_13", "timestamp": [593.66, 602.32], "sentence": " Are you tired of swallowing advertising while chatting with friends or snooping on other"}], [{"speaker": "SPEAKER_06", "timestamp": [602.32, 606.16], "sentence": " people's lives on Facebook and Instagram?"}, {"speaker": "SPEAKER_06", "timestamp": [606.16, 619.6], "sentence": " If you live in the European Union, you can get rid of ads by paying 9.99 euros per month if you do it with your computer or 12.99 if you use these metasocial networks in their mobile applications."}, {"speaker": "SPEAKER_06", "timestamp": [619.6, 632.38], "sentence": " The platform's owner Meta is introducing the option from November to comply with European regulations which require an ad-free option."}], [{"speaker": "SPEAKER_14", "timestamp": [632.38, 637.78], "sentence": " Fans of the late Matthew Perry pay tribute to the French star outside his on-screen New York residence."}, {"speaker": "SPEAKER_14", "timestamp": [637.78, 643.3], "sentence": " Perry starred as the eccentric and sarcastic Chandler Bing in all ten seasons of the iconic US sitcom."}, {"speaker": "SPEAKER_14", "timestamp": [643.3, 647.86], "sentence": " He was found unresponsive in his L.A. home on Sunday and later pronounced dead by police."}, {"speaker": "SPEAKER_04", "timestamp": [647.86, 659.86], "sentence": " He was such a heartwarming, kind, uplifting person that I feel like everyone could just turn on the TV and feel immediately comforted by him."}, {"speaker": "SPEAKER_05", "timestamp": [659.86, 666.58], "sentence": " I actually watch it almost every day, so I think he brought a lot of himself into the character and transformed it into something more than what it was."}, {"speaker": "SPEAKER_14", "timestamp": [666.58, 680.02], "sentence": " While the 54-year-old was beloved for his sharp wit and goofy mannerisms on screen, he battled addiction and serious health problems off screen, many of which he wrote about in his memoir, Friends, Lovers, and The Big Terrible Thing."}, {"speaker": "SPEAKER_12", "timestamp": [680.02, 682.64], "sentence": " In the last year, he was at peace."}, {"speaker": "SPEAKER_12", "timestamp": [682.64, 694.64], "sentence": " I mean, his book came out a year ago, and he, you know, said on all of those interviews that he was in such a good place at this point in his life. And he had really been able to get a hold of his demons and find a way through it."}, {"speaker": "SPEAKER_14", "timestamp": [694.64, 700.24], "sentence": " L.A. police say an investigation has been opened into the star's death, but foul play has been ruled out."}, {"speaker": "SPEAKER_14", "timestamp": [700.24, 706.8], "sentence": " Perry was nominated for five Emmy Awards in his lifetime."}]]}