{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 4.16], "sentence": " The search for survivors at a block of flats in Dnipro has ended."}, {"speaker": "SPEAKER_10", "timestamp": [4.16, 8.58], "sentence": " A Russian missile killed 45 people and 19 are still missing."}, {"speaker": "SPEAKER_01", "timestamp": [8.58, 17.22], "sentence": " President of the European Commission Ursula von der Leyen is back in Davos and shares a clear message of support to Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [17.22, 28.08], "sentence": " Germany has a new defence minister and his first urgent priority will be whether his country should allow German-made tanks to go to Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [28.08, 39.18], "sentence": " Former MEP involved in the EP corruption scandal, Pier Antonio Panzeri, admits guilt and signs a deal to share revealing details with authorities."}, {"speaker": "SPEAKER_10", "timestamp": [39.18, 46.98], "sentence": " Two former TV executives deny football corruption charges at a New York trial."}, {"speaker": "SPEAKER_10", "timestamp": [46.98, 60.84], "sentence": " The search and rescue operation through the rubble of an apartment block in the Ukrainian city of Dnipro has ended."}], [{"speaker": "SPEAKER_10", "timestamp": [60.84, 74.56], "sentence": " The death toll following a Russian missile strike on Saturday stands at 45, including a child. At least 19 people are still missing and a further 79 people injured."}, {"speaker": "SPEAKER_10", "timestamp": [74.56, 89.24], "sentence": " Mykola's daughter Katerina and her family lived in the apartment. She was found and taken to hospital. Her 11-month-old son and husband remain missing."}, {"speaker": "SPEAKER_10", "timestamp": [89.24, 95.48], "sentence": " To see the apartment that's no longer there, where my children were, my grandson that perished in a single moment."}, {"speaker": "SPEAKER_10", "timestamp": [95.48, 100.18], "sentence": " Be damned that Putin and all of his scum entourage."}, {"speaker": "SPEAKER_10", "timestamp": [100.18, 107.62], "sentence": " In a rare public sign of empathy with Ukraine, a makeshift memorial has appeared in Moscow to commemorate the victims of the Russian missile."}, {"speaker": "SPEAKER_10", "timestamp": [107.62, 118.68], "sentence": " Flowers and toys were laid at the foot of a monument to a prominent Ukrainian writer with a photo of the destroyed building and a sign reading Dnipro 1401-2023."}, {"speaker": "SPEAKER_10", "timestamp": [118.68, 121.62], "sentence": " The Kremlin's denied targeting the building."}, {"speaker": "SPEAKER_10", "timestamp": [121.62, 127.76], "sentence": " Further international response to the war in Ukraine has come in the form of talks in Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [127.76, 135.92], "sentence": " EU finance and economy ministers met on Tuesday to discuss the economic and financial impact."}, {"speaker": "SPEAKER_10", "timestamp": [135.92, 145.56], "sentence": " While MEPs are debating the establishment of a special tribunal charged with prosecuting Russia for the crime of aggression against Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [145.56, 154.66], "sentence": " A resolution will be put to the vote on Thursday."}], [{"speaker": "SPEAKER_01", "timestamp": [154.66, 163.26], "sentence": " The president of the European Commission, named the most powerful woman on the planet last year, is in Davos and showed her full support to Ukraine yet again."}, {"speaker": "SPEAKER_01", "timestamp": [163.26, 170.58], "sentence": " In a long-awaited speech, Ursula von der Leyen delivered a message that she hopes will be heard in both Moscow and Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [170.58, 193.94], "sentence": " There will be no let up in our steadfast support to Ukraine, from helping to restore power, heating and water, to preparing for the long-term effort of reconstruction. And to reaffirm that support, we announced yesterday that the Commission is delivering 3 billion euros of financial support."}, {"speaker": "SPEAKER_03", "timestamp": [193.94, 205.3], "sentence": " This is the first tranche of our 18 billion support package for 2023, the largest ever macrofinancial assistance to a third country."}, {"speaker": "SPEAKER_01", "timestamp": [205.3, 210.32], "sentence": " European aid has helped Ukraine resist the Russian invasion through funding and military supplies."}, {"speaker": "SPEAKER_03", "timestamp": [210.32, 215.06], "sentence": " It has also helped the Ukrainian economy and infrastructure, key targets of the invasion."}, {"speaker": "SPEAKER_01", "timestamp": [215.06, 223.56], "sentence": " Germany's new defense minister, Boris Pistorius, is to take his oath of office on Thursday."}], [{"speaker": "SPEAKER_06", "timestamp": [223.56, 229.18], "sentence": " He succeeds Christine Lambrecht, who resigned on Monday after months of criticism."}, {"speaker": "SPEAKER_06", "timestamp": [229.18, 231.62], "sentence": " Her replacement will find his in-tray full."}, {"speaker": "SPEAKER_06", "timestamp": [231.62, 240.86], "sentence": " Pressure is mounting on Berlin to allow Ukraine to receive German-made tanks, and he also wants to strengthen the country's military."}, {"speaker": "SPEAKER_02", "timestamp": [240.86, 243.76], "sentence": " The tasks that lie ahead for the force are enormous."}, {"speaker": "SPEAKER_06", "timestamp": [243.76, 247.0], "sentence": " The force can rely on me to stand in front of them whenever necessary."}, {"speaker": "SPEAKER_02", "timestamp": [247.0, 286.52], "sentence": " I want to make the Bundeswehr strong for the times ahead.\" Pistorius, who did his military service in the Bundeswehr in the early 1980s, is a native of Osnabrück, like the Chancellor Olaf Scholz. He is not only a friend and a good politician, but also someone who has very, very much experience in security policy, who has worked very openly and closely with the Bundeswehr, and he also has the strength and calmness needed for such a big task in view of the current change of times.\" times."}, {"speaker": "SPEAKER_04", "timestamp": [286.52, 301.22], "sentence": " As defence minister, one of his first important engagements will be to attend a conference on Friday at the US military base in Ramstein to discuss plans for the West to provide Ukraine with more arms."}], [{"speaker": "SPEAKER_04", "timestamp": [301.22, 312.46], "sentence": " This central figure in the corruption scandal at the European Parliament, the former MEP Pier Antonio Panzeri, has admitted guilt and signed a deal to share details with Belgian authorities."}, {"speaker": "SPEAKER_04", "timestamp": [312.46, 322.1], "sentence": " In exchange for a limited sentence, he will make substantial and revealing statements about the cash for influence corruption scandal linked to Qatar and Morocco."}, {"speaker": "SPEAKER_04", "timestamp": [322.1, 334.0], "sentence": " According to the federal prosecutor's office, he will reveal information about the modus operandi of the criminal organization, the financial arrangements and the involvement of known and unknown persons."}, {"speaker": "SPEAKER_04", "timestamp": [334.0, 340.0], "sentence": " And this will include the identity of the persons he admits to having breathed."}, {"speaker": "SPEAKER_04", "timestamp": [340.0, 345.7], "sentence": " Some MEPs hope this will help to accelerate the investigation."}, {"speaker": "SPEAKER_00", "timestamp": [345.7, 358.8], "sentence": " Panceri's decision to cooperate with the Belgian authorities could open a window to speed up the unraveling of this huge scandal of corruption."}, {"speaker": "SPEAKER_00", "timestamp": [358.8, 365.98], "sentence": " Let's hope that we will have more names and we will go closer to the truth as soon as possible."}, {"speaker": "SPEAKER_04", "timestamp": [365.98, 375.26], "sentence": " Belgian media has reported that he allegedly confessed, bribing with 120,000 euros, another socialist MEP, Marc Tarabella."}, {"speaker": "SPEAKER_04", "timestamp": [375.26, 381.8], "sentence": " According to his lawyer, Panzeri has agreed to 1 million euros confiscation and a five-year suspension sentence."}, {"speaker": "SPEAKER_04", "timestamp": [381.8, 397.16], "sentence": " But he will just remain in prison for a maximum of a year. It is the second time in Belgian legal history that this kind of memorandum of repentance is signed. Aida Santiago de Alonso, Euronews, Brussels."}], [{"speaker": "SPEAKER_10", "timestamp": [397.16, 414.36], "sentence": " The trial has begun in New York of two former executives of the US company Fox and the Argentinian agency Full Play. Hernan Lopez and Carlos Martinez have pleaded not guilty to charges of corruption, bank fraud and money laundering as part of the so-called FIFAgate scandal."}, {"speaker": "SPEAKER_10", "timestamp": [414.36, 427.94], "sentence": " The U.S. court alleges that between 2005 and 2015, the defendants paid annual bribes and kickbacks to officials of the South American Football Confederation in exchange for lucrative broadcast rights."}, {"speaker": "SPEAKER_10", "timestamp": [427.94, 437.04], "sentence": " They also allegedly gained insider information to secure U.S. broadcast rights to matches at the 2018 and 2022 World Cups."}, {"speaker": "SPEAKER_06", "timestamp": [437.04, 451.9], "sentence": " The case is part of the so-called FIFAgate corruption scandal that rocked world football's governing body in 2015, costing then FIFA president Sepp Blatter his job."}], [{"speaker": "SPEAKER_00", "timestamp": [451.9, 461.68], "sentence": " Famous Swedish climate activist Greta Thunberg has been forcibly removed by German police after participating in a protest near the village of Lutserath."}, {"speaker": "SPEAKER_05", "timestamp": [461.68, 466.16], "sentence": " It's being bulldozed to expand a controversial lignite mine."}, {"speaker": "SPEAKER_06", "timestamp": [466.16, 472.28], "sentence": " Like other participants, Thunberg was dragged away by police officers."}, {"speaker": "SPEAKER_05", "timestamp": [472.28, 488.76], "sentence": " Protest organizers say that more than 35,000 people have joined the demonstrations in the last days of Lutserath to oppose the expansion of a gigantic open-pit mine that will swallow the now empty village and the surrounding countryside."}, {"speaker": "SPEAKER_05", "timestamp": [488.76, 496.62], "sentence": " Environmentalists say bulldozing the village to expand the mine will result in huge amounts of greenhouse gas emissions."}, {"speaker": "SPEAKER_05", "timestamp": [496.62, 507.32], "sentence": " But the government and utility company RWE say the coal is needed to ensure Germany's energy security."}], [{"speaker": "SPEAKER_10", "timestamp": [507.32, 522.96], "sentence": " Trans rights supporters have accused the UK government of transphobia after blocking legislation passed in Scotland aimed at making it easier for people to self-identify as transgender without the need for a medical diagnosis."}, {"speaker": "SPEAKER_10", "timestamp": [522.96, 528.0], "sentence": " London says the legislation could have an impact on equality laws that apply across Great Britain."}, {"speaker": "SPEAKER_08", "timestamp": [528.0, 533.0], "sentence": " They're lying when they say it's about anything other than transphobia."}, {"speaker": "SPEAKER_00", "timestamp": [533.0, 540.0], "sentence": " There is nothing about that act that will overrule or damage the equality act as it stands in the UK."}, {"speaker": "SPEAKER_07", "timestamp": [540.0, 558.38], "sentence": " Seeing the UK government step in to stop Scotland from improving their gender recognition reform basically says that the UK government is so committed to not letting trans rights improve within the UK that they are willing to damage their reputation and their relationship with Scotland to do it."}], [{"speaker": "SPEAKER_10", "timestamp": [558.38, 570.6], "sentence": " It's the first time Westminster has used Section 35 powers to overrule Holyrood since the Scottish Parliament first sat there in 1999."}, {"speaker": "SPEAKER_09", "timestamp": [570.6, 580.44], "sentence": " It is our assessment that the bill would have a serious adverse impact, among other things, on the operation of the Equality Act 2010."}, {"speaker": "SPEAKER_09", "timestamp": [580.44, 589.96], "sentence": " Those adverse effects include impacts on the operation of single-sex clubs, associations and schools, and protections such as equal pay."}]]}