{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.0], "sentence": " Spain's women's football team is going on strike over the KISS scandal, refusing to play until football boss Luis Rubiales resigns."}], [{"speaker": "SPEAKER_01", "timestamp": [9.0, 18.0], "sentence": " President Putin's spokesman Dmitry Peskov has denied the Kremlin had anything to do with the death of the Wagner Group's leaders."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 29.0], "sentence": " Turkey's foreign minister Hakan Fidan has told Volodymyr Zelenskyy he sees no safe alternative to last year's Black Sea grain deal."}, {"speaker": "SPEAKER_00", "timestamp": [29.0, 37.0], "sentence": " The director of the historic British Museum, Hartwig Fischer, steps down after a series of thefts from the prestigious institution."}], [{"speaker": "SPEAKER_01", "timestamp": [37.0, 50.46], "sentence": " Spain's national women's football team is going on strike, refusing to play until Federation President Luis Rubiales resigns."}, {"speaker": "SPEAKER_01", "timestamp": [50.46, 63.12], "sentence": " Rubiales has defied calls to step down, insisting that a kiss on the lips with player Jenny Hermoso during a World Cup medal ceremony last week was consensual, a claim she strongly denied."}, {"speaker": "SPEAKER_01", "timestamp": [63.12, 77.04], "sentence": " Pressure is mounting on 46-year-old Rubiales, with Spain's acting prime minister, players' unions and even some players on men's teams joining the calls for him to go."}, {"speaker": "SPEAKER_01", "timestamp": [77.04, 86.04], "sentence": " Flowers and Candles tributes to plane crash victims Evgeny Prigozhin and his associates in Moscow and in Rostov-on-Don, where Wagner's mutiny"}], [{"speaker": "SPEAKER_01", "timestamp": [86.04, 87.76], "sentence": " first took hold."}, {"speaker": "SPEAKER_01", "timestamp": [87.76, 128.46], "sentence": " The Kremlin has denied killing the mercenaries, President Putin's spokesman urging patience as the official investigation proceeds. Ukrainian President Volodymyr Zelenskyy claims that Kyiv had nothing to do with the death of Prigozhin."}, {"speaker": "SPEAKER_01", "timestamp": [128.46, 133.52], "sentence": " His office called the crash Putin's message to elites before the upcoming elections."}, {"speaker": "SPEAKER_01", "timestamp": [133.52, 142.98], "sentence": " Russian media reports one line of inquiry is that a bomb had been placed on the plane."}, {"speaker": "SPEAKER_04", "timestamp": [142.98, 149.14], "sentence": " Volodymyr Zelenskyy hosting Turkey's foreign minister with Ukraine's Black Sea grain exports top of the agenda."}, {"speaker": "SPEAKER_01", "timestamp": [149.14, 156.08], "sentence": " Hakan Fidan said the original plan brokered by Turkey and the UN remained the safest potential option."}, {"speaker": "SPEAKER_02", "timestamp": [156.08, 159.38], "sentence": " We know that alternative ways are being sought for export."}, {"speaker": "SPEAKER_01", "timestamp": [159.38, 164.6], "sentence": " However, we also see that these ways will not be an alternative to the original initiative and there are risks."}, {"speaker": "SPEAKER_01", "timestamp": [164.6, 166.72], "sentence": " Але в цих рахунках не буде альтернативи і вирішення вирішувати."}, {"speaker": "SPEAKER_01", "timestamp": [166.72, 175.84], "sentence": " Президент Зеленський сказав, що спробування з Туркменом може бути вирішеною, щоб вирішити безпеку для українських серіал-експортів."}, {"speaker": "SPEAKER_04", "timestamp": [175.84, 180.78], "sentence": " Говорили про формулу миру та підготовку глобального саміту миру."}, {"speaker": "SPEAKER_04", "timestamp": [180.78, 188.36], "sentence": " Про ситуацію, яка склалася через підлі російські удари по зерновому експорту в Чорноморському регіоні."}, {"speaker": "SPEAKER_04", "timestamp": [188.36, 192.2], "sentence": " Очевидно, що це удари по глобальній безпеці."}, {"speaker": "SPEAKER_04", "timestamp": [192.2, 210.1], "sentence": " Разом з Туреччиною ми можемо крок за кроком безпеку повертати, що вже неодноразово доводили. Russia refused to abide by the grain deal in June, saying that some crucial parts of the agreement haven't been fulfilled by the partners."}, {"speaker": "SPEAKER_01", "timestamp": [210.1, 220.72], "sentence": " Moscow is demanding an easing of international sanctions against it, particularly regarding its own agricultural exports."}, {"speaker": "SPEAKER_00", "timestamp": [220.72, 230.38], "sentence": " The director of London's British Museum is stepping down following a series of thefts from the collections of one of the world's most prestigious cultural institutions."}, {"speaker": "SPEAKER_00", "timestamp": [230.38, 240.28], "sentence": " Hartwig Fischer has been under pressure since the announcement earlier this month that a series of items from the collections, some dating back to the 15th century BC, had gone missing."}, {"speaker": "SPEAKER_00", "timestamp": [240.28, 245.28], "sentence": " It has since emerged that the museum was made aware of the thefts in 2021."}, {"speaker": "SPEAKER_00", "timestamp": [245.28, 252.84], "sentence": " In his resignation statement, Mr. Fisher said he accepted that the museum did not respond as comprehensively as it should have at the time."}, {"speaker": "SPEAKER_00", "timestamp": [252.84, 263.46], "sentence": " Spanish police have announced the record seizure of almost nine and a half tons of cocaine during an operation in the port of Algeciras."}, {"speaker": "SPEAKER_00", "timestamp": [263.46, 265.02], "sentence": " The huge drug shipment was discovered hidden in boxes of bananas half tons of cocaine during an operation in the port of Algeciras."}, {"speaker": "SPEAKER_00", "timestamp": [265.02, 272.38], "sentence": " The huge drug shipment was discovered hidden in boxes of bananas onboard a maritime container arriving from Ecuador."}, {"speaker": "SPEAKER_00", "timestamp": [272.38, 280.8], "sentence": " Police said the packages had been stamped with more than 30 different logos corresponding to the European criminal networks that were meant as the recipients."}, {"speaker": "SPEAKER_00", "timestamp": [280.8, 284.94], "sentence": " The cargo was due to be moved to Portugal for later distribution throughout Europe."}, {"speaker": "SPEAKER_00", "timestamp": [284.94, 286.76], "sentence": " No arrests have been made so far."}]]}