{"chapters": [{"start_time": 0.0, "end_time": 8.0}, {"start_time": 8.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.72], "sentence": " Welcome back. I'm Helena Humphrey. Let's check in now with some of the other stories making news at this hour."}, {"speaker": "SPEAKER_05", "timestamp": [4.72, 14.52], "sentence": " Election campaigns often provide fertile ground for online misinformation to spread."}], [{"speaker": "SPEAKER_05", "timestamp": [14.52, 25.92], "sentence": " In Sweden, this Sunday's election is going to be crucial, not just amid the war in Ukraine and the country's relations with its neighbor Russia, but also crucial when it comes to Sweden's climate policy."}, {"speaker": "SPEAKER_05", "timestamp": [25.92, 31.96], "sentence": " Here in the Cube, we have found an example of online climate misinformation spreading in recent months."}, {"speaker": "SPEAKER_05", "timestamp": [31.96, 40.86], "sentence": " Now, this image claims to show two weather forecasts by the same broadcaster, one allegedly in 1986 and another from this summer."}, {"speaker": "SPEAKER_05", "timestamp": [40.86, 45.92], "sentence": " People online are claiming that this is proof of so-called climate hysteria."}, {"speaker": "SPEAKER_05", "timestamp": [45.92, 65.16], "sentence": " They are accusing the broadcaster of changing and altering their graphics and colours to exaggerate the impacts of global warming. Here, online users are claiming that temperatures have not changed in Sweden since the 1980s. And the claim was even amplified online by an MP for the right-wing moderate party."}, {"speaker": "SPEAKER_05", "timestamp": [65.16, 67.44], "sentence": " But this claim is misleading."}, {"speaker": "SPEAKER_05", "timestamp": [67.44, 70.32], "sentence": " Here in the Cube, we analysed those two images."}, {"speaker": "SPEAKER_05", "timestamp": [70.32, 75.22], "sentence": " And we found that actually the first photo of a weather forecast was not from 1986."}, {"speaker": "SPEAKER_05", "timestamp": [75.22, 80.3], "sentence": " It actually comes from 2016, as you can see the date here."}, {"speaker": "SPEAKER_05", "timestamp": [80.3, 112.02], "sentence": " This was shared by the state- broadcaster SVT showing the weather forecast for that day. And the second image is also not from this summer, it actually comes from last year 2021. This was by a different broadcaster TV4 showing the ground temperature forecasts for that day. So these images are actually just five years apart and they were shared by different broadcasters in Sweden who use different graphics and colors to display ground temperature and weather forecasts."}, {"speaker": "SPEAKER_05", "timestamp": [112.02, 123.0], "sentence": " Indeed journalists in Sweden say they have seen this same exact image being shared in previous summers particularly by online users who try to downplay or deny climate change."}, {"speaker": "SPEAKER_05", "timestamp": [123.0, 129.26], "sentence": " It's something we've seen also spreading this summer in other European countries, such as France and the United Kingdom."}, {"speaker": "SPEAKER_05", "timestamp": [129.26, 136.3], "sentence": " But in Sweden, this is just another example about how online misinformation can spread during an election campaign."}, {"speaker": "SPEAKER_03", "timestamp": [136.3, 147.4], "sentence": " On a visit to Berlin, Israel President Isaac Herzog has called for closer relations between"}], [{"speaker": "SPEAKER_03", "timestamp": [147.4, 152.0], "sentence": " Germany and Israel to enhance commemoration of the Holocaust."}, {"speaker": "SPEAKER_03", "timestamp": [152.0, 157.0], "sentence": " He was speaking during an address to the lower house of the German parliament, the Bundestag."}, {"speaker": "SPEAKER_03", "timestamp": [157.0, 160.76], "sentence": " Herzog is in Germany for a series of commemorative events."}, {"speaker": "SPEAKER_03", "timestamp": [160.76, 201.28], "sentence": " Only through the meeting, the deepening of relations and the persistent mutual commitment to freedom, to humanity, to democracy, along with an unwavering pledge of allegiance to the freedom and security of the State of Israel and the well-being of Jewish people, will both people ensure the significance of the commemoration, will they stand as an example for the whole of the commemoration, will they stand as an example for the whole of mankind.\" Later, Herzog visited the Holocaust Memorial in Berlin, accompanied by his German counterpart Frank-Walter Steinmeier, before traveling for another ceremony at the site of the Bergen-Belsen concentration camp."}, {"speaker": "SPEAKER_06", "timestamp": [201.28, 260.18], "sentence": " Today's visits come after both men marked the 50th anniversary of the massacre of Israeli athletes at the 1972 Munich Olympics, where Steinmeier apologized for the government's multiple failings. Уходи! Уходи! Уходи! The lack of obstetricians in public hospitals throughout Portugal has forced some maternity"}], [{"speaker": "SPEAKER_04", "timestamp": [260.18, 262.68], "sentence": " hospitals to close permanently."}, {"speaker": "SPEAKER_06", "timestamp": [262.68, 289.76], "sentence": " The task force president for emergency obstetrics and mother and child care doesn't see any other solution in the short term. The task force was created in June to tackle this crisis that is forcing pregnant women to travel much further to deliver their children. We've been working during the months of July and August on a reorganization of obstetrics and gynecology and neonatal care."}, {"speaker": "SPEAKER_00", "timestamp": [289.76, 300.62], "sentence": " We think that this will probably affect the concentration of resources, that is, that some hospitals cannot keep their emergency and their delivery blocks open."}, {"speaker": "SPEAKER_06", "timestamp": [300.62, 308.54], "sentence": " Some Portuguese hospitals had to close their obstetrics and gynecology emergencies several times this summer due to a lack of doctors."}, {"speaker": "SPEAKER_00", "timestamp": [308.54, 318.7], "sentence": " During this crisis, two babies died and a pregnant woman died as well, while being transferred to another hospital due to the lack of vacancies in neonatology."}, {"speaker": "SPEAKER_00", "timestamp": [318.7, 323.48], "sentence": " The deaths are being investigated. The Minister of Health has resigned."}, {"speaker": "SPEAKER_00", "timestamp": [323.48, 334.96], "sentence": " Being investigated, the Minister of Health has resigned. According to Diogo Aires de Campos, the National Health Service needs to be reinforced with around 200 specialists in obstetrics and gynecology."}, {"speaker": "SPEAKER_00", "timestamp": [334.96, 342.68], "sentence": " In the last few years, maternal mortality has increased in Portugal to its highest rate in 38 years."}, {"speaker": "SPEAKER_00", "timestamp": [342.68, 348.58], "sentence": " Is this connected with the lack of doctors?"}, {"speaker": "SPEAKER_06", "timestamp": [348.58, 365.96], "sentence": " The problem doesn't seem to be the response. At least it's not evident that it has to do with the response. But it has to do with the increase in pregnancies of women who come from other countries, often countries with fewer economic resources, who decide to deliver in Portugal."}, {"speaker": "SPEAKER_03", "timestamp": [365.96, 377.76], "sentence": " Eichkampus also says that the report on maternal mortality underlines that there are now more women with diseases deciding to become pregnant."}, {"speaker": "SPEAKER_00", "timestamp": [377.76, 391.02], "sentence": " Tonight marks the return of the biggest club competition in European football, as some of the world's most prestigious teams ready themselves for the start of this year's UEFA Champions League."}], [{"speaker": "SPEAKER_03", "timestamp": [391.02, 399.08], "sentence": " Well, to preview the first night of action, I'm joined now by sports editor Andy Rubini. Andy, I mean, it is a great time of the year if you're a football fan, of course."}, {"speaker": "SPEAKER_00", "timestamp": [399.08, 404.52], "sentence": " We've got games coming thick and fast. When it comes to tonight's action, what will you be watching out for?"}, {"speaker": "SPEAKER_03", "timestamp": [404.52, 404.6], "sentence": " thick and fast. When it comes to tonight's action, what will you be watching out for?"}, {"speaker": "SPEAKER_04", "timestamp": [404.6, 452.28], "sentence": " Well, you've got some good fixtures coming up tonight. You have the defending champions, Real Madrid, travelling to Glasgow to face Celtic. Both teams have been in scintillating form so far. Celtic have won seven out of their seven opening games. Carlo Ancelotti's men also have had a perfect start. This one is interesting because the atmosphere at Celtic Park is electric and Real Madrid do take a couple of games to get into this competition that they've won so many times so this should be a good one also interesting to see how Borussia Dortmund will fare without their goal-scoring machine Erling Haaland this evening when they face Copenhagen. Haaland who joined Manchester City over the summer could be featuring tonight against Sevilla I'm saying could be because Pep Guardiola the manager likes to rotate his squad, and with the likes of Alvarez, Mahrez, Grealish, he might give the Norwegian striker a breather."}, {"speaker": "SPEAKER_04", "timestamp": [452.28, 457.78], "sentence": " Having said this, the one game to watch this evening will be PSG against Juventus."}, {"speaker": "SPEAKER_04", "timestamp": [457.78, 461.18], "sentence": " Funnily enough, these teams haven't met each other since 1996."}, {"speaker": "SPEAKER_04", "timestamp": [461.18, 464.14], "sentence": " So much has changed since then."}, {"speaker": "SPEAKER_01", "timestamp": [464.14, 486.74], "sentence": " You have the Qataris Messi Neymar and Bappe all of these great players joining expect a star studded lineup this evening against a tough Juventus side have only conceded two goals so far this season but I'm pretty sure their defense will be put to the test this evening all right so certainly a high-stakes game will definitely want to watch but I do have to say ahead of tonight's game with PSG they're making headlines here in France."}, {"speaker": "SPEAKER_01", "timestamp": [486.74, 489.36], "sentence": " It's not for a footballing reason, I do have to say."}, {"speaker": "SPEAKER_01", "timestamp": [489.36, 490.6], "sentence": " Tell us more about that, Andy."}, {"speaker": "SPEAKER_04", "timestamp": [490.6, 492.12], "sentence": " For all the wrong reasons."}, {"speaker": "SPEAKER_04", "timestamp": [492.12, 502.58], "sentence": " Well, during the press, Kylian Mbappe and the PSG coach Galtier laughed off a question about why the team took a private jet rather than the train for a short trip to Nantes over the weekend."}, {"speaker": "SPEAKER_04", "timestamp": [502.58, 504.0], "sentence": " The whole thing was surreal."}, {"speaker": "SPEAKER_04", "timestamp": [504.0, 506.9], "sentence": " I thought the journalist asked a fair question."}, {"speaker": "SPEAKER_04", "timestamp": [506.9, 510.44], "sentence": " Galtien and Bappe looked at each other, started giggling."}, {"speaker": "SPEAKER_04", "timestamp": [510.44, 515.78], "sentence": " The French coach then said he had anticipated this question, which made the answer even worse."}, {"speaker": "SPEAKER_04", "timestamp": [515.78, 522.08], "sentence": " He said, this morning we talked about it with the company which organises our trips and we're looking into travelling in sand yachts."}, {"speaker": "SPEAKER_04", "timestamp": [522.08, 546.06], "sentence": " It's a bad joke, a terrible answer which caused a stir on social media. Ministers getting involved. You had the Paris mayor, Anne Hidalgo, tweeting, are you serious, responding like this. Wake up, guys. The French sports minister also saying that she was used to more relevant and responsible answers from the French manager. And I agree with her when it comes to responsibilities, whether they like it or not."}, {"speaker": "SPEAKER_04", "timestamp": [546.06, 549.04], "sentence": " These guys are role models and should lead by example."}, {"speaker": "SPEAKER_04", "timestamp": [549.04, 554.06], "sentence": " In the French league, for example, you have teams like Rennes, Bordeaux, they travel by train."}, {"speaker": "SPEAKER_04", "timestamp": [554.06, 556.92], "sentence": " In Serie A, most teams also travel by trains."}, {"speaker": "SPEAKER_04", "timestamp": [556.92, 560.1], "sentence": " This is a serious issue which wasn't taken seriously."}]]}