{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 822.0}, {"start_time": 822.0, "end_time": 848.0}, {"start_time": 848.0, "end_time": 1026.0}, {"start_time": 1026.0, "end_time": 1159.0}, {"start_time": 1159.0, "end_time": 1385}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.04], "sentence": " You're watching Euronews Tonight. I'm Roem Slaide and these are the headlines this hour."}, {"speaker": "SPEAKER_07", "timestamp": [7.04, 17.2], "sentence": " A failure of leadership and a serious failure to observe high standards. Sue Gray's report into Downing Street parties during Covid lockdown is finally made public."}, {"speaker": "SPEAKER_11", "timestamp": [17.2, 20.62], "sentence": " I want to say sorry and I'm sorry."}, {"speaker": "SPEAKER_07", "timestamp": [20.62, 25.26], "sentence": " Boris Johnson says he's sorry and commits to make changes in Downing Street."}, {"speaker": "SPEAKER_07", "timestamp": [25.26, 31.5], "sentence": " But opposition leader Keir Starmer calls him a man without shame and says he must go."}, {"speaker": "SPEAKER_10", "timestamp": [31.5, 47.68], "sentence": " The UN Security Council holds a meeting on the tensions that continue to rise between Ukraine and Russia over its troop buildup along Ukraine's border. And an apology from Joe Rogan as Spotify pledges to improve its policies against COVID-19 misinformation."}, {"speaker": "SPEAKER_07", "timestamp": [47.68, 60.9], "sentence": " Good evening. Pressure is mounting on Prime Minister Boris Johnson following the long-awaited publication of a report investigating Downing Street lockdown parties."}], [{"speaker": "SPEAKER_07", "timestamp": [60.9, 103.82], "sentence": " Senior civil servant Sue Gray says the report is not complete because of ongoing police investigations into other illegal gatherings at Downing Street. But what she was allowed to say made for very uncomfortable reading for the Prime Minister and his staff. The report uncovered 16 separate gatherings, some taking place on the same day. Sue Gray says the events showed there were failures of leadership and judgement made by different parts of Number 10 and the Cabinet Office. But because of that ongoing criminal investigation by police, the report can only make minimal reference to the gatherings on the dates under police investigation."}, {"speaker": "SPEAKER_07", "timestamp": [103.82, 109.38], "sentence": " Following his publication, the Prime Minister made a statement in Parliament where he"}], [{"speaker": "SPEAKER_07", "timestamp": [109.38, 114.0], "sentence": " apologised to the British public, saying he'll learn from the mistakes highlighted in the report."}, {"speaker": "SPEAKER_11", "timestamp": [114.0, 150.62], "sentence": " But firstly, I want to say sorry. And I'm sorry for the things we simply didn't get right, and also sorry for the way that this matter has been handled. I will be saying more in the coming days about the steps we will take to improve the number 10 operation and the work of the Cabinet Office, to strengthen cabinet government and to improve the vital connection between between number 10 and Parliament. Mr Speaker I get it and I will fix it."}, {"speaker": "SPEAKER_07", "timestamp": [150.62, 165.12], "sentence": " The leader of the opposition Labour Party Keir Starmer was damning in his reply to Boris Johnson's statement and the content of Sue Gray's report. He once again called the Prime Minister to resign saying he's a man without shame."}, {"speaker": "SPEAKER_09", "timestamp": [165.12, 176.1], "sentence": " But Prime Minister, the British public aren't fools. They never believed a word of it. They think the Prime Minister should do the decent thing and resign."}, {"speaker": "SPEAKER_09", "timestamp": [176.1, 185.68], "sentence": " Of course he won't, because he is a man without shame. Whatever your politics, whichever party you vote for, honesty and decency matters."}, {"speaker": "SPEAKER_09", "timestamp": [185.68, 188.34], "sentence": " Our great democracy depends on it."}, {"speaker": "SPEAKER_09", "timestamp": [188.34, 194.34], "sentence": " And cherishing and nurturing British democracy is what it means to be patriotic."}, {"speaker": "SPEAKER_08", "timestamp": [194.34, 198.16], "sentence": " There are members opposite who know that."}, {"speaker": "SPEAKER_09", "timestamp": [198.16, 201.72], "sentence": " And they know the Prime Minister is incapable of it."}, {"speaker": "SPEAKER_07", "timestamp": [201.72, 210.86], "sentence": " The question they must now ask themselves is what are they going to do about it. And our correspondent, Tyeke Enright, now joins us"}], [{"speaker": "SPEAKER_07", "timestamp": [210.86, 226.2], "sentence": " from London. So Tyeke, there's been some real anger we've seen today across the Commons, not just from opposition benches of course, but from Boris Johnson's own ranks. Yeah that's right, Maryam, and course but from Boris Johnson's own ranks."}, {"speaker": "SPEAKER_08", "timestamp": [226.2, 338.68], "sentence": " Yeah that's right Mariam and that anger from Boris Johnson's own Conservative MPs or at least some of them has been on display now for several weeks. Some of it bottled up while they waited for this moment for the Sue Gray report to be published. I think though the frustration though compounded by the effect of muzzling of Sue Gray and what she could say in her report. Some of the most stinging criticism from the Conservative benches came from Boris Johnson's predecessor Theresa May who stood up after he gave his address to the Commons and asked the current Prime Minister, her successor, if he had read the rules whether he understood them or whether he simply thought they did not apply to him. It was significant, though, she didn't actually call for his resignation. But the question is how many other Conservative MPs share in that anger, or indeed how much, to what extent do they believe their re-election as MPs depends on removing Boris Johnson? Are they ready to make a move against him without waiting for all the facts to come out of the civil service investigation and also the police investigation which is underway? That's where this story is going to be moving to next. Mariam? Tiger, we are of course waiting for more from Sue Gray, but this update then, it leaves more questions than answers. Take us through what she has said and what she's been able to look at. Yes, right. It could be some time before we learn any more. Sue Gray has looked at everything. The key thing is what she can actually say about her findings and crucially the fact that she can't say anything about incidents where there's clear evidence of potential law-breaking because that's what the police's investigation is looking at."}, {"speaker": "SPEAKER_08", "timestamp": [338.68, 347.42], "sentence": " So fundamentally it means that she can't talk about the most egregious examples of throwing parties or work events at the height of lockdown."}, {"speaker": "SPEAKER_08", "timestamp": [347.42, 353.08], "sentence": " These are the key numbers. 16 parties were in the scope of Sue Gray's inquiry."}, {"speaker": "SPEAKER_08", "timestamp": [353.08, 360.06], "sentence": " She believes that 14 of them actually passed the bar for potential breaches of the law."}, {"speaker": "SPEAKER_08", "timestamp": [360.06, 363.9], "sentence": " But she said that police are investigating 12 of them."}, {"speaker": "SPEAKER_07", "timestamp": [363.9, 395.38], "sentence": " So she's only been able to talk about a fraction a fourth a quarter of them I should say and in drawing her conclusions she said though that there has been this failure of leadership and too little thought given to us the rest of the country was going through at that time and I Boris Johnson does of course have a lot of questions to answer, including on a party within his own flat. Is he on the ropes or can he hold on?"}, {"speaker": "SPEAKER_08", "timestamp": [395.38, 425.46], "sentence": " Well that is, remains an open question I would say. You know we are still two years away from a general election here when the general public can decide. Right now there's only two parties who can decide, two groups of people I should say. One of them is Johnson himself who could decide to resign although he's showing no signs of doing that. The other group are his own MPs who could decide to move against him now as we've been talking about. Some of them already have, some of them have done so out of pure principle."}, {"speaker": "SPEAKER_08", "timestamp": [425.46, 441.84], "sentence": " But I think you can expect that in the hours and the days to come MPs will be watching their their inboxes, their emails, their messages, their tweets, any correspondence they get from their constituents for evidence of just how angry the general public are. They have been angry for several weeks."}, {"speaker": "SPEAKER_08", "timestamp": [441.84, 449.32], "sentence": " Public anger, I'd say, has been at boiling point. The question is whether that anger has abated with the passage of time."}, {"speaker": "SPEAKER_08", "timestamp": [449.32, 459.06], "sentence": " And as I was saying earlier, they'll be looking at their own prospects for re-election and whether tying themselves to Boris Johnson or untethering themselves from him is the best thing for them."}, {"speaker": "SPEAKER_08", "timestamp": [459.06, 460.64], "sentence": " Again, here are the key numbers."}, {"speaker": "SPEAKER_08", "timestamp": [460.64, 485.4], "sentence": " It will take 54 of those Conservative MPs to trigger a formal process of no confidence to remove Boris Johnson, and then he would have to, or they would have to have more than half of Conservative MPs. There are 359 of them, so 180 MPs will be needed to actually remove Boris Johnson. So those are where the numbers, where the arithmetic is. We'll see in the coming days how it all adds up."}, {"speaker": "SPEAKER_08", "timestamp": [485.4, 485.9], "sentence": " Marion?"}, {"speaker": "SPEAKER_07", "timestamp": [485.9, 487.74], "sentence": " Thanks for doing that, Matt."}, {"speaker": "SPEAKER_07", "timestamp": [487.74, 488.92], "sentence": " Thanks so much."}, {"speaker": "SPEAKER_07", "timestamp": [488.92, 497.54], "sentence": " The United Nations Security Council has met in New York to discuss Russia's current build-up of troops along Ukraine's borders."}], [{"speaker": "SPEAKER_07", "timestamp": [497.54, 501.54], "sentence": " The meeting has been described as a chance for Russia to explain itself."}, {"speaker": "SPEAKER_07", "timestamp": [501.54, 512.02], "sentence": " Russia is one of five permanent members with veto power on the Security Council, meaning it can block any bids by the group to enact a UN resolution."}, {"speaker": "SPEAKER_07", "timestamp": [512.02, 519.92], "sentence": " Washington is working with NATO allies but has yet to announce what type of sanctions it would impose should Russia invade Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [519.92, 526.58], "sentence": " Meanwhile, a high-level delegation of MEPs are in Ukraine on a fact-finding mission on"}], [{"speaker": "SPEAKER_07", "timestamp": [526.58, 527.58], "sentence": " the current crisis."}, {"speaker": "SPEAKER_07", "timestamp": [527.58, 530.76], "sentence": " Let's now cross straight to Brussels and talk to Stefan Grober."}, {"speaker": "SPEAKER_07", "timestamp": [530.76, 532.96], "sentence": " Stefan, good to see you."}, {"speaker": "SPEAKER_07", "timestamp": [532.96, 544.24], "sentence": " So, this group of MEPs, they're there, of course, to show solidarity with Ukraine, but just how much can this visit actually de-escalate tensions with Russia?"}, {"speaker": "SPEAKER_07", "timestamp": [544.24, 546.42], "sentence": " Well, this remains to be seen, Maryam. this visit actually de-escalate tensions with Russia?"}, {"speaker": "SPEAKER_06", "timestamp": [546.42, 568.0], "sentence": " Well, this remains to be seen, Maryam. As you said, this is a fact-finding mission to gather information about what's going on on the ground, not more and not less. The nine MEPs have met or are going to meet with members of Ukraine's political and business classes, as well as with representatives of the military and civil society."}, {"speaker": "SPEAKER_06", "timestamp": [568.0, 574.6], "sentence": " Whether this can contribute to a de-escalation of the crisis is certainly something that the delegation would love to accomplish."}, {"speaker": "SPEAKER_06", "timestamp": [574.6, 590.56], "sentence": " Both delegation heads, David McAllister, chairman of the Foreign Affairs Committee, and Nathalie Loiseau, chairwoman of the Security and Defense Subcommittee, see this visit primarily as a show of solidarity, solidarity with Ukraine and with its people."}, {"speaker": "SPEAKER_06", "timestamp": [590.56, 596.2], "sentence": " And McAllister pointed out how important the security of Ukraine is for the entire continent."}, {"speaker": "SPEAKER_06", "timestamp": [596.2, 597.2], "sentence": " Take a listen."}, {"speaker": "SPEAKER_02", "timestamp": [597.2, 626.82], "sentence": " McALLISTER, UNIVERSITY OF UKRAINE, UNIVERSITY OF UKRAINE The European Parliament fully and unequivocally supports the independence, the sovereignty and the territorial integrity of Ukraine. The Russian military build-up at the border with Ukraine, we have agreed upon principles how we deal with each other in Europe. We respect each other's sovereignty and integrity. We don't use military force against each other and we don't threaten each other."}, {"speaker": "SPEAKER_06", "timestamp": [626.82, 634.6], "sentence": " By the way, the delegation of the Parliament could run into another top-level visitor from Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [634.6, 640.82], "sentence": " Valdis Dombrovskis, the executive vice president of the European Commission, who is in Kiev until Tuesday."}, {"speaker": "SPEAKER_06", "timestamp": [640.82, 667.38], "sentence": " He is the second Commission member to visit the country after EU foreign policy chief Josep Borrell's trip to Ukraine in early January. And that shows you that the EU is determined to be part of the conversation. Remember, the Europeans were basically excluded from the talks about Ukraine's future between Russia and the United States. So, Brussels wants to make itself heard and the EU does not come empty-handed."}, {"speaker": "SPEAKER_06", "timestamp": [667.38, 678.66], "sentence": " A week ago, Commission President Ursula von der Leyen announced a new 1.2 billion euro financial assistance package to Ukraine to help the country in these difficult times."}, {"speaker": "SPEAKER_07", "timestamp": [678.66, 685.14], "sentence": " Stefan, thanks so much for that update from Brussels on that MEP fact-finding mission to Ukraine. Thank you."}, {"speaker": "SPEAKER_07", "timestamp": [685.14, 697.74], "sentence": " Viktor Orban will travel to Moscow on Tuesday and is said to be discussing gas purchases, the production of sputnik vaccines in Hungary and a long-delayed nuclear plant Russia is building in the country."}, {"speaker": "SPEAKER_07", "timestamp": [697.74, 708.5], "sentence": " But the Hungarian opposition and lawmakers in Brussels have criticised Orban's visit, saying the leader must cancel the trip over tensions on the Ukrainian border and the threat of a Russian invasion."}, {"speaker": "SPEAKER_07", "timestamp": [708.5, 710.38], "sentence": " Christopher Pitchers reports."}, {"speaker": "SPEAKER_04", "timestamp": [710.38, 720.26], "sentence": " MEPs are warning that Viktor Orbán's meeting with Vladimir Putin on Tuesday could put the EU's joint policy on Russia at risk."}, {"speaker": "SPEAKER_04", "timestamp": [720.26, 727.94], "sentence": " In light of Moscow's military buildup at Ukraine's border, the trip could be seen as a show of support for Putin's aggressive policies by an EU member state."}, {"speaker": "SPEAKER_04", "timestamp": [727.94, 734.56], "sentence": " But Orban insists the talks are necessary to get more cheap gas from Russia."}, {"speaker": "SPEAKER_04", "timestamp": [734.56, 746.94], "sentence": " I would like to establish during these talks that in this difficult period with energy price hikes, that we can enlarge the natural gas quantity that was agreed in the Russian-Hungarian relations."}, {"speaker": "SPEAKER_04", "timestamp": [746.94, 766.84], "sentence": " Last week, EU foreign ministers sent a warning to President Putin that Russia will face economic sanctions if they attack Ukraine. As a sign of support, the European Parliament has sent a delegation to Kiev, with one MEP warning Orban he should not risk EU unity."}, {"speaker": "SPEAKER_00", "timestamp": [766.84, 785.96], "sentence": " VIKTOR ORBAN, European Parliament Member, We have no doubt that Vladimir Putin is trying to divide us. So I sincerely hope that Viktor Orban fully realizes what's at stake and that he will stick to the message of unity of the European Union."}, {"speaker": "SPEAKER_04", "timestamp": [785.96, 793.6], "sentence": " But one expert from a government-funded organisation played down the risk of Orbán's visit to Moscow."}, {"speaker": "SPEAKER_13", "timestamp": [793.6, 800.04], "sentence": " I don't think Viktor Orbán has to represent both interests."}, {"speaker": "SPEAKER_13", "timestamp": [800.04, 808.02], "sentence": " He only has to represent one interest, the interest of Hungary, and Hungary's interest coincides with the interest of the EU and NATO."}, {"speaker": "SPEAKER_09", "timestamp": [808.02, 816.14], "sentence": " However, Hungarian opposition parties are calling on Orban to cancel his trip to Russia."}, {"speaker": "SPEAKER_04", "timestamp": [816.14, 819.26], "sentence": " They think it betrays the interests of Hungary and of Europe."}, {"speaker": "SPEAKER_04", "timestamp": [819.26, 821.7], "sentence": " Christopher Pitcher, Euronews, Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [821.7, 825.06], "sentence": " Ireland's Justice Minister, Helen McGinty,"}], [{"speaker": "SPEAKER_07", "timestamp": [825.06, 831.18], "sentence": " has opened a new scheme that could allow migrants residing in the country to gain full legal status."}, {"speaker": "SPEAKER_07", "timestamp": [831.18, 839.18], "sentence": " The amnesty scheme will adults who have lived in the country for four years or children who have been there for three years to apply."}, {"speaker": "SPEAKER_07", "timestamp": [839.18, 854.24], "sentence": " There are currently 17,000 undocumented people in Ireland, many who run into problems accessing services and joining the workforce. Well, for more on this, I'm now joined by Ken Murray. Ken, so the government"}], [{"speaker": "SPEAKER_12", "timestamp": [854.24, 913.32], "sentence": " says this is a once-in-a-generation scheme that could benefit thousands. Can you take us through what the criteria is for people to apply? Well, as you said it there in your introduction the criteria is pretty straightforward if you've been living here for four years as a single person and three years as either a married person with children or with a partner with children you are entitled to apply. Now the Minister for Justice Helen McEntee said this is a once-in-a-generation opportunity for people who are living here but are undocumented but are experiencing difficulties with Irish life. Some migrants have been exploited in the workplace, some have been bullied, some have run into difficulties with racism, but the problem they face is that they can't go to the police and say I'm being bullied or I'm being subjected to racist abuse, simply because if they declare their current status, they may find themselves deported."}, {"speaker": "SPEAKER_12", "timestamp": [913.32, 944.8], "sentence": " So there's something like 17,000 undocumented immigrants in Ireland, in the Republic of Ireland that is, at present, and the Department of Justice has decided they're going to sort this out once and for all, and once the 17,000 or so have achieved legal status, they will then be entitled to apply for citizenship, and the Department of Justice is hopeful that the build-up of numbers who are undocumented will basically decrease and it will become a more manageable issue in the months and years ahead."}, {"speaker": "SPEAKER_07", "timestamp": [944.8, 957.52], "sentence": " decrease and it will become a more manageable issue in the months and years ahead. And Ken, will this scheme be able to be taken up by those in direct provision, that much criticised system that asylum seekers in Ireland live within?"}, {"speaker": "SPEAKER_12", "timestamp": [957.52, 1005.14], "sentence": " Direct provision is a system here in Ireland whereby people who came to Ireland as asylum seekers or seeking refuge were basically put into a form of accommodation where they had a room, three meals a day, they were even given pocket money but it's proven difficult for the Irish civil service to determine whether some people's application for asylum is genuine or not and as a result some people are in direct provision, in some cases for up to ten years, children have been born in direct provision and the Irish government has been heavily criticized by a number of reports over the fact that they've allowed people to stay in direct provision for so long so people who are in direct provision will be entitled to apply even people with some what might be called minor crimes will be entitled to apply as well."}, {"speaker": "SPEAKER_12", "timestamp": [1005.14, 1020.3], "sentence": " And the hope is that if those who apply from direct provision have their status, if you like, legalised, that will end the direct provision problem that the government has been heavily criticised over the last 10 years or so."}, {"speaker": "SPEAKER_07", "timestamp": [1020.3, 1032.96], "sentence": " OK, well, Ken Murray, thank you for taking us through that new asylum scheme in ireland thank you so much spotify has been in the spotlight this week for its approach to covid 19 misinformation"}], [{"speaker": "SPEAKER_10", "timestamp": [1032.96, 1051.12], "sentence": " and now one of its most famous podcast joe rogan has apologized for spreading vaccine skepticism matthew in the cube has more on the story welliam, this row has resulted in a widespread criticism of Spotify and even boycotts from some of the world's most famous musical artists."}, {"speaker": "SPEAKER_10", "timestamp": [1051.12, 1062.5], "sentence": " The Joe Rogan Experience is one of the most listened to podcasts on Spotify, the platform paying 89.7 million euros for its exclusive rights back in 2020."}, {"speaker": "SPEAKER_10", "timestamp": [1062.5, 1087.2], "sentence": " Joe Rogan himself has denied being anti-vaccine, but he has been accused of using this podcast to allow other anti-vax voices to spread conspiracy theories. More than 200 medical professionals signed a letter last month urging Spotify not to allow Joe Rogan and his podcast to spread these kind of COVID-19 falsehoods. Now, amid this backlash, the US podcaster himself has apologised."}, {"speaker": "SPEAKER_10", "timestamp": [1087.2, 1093.6], "sentence": " In a 10-minute video on Instagram, he said that he has never tried to be controversial nor promote misinformation."}, {"speaker": "SPEAKER_10", "timestamp": [1093.6, 1098.2], "sentence": " He said he would promote more balance in his podcast and different perspectives."}, {"speaker": "SPEAKER_10", "timestamp": [1098.2, 1101.8], "sentence": " And Joe Rogan has also welcomed Spotify's new rules."}, {"speaker": "SPEAKER_10", "timestamp": [1101.8, 1133.68], "sentence": " You see, in the wake of this controversy, the music-sharing platform says it will add a label now to any content that discusses COVID-19, directing listeners to more authoritative, scientific information about the pandemic. And CEO Daniel X says they're also going to be more transparent about the content moderation and what is and isn't allowed. But Daniel X says that while he wants more balance, he doesn't think that Spotify should be a content censor, echoing the words we've previously heard from the likes of Facebook CEO Mark Zuckerberg."}, {"speaker": "SPEAKER_10", "timestamp": [1133.68, 1137.96], "sentence": " Now it's worth noting that Spotify is going to have it harder when it comes to content moderation."}, {"speaker": "SPEAKER_10", "timestamp": [1137.96, 1143.44], "sentence": " It's difficult to moderate things like audio content rather than images or text."}, {"speaker": "SPEAKER_10", "timestamp": [1143.44, 1155.0], "sentence": " But one thing is for sure, Mariam, and that is that now Spotify is going to face a lot more scrutiny, much like other big tech platforms have in the past, and exactly how they are preventing misinformation from spreading."}, {"speaker": "SPEAKER_07", "timestamp": [1155.0, 1162.68], "sentence": " Welcome back to Euronews tonight. Well, to sport now, and it's been a breathtaking weekend of"}], [{"speaker": "SPEAKER_07", "timestamp": [1162.68, 1165.42], "sentence": " sporting action, and it's not over just yet."}, {"speaker": "SPEAKER_07", "timestamp": [1165.42, 1172.5], "sentence": " Rafael Nadal, of course, clinched his 21st Grand Slam title in a five-hour war of attrition against Danny Medvedev."}, {"speaker": "SPEAKER_07", "timestamp": [1172.5, 1181.3], "sentence": " And it's that time, of course, in the footballing calendar again, where fans will be glued to their TV screens till late at night on transfer deadline day."}, {"speaker": "SPEAKER_07", "timestamp": [1181.3, 1201.84], "sentence": " Well, to give us all the latest comings and goings we're now joined by sports reporter Michael Kern. Michael could you see I mean obviously this transfer window is a lot more exciting than last year the Covid hit year. So we're seeing plenty of movement outside of Barcelona, Turin and the blue side of Manchester. What more can you tell us about these big deals?"}, {"speaker": "SPEAKER_05", "timestamp": [1201.84, 1206.26], "sentence": " Okay let's start with Juventus. Aaron Ramsey is off to Rangers."}, {"speaker": "SPEAKER_05", "timestamp": [1206.26, 1213.58], "sentence": " That's a done deal, that's a loan, so that means he could play for Celtic in the Old Firm derby coming up, so that's a big one for Rangers."}, {"speaker": "SPEAKER_05", "timestamp": [1213.58, 1216.2], "sentence": " Two other players on the move from Juve as well."}, {"speaker": "SPEAKER_05", "timestamp": [1216.2, 1217.62], "sentence": " They're both going to Tottenham."}, {"speaker": "SPEAKER_05", "timestamp": [1217.62, 1223.72], "sentence": " Rodrigo Bentenco, three-time Serie A champion, and Kulishevski, both going to White Hart Lane."}, {"speaker": "SPEAKER_05", "timestamp": [1223.72, 1260.6], "sentence": " Let's talk Barcelona now. Of course, they've got transfer issues. Ousmane Dembele, keen to get him off their wage bill. The deal to PSG is off, but I now understand Chelsea could be interested. And of course, he's worked with Thomas Tuchel before. One of the funnier things we've seen today is Pierre-Emerick Aubameyang from Arsenal. He arrived in Barcelona, but it looks like any conversations between Barcelona and Arsenal have completely broken down. But of course, his comeback is that I'm in Barcelona as a visiting family. But there we go. Man City, they've secured Argentinian forward Julian Alvarez for 14 million, but he's staying at River Plate to at least the summer."}, {"speaker": "SPEAKER_07", "timestamp": [1260.6, 1289.34], "sentence": " Then Dombele is heading back to Lyon. That's an initial loan deal. Christian Eriksen, of course, we've seen that he's signed for Brentford. Great to see him back, of course, after the scenes at Euro 2020. But it's been busy and it's still not over yet. Lots of deals still to be done. It's a bad day for Aubameyang. And of course, Arsenal, as always, no shade there to Arsenal fans. Well, it's not really just players on the move. Frank Lampard, he's taken up the hot seat at Everton. What more can you tell us about that? It's going to be a difficult job for him."}, {"speaker": "SPEAKER_05", "timestamp": [1289.34, 1305.26], "sentence": " It certainly is. If you look at the managers that have been there over the last few years, Ronald Koeman, Ancelotti, Benitez, they all haven't been able to bring the success that the club and the fans are after. Lampard comes in, apparently he's bringing his own team in, wants to bring Ashley Cole with him as part of his back crew staff."}, {"speaker": "SPEAKER_05", "timestamp": [1305.26, 1306.24], "sentence": " But we'll see what happens."}, {"speaker": "SPEAKER_05", "timestamp": [1306.24, 1309.96], "sentence": " The fans certainly seem happy with the challenge and happy with Frank Lampard."}, {"speaker": "SPEAKER_05", "timestamp": [1309.96, 1313.32], "sentence": " Another arrival to Everton could be Dele Alli from Tottenham as well."}, {"speaker": "SPEAKER_05", "timestamp": [1313.32, 1315.56], "sentence": " Apparently, a deal in principle has been done there."}, {"speaker": "SPEAKER_05", "timestamp": [1315.56, 1317.32], "sentence": " So, yeah, I wish Frank all the best."}, {"speaker": "SPEAKER_05", "timestamp": [1317.32, 1320.6], "sentence": " He's a good manager and, fingers crossed, he'll turn the fortunes of Everton around."}, {"speaker": "SPEAKER_07", "timestamp": [1320.6, 1322.96], "sentence": " Yeah, let's hope that he does."}]]}