{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.0], "sentence": " Russia continues fierce drone and missile campaign overnight on key Ukrainian cities."}, {"speaker": "SPEAKER_05", "timestamp": [7.0, 18.0], "sentence": " US ambassador seeks to reassure NATO allies ahead of the US election."}, {"speaker": "SPEAKER_08", "timestamp": [18.0, 27.6], "sentence": " Strategic dialogue. EU opens talks on the future of agriculture."}, {"speaker": "SPEAKER_04", "timestamp": [27.6, 37.6], "sentence": " More than 2,200 people have been victims of sexual abuse by church staff in Germany."}, {"speaker": "SPEAKER_05", "timestamp": [37.6, 50.22], "sentence": " Russia's night campaign of drone and missile attacks on key Ukrainian cities and infrastructure"}], [{"speaker": "SPEAKER_05", "timestamp": [50.22, 51.86], "sentence": " goes on."}, {"speaker": "SPEAKER_05", "timestamp": [51.86, 59.24], "sentence": " Russian drone attacks on Wednesday night injured six people in Odessa and several residential buildings and a warehouse were damaged."}, {"speaker": "SPEAKER_05", "timestamp": [59.24, 67.92], "sentence": " Kyiv announced that air defense systems in the Odessa and Mykolaiv region shot down 11 of 14 drones launched by Moscow."}, {"speaker": "SPEAKER_05", "timestamp": [67.92, 74.58], "sentence": " In a statement, the Ukrainian Air Force said that the Russian forces had used Iranian-designed Shade drones."}, {"speaker": "SPEAKER_05", "timestamp": [74.58, 79.86], "sentence": " Kyiv continues to call on its Western allies to reinforce its air defence systems."}, {"speaker": "SPEAKER_05", "timestamp": [79.86, 91.5], "sentence": " On the Russian side, the operational headquarters of Krasnodar region confirmed that there had been a fire at an oil refinery in the Black Sea port of Tuapse in southern Russia."}, {"speaker": "SPEAKER_05", "timestamp": [91.5, 94.96], "sentence": " The circumstances of the incident were being investigated."}, {"speaker": "SPEAKER_05", "timestamp": [94.96, 112.16], "sentence": " Some Russian media claimed that it was sparked by a Ukrainian drone attack. The US ambassador to NATO says Hungary will ratify NATO membership for Sweden soon."}], [{"speaker": "SPEAKER_08", "timestamp": [112.16, 134.32], "sentence": " Hungary, alongside Turkey, has been blocking Sweden's NATO bid for over a year and a half, but parliament in Ankara recently approved the Swedish bid after ongoing negotiations with the US, Sweden and the rest of the alliance. In a surprise move earlier this week, leaving Hungary the last NATO member withholding the issue, Budapest delay has been a source of great frustration within the alliance."}, {"speaker": "SPEAKER_07", "timestamp": [134.32, 141.9], "sentence": " We do have assurances from Hungary that they are going to move forward and get this done."}, {"speaker": "SPEAKER_07", "timestamp": [141.9, 149.08], "sentence": " Hungarians understand, Prime Minister Orán understands we are all stronger with Sweden inside this alliance."}, {"speaker": "SPEAKER_07", "timestamp": [149.08, 152.8], "sentence": " It's good for Sweden and it's good for the NATO alliance."}, {"speaker": "SPEAKER_07", "timestamp": [152.8, 158.14], "sentence": " This is an important move for Putin to signal to him that he miscalculated."}, {"speaker": "SPEAKER_07", "timestamp": [158.14, 166.58], "sentence": " He thought NATO would have a weak response to going into Ukraine, but in fact the alliance ultimately is stronger and more united than ever before."}, {"speaker": "SPEAKER_08", "timestamp": [166.58, 180.64], "sentence": " Meanwhile, the ambassador said European allies should be assured that U.S. support for NATO is strong, despite widely held fears if Donald Trump is re-elected in November, America will abandon the alliance."}, {"speaker": "SPEAKER_07", "timestamp": [180.64, 232.64], "sentence": " Donald Trump reportedly told EU Commission President Ursula von der Leyen back in 2020, you need to understand that if Europe is under attack, we will never come to help you and support you. US Ambassador to NATO says there may be a difference between what a candidate says on the campaign trail. There's always the difference between what candidates say on the campaign trail and what actually transpires should they assume a leadership role or secure a particular position that they're running for so i think at this point it's it's premature to make certain conclusions i mean let's first and foremost see who wins the u.s election and take it from there the The ambassador also says that U.S. President Joe Biden is concentrating on passing the $60 billion of military aid for Ukraine through U.S. Congress as soon as possible."}, {"speaker": "SPEAKER_08", "timestamp": [232.64, 242.82], "sentence": " Shona Murray, Euronews, NATO."}], [{"speaker": "SPEAKER_04", "timestamp": [242.82, 247.0], "sentence": " The European Commission has opened its Strategic dialogue on the future of agriculture."}, {"speaker": "SPEAKER_04", "timestamp": [247.0, 254.0], "sentence": " This dialogue, announced in September, is taking place at a time of growing anger in the farming world in many member states."}, {"speaker": "SPEAKER_04", "timestamp": [254.0, 261.0], "sentence": " The president of the European Commission has gathered around her some 30 organizations representing the entire food chain."}, {"speaker": "SPEAKER_04", "timestamp": [261.0, 272.94], "sentence": " For Ursula von der Leyen, this meeting is an opportunity to send a message to the industry just a few months ahead of the European elections."}, {"speaker": "SPEAKER_09", "timestamp": [272.94, 279.94], "sentence": " Europe has the healthiest and the highest quality food in the world."}, {"speaker": "SPEAKER_04", "timestamp": [279.94, 308.28], "sentence": " Our farmers operate on a daily basis in a very competitive global market. You are often the most vulnerable part in the value chain and of course you deserve a fair remuneration. This meeting was a first contact. The talks are due to continue until the summer. The aim is to discuss farmers income but also the sustainable development of the sector and the competitiveness of breeders and producers."}, {"speaker": "SPEAKER_04", "timestamp": [308.28, 314.82], "sentence": " Professionals are concerned about the EU's environmental standards and competition from world markets."}, {"speaker": "SPEAKER_01", "timestamp": [314.82, 322.62], "sentence": " You know the farmers are today very squeezed."}, {"speaker": "SPEAKER_04", "timestamp": [322.62, 348.28], "sentence": " And they need to have a change from this top-down approach that I think we have seen to a more bottom-up approach and that one size doesn't fit all. I think it's urgent that there's both more money and more basic support and less rules. The Commission acknowledges that the Union has lost 4 million farms in 10 years."}, {"speaker": "SPEAKER_04", "timestamp": [348.28, 351.46], "sentence": " The future of the sector must therefore be mapped out."}, {"speaker": "SPEAKER_03", "timestamp": [351.46, 367.06], "sentence": " It's not going to bring any solutions tomorrow or the day after tomorrow, but I do think it has the perspective of creating a movement for more clarity for what agriculture should look like in 2050."}, {"speaker": "SPEAKER_04", "timestamp": [367.06, 392.26], "sentence": " But I hope that the recommendations which should be the outcome to the next commission help the next commission with creating perspective for young farmers so that we as young farmers can choose, okay, do we want to continue in this sector or not, or am I going to do a different job which probably pays more with less work?\" Next month, the Commission is due to present its climate objectives for 2040."}, {"speaker": "SPEAKER_04", "timestamp": [392.26, 412.84], "sentence": " This will be the first indication for farmers of the direction the Commission wishes to take and whether it intends to listen to the sector. More than 2,200 people have been victims of sexual abuse by church staff in Germany."}], [{"speaker": "SPEAKER_05", "timestamp": [412.84, 424.02], "sentence": " An independent reporting to sexual abuse in a Protestant church in Germany says there have been thousands of victims over the past decades and that the known cases may be just the tip of the iceberg."}, {"speaker": "SPEAKER_05", "timestamp": [424.02, 430.3], "sentence": " The study commissioned by the church reveals more als 1.200 Verletzungen von der Kirche verursacht wurden."}, {"speaker": "SPEAKER_02", "timestamp": [430.3, 437.0], "sentence": " Wir haben uns auch als Institution an unzählig vielen Menschen schuldig gemacht."}, {"speaker": "SPEAKER_02", "timestamp": [437.0, 444.5], "sentence": " Und ich kann Sie, die Sie so verletzt wurden, nur von ganzem Herzen um Entschuldigung bitten."}, {"speaker": "SPEAKER_02", "timestamp": [444.5, 444.94], "sentence": " die sie so verletzt wurden, nur von ganzem Herzen um Entschuldigung bitten."}, {"speaker": "SPEAKER_05", "timestamp": [444.94, 456.64], "sentence": " Die Evangelische Kirche hat ein Problem mit sexualisierter Gewalt."}, {"speaker": "SPEAKER_10", "timestamp": [456.64, 463.98], "sentence": " Es finden sich auch hier hohe Zahlen. Und sie hat vor allem auch ein Problem damit, wie sie mit den Betroffenen umgeht, wenn sie sich melden."}, {"speaker": "SPEAKER_10", "timestamp": [463.98, 464.42], "sentence": " auch ein Problem damit, wie sie mit den Betroffenen umgeht, wenn sie sich melden."}, {"speaker": "SPEAKER_05", "timestamp": [464.42, 473.7], "sentence": " Forscher, die den Skandal seit 2020 untersuchen, sagen, dass es Beweise gibt, dass die echte Zahl der Verbrecher knapp 10.000 sein könnte."}, {"speaker": "SPEAKER_05", "timestamp": [473.7, 483.1], "sentence": " Die Beweise kommen mehrere Jahre nach der Präge in die katholische Kirche in Deutschland, die die seltenen schockierenden Zahlen von Sexabstürzen der Klärchen ausgesprochen hat."}, {"speaker": "SPEAKER_06", "timestamp": [483.1, 491.68], "sentence": " shocking numbers of sex abuse cases by clergy. An Austrian court has ruled that Joseph Fritzl, who raped his captive daughter over a period"}], [{"speaker": "SPEAKER_06", "timestamp": [491.68, 496.84], "sentence": " of 24 years, can be moved from psychiatric detention to a regular prison."}, {"speaker": "SPEAKER_06", "timestamp": [496.84, 502.4], "sentence": " The 88-year-old will have to attend regular psychotherapy over a 10-year probation period."}, {"speaker": "SPEAKER_11", "timestamp": [502.4, 526.58], "sentence": " A request to release him from detention was rejected, but it's still a win for Fritzl's über einen Zehntausendjährigen Probezeitraum. Eine Anmerkung, ihn aus der Gefängnis zu lassen, wurde entlassen, aber es ist immer noch ein Sieg für Fritzls Legal-Team, da die Bedingungen in einer regelmäßigen Gefängnis ein Verbesserungsschwerpunkt sind. Und dass ihm diese Menschen irrsinnig leid tun und dass er das am liebsten ungeschehen machen würde."}, {"speaker": "SPEAKER_11", "timestamp": [526.58, 533.82], "sentence": " Ja, er hat auch vorher schon mehrfach gesagt, er würde am liebsten sein Leben dafür geben, dass er das ungeschehen machen kann."}, {"speaker": "SPEAKER_11", "timestamp": [533.82, 535.8], "sentence": " Aber er kann es halt leider nicht ungeschehen machen."}, {"speaker": "SPEAKER_11", "timestamp": [535.8, 552.18], "sentence": " Aber er befasst sich wirklich Tag und Nacht mit dieser Thematik. Er hat wirklich die Akten vor sich. Fritzl became known as the monster of Amsterdam after the North Austrian town where he in 1984 locked up his then 18-year-old daughter Elizabeth."}, {"speaker": "SPEAKER_06", "timestamp": [552.18, 565.0], "sentence": " His crimes were revealed in 2008 and a year later he was sentenced to life imprisonment for committing incest, rape, coercion, false imprisonment, enslavement and negligent homicide of one of his seven infant sons."}, {"speaker": "SPEAKER_00", "timestamp": [565.0, 576.0], "sentence": " A Russian court on Thursday sentenced a woman to 27 years for a cafe blast that killed a prominent pro-war blogger."}], [{"speaker": "SPEAKER_00", "timestamp": [576.0, 610.0], "sentence": " 26-year-old Daria Trepova was convicted by a court in St. Petersburg of carrying out a terrorist attack, illegal trafficking of explosive devices and forging documents. The attack in April left 52 others injured. She insisted she didn't know she was carrying a bomb. Russian authorities have blamed Ukrainian intelligence services for the explosion. Kyiv has not directly responded to the accusation. Former Spanish football president, Luis Rubiales, is to face trial for kissing forward Jenny"}], [{"speaker": "SPEAKER_06", "timestamp": [610.0, 628.76], "sentence": " Hermoso during the World Cup Final awards ceremony in Sydney. After several months of investigation, the judge concluded that the kiss was not consensual. State prosecutors accused Rubiales of sexual assaults and for allegedly trying to coerce Hermoso to publicly support him in the public backlash against him."}, {"speaker": "SPEAKER_06", "timestamp": [628.76, 635.18], "sentence": " Despite initially claiming he was the victim of a campaign led by false feminists, Rubiales eventually resigned from his post."}, {"speaker": "SPEAKER_06", "timestamp": [635.18, 636.8], "sentence": " He's denied any wrongdoing."}, {"speaker": "SPEAKER_00", "timestamp": [636.8, 648.18], "sentence": " Spanish police have dismantled one of the largest ecstasy production laboratories in Spain, hidden in a wooden area in Valencia."}], [{"speaker": "SPEAKER_00", "timestamp": [648.18, 651.44], "sentence": " Twelve people were arrested and five properties searched."}, {"speaker": "SPEAKER_00", "timestamp": [651.44, 658.1], "sentence": " The substances found may have given rise to more than two tons of solid MDMA, according to the police."}, {"speaker": "SPEAKER_00", "timestamp": [658.1, 663.36], "sentence": " The investigation, led by Benidorm police, began at the end of 2021."}, {"speaker": "SPEAKER_00", "timestamp": [663.36, 669.92], "sentence": " The network's activities also posed environmental risks due to improper disposal of chemicals in the countryside."}, {"speaker": "SPEAKER_00", "timestamp": [669.92, 680.76], "sentence": " The six Catholic nuns kidnapped by an armed group in Haiti have been released,"}], [{"speaker": "SPEAKER_05", "timestamp": [680.76, 692.26], "sentence": " announced the Archdiocese of Port-au-Prince. On Sunday, Pope Francis urged for the release of the nuns and called for prayers for social harmony in Haiti."}, {"speaker": "SPEAKER_05", "timestamp": [692.26, 697.68], "sentence": " Residents of Port-au-Prince fear violence could spread after a gang attacked a community."}, {"speaker": "SPEAKER_05", "timestamp": [697.68, 706.76], "sentence": " This latest kidnapping underlines once again the climate of violence and insecurity that reigns in the country, said Bishop Pierre-André Dumas."}]]}