{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 283}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 11.58], "sentence": " An Israeli airstrike on Damascus has killed at least five people after destroying a building used by Iran's Revolutionary Guard Corps."}, {"speaker": "SPEAKER_01", "timestamp": [11.58, 21.74], "sentence": " The Red Crescent in Gaza accuses Israel of firing at a hospital in Qanunis amidst intense fighting in the city."}, {"speaker": "SPEAKER_03", "timestamp": [21.74, 35.14], "sentence": " The US Navy has launched more airstrikes on Houthi targets in Yemen after the group continues to attack shipping."}], [{"speaker": "SPEAKER_02", "timestamp": [35.14, 42.98], "sentence": " Iran has confirmed the death of a Revolutionary Guard commander and his deputy following an Israeli strike on Damascus."}, {"speaker": "SPEAKER_02", "timestamp": [42.98, 49.32], "sentence": " According to local media, the men were members of the guard's expeditionary Quds Force."}, {"speaker": "SPEAKER_02", "timestamp": [49.32, 55.12], "sentence": " The airstrike on the Syrian capital targeted a building that was regularly used by the group."}, {"speaker": "SPEAKER_02", "timestamp": [55.12, 93.82], "sentence": " The Syrian Observatory for Human Rights said at least five people were killed in the missile attack which struck while officials from groups backed by Iran were reportedly holding a meeting the strike comes as tensions in the region are widening as Israel continues its assault on Gaza its relentless bombing campaign has killed nearly 25,000 Palestinians according to the health authorities there over the past few weeks Israel has been trading rocket fire with Syria and Lebanon along their shared borders and that's fuelling fears that the conflict could spread."}], [{"speaker": "SPEAKER_00", "timestamp": [93.82, 98.4], "sentence": " Iran says this rocket launched a satellite into its highest orbit yet on Saturday."}, {"speaker": "SPEAKER_00", "timestamp": [98.4, 105.56], "sentence": " If true, it will raise Western concerns that the technology for Iran's ballistic missiles have also been improved."}, {"speaker": "SPEAKER_00", "timestamp": [105.56, 113.48], "sentence": " Almost at the same time, Israel was carrying out an airstrike on senior Iranian commanders meeting in the Syrian capital Damascus."}, {"speaker": "SPEAKER_00", "timestamp": [113.48, 120.22], "sentence": " The United States has previously said that Iran's satellite launches defy a UN Security Council resolution."}, {"speaker": "SPEAKER_00", "timestamp": [120.22, 129.34], "sentence": " It's called on Tehran not to develop its nuclear-capable missiles any further."}], [{"speaker": "SPEAKER_01", "timestamp": [129.34, 142.52], "sentence": " While intense fighting continues in Kan Yunis, southern Gaza, the Palestinian Red Crescent has accused Israel of attacking the Al-Amal Hospital, one of the few medical facilities still operating in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [142.52, 150.0], "sentence": " While the IDF presses on, ceasefire calls continue both locally and abroad."}], [{"speaker": "SPEAKER_03", "timestamp": [150.0, 162.0], "sentence": " This isn't about trying to twist somebody's arm or force a change in their thinking. President, sorry, Prime Minister Netanyahu has made clear his concerns about that."}, {"speaker": "SPEAKER_01", "timestamp": [162.0, 177.76], "sentence": " President Biden has made clear his strong conviction that a two-state solution is still the right path ahead, and we're going to continue to make that case.\" As numerous anti-war demonstrations take to the streets in Israel, the rift in the government is starting to be visible."}, {"speaker": "SPEAKER_00", "timestamp": [177.76, 191.0], "sentence": " Member of the War Cabinet Gadi Eizkanot has called for early elections to quote, regain trust in the government."}], [{"speaker": "SPEAKER_01", "timestamp": [191.0, 197.88], "sentence": " The US Navy says it launched new airstrikes against Houthi targets in Yemen late on Friday."}, {"speaker": "SPEAKER_01", "timestamp": [197.88, 202.0], "sentence": " It said it destroyed three anti-ship missile positions which were preparing to fire."}, {"speaker": "SPEAKER_01", "timestamp": [202.0, 208.7], "sentence": " There was the sixth barrage against the Iranian-backed group by the US and allies in the Red Sea."}, {"speaker": "SPEAKER_01", "timestamp": [208.7, 215.94], "sentence": " Early on Friday, the Houthis claimed to have hit a US-owned tanker, but the US denied their claims."}, {"speaker": "SPEAKER_01", "timestamp": [215.94, 221.86], "sentence": " On Thursday, President Joe Biden acknowledged that the strikes haven't yet stopped the Houthis attacking merchant shipping."}, {"speaker": "SPEAKER_01", "timestamp": [221.86, 236.24], "sentence": " They've been occurring almost daily, forcing shipping to take the longer route around Africa. The Houthis insist that they only attack ships quote linked to Israel, although it's clear they are targeting others too."}, {"speaker": "SPEAKER_03", "timestamp": [236.24, 249.62], "sentence": " On Friday, Houthi leaders told Russian media that all other vessels, including Russian and Chinese, would not be targeted."}], [{"speaker": "SPEAKER_00", "timestamp": [249.62, 257.58], "sentence": " The Danish government has urged Nordic Waste to clean up after a massive landslide at its reprocessing plant for contaminated soil."}, {"speaker": "SPEAKER_00", "timestamp": [257.58, 265.44], "sentence": " But since the company controversially declared itself bankrupt, the taxpayer will now have to pay 27 million euros to clean it up."}, {"speaker": "SPEAKER_00", "timestamp": [265.44, 275.06], "sentence": " The landslide near the second biggest city, Aarhus, means six million tonnes of contaminated soil are threatening to poison nearby seas, streams and fjords."}, {"speaker": "SPEAKER_00", "timestamp": [275.06, 279.26], "sentence": " Denmark's sixth richest person, Torben Ostergaard Nielse, owns the company."}]]}