{"chapters": [{"start_time": 0.0, "end_time": 49.0}, {"start_time": 49.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 757.0}, {"start_time": 757.0, "end_time": 932.0}, {"start_time": 932.0, "end_time": 1113.0}, {"start_time": 1113.0, "end_time": 1220.0}, {"start_time": 1220.0, "end_time": 1372}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 3.56], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_08", "timestamp": [3.56, 15.26], "sentence": " A last stand in Mariupol. Ukrainian forces appeal for help as a commander says his men may just have hours left inside a steelworks plant."}, {"speaker": "SPEAKER_08", "timestamp": [15.26, 22.72], "sentence": " Chancellor Olaf Scholz comes in for criticism over Germany's decision not to send heavy weapons to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [22.72, 27.04], "sentence": " Kiev Mayor Vitaly Klitschko says any delay is costing lives."}, {"speaker": "SPEAKER_14", "timestamp": [27.04, 34.58], "sentence": " Here in the queue, we look at the story of a Zambian student who's now been accused by Russia of rehabilitating narcissism."}, {"speaker": "SPEAKER_08", "timestamp": [34.58, 45.28], "sentence": " And Emmanuel Macron and Marine Le Pen prepare to go head-to-head in a high-stakes TV debate just days ahead of the French presidential election."}, {"speaker": "SPEAKER_08", "timestamp": [45.28, 53.6], "sentence": " I'm Helena Humphrey, glad you could join me. Fighting in the besieged south-eastern city"}], [{"speaker": "SPEAKER_08", "timestamp": [53.6, 59.84], "sentence": " of Mariupol continues as the deadline for Russia's latest call to surrender passes without response."}, {"speaker": "SPEAKER_08", "timestamp": [59.84, 66.04], "sentence": " Russia says that over 2,000 Ukrainian troops are still defending the ruined Azovstal steelworks factory."}, {"speaker": "SPEAKER_08", "timestamp": [66.04, 69.98], "sentence": " It has become the last bastion of Ukraine's resistance in the port city."}, {"speaker": "SPEAKER_08", "timestamp": [69.98, 75.5], "sentence": " Around 1,000 civilians are believed to be sheltering in basements and tunnels that run underneath the plant."}, {"speaker": "SPEAKER_08", "timestamp": [75.5, 82.1], "sentence": " Ukraine's deputy prime minister said a humanitarian corridor had been agreed to to free civilians still trapped there."}, {"speaker": "SPEAKER_08", "timestamp": [82.1, 87.64], "sentence": " Kyiv has pleaded for people in Mariupol to take this opportunity to now leave."}, {"speaker": "SPEAKER_10", "timestamp": [87.64, 90.48], "sentence": " Mariupol is holding up."}, {"speaker": "SPEAKER_03", "timestamp": [90.48, 95.76], "sentence": " Fighting is taking place around the Azov stealth factory and in other territories."}, {"speaker": "SPEAKER_10", "timestamp": [95.76, 97.72], "sentence": " It's not easy for the enemy there."}, {"speaker": "SPEAKER_10", "timestamp": [97.72, 100.1], "sentence": " They are suffering many losses."}, {"speaker": "SPEAKER_10", "timestamp": [100.1, 108.88], "sentence": " Today there are humanitarian corridors announced from Mariupol. We want to urge everyone who can listen to use those corridors."}, {"speaker": "SPEAKER_08", "timestamp": [108.88, 115.6], "sentence": " Well, as Russian forces close in on Mariupol, Ukrainian troops are struggling to survive with"}], [{"speaker": "SPEAKER_08", "timestamp": [115.6, 129.32], "sentence": " depleted provisions as well as low ammunition. In a desperate appeal to Western leaders via social media, a commander from the Azov Marine Unit warned that fighting in the city appears to be in its final throes."}, {"speaker": "SPEAKER_11", "timestamp": [129.32, 146.52], "sentence": " This is our appeal to the world. This could be the last appeal of our lives. We are probably facing our last days, if not ours. The enemy is outnumbering us ten to one. They have advantage in the air, in artillery, in their forces on land, in equipment and in tanks."}, {"speaker": "SPEAKER_11", "timestamp": [146.52, 159.42], "sentence": " We are only defending one object, the Avistal plant, where, in addition to military personnel, there are also civilians who have fallen victim in this war."}, {"speaker": "SPEAKER_08", "timestamp": [159.42, 165.52], "sentence": " More closely following the latest developments in Ukraine for us is our correspondent, Sasha"}], [{"speaker": "SPEAKER_08", "timestamp": [165.52, 167.62], "sentence": " Vakulina, who joins me once again in the studio."}, {"speaker": "SPEAKER_08", "timestamp": [167.62, 176.62], "sentence": " Sasha, we just heard it there, that dire warning from the commander that soldiers in the Azov steel plant could essentially be killed within hours."}, {"speaker": "SPEAKER_08", "timestamp": [176.62, 179.32], "sentence": " What is the latest that you are hearing from Mariupol?"}, {"speaker": "SPEAKER_01", "timestamp": [179.32, 187.12], "sentence": " The latest, this is the reports by Reuters agency that dozens of civilians have boarded a small convoy of buses to flee Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [187.12, 190.62], "sentence": " Now, this is what we know, but it remains to be seen."}, {"speaker": "SPEAKER_01", "timestamp": [190.62, 201.54], "sentence": " We still have to wait a little bit to see how they moved from there, because, of course, to be evacuated from Mariupol, you still have to go through the Russian-controlled territory, passing by Berdiansk and then going up north towards Zaporizhia."}, {"speaker": "SPEAKER_01", "timestamp": [201.54, 227.0], "sentence": " north towards the police. And it's a it's plenty of space. I mean it's really far for them as they have to pass those numerous checkpoints on the territory that are now controlled by Russia. Also with the dozens of civilians we've heard that there are over 100000 people are still civilians in Mariupol. So we still need to wait to see how many of those of, managed to evacuate. And when it comes to the Ukrainian fighters, yes, indeed, they're still there."}, {"speaker": "SPEAKER_01", "timestamp": [227.0, 229.64], "sentence": " They're not evacuating. They're holding up."}, {"speaker": "SPEAKER_01", "timestamp": [229.64, 230.9], "sentence": " They are still fighting in Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [230.9, 233.14], "sentence": " The heavy shelling and fighting continues there."}, {"speaker": "SPEAKER_01", "timestamp": [233.14, 239.3], "sentence": " And they asked today, they appealed for a third country to evacuate Ukrainian forces as well."}, {"speaker": "SPEAKER_01", "timestamp": [239.3, 245.58], "sentence": " Now, this is in military terms called an extraction procedure for soldiers and for citizens."}, {"speaker": "SPEAKER_01", "timestamp": [245.58, 248.46], "sentence": " But this one can only be done by a third party country."}, {"speaker": "SPEAKER_01", "timestamp": [248.46, 251.1], "sentence": " For the moment, that hasn't happened."}, {"speaker": "SPEAKER_08", "timestamp": [251.1, 263.38], "sentence": " All right. Meanwhile, of course, we've got what is potentially a pivotal battle being waged in the east, according to UK intelligence today saying that Ukrainian forces have managed to fight off several attacks there on the ground."}, {"speaker": "SPEAKER_08", "timestamp": [263.38, 268.34], "sentence": " But what more do we know about the situation more broadly in the east of the country?"}, {"speaker": "SPEAKER_01", "timestamp": [268.34, 276.4], "sentence": " Really heavy fighting there all on the front line in the east of Ukraine, starting from near Kharkiv and going all the way towards Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [276.4, 279.36], "sentence": " This is a huge part of the country, a big part of Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [279.36, 285.36], "sentence": " The head of Luhansk Regional Military Administration said 80% of his region's territory is now under Russian control."}, {"speaker": "SPEAKER_01", "timestamp": [285.36, 288.44], "sentence": " They already had control over that territory."}, {"speaker": "SPEAKER_01", "timestamp": [288.44, 289.5], "sentence": " The fighting there continues."}, {"speaker": "SPEAKER_01", "timestamp": [289.5, 298.6], "sentence": " Ukrainian forces managed to push Russian forces away a little bit from Kharkiv axis, but that's up north, so to say."}, {"speaker": "SPEAKER_01", "timestamp": [298.6, 309.22], "sentence": " And what they're trying to do there while they're fighting, they're trying to push further into Ukraine's territory from the east, but also they're trying to encircle Ukrainian fighters who are still there on the ground."}, {"speaker": "SPEAKER_01", "timestamp": [309.22, 318.06], "sentence": " And the Institute for the Study of Forces says Russians have not fully set conditions for the offensive operation because they did not really take time to regroup."}, {"speaker": "SPEAKER_01", "timestamp": [318.06, 321.1], "sentence": " And this is why the fighting continues."}, {"speaker": "SPEAKER_01", "timestamp": [321.1, 373.16], "sentence": " But as of now, apart from Kremlin, as the town that is now controlled by Russian forces they did not manage to get more territory meanwhile we've also been hearing from President Zelensky talking about support from the West essentially saying it's not enough it's not enough and this is what he's been saying now for weeks and he said look we are very grateful for all the support we are getting in our for all the for everything but yet as he said it is unfair that Ukraine is still forced to ask for what its partners have been storing somewhere for years. He means the weaponry and everything that is equipment that the country is the Western allies of Ukraine they do have that in stocks and they're not using because some of it is rather old equipment which they're no longer using. So this is the one that he's asking for now. The head of Ukraine negotiating team key advisor to Zelensky Podolyak, he also said that he accused world leaders of having blood on their hands while world watches the murder of children online and remains silent."}, {"speaker": "SPEAKER_01", "timestamp": [373.16, 375.02], "sentence": " Again, calling for more weapons."}, {"speaker": "SPEAKER_01", "timestamp": [375.02, 383.22], "sentence": " And we've heard this afternoon from Germany's foreign minister, who said that Berlin chose not to reveal details about the weapons it has sent to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [383.22, 404.3], "sentence": " There we are, we have Western partners not revealing some of the details others that are promising but still we have Ukraine has to wait for that equipment to arrive and Zelensky just asking for any weaponry any equipment that they have all right Sasha Vakulina as ever your insights very much appreciated Thank You Sasha well with its industrial sector heavily dependent on Russian gas and its"}], [{"speaker": "SPEAKER_07", "timestamp": [404.3, 451.56], "sentence": " political leaders seemingly reluctant to deliver heavy weapons to Donbass, Germany is coming under increasing pressure over its stance on Ukraine, as we've just been hearing our reporter in Berlin Kate Brady. Kate good to see you. What is going on here? Is it that Germany has run out of heavy weapons or it doesn't want to send them? Well you have a couple of things going on right now Helena and as we heard from Olaf Scholz the German Chancellor yesterday he said that the Bundeswehr the German military simply can't offer all that much more right now and that was reiterated today by the German foreign minister, Annalena Baerbock, who's doing a tour of the Baltic states right now."}, {"speaker": "SPEAKER_07", "timestamp": [451.56, 456.32], "sentence": " And she said that Germany had in fact sent anti-tank missiles to Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [456.32, 464.6], "sentence": " That's information that hadn't previously been shared publicly in an attempt to get those weapons to Ukraine securely and quickly."}, {"speaker": "SPEAKER_07", "timestamp": [464.6, 468.82], "sentence": " But she also said that Germany wasn't against sending armoured vehicles to Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [468.82, 478.04], "sentence": " The obstacle there right now, though, as she underlined again, is that Germany simply doesn't seem to have the capacity to deliver on that right now."}, {"speaker": "SPEAKER_07", "timestamp": [478.04, 487.78], "sentence": " So in the meantime, both Baerbock and Scholz have said that Germany is still funding financially the manufacturing of arms."}, {"speaker": "SPEAKER_07", "timestamp": [487.78, 504.68], "sentence": " And as another alternative of sorts, Baerbock said as well today that Germany is prepared to help train Ukrainians to use and maintain other advanced weapon systems that have been sent from other allied countries to Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [504.68, 545.6], "sentence": " But at the same time, of course course we have to underline the overarching concern here in Germany right now particularly among top political circles and that is the concern that depending on what heavy weapons Germany potentially sends to Ukraine that runs the risk in many people's eyes here in especially among top cabinet ministers that Germany could run the risk of becoming a party, as it were, in the war in Ukraine. And then on the other hand, I guess Ukraine sees kind of any delay as well as a major risk. We've been hearing some pretty stinging comments from the mayor of Kiev, Vitaly Klitschko, who was speaking to the German newspaper directly to Bild actually saying that we need heavy weapons from Germany."}, {"speaker": "SPEAKER_08", "timestamp": [545.6, 549.56], "sentence": " We need them immediately. Every delay costs people's lives."}, {"speaker": "SPEAKER_08", "timestamp": [549.56, 553.18], "sentence": " So how much criticism is the German chancellor coming in for?"}, {"speaker": "SPEAKER_07", "timestamp": [553.18, 589.94], "sentence": " This criticism right now is coming in from every angle, not only from Ukrainian officials, but also from other European partners and also even MPs in Olaf Scholz's own government as well. But this slow, if not passive response isn't all that surprising. If you just look back on recent weeks, of course, we had that speech in the Bundestag from Olaf Scholz when he talked about a turning point in eras that was lauded internationally. But really, any huge decision-making by Olaf Scholz has only really happened when push came to shove."}, {"speaker": "SPEAKER_07", "timestamp": [589.94, 627.12], "sentence": " And it seems that it's only when he has had very little other options that he's really made a decision, whether we look back towards the decision to not bring the Nord Stream 2 gas pipeline into operation or whether it was the decision to cut Russia out of the SWIFT international payment scheme. But still, this criticism is mounting and also that frustration as well, that it doesn't really seem clear to anyone right now, many members of Olaf Scholz's government, let alone European partners and Ukrainian officials, as to what Germany's strategy actually is right now. All right, Kate Brady there reporting for us from Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [627.12, 628.98], "sentence": " Kate, as ever, good to talk to you. Thanks."}, {"speaker": "SPEAKER_08", "timestamp": [628.98, 635.74], "sentence": " A 21-year-old Zambian student faces up to three years in a Russian prison"}], [{"speaker": "SPEAKER_08", "timestamp": [635.74, 638.94], "sentence": " after being accused of rehabilitating Nazism."}, {"speaker": "SPEAKER_08", "timestamp": [638.94, 641.82], "sentence": " Matthew and our team in The Cube has more on this story."}, {"speaker": "SPEAKER_14", "timestamp": [641.82, 658.12], "sentence": " Russian President Vladimir Putin has always described the invasion of Ukraine as a special military operation to denazify the country. But now that narrative of neo-Nazism is seemingly being widened and applied to anyone who insults Moscow."}, {"speaker": "SPEAKER_14", "timestamp": [658.12, 665.24], "sentence": " On Tuesday, regional authorities announced that a foreign student had been arrested for quote rehabilitating Nazism."}, {"speaker": "SPEAKER_14", "timestamp": [665.24, 670.3], "sentence": " She's been identified by local media as 21-year-old Rebecca Ziba from Zambia."}, {"speaker": "SPEAKER_14", "timestamp": [670.3, 671.3], "sentence": " And her offence?"}, {"speaker": "SPEAKER_14", "timestamp": [671.3, 676.68], "sentence": " Well, over the weekend she was filmed twerking outside a Russian war memorial."}, {"speaker": "SPEAKER_14", "timestamp": [676.68, 680.82], "sentence": " And the video was then posted on Instagram with a joking caption."}, {"speaker": "SPEAKER_14", "timestamp": [680.82, 688.36], "sentence": " The memorial in question is an eternal flame that pays tribute to Russian soldiers who fought against Nazi Germany during the Second World War."}, {"speaker": "SPEAKER_14", "timestamp": [688.36, 700.64], "sentence": " Russian investigators have described Rebecca's actions as obscene and insulting, and she now faces a fine or even three years in prison for desecrating the memory of Russian military glory."}, {"speaker": "SPEAKER_14", "timestamp": [700.64, 707.16], "sentence": " Now, investigators have also released a video of her allegedly confessing to her actions and apologising."}, {"speaker": "SPEAKER_14", "timestamp": [707.16, 716.06], "sentence": " It's not clear under what conditions this video was filmed or indeed if Rebecca had any legal representation while she was being interrogated."}, {"speaker": "SPEAKER_14", "timestamp": [716.06, 720.44], "sentence": " But this story has certainly caused a lot of shock and outrage, especially online, Helena."}, {"speaker": "SPEAKER_14", "timestamp": [720.44, 723.12], "sentence": " People saying it is a desperate move by Russia."}, {"speaker": "SPEAKER_08", "timestamp": [723.12, 746.62], "sentence": " If you look at Rebecca's Instagram, she doesn't appear to have expressed any support from Russia Ukraine or Nazism but now she's seemingly become a victim of Moscow's widening crackdown on opponents a truly shocking story Matthew and your team thanks for looking into it we'll still to come Boris Johnson faces the music from Partygate at Prime Minister's Questions. We've got more on that story after the break."}, {"speaker": "SPEAKER_08", "timestamp": [746.62, 755.78], "sentence": " This is Euronews Tonight. Welcome back."}, {"speaker": "SPEAKER_08", "timestamp": [755.78, 760.56], "sentence": " Tonight, the two remaining candidates in the French presidential election"}], [{"speaker": "SPEAKER_08", "timestamp": [760.56, 763.3], "sentence": " are going head-to-head in a televised debate."}, {"speaker": "SPEAKER_08", "timestamp": [763.3, 775.28], "sentence": " Both will be appealing to those who picked other candidates in the first round. But as our international correspondent Alenise Borges has been finding out, many voters are disenchanted with their final options."}, {"speaker": "SPEAKER_12", "timestamp": [775.28, 786.26], "sentence": " of Paris, helped dealing one of the biggest surprises in the first round of the French presidential election."}, {"speaker": "SPEAKER_06", "timestamp": [786.26, 802.44], "sentence": " Here, 60% of votes went for the leader of the far left, Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_12", "timestamp": [802.44, 812.36], "sentence": " A famous political veteran, known for his tirades against globalization and the elites, Mélenchon missed the second round for a mere 400,000 votes."}, {"speaker": "SPEAKER_12", "timestamp": [812.36, 821.68], "sentence": " As a Frenchman with a foreign background, as someone from the suburb between Zemmour, Le Pen and Macron, it was an easy choice to make."}, {"speaker": "SPEAKER_12", "timestamp": [821.68, 826.0], "sentence": " But now things are significantly more complex."}, {"speaker": "SPEAKER_12", "timestamp": [826.0, 835.0], "sentence": " With two candidates whose programmes are drastically different from their original choice left on the race, millions of voters are trying to decide what to do."}, {"speaker": "SPEAKER_12", "timestamp": [835.0, 839.0], "sentence": " And 22% of the French electorate is up for grabs."}, {"speaker": "SPEAKER_04", "timestamp": [839.0, 844.0], "sentence": " We've given a clear instruction, the same as in 2017."}, {"speaker": "SPEAKER_04", "timestamp": [844.0, 846.92], "sentence": " Not a vote for the National Front."}, {"speaker": "SPEAKER_04", "timestamp": [846.92, 848.42], "sentence": " We've said it in all possible ways."}, {"speaker": "SPEAKER_00", "timestamp": [848.42, 854.36], "sentence": " Not a single vote for the National Front, not a vote for the National Rally, not a vote for Marine Le Pen."}, {"speaker": "SPEAKER_00", "timestamp": [854.36, 856.86], "sentence": " Now we leave our voters with three choices."}, {"speaker": "SPEAKER_00", "timestamp": [856.86, 860.52], "sentence": " Vote for Emmanuel Macron, abstain or cast a blank vote."}, {"speaker": "SPEAKER_00", "timestamp": [860.52, 866.86], "sentence": " If Emmanuel Macron wants the people he insulted over the past five years to vote for him, it's up to him to convince them."}, {"speaker": "SPEAKER_04", "timestamp": [866.86, 881.06], "sentence": " Jean-Luc Mélenchon took to French TV on Tuesday night to tell his voters he is not done yet and asked them to focus on what comes after the second round, the legislative vote."}, {"speaker": "SPEAKER_06", "timestamp": [881.06, 907.04], "sentence": " I ask the French to elect me prime minister. legislative vote. of this programme to join us in this great battle. So there is a third round, not only a second round, but a third round."}, {"speaker": "SPEAKER_03", "timestamp": [907.04, 920.16], "sentence": " For now, though, the focus remains on the face-off between the last two contenders in the race, broadcast live on French TV on Wednesday, much like a repeat of what happened five years ago."}, {"speaker": "SPEAKER_05", "timestamp": [920.16, 926.2], "sentence": " And both Marine Le Pen and Emmanuel Macron hope some of Mélenchon's voters will be watching."}, {"speaker": "SPEAKER_03", "timestamp": [926.2, 930.2], "sentence": " Annelies Borges in Saint-Denis for Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [930.2, 936.56], "sentence": " Wimbledon organizers have confirmed that Russian and Belarusian tennis players"}], [{"speaker": "SPEAKER_12", "timestamp": [936.56, 939.14], "sentence": " will not be allowed to compete at this year's tournament."}, {"speaker": "SPEAKER_08", "timestamp": [939.14, 950.74], "sentence": " In a statement, the All England club cited Russia's invasion of Ukraine as the explanation for the move and the club chairman said it was with sadness that these players will suffer for the actions of the leaders of the Russian regime."}, {"speaker": "SPEAKER_08", "timestamp": [950.74, 954.82], "sentence": " To talk more about this now, I'm joined in the studio by sports editor Andy Rubini."}, {"speaker": "SPEAKER_08", "timestamp": [954.82, 956.18], "sentence": " Andy, good to see you."}, {"speaker": "SPEAKER_08", "timestamp": [956.18, 960.36], "sentence": " I think it's fair to say that ever since the start of the war, there was a lot of talk about whether this would happen."}, {"speaker": "SPEAKER_08", "timestamp": [960.36, 962.46], "sentence": " So what actually led to this ban?"}, {"speaker": "SPEAKER_08", "timestamp": [962.46, 1025.06], "sentence": " Which players won't be making Wimbledon this year? first and foremost this is such a big call from the all England Club one that makes them stand out we've seen similar bands in other sports but in not in such a big tennis tournament taking in Wells for example which took place in March these same athletes were allowed to compete but as neutrals Wimbledon could have taken that same route but decided to take a tougher stance they said in a statement given the input importance of not allowing sport to be used to promote the Russian regime and their broader concerns for public and play safety they believed that this was the only viable option they also said that they would reconsider if the situation changed reading between the lines if the the war stops in Ukraine maybe they would reconsider you asked me who would miss out Daniel Medvedev the world number two but also Victoria Azarenka former world number one Andrei Rublev who's number eight in the world rankings and also Sabalenko was last year's Wimbledon semi-finalist you mentioned Medvedev Rublev we know that these are two players who have actually already reacted to Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [1025.06, 1027.98], "sentence": " They have indeed, and so did Pavlyushenkova."}, {"speaker": "SPEAKER_13", "timestamp": [1027.98, 1045.08], "sentence": " But at the same time, for example, had pressure from the Ukrainian world number 25, Alina Svitolina, who released a lengthy statement calling on tennis's governing bodies to take a harsher stance against these Russian and Belarusian athletes."}, {"speaker": "SPEAKER_13", "timestamp": [1045.08, 1051.2], "sentence": " And ultimately, this is what Wimbledon decided to do, which means a lot of these big names will miss out on this competition."}, {"speaker": "SPEAKER_08", "timestamp": [1051.2, 1054.52], "sentence": " So that's Wimbledon's decision, the All England Club."}, {"speaker": "SPEAKER_08", "timestamp": [1054.52, 1056.44], "sentence": " Of course, other tournaments will be watching."}, {"speaker": "SPEAKER_08", "timestamp": [1056.44, 1058.4], "sentence": " They'll be weighing up what they're going to do."}, {"speaker": "SPEAKER_08", "timestamp": [1058.4, 1060.64], "sentence": " The French Open, Roland Garros, for example."}, {"speaker": "SPEAKER_08", "timestamp": [1060.64, 1063.44], "sentence": " Can we expect similar moves? Do we know yet?"}, {"speaker": "SPEAKER_13", "timestamp": [1063.44, 1085.04], "sentence": " We don't know yet, but they'll be under a lot of pressure for sure after this big call from the all-england club now it's understood that Boris Johnson had a lot to do with this and did put a lot of pressure on Wimbledon organizers to for them to make this decision and maybe we'll see the same with Roland Garros but I mean we know that so there'll be the French elections coming up over the weekend will that have an impact we'll have to wait with Roland Garros. We know that there'll be the French elections coming up over the weekend."}, {"speaker": "SPEAKER_13", "timestamp": [1085.04, 1087.46], "sentence": " Will that have an impact? We'll have to wait and see."}, {"speaker": "SPEAKER_13", "timestamp": [1087.46, 1092.18], "sentence": " But as things stand, these Russian and Belarusian athletes will take part at the French Open."}, {"speaker": "SPEAKER_08", "timestamp": [1092.18, 1094.52], "sentence": " All right, our sports editor there, Andy Rubini."}, {"speaker": "SPEAKER_08", "timestamp": [1094.52, 1096.36], "sentence": " Andy, good to talk to you. Thanks for that."}, {"speaker": "SPEAKER_08", "timestamp": [1096.36, 1103.16], "sentence": " Well, still to come, doing their country proud on the battlefield and now on the sports field."}, {"speaker": "SPEAKER_08", "timestamp": [1103.16, 1107.62], "sentence": " We meet the Ukrainians representing their country at the Invictus Games."}, {"speaker": "SPEAKER_08", "timestamp": [1107.62, 1108.64], "sentence": " Stay with us if you can."}, {"speaker": "SPEAKER_08", "timestamp": [1108.64, 1114.78], "sentence": " Welcome back. Good to have you along."}], [{"speaker": "SPEAKER_08", "timestamp": [1114.78, 1122.7], "sentence": " Well, it was another tough day in Parliament for British Prime Minister Boris Johnson, who faced more questions about the so-called Partygate scandal."}, {"speaker": "SPEAKER_08", "timestamp": [1122.7, 1132.96], "sentence": " Now, on Tuesday, he apologised for being fined for breaking his own COVID rules, something that the opposition Labour Party leader Keir Starmer accused him of doing just for the cameras."}, {"speaker": "SPEAKER_08", "timestamp": [1132.96, 1134.5], "sentence": " Richard Cady reports now."}, {"speaker": "SPEAKER_03", "timestamp": [1134.5, 1143.82], "sentence": " UK Prime Minister Boris Johnson was once again in hot water over his part in the Partygate lockdown scandal."}, {"speaker": "SPEAKER_03", "timestamp": [1143.82, 1151.14], "sentence": " Last night's heated debate spilled over into PMQs on Wednesday in Parliament."}, {"speaker": "SPEAKER_03", "timestamp": [1151.14, 1156.2], "sentence": " The Prime Minister was again taken to task by opposition leader Keir Starmer for his duplicitous behaviour."}, {"speaker": "SPEAKER_02", "timestamp": [1156.2, 1169.24], "sentence": " KEIR STARMER, Prime Minister of the United States of America, That's how he operates, a merely-mouthed apology when the cameras roll, a vicious attack on those who tell the truth as soon as the cameras roll, a vicious attack on those who tell the truth as soon as the cameras are off."}, {"speaker": "SPEAKER_02", "timestamp": [1169.24, 1177.0], "sentence": " Slander decent people in a private room, let the slander spread without the backbone to repeat it in public."}, {"speaker": "SPEAKER_02", "timestamp": [1177.0, 1186.44], "sentence": " How can the Prime Minister claim to be a patriot when he deliberately attacks and degrades the institutions of our great country."}, {"speaker": "SPEAKER_03", "timestamp": [1186.44, 1190.96], "sentence": " MALCOLM BRABANT, The prime minister was clearly unsettled and angered by Starmer's accusations."}, {"speaker": "SPEAKER_05", "timestamp": [1190.96, 1195.96], "sentence": " He accuses me of producing journalists."}, {"speaker": "SPEAKER_05", "timestamp": [1195.96, 1201.72], "sentence": " What he says is completely without any foundation, whatever."}, {"speaker": "SPEAKER_03", "timestamp": [1201.72, 1209.5], "sentence": " MALCOLM BRABANT, The testy exchange continued, but Johnson will seek to put his domestic problems behind him when he heads off to India on Thursday."}, {"speaker": "SPEAKER_03", "timestamp": [1209.5, 1216.38], "sentence": " He will be meeting with Indian Prime Minister Narendra Modi in a trip which hopes to strengthen the links between the two countries."}, {"speaker": "SPEAKER_03", "timestamp": [1216.38, 1218.52], "sentence": " Richard Cady, Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [1218.52, 1223.14], "sentence": " Ukrainian soldiers who've been wounded in combat"}], [{"speaker": "SPEAKER_08", "timestamp": [1223.14, 1226.04], "sentence": " are in the Netherlands this week for the Invictus Games."}, {"speaker": "SPEAKER_08", "timestamp": [1226.04, 1229.48], "sentence": " Rebecca Daunt has more."}, {"speaker": "SPEAKER_09", "timestamp": [1229.48, 1234.82], "sentence": " Athletes representing Ukraine arrived in The Hague last week for the fifth Invictus Games."}, {"speaker": "SPEAKER_09", "timestamp": [1234.82, 1241.44], "sentence": " President Volodymyr Zelensky gave the competitors special permission to leave the country in order to participate in the event."}, {"speaker": "SPEAKER_09", "timestamp": [1241.44, 1245.92], "sentence": " Nineteen contestants were originally hoping to travel, but some were unable to make the event. 19 contestants were originally hoping to travel but some were unable to make the trip."}, {"speaker": "SPEAKER_00", "timestamp": [1245.92, 1267.64], "sentence": " Unfortunately we have two people which are not here because of the war. One of them was killed and it's an archery trainer and another one is my colleague paramedic Yulia and she's captured right now by Russians."}, {"speaker": "SPEAKER_09", "timestamp": [1267.64, 1276.0], "sentence": " The Games were created by British royal prince Harry as a way of harnessing the power of sport to help with the rehabilitation of wounded service personnel."}, {"speaker": "SPEAKER_09", "timestamp": [1276.0, 1282.32], "sentence": " The word Invictus means unconquered, a thought-provoking definition for these Ukrainian athletes."}, {"speaker": "SPEAKER_06", "timestamp": [1282.32, 1286.86], "sentence": " I am very happy to have won a gold medal."}, {"speaker": "SPEAKER_11", "timestamp": [1286.86, 1290.58], "sentence": " It means a lot to me, but the war in our country overshadows everything."}, {"speaker": "SPEAKER_06", "timestamp": [1290.58, 1291.94], "sentence": " But we will win that battle too."}, {"speaker": "SPEAKER_11", "timestamp": [1291.94, 1296.54], "sentence": " In fact, there is no other option for us except victory."}, {"speaker": "SPEAKER_11", "timestamp": [1296.54, 1305.16], "sentence": " Having already demonstrated their fighting qualities to recover from their injuries, the competitors will now have to demonstrate these same qualities again on the front line."}, {"speaker": "SPEAKER_09", "timestamp": [1305.16, 1308.92], "sentence": " Rebecca Daunt, Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [1308.92, 1314.92], "sentence": " We leave you with a no comment from Rio de Janeiro now, where rehearsals are in full swing for the city's famous carnival."}, {"speaker": "SPEAKER_08", "timestamp": [1314.92, 1317.6], "sentence": " It's the first since before the Covid pandemic."}, {"speaker": "SPEAKER_13", "timestamp": [1317.6, 1371.9], "sentence": " Thanks for watching Euronews tonight. Música Música Продолжение следует..."}]]}