{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.0], "sentence": " President Zelenskyy vows to respond to every blow made by Russia as Moscow's forces once again intensify shelling."}, {"speaker": "SPEAKER_05", "timestamp": [9.0, 29.08], "sentence": " After another night of demonstrations, France braces for Black Thursday as Reserve continues its fight against high inflation with another interest rate hike."}, {"speaker": "SPEAKER_05", "timestamp": [29.08, 39.98], "sentence": " Ukrainian President Volodymyr Zelensky has vowed to respond to every blow made by Russia."}], [{"speaker": "SPEAKER_07", "timestamp": [39.98, 45.62], "sentence": " His promise came in the aftermath of Wednesday's missile strike on Zaporizhia."}, {"speaker": "SPEAKER_07", "timestamp": [45.62, 55.94], "sentence": " At least one person was killed and 33 wounded by strikes on two residential buildings."}, {"speaker": "SPEAKER_07", "timestamp": [55.94, 60.0], "sentence": " The Russians have intensified shelling over the past few days."}, {"speaker": "SPEAKER_07", "timestamp": [60.0, 67.72], "sentence": " In the town of Chassivzar, which lies near Beligid Bakhmut, the sound of explosions is near constant."}, {"speaker": "SPEAKER_07", "timestamp": [67.72, 71.66], "sentence": " President Zelensky, as ever, does his best to rally Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [71.66, 79.14], "sentence": " He was filmed posing for photographs with supporters during a stop-off at a petrol station in the east of the country on Wednesday."}, {"speaker": "SPEAKER_07", "timestamp": [79.14, 84.94], "sentence": " Earlier in the day, he had made a visit to the front line to give out medals to troops defending Bakhmut."}, {"speaker": "SPEAKER_07", "timestamp": [84.94, 114.46], "sentence": " The city has been at the epicenter fighting in recent weeks and has taken on a symbolic value beyond any strategic importance in the conflict meanwhile the Red Cross has been delivering aid packages to areas near Ukraine's eastern front line where hundreds of civilians remain the International Monetary Fund has also agreed a package of support for the country amounting to over 14 billion euros. The loan is the first made by the Washington-based lender to a nation at war."}, {"speaker": "SPEAKER_05", "timestamp": [114.46, 123.54], "sentence": " More demonstrations in Paris and other cities across France as the anger over"}], [{"speaker": "SPEAKER_05", "timestamp": [123.54, 129.3], "sentence": " forced through pension reform shows no sign of abating."}, {"speaker": "SPEAKER_05", "timestamp": [129.3, 131.88], "sentence": " Protesters picked their way through rubbish strewn streets."}, {"speaker": "SPEAKER_05", "timestamp": [131.88, 138.72], "sentence": " The strike by refuse collectors in the capital has been going on for weeks."}, {"speaker": "SPEAKER_05", "timestamp": [138.72, 146.54], "sentence": " And more protest action is expected today in the latest national mobilization."}, {"speaker": "SPEAKER_05", "timestamp": [146.54, 156.52], "sentence": " Ports, oil refineries, petrol stations, transport and schools are all set to be blockaded or disrupted."}, {"speaker": "SPEAKER_05", "timestamp": [156.52, 172.6], "sentence": " In a televised interview on Wednesday, French President Emmanuel Macron defiantly vowed to push through the controversial hike in the pension age to 64, saying he was prepared to accept unpopularity in the face of sometimes violent protests."}, {"speaker": "SPEAKER_01", "timestamp": [172.6, 186.0], "sentence": " I tell you this as a responsibility. I'm not trying to be re-elected. I can't do it constitutionally. But between the foundations and the short term and the general interest of the country, I choose the general interest of the country. And if I have to endorse unpopularity today, I will. Mais entre les sondages et le court terme et l'intérêt général du pays, je choisis l'intérêt général du pays."}, {"speaker": "SPEAKER_01", "timestamp": [186.0, 189.48], "sentence": " Et s'il faut derrière endosser l'impopularité aujourd'hui, je l'endosserai."}, {"speaker": "SPEAKER_05", "timestamp": [189.48, 193.62], "sentence": " Macron dit que ses réformes ne sont pas un luxe, mais une nécessité."}, {"speaker": "SPEAKER_05", "timestamp": [193.62, 204.08], "sentence": " Les unions, les politiciens opposés et d'autres opposants ont insisté qu'ils voulaient que les mesures de retraite soient arrêtées et sont prêts à soutenir Black Thursday pour leur chemin."}, {"speaker": "SPEAKER_05", "timestamp": [204.08, 211.44], "sentence": " drawn and are willing to support Black Thursday to get their way. In the face of a banking crisis and still high inflation, the U.S. Federal Reserve has"}], [{"speaker": "SPEAKER_07", "timestamp": [211.44, 218.38], "sentence": " opted to raise its key interest rate by a quarter of a percent to 5 percent."}, {"speaker": "SPEAKER_07", "timestamp": [218.38, 228.92], "sentence": " The hike was smaller than the half percent some analysts had expected, and Fed Chairman Jerome Powell hinted that the months of consecutive rises may be coming to an end."}, {"speaker": "SPEAKER_07", "timestamp": [228.92, 243.08], "sentence": " He also tried to reassure markets about U.S. financial institutions after recent trouble at regional banks, saying the country's banking system was sound and resilient, underpinned by strong capital and liquidity."}, {"speaker": "SPEAKER_00", "timestamp": [243.08, 247.18], "sentence": " underpinned by strong capital and liquidity."}, {"speaker": "SPEAKER_06", "timestamp": [247.18, 257.88], "sentence": " Migration control has returned top of the EU's policy agenda with leaders meeting in Brussels to discuss how to manage migrant flows following an increase in irregular arrivals."}, {"speaker": "SPEAKER_06", "timestamp": [257.88, 265.42], "sentence": " In Italy alone, arrivals have more than doubled in the first months of 2023 compared to the same period last year."}, {"speaker": "SPEAKER_06", "timestamp": [265.42, 285.24], "sentence": " After the recent shipwreck near the beach town of Steccazzo di Cutro in southern Italy, where more than 80 people died, Italy's Prime Minister Giorgia Meloni urged the EU to intervene on the issue. Even though Italy is seen as a transit country by migrants arriving in Europe, those who decide to stay are often stuck in limbo."}, {"speaker": "SPEAKER_06", "timestamp": [285.24, 292.14], "sentence": " Together with the NGO Baobab Experience, we came to take a look at one of the many informal settlements that are still present in Rome."}, {"speaker": "SPEAKER_06", "timestamp": [292.14, 296.84], "sentence": " This one behind me is located next to one of Rome's main railway stations."}, {"speaker": "SPEAKER_06", "timestamp": [296.84, 305.58], "sentence": " And we have been told we cannot get in for security reasons. It was estimated there are around 100 informal settlements in the Italian capital."}, {"speaker": "SPEAKER_06", "timestamp": [305.58, 310.4], "sentence": " Migrants who were staying in one of the largest settlements were recently evicted."}, {"speaker": "SPEAKER_06", "timestamp": [310.4, 311.98], "sentence": " But who are these people?"}, {"speaker": "SPEAKER_06", "timestamp": [311.98, 324.84], "sentence": " Well, according to the NGO that has been looking after them, most of these people are asylum seekers who prefer to live on the streets in the most precarious situations than stay in reception centres."}, {"speaker": "SPEAKER_06", "timestamp": [324.84, 367.4], "sentence": " Beyond the fence, several tents can be seen in the distance. e le situazioni più precarie, poi rimanere in centri di ricezione. Fuori dalla fessa, molte tende possono essere viste in distanza, mentre stiamo fuori, alcune persone andano in e fuori dal sito. di sovraffollamento, di condivisione di servizi igienici in diverse persone e anche di spazi di dormitori sovraffollati e in condizione di nessun tipo di servizio a supporto della persona. È meglio stare in una tenda in mezzo ad un parco perché quantomeno si è liberi e quantomeno si è in condizioni igieniche che sono dignitose. Baobab Experience has managed to take a few migrants off the streets."}, {"speaker": "SPEAKER_06", "timestamp": [367.4, 368.6], "sentence": " We meet Hamdi."}, {"speaker": "SPEAKER_06", "timestamp": [368.6, 371.36], "sentence": " He arrived in Italy from Tunisia two years ago."}, {"speaker": "SPEAKER_06", "timestamp": [371.36, 374.8], "sentence": " He considers himself lucky to have escaped to the worst."}, {"speaker": "SPEAKER_02", "timestamp": [374.8, 377.76], "sentence": " I don't have to stop on the street."}, {"speaker": "SPEAKER_02", "timestamp": [377.76, 379.76], "sentence": " I don't know why."}, {"speaker": "SPEAKER_02", "timestamp": [379.76, 386.0], "sentence": " Because 90% of the girls who sleep on the street then go to the streets."}, {"speaker": "SPEAKER_06", "timestamp": [386.0, 414.98], "sentence": " Because it's the only choice. for Euronews in Rome. Naturally sourced, earth-friendly, 100% organic and cruelty-free."}], [{"speaker": "SPEAKER_04", "timestamp": [414.98, 420.82], "sentence": " Just some of the eye-catching labels that many companies stamp on their products to attract the attention of consumers."}, {"speaker": "SPEAKER_04", "timestamp": [420.82, 423.22], "sentence": " But can these labels really be trusted?"}, {"speaker": "SPEAKER_00", "timestamp": [423.22, 430.66], "sentence": " Around 53% of environmental claims made by companies are estimated to provide vague misleading or unfounded information."}, {"speaker": "SPEAKER_04", "timestamp": [430.66, 459.76], "sentence": " That's according to the European Commission, which on Wednesday unveiled new rules to crack down on the phenomenon known as greenwashing. The new directive compels companies to back up their environmental claims with credible scientific evidence in order to protect consumers from deceptive marketing. The verification must be independent and take place before the product is put on the market. This information should then be made easy to access, for example through a QR code or a website link."}, {"speaker": "SPEAKER_05", "timestamp": [459.76, 468.16], "sentence": " We want first of all consumers to get a trustworthy information, which is consistent and verifiable."}, {"speaker": "SPEAKER_00", "timestamp": [468.16, 473.26], "sentence": " We want environmental labels that are more transparent and, of course, easier to understand."}, {"speaker": "SPEAKER_05", "timestamp": [473.26, 481.62], "sentence": " The directive will not create a single green label for the entire European Union."}, {"speaker": "SPEAKER_04", "timestamp": [481.62, 507.42], "sentence": " Instead, it will harmonize the requirements that apply to the 230 environmental labels currently on the market. If a company doesn't comply with the rules and continues to use greenwashing tags, it could face penalties like monetary fines, revenue confiscation and exclusion from public procurement. The EU's official eco label in place since 1992 will be exempt from the rules because it already complies with the verification criteria."}, {"speaker": "SPEAKER_04", "timestamp": [507.42, 514.7], "sentence": " The legislation proposed on Wednesday will now be negotiated between member states and the European Parliament before entering into force."}, {"speaker": "SPEAKER_04", "timestamp": [514.7, 533.76], "sentence": " Crowds of Muslims gathered in Jerusalem's Al-Asqa compound for evening prayers as the faithful prepare for the start of the month of Ramadan."}], [{"speaker": "SPEAKER_08", "timestamp": [533.76, 542.48], "sentence": " The compound, known to Jews as the Temple Mount, is the focal point for many Muslims, especially during the holy month."}, {"speaker": "SPEAKER_03", "timestamp": [542.48, 555.44], "sentence": " But with Ramadan coming this year against the backdrop of the worst Israeli-Palestinian fighting in recent years, there are concerns of intensified violence during the holy month."}, {"speaker": "SPEAKER_08", "timestamp": [555.44, 561.46], "sentence": " And the UN has called on all leaders to refrain from provocative actions at this sensitive time."}, {"speaker": "SPEAKER_08", "timestamp": [561.46, 566.4], "sentence": " For most families, it's a time of celebration."}, {"speaker": "SPEAKER_08", "timestamp": [566.4, 573.92], "sentence": " In the West Bank city of Ramallah, thousands cheered the lighting of a giant lantern as part of cultural events that mark the holy festivities."}, {"speaker": "SPEAKER_08", "timestamp": [573.92, 582.62], "sentence": " Ramadan is a month of dawn to dusk fasting, prayer and religious devotion for hundreds of millions of Muslims around the world."}]]}