{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 760.0}, {"start_time": 760.0, "end_time": 845.0}, {"start_time": 845.0, "end_time": 1172.0}, {"start_time": 1172.0, "end_time": 1335}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.94], "sentence": " Welcome to Euronews tonight. I'm Myram Zaidi. Here are headlines."}, {"speaker": "SPEAKER_05", "timestamp": [3.94, 15.9], "sentence": " The Netherlands confirms Omicron variant was present in Europe at least 10 days before South Africa alerted the world as more countries tightened COVID restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [15.9, 25.66], "sentence": " Meanwhile, there's increasing international concern for Zhang Jian, the Chinese journalist on hunger strike after being detained for her reporting at the start of the pandemic."}, {"speaker": "SPEAKER_05", "timestamp": [25.66, 31.44], "sentence": " NATO warns Russia about any military aggression against Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [31.44, 36.48], "sentence": " As President Putin says Moscow will act if NATO crosses what it calls a red line."}, {"speaker": "SPEAKER_05", "timestamp": [36.48, 46.64], "sentence": " Former far-right TV pundit Eric Zemmour enters the French presidential race, saying he's the only politician with the courage to save France."}, {"speaker": "SPEAKER_05", "timestamp": [46.64, 57.44], "sentence": " History in the making as US-born French activist Josephine Baker becomes the first black woman to receive France's highest honour as she's inducted into the Pantheon."}, {"speaker": "SPEAKER_05", "timestamp": [57.44, 78.36], "sentence": " Health authorities in the Netherlands say the Omicron variant was detected into local cases going back at least 11 days, meaning the mutation causing concern around the globe was already in Europe before South Africa had alerted the world to its existence."}, {"speaker": "SPEAKER_05", "timestamp": [78.36, 96.74], "sentence": " The European Medicines Agency says it will take another two weeks before scientists will be able to confirm if existing vaccines are able to deal with the new variant. But the executive director of the EMA says that even if Omicron spreads, the current vaccines will offer protection."}, {"speaker": "SPEAKER_05", "timestamp": [96.74, 111.24], "sentence": " The makers of the world's first approved COVID vaccine, Germany's biotech, says the work on a vaccine tailored to the new variant is already underway."}], [{"speaker": "SPEAKER_05", "timestamp": [111.24, 132.3], "sentence": " The UK has now identified at least 14 Omicron cases, nine are in Scotland. Face masks are now mandatory on public transport and in shops in England. New travel restrictions will require all international visits to get a PCR test within two days of arriving. Non-vaccinated people will have to quarantine for 10 days, regardless of a negative test."}, {"speaker": "SPEAKER_05", "timestamp": [132.3, 135.4], "sentence": " Prime Minister Boris Johnson says the best protection is to get boosted."}, {"speaker": "SPEAKER_08", "timestamp": [135.4, 145.96], "sentence": " DONALD TRUMP, President of the United States, We're going to be throwing everything at it in order to ensure that everyone eligible is offered that booster in, as I say, just over two months."}, {"speaker": "SPEAKER_08", "timestamp": [145.96, 153.6], "sentence": " All of our sites will increase their capacity and will stand up extra hospital hubs on top of those already active."}, {"speaker": "SPEAKER_08", "timestamp": [153.6, 158.16], "sentence": " There will be temporary vaccination centres popping up like Christmas trees."}, {"speaker": "SPEAKER_05", "timestamp": [158.16, 191.76], "sentence": " And we'll deploy at least 400 military personnel to assist the efforts of our NHS, alongside, of course, the fantastic Jabs Army of volunteers. Meanwhile, there is increasing international concern for Zhang Zhan, a Chinese journalist detained for reporting on the pandemic. The 38-year-old has been on hunger strike in prison and human rights groups have been calling for her to be treated. Matthew in the Cube has more on this. So Matthew, when did this case begin? Well, Marianne, this case dates back to February"}], [{"speaker": "SPEAKER_03", "timestamp": [191.76, 198.44], "sentence": " 2020, before any European country had locked down right at the start of the COVID-19 pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [198.44, 208.32], "sentence": " You see, back then, Zhang Jian, a 38-year-old Chinese citizen journalist, travelled to Wuhan, the city in China where the novel coronavirus was first reported."}, {"speaker": "SPEAKER_03", "timestamp": [208.32, 218.1], "sentence": " In a series of videos, she documented crowded hospital corridors, giving a true glimpse and a rare glimpse of the true nature of the health conditions in the city."}, {"speaker": "SPEAKER_03", "timestamp": [218.1, 276.2], "sentence": " As part of her reporting, she also criticised Beijing for negligence, saying they didn't do enough to limit the spread of the virus. But that was an issue because China has always praised itself for containing COVID-19 to domestic outbreaks and it has threatened to sanction anyone who goes against the official story. In May last year, Zhang Zhan was detained and in December she was convicted on charges of quote provoking public disorder. Since then, the 38-year-old has been on hunger strike and her family has recently warned that her health condition is deteriorating and she doesn't have much longer to live. In recent weeks, there has been increasing international concern, the European Union calling on China to immediately release Zhang Zhan and allow her treatment. Nabila Masrali, who is one of the European Union's spokespersons for foreign policy, saying on Twitter that Zhang Jian needs access to her family members and lawyers of her choice, calling on China to respect international human rights obligations."}, {"speaker": "SPEAKER_03", "timestamp": [276.2, 288.74], "sentence": " This has followed a number of calls from the likes of Amnesty International and even Reporters Without Borders, all of whom have been sharing this hashtag, Free Zhang Jian, a trend which has gained immediate traction and unprecedented traction this week alone."}, {"speaker": "SPEAKER_03", "timestamp": [288.74, 311.14], "sentence": " This is, of course, a unique case, Mariam. We've seen increasing concern for a number of Chinese journalists who have been detained since the start of the COVID-19 pandemic. But of course, at the same time, this case comes as there's also concern from an international community about the health of the absent Chinese tennis player, Peng Shui. Mariam. Thank you, Matthew. Let's now go to London for the latest,"}], [{"speaker": "SPEAKER_05", "timestamp": [311.14, 317.42], "sentence": " and we have Victoria Smith. So, Victoria, the booster vaccination programme has been expanded."}, {"speaker": "SPEAKER_05", "timestamp": [317.42, 320.04], "sentence": " Are the rules more clear on who can get them and when?"}, {"speaker": "SPEAKER_04", "timestamp": [320.04, 367.94], "sentence": " Well, what we heard from the Prime Minister just earlier, Mary-Anne, was a real bullish cry from both him and the Health Secretary for us all to go and get our booster jabs. The problem is there are 78 million of us eligible to do that, and the Prime Minister has said he'll get it all done in the next two months, by the end of January. Now, that is a pretty tall order, considering that many vaccination centres have now shut their doors, that the NHS of course is all wrapped up in the seasonal flu pandemic, the seasonal flu campaign and also their long waiting list of patients that haven't been seen because of the pandemic. So it's a big ask but the Prime Minister is saying we should all be confident, we should roll our sleeves up and get in the queue for our booster vaccinations."}, {"speaker": "SPEAKER_04", "timestamp": [367.94, 372.16], "sentence": " Now, that will be in order of priority, as it was with the other vaccinations."}, {"speaker": "SPEAKER_04", "timestamp": [372.16, 378.52], "sentence": " So the most vulnerable patients first, followed by the older, moving on down to the over 18s over time."}, {"speaker": "SPEAKER_04", "timestamp": [378.52, 383.36], "sentence": " Well, within the next two months. And we apparently should wait to be called on this."}, {"speaker": "SPEAKER_04", "timestamp": [383.36, 385.22], "sentence": " So how is he going to achieve this?"}, {"speaker": "SPEAKER_04", "timestamp": [385.22, 386.76], "sentence": " Well, he's bringing in the military."}, {"speaker": "SPEAKER_04", "timestamp": [386.76, 395.6], "sentence": " He's offering pharmacists more money per jab to get stuck in, quite literally, and do that from individual local chemists."}, {"speaker": "SPEAKER_04", "timestamp": [395.6, 401.66], "sentence": " He's recruiting an army of volunteers to train up and deliver the vaccinations as well."}, {"speaker": "SPEAKER_04", "timestamp": [401.66, 426.42], "sentence": " So it looks as if people will have to wait their turn, although I can tell you from experience there are walk-in centres available, although we have now heard there should be an order of priority. So a bullish approach in the news conference earlier from the Prime Minister and his team, but he says it's confident that it will work. Of course, what we don't know is too much about the variant itself, about Omicron itself. We know that testing is taking place."}, {"speaker": "SPEAKER_04", "timestamp": [426.42, 430.8], "sentence": " We don't know yet how transmissible it is or how serious it is."}, {"speaker": "SPEAKER_04", "timestamp": [430.8, 434.72], "sentence": " So this booster campaign, it's a hope that things will..."}, {"speaker": "SPEAKER_04", "timestamp": [434.72, 442.04], "sentence": " that it will seed the ground against the variant, but nobody can be entirely sure until testing has been completed in the next few weeks."}, {"speaker": "SPEAKER_05", "timestamp": [442.04, 446.78], "sentence": " So, Victoria, we're talking there about a bullish approach by Boris Johnson and his Cabinet."}, {"speaker": "SPEAKER_05", "timestamp": [446.78, 448.32], "sentence": " So, let's talk about masks."}, {"speaker": "SPEAKER_05", "timestamp": [448.32, 456.3], "sentence": " Now, they're now being made mandatory in public transport, in shops, people being told to cut down also on their social contact ahead of Christmas."}, {"speaker": "SPEAKER_05", "timestamp": [456.3, 459.76], "sentence": " But we're seeing mixed messaging coming on these measures."}, {"speaker": "SPEAKER_05", "timestamp": [459.76, 461.46], "sentence": " Are people getting confused?"}, {"speaker": "SPEAKER_05", "timestamp": [461.46, 465.92], "sentence": " Yeah, that's... Well, you can see where I am."}, {"speaker": "SPEAKER_04", "timestamp": [465.92, 469.44], "sentence": " I'm in front of Paddington Station, which is one of the UK's biggest rail stations."}, {"speaker": "SPEAKER_04", "timestamp": [469.44, 470.88], "sentence": " I've been up on the train myself."}, {"speaker": "SPEAKER_04", "timestamp": [470.88, 477.76], "sentence": " I'd say around half the people were wearing masks and half weren't, and you can see people walking up and down behind me, some wearing masks, some not."}, {"speaker": "SPEAKER_04", "timestamp": [477.76, 484.56], "sentence": " So either the message hasn't got through or people have decided not to take any notice, despite the fact there is a fine hanging over their heads."}, {"speaker": "SPEAKER_04", "timestamp": [484.56, 510.58], "sentence": " People can be fined some 200 euros not for not wearing masks and there's also some confusion about messaging from uh dr jenny harris the head of the uk health and security agency she says that it might be advisable to reduce the number of social contacts we make in the run-up to christmas boris johnson by contrast says we're not expected to change the way we live at the moment. He is expecting a better Christmas than last. He's very bullish. He's very confident."}, {"speaker": "SPEAKER_05", "timestamp": [510.58, 525.76], "sentence": " We'll wait to see. There'll be another press conference before Christmas. But at the moment, we're being told to wear our masks on public transport and in shops, but otherwise to carry on as normal. Victoria Smith in London, thank you for that update on the latest Covid measures in the UK."}, {"speaker": "SPEAKER_05", "timestamp": [525.76, 532.8], "sentence": " Thank you so much. NATO foreign ministers are meeting in the Latvian capital Riga amid worries"}], [{"speaker": "SPEAKER_05", "timestamp": [532.8, 544.56], "sentence": " over a build-up of Russian troops on the border with Ukraine. The increased military presence has fueled fears, particularly from the US, that Russia could be planning an incursion into Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [544.56, 549.38], "sentence": " Seven years ago, Russia of course invaded and then annexed the Crimean Peninsula from Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [549.38, 555.24], "sentence": " Since then, Russia has been accused of supporting a separatist insurgency in the east of the country."}, {"speaker": "SPEAKER_05", "timestamp": [555.24, 561.08], "sentence": " NATO Secretary General Jens Stoltenberg says any invasion by Russia would have consequences."}, {"speaker": "SPEAKER_02", "timestamp": [561.08, 595.68], "sentence": " We see a Russian military build-up. We see heavy armour. konsekvenser. to be transparent. And as I have stated several times now, there will be a high price to pay for Russia if they once again use force against the independent sovereign nation, Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [595.68, 605.68], "sentence": " Putin responding to what NATO said warned that deploying troops to Ukraine would represent a red line for Russia and will trigger a strong response."}, {"speaker": "SPEAKER_05", "timestamp": [605.68, 608.32], "sentence": " Well, for more on this, let's head to Shona Murray in Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [608.32, 611.14], "sentence": " So, Shona, good to have you on the programme."}, {"speaker": "SPEAKER_05", "timestamp": [611.14, 615.3], "sentence": " Now we're hearing strong words from both NATO and Russia over Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [615.3, 617.28], "sentence": " There's a real sense of tensions rising, no?"}, {"speaker": "SPEAKER_05", "timestamp": [617.28, 621.26], "sentence": " There certainly is."}, {"speaker": "SPEAKER_01", "timestamp": [621.26, 625.38], "sentence": " Of course, we don't know what Vladimir Putin's plan is for Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [625.38, 629.56], "sentence": " I mean, this has been on the table since 2014, as you mentioned there, since his annexation of Crimea."}, {"speaker": "SPEAKER_01", "timestamp": [629.56, 640.88], "sentence": " But certainly in the past few weeks and months, there has been a buildup, a military buildup, a severe escalation of a military buildup on Russia and Ukraine's vast border."}, {"speaker": "SPEAKER_01", "timestamp": [640.88, 673.2], "sentence": " We've heard from the Ukrainian prime minister that as many as a hundred thousand troops are there and we've heard from Jens Stoltenberg from nature saying that these are combat ready troops so it's obviously a huge concern on top of that we've seen Vladimir Putin engaging in a disinformation campaign in Ukraine and supporting Alexander uh Lukashenko's campaign on the EU's border with Poland and Lithuania and Latvia, with a deplorable situation where he took innocent young women, children, and had them in freezing temperatures as a way of destabilising Europe."}, {"speaker": "SPEAKER_01", "timestamp": [673.2, 676.42], "sentence": " So there is real concern and certainly rising tensions."}, {"speaker": "SPEAKER_05", "timestamp": [676.42, 680.26], "sentence": " Yeah, so lots of strong statements come from both sides there, Shona."}, {"speaker": "SPEAKER_01", "timestamp": [680.26, 706.9], "sentence": " Ukraine's Prime Minister was in Brussels trying to show up support from the EU. Now he's been speaking to you. What's he to say? That's right. I mean, he talked about the destabilization campaign of Lukashenko and Putin and how the whole point of that was to thwart European integration with Ukraine. But he also warned that this would, of course, destabilize Europe."}, {"speaker": "SPEAKER_01", "timestamp": [706.9, 754.74], "sentence": " This destabilization inside of Ukraine to stop Ukrainian European integration pass, but also it's bring destabilization inside of the Europe because of this migration crisis, because of this energy crisis, because of this cyber attacks. So this all bring destabilization both in Ukraine and in the European Union. So this all is very connected. That's Denis Shumyal, who's the Ukrainian prime minister, warning about Putin and Lukashenko's plan to destabilize Europe, using in particular the migration crisis, which is an ongoing issue in Europe, and of course, not to mention that military, very worrying military build-up on its border with Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [754.74, 757.78], "sentence": " Thanks so much for that update, Shona."}, {"speaker": "SPEAKER_05", "timestamp": [757.78, 760.14], "sentence": " Shona Murray in Brussels for us."}], [{"speaker": "SPEAKER_05", "timestamp": [760.14, 762.86], "sentence": " Welcome back to Euronews tonight."}, {"speaker": "SPEAKER_05", "timestamp": [762.86, 784.44], "sentence": " us. Welcome back to Euronews tonight. A landmark trial in Germany has found a 29-year-old Iraqi man guilty of genocide and crimes against humanity against the Yazidi minority. His German wife was sentenced to 10 years in prison last month for her role in the death of a five-year-old girl the couple had enslaved. Paul Hackett reports."}, {"speaker": "SPEAKER_05", "timestamp": [784.44, 787.1], "sentence": " five-year-old girl the couple had enslaved. Paul Hackett reports."}, {"speaker": "SPEAKER_07", "timestamp": [787.1, 792.8], "sentence": " Tahar al-Jamali hid his face as he entered the court in Frankfurt to learn his fate."}, {"speaker": "SPEAKER_07", "timestamp": [792.8, 807.88], "sentence": " It did nothing to change the verdict. A life term for genocide and other crimes, including crimes against humanity. Most harrowing, the former Islamic State member was found guilty of murdering a young Yazidi girl in Iraq."}, {"speaker": "SPEAKER_07", "timestamp": [807.88, 818.68], "sentence": " Enslaving both a girl and a mother in 2015, he later chained up the five-year-old in the sun, letting her die of thirst as punishment for wetting the bed."}, {"speaker": "SPEAKER_07", "timestamp": [818.68, 825.04], "sentence": " Last month in a separate trial, his German wife was jailed for 10 years for failing to do nothing to save the five-year-old."}, {"speaker": "SPEAKER_07", "timestamp": [825.04, 832.32], "sentence": " The landmark case is the first time an ISIS member has been convicted of genocide against the Yazidi minority."}, {"speaker": "SPEAKER_07", "timestamp": [832.32, 843.36], "sentence": " During the Islamic State's seizure of large swathes of Iraq and Syria, thousands of women and children were enslaved and raped by ISIS fighters."}, {"speaker": "SPEAKER_05", "timestamp": [843.36, 851.4], "sentence": " children were enslaved and raped by ISIS fighters. The highly controversial and far-right TV pundit Eric Zemmour has confirmed he'll be"}], [{"speaker": "SPEAKER_05", "timestamp": [851.4, 854.56], "sentence": " running to become France's next president."}, {"speaker": "SPEAKER_05", "timestamp": [854.56, 866.76], "sentence": " With an anti-immigrant rhetoric and warning that France must be saved from an Islamic invasion, Zemmour will be trying to replace President Emmanuel Macron, who still has to officially announce his candidacy. Zemmour will be trying to replace President Emmanuel Macron, who still has to officially announce his candidacy."}, {"speaker": "SPEAKER_05", "timestamp": [866.76, 874.66], "sentence": " Zemmour is going up against another well-known Marine Le Pen, the traditional leader of the French far-right movement."}, {"speaker": "SPEAKER_05", "timestamp": [874.66, 879.76], "sentence": " Well for more on the story, we're now joined from Paris by our international correspondent Annelies Borges."}, {"speaker": "SPEAKER_05", "timestamp": [879.76, 883.0], "sentence": " Annelies, how was Zemmour's speech received?"}, {"speaker": "SPEAKER_05", "timestamp": [883.0, 886.32], "sentence": " ANNELIES BORGES, French Foreign Minister, France Annelies, how was Zemmour's speech received?"}, {"speaker": "SPEAKER_06", "timestamp": [886.32, 892.38], "sentence": " Hi there. It was a colourful and attention-grabbing speech, to say the least."}, {"speaker": "SPEAKER_06", "timestamp": [892.38, 898.04], "sentence": " For months now, we've known of Zemmour's ambitions, his plans to run for president."}, {"speaker": "SPEAKER_00", "timestamp": [898.04, 969.7], "sentence": " But the way he chose to announce that, the way he chose to do it, certainly did not go unnoticed. The way he staged the shot, the angle of the camera, the fact that he was reading from sheets of paper into this old-style microphone, all of it was very clearly perceived here in France as a reference to General de Gaulle's 1940 appeal, a call to the French at the time to resist German occupation. And the message from Éric Zemmour today was certainly similar. He said that it was time for the French, who, like him, don't recognize France anymore, to put up a fight, to resist in view of an occupying force who's transforming this country into a shadow of its former self you have not moved and yet you have the feeling that you are no longer at home you have not left your country but it's as if your country had left you you feel like strangers in your own country your exiles fromiles from within. For a long time, you thought you were the only one to see, to hear, to think, to fear."}, {"speaker": "SPEAKER_00", "timestamp": [969.7, 972.14], "sentence": " You were afraid to say it."}, {"speaker": "SPEAKER_00", "timestamp": [972.14, 974.26], "sentence": " You were ashamed of your impressions."}, {"speaker": "SPEAKER_00", "timestamp": [974.26, 977.74], "sentence": " For a long time, you did not dare to say what you saw."}, {"speaker": "SPEAKER_00", "timestamp": [977.74, 980.94], "sentence": " And especially, you did not dare to see what you saw."}, {"speaker": "SPEAKER_06", "timestamp": [980.94, 1000.78], "sentence": " what you saw. And Zemmour saying in that speech that while he believes migration is not the only source of all France's problems, that the element of migration certainly aggravates all France's social issues at the moment."}, {"speaker": "SPEAKER_06", "timestamp": [1000.78, 1056.96], "sentence": " He said it is no longer time to reform this country, a reference of course to Emmanuel Macron's plan five years ago, but it is time to actually save it. The reaction has been passionate, of course a lot of critics stepping out today and saying that though that kind of speech was full of hatred and full of animosity, including some high-ranking officials of the government of Emmanuel Macron, France's Interior Minister, Gérald Darmanin, calling Zemmour's words utterly despicable. And what is interesting also to note is that several brands, including a very famous movie studio here in France, note is that several brands, including a very famous movie studio here in France, said that they did not authorize Zemmour to use some of the pictures that he used in that speech and announcing that they plan to take action against his campaign."}, {"speaker": "SPEAKER_05", "timestamp": [1056.96, 1067.78], "sentence": " So Annelies, there's been, as you're saying then, lots of criticism against Zemmour. But what does his candidacy then do to this presidential race?"}, {"speaker": "SPEAKER_06", "timestamp": [1067.78, 1087.7], "sentence": " Well, it certainly shakes things up. Very few analysts, however, believe that Zemmour actually stands a chance to win the presidency here in France come April next year. He has a lot of support, though. He is a media personality, a very famous writer whose books are bestsellers."}, {"speaker": "SPEAKER_06", "timestamp": [1087.7, 1093.46], "sentence": " And he has emerged as a controversial figure of some weight in recent months."}, {"speaker": "SPEAKER_06", "timestamp": [1093.46, 1146.96], "sentence": " But analysts suggest it takes as the favorite to win the job and to dethrone, if you want, Emmanuel Macron. The latest polls, however, suggest that he has lost somewhat that momentum. They put him at 14 to 15 percent, so behind Emmanuel Macron, who has yet to announce his candidacy, and the leader of the far right, Marine Le Pen. And that is what is going to be interesting to watch in the coming months, what exactly Éric Zemmour's presence in this race will do to the more traditional far right leader, Marine Le Pen, who has been well-quoted to at least reach the second round here in France."}, {"speaker": "SPEAKER_06", "timestamp": [1146.96, 1164.4], "sentence": " Some analysts suggest that Éric Zemmour could actually win some of her support and win some of her votes and steal some of her votes, while others believe that he could actually help her by making her look more traditional and more mainstream."}, {"speaker": "SPEAKER_05", "timestamp": [1164.4, 1170.68], "sentence": " Well, that does sound very interesting indeed. And it's definitely going to be an interesting presidential race."}, {"speaker": "SPEAKER_05", "timestamp": [1170.68, 1172.92], "sentence": " Annelies Borges, thank you so much."}], [{"speaker": "SPEAKER_05", "timestamp": [1172.92, 1183.18], "sentence": " Josephine Baker, the American-born entertainer, activist and resistance war hero, has been symbolically inducted into the pantheon in a ceremony in Paris."}, {"speaker": "SPEAKER_05", "timestamp": [1183.18, 1186.42], "sentence": " She is the first black woman to receive one of France's highest honours."}, {"speaker": "SPEAKER_05", "timestamp": [1186.42, 1189.46], "sentence": " Let's head to our reporter David Chazanne, who is there."}, {"speaker": "SPEAKER_05", "timestamp": [1189.46, 1193.26], "sentence": " So, David, this really is a big moment in history."}, {"speaker": "SPEAKER_05", "timestamp": [1193.26, 1194.58], "sentence": " Talk us through what's happened so far."}, {"speaker": "SPEAKER_09", "timestamp": [1194.58, 1232.18], "sentence": " Well, so far we've heard patriotic songs from the Second World War when Josephine Baker was an agent with the French resistance, specifically with the Air Force associated with the Free French Forces. So we've heard the Air Force choir doing a few songs. President Macron is going to be speaking and we expect him to say how poignant a time this is. As you were saying, the first black woman to be inducted into the Panthéon, which houses the tombs of France's greatest men and women."}, {"speaker": "SPEAKER_09", "timestamp": [1232.18, 1243.46], "sentence": " And this comes at a time when immigration is becoming a big issue in the presidential election debate, with the election due in just a few months."}, {"speaker": "SPEAKER_09", "timestamp": [1243.46, 1282.28], "sentence": " And we've just been hearing from Annelies Borges about Eric Zemmour who is a candidate just declared today on an anti-immigration platform so a lot of commentators are saying that what we're seeing at this ceremony here at the Pont des Hommes symbolizes another France the France of the resistance, the France that was less racist at that time when she moved here before the Second World War than the US. And she was free in France. At that time, there was no segregation as there was in the US."}, {"speaker": "SPEAKER_09", "timestamp": [1282.28, 1288.86], "sentence": " And she really made it her adopted home and stayed here for most of her life."}, {"speaker": "SPEAKER_05", "timestamp": [1288.86, 1293.56], "sentence": " OK, David, thank you so much on that brilliant story."}, {"speaker": "SPEAKER_05", "timestamp": [1293.56, 1294.4], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_05", "timestamp": [1294.4, 1306.32], "sentence": " OK, well, we will leave you with a no comment from Lodz in Poland, where the Christmas market has opened despite difficulties connected to the Covid-19 pandemic."}, {"speaker": "SPEAKER_02", "timestamp": [1306.32, null], "sentence": " Thanks for watching Euronews Tonight. Tak, jest atmosfera."}]]}