{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.96], "sentence": " European countries are tightening restrictions, especially in bars and restaurants, in a bid to tackle the surging Omicron variant."}, {"speaker": "SPEAKER_02", "timestamp": [10.96, 21.04], "sentence": " Tennis star Novak Djokovic has lost his appeal against deportation after the courts upheld the government decision to revoke his visa."}, {"speaker": "SPEAKER_03", "timestamp": [21.04, 31.24], "sentence": " Britain's opposition leader Keir Starmer says the Prime Minister Boris Johnson has lost moral authority and should resign."}, {"speaker": "SPEAKER_03", "timestamp": [31.24, 41.32], "sentence": " As tensions rise, Sweden boosts its military on its border with Russia, sending forces to the island of Gotland."}, {"speaker": "SPEAKER_06", "timestamp": [41.32, 47.0], "sentence": " Authorities in Kazakhstan say the number of deaths from the violent unrest earlier this month is greater than first reported."}, {"speaker": "SPEAKER_06", "timestamp": [47.0, 58.0], "sentence": " Germany is tightening restrictions on bars and restaurants in a bid to attack the surge in Omicron."}], [{"speaker": "SPEAKER_01", "timestamp": [58.0, 64.0], "sentence": " Access will be limited to people who are fully vaccinated or recovered and can't produce a negative test."}, {"speaker": "SPEAKER_01", "timestamp": [64.0, 65.28], "sentence": " Those who received a booster shot will be exempt from the test requirements. who are fully vaccinated or recovered and can't produce a negative test."}, {"speaker": "SPEAKER_01", "timestamp": [65.28, 70.64], "sentence": " Those who received a booster shot will be exempt from the test requirements."}, {"speaker": "SPEAKER_00", "timestamp": [70.64, 74.88], "sentence": " It's really important to follow the rules, get vaccinated."}, {"speaker": "SPEAKER_00", "timestamp": [74.88, 76.86], "sentence": " I got my third one."}, {"speaker": "SPEAKER_00", "timestamp": [76.86, 86.44], "sentence": " I think that's the only way really to get out from this pandemic situation and we want back our freedom to go out and see people and see friends."}, {"speaker": "SPEAKER_01", "timestamp": [86.44, 130.4], "sentence": " In Iceland, stricter COVID-19 restrictions started this week and are expected to run until at least the 2nd of February. And premises that do not serve food will have to close completely again. Iceland is struggling with a record number of patients putting pressure on the health system. Over in Portugal, people who have been assigned to work at polling stations in the upcoming general election began receiving their coronavirus booster shots. It will take many hours and there'll be hundreds of people. We touch cards and all that so this is really important. The government is still waiting on a decision from the Portuguese Attorney General on whether those voters in isolation or infected with the virus would be allowed to vote."}, {"speaker": "SPEAKER_01", "timestamp": [130.4, 139.48], "sentence": " Nearly 90% of the people have already received two doses and more than 35 have received a third dose of the Covid vaccine in Portugal."}, {"speaker": "SPEAKER_00", "timestamp": [139.48, 148.0], "sentence": " Thousands of people across Europe have once again been taking part in protests against vaccination and other anti-Covid measures."}], [{"speaker": "SPEAKER_00", "timestamp": [148.0, 172.62], "sentence": " A large demo took place in Paris as the French Parliament debates a bill that would force most people to be vaccinated in order to enter public spaces such as bars, restaurants and long-distance public transport. And thousands of activists also took part in a rally in the Austrian capital Vienna to protest against the planned compulsory vaccination starting in February."}, {"speaker": "SPEAKER_01", "timestamp": [172.62, 190.48], "sentence": " Constitutionally this law is nothing more than a rape of fundamental rights and freedoms exercised on each and every one of us. So away with this compulsory vaccination. Away!"}, {"speaker": "SPEAKER_02", "timestamp": [190.48, 215.32], "sentence": " In the Italian capital Rome, hundreds of anti-vax activists, most of them without masks, gathered on Saturday in the Piazza San Giovanni. They are angry over Prime Minister Mario Draghi's government's tightening of measures, including compulsory vaccination for the over-50s, due to come into force from February 15th."}, {"speaker": "SPEAKER_06", "timestamp": [215.32, 233.2], "sentence": " Anti-vaccine activists have also been vocal in Athens, where hundreds of people demonstrated against the restrictions and the government's decision to give a fourth dose of Covid-19 to immunocompromised people."}], [{"speaker": "SPEAKER_02", "timestamp": [233.2, 239.52], "sentence": " Tennis world number one Novak Djokovic has lost his appeal against deportation."}, {"speaker": "SPEAKER_02", "timestamp": [239.52, 247.76], "sentence": " The Chief Justice, James Alsop, announced that the court unanimously rejected the tennis man's bid to restore his visa."}, {"speaker": "SPEAKER_02", "timestamp": [247.76, 258.34], "sentence": " Djokovic's visa was cancelled by the Australian immigration minister Alex Honk for a second time after a first court decision was favourable to the tennis star."}, {"speaker": "SPEAKER_02", "timestamp": [258.34, 268.28], "sentence": " Djokovic's visa was cancelled by the Australian immigration minister Alex Honk for a second time after a first court decision was favourable to the tennis star."}, {"speaker": "SPEAKER_02", "timestamp": [268.28, 275.8], "sentence": " An appeal was immediately launched with Djokovic's lawyers calling the decision irrational and illogical."}, {"speaker": "SPEAKER_02", "timestamp": [275.8, 284.3], "sentence": " Australian authorities said that the tennis star's opposition to vaccination could cause civil unrest and triggered a high-profile legal battle."}, {"speaker": "SPEAKER_02", "timestamp": [284.3, 289.4], "sentence": " With this decision, the world number one loses his chance to defend his Australian Open title."}, {"speaker": "SPEAKER_02", "timestamp": [289.4, 296.32], "sentence": " Had he won, he would have faced fellow Serbian Miomir Kekmanovic in the tournament's first round on Monday evening."}, {"speaker": "SPEAKER_02", "timestamp": [296.32, 305.88], "sentence": " Djokovic will be deported back to his native Serbia and faces a possible three-year ban on re-entering Australia."}], [{"speaker": "SPEAKER_03", "timestamp": [305.88, 316.22], "sentence": " The pressure on Britain's Prime Minister Boris Johnson continues to rise, after opposition leader Keir Starmer said he'd lost his moral authority and urged him to resign."}, {"speaker": "SPEAKER_03", "timestamp": [316.22, 324.14], "sentence": " A series of gatherings by government figures, where lockdown rules appear to have been broken, are threatening to topple the Prime Minister."}, {"speaker": "SPEAKER_03", "timestamp": [324.14, 357.54], "sentence": " Many people are infuriated and he's being widely mocked on social media. Well, we've now got to a situation where you've got a Prime Minister who has lost the moral authority to lead. And just when you need, because we're not out of the pandemic, a government that has that moral authority to lead, we've lost it with this Prime Minister.\" On Friday, Johnson's office had to apologise to Queen Elizabeth for holding staff parties the night before Prince Philip's funeral last year."}, {"speaker": "SPEAKER_04", "timestamp": [357.54, 367.38], "sentence": " None of the parties have been denied by Johnson's office, although he's not alleged to have attended any of them."}], [{"speaker": "SPEAKER_03", "timestamp": [367.38, 373.92], "sentence": " Sweden is reinforcing its military presence on the island of Gotland, which is the closest part of the country to Russia."}, {"speaker": "SPEAKER_03", "timestamp": [373.92, 379.04], "sentence": " It comes after talks between NATO, the United States and Moscow failed last week."}, {"speaker": "SPEAKER_03", "timestamp": [379.04, 384.26], "sentence": " Although Sweden is not a NATO member, it's a close ally of the military alliance."}, {"speaker": "SPEAKER_03", "timestamp": [384.26, 396.46], "sentence": " The island is strategically located in the Baltic Sea, and the EU-Baltic states all share a border with Russia. Tensions between Ukraine and Moscow are rising after the talks failed."}, {"speaker": "SPEAKER_03", "timestamp": [396.46, 407.48], "sentence": " Russia has now around 100,000 troops stationed near Ukraine's border. And on Thursday and Friday, Ukraine was hit by cyber attacks that knocked many government websites offline."}, {"speaker": "SPEAKER_03", "timestamp": [407.48, 410.8], "sentence": " It's thought Russia was behind them."}, {"speaker": "SPEAKER_00", "timestamp": [410.8, 412.8], "sentence": " We can clearly track their signature."}, {"speaker": "SPEAKER_00", "timestamp": [412.8, 415.6], "sentence": " These are the Russian specialists who performed these actions."}, {"speaker": "SPEAKER_00", "timestamp": [415.6, 418.24], "sentence": " I'm 99.9 percent sure."}], [{"speaker": "SPEAKER_03", "timestamp": [418.24, 425.06], "sentence": " In Russia's Far East, forces continue to move westwards, but Moscow says it has no plans to attack Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [425.06, 431.4], "sentence": " It says it needs assurances from NATO that the former Soviet state won't ever join the alliance."}, {"speaker": "SPEAKER_03", "timestamp": [431.4, 435.82], "sentence": " It also wants all of NATO's weapons and forces out of Eastern Europe."}, {"speaker": "SPEAKER_03", "timestamp": [435.82, 442.96], "sentence": " But NATO has said Ukraine is an independent state, and it's not up to Moscow whether it joins the alliance or not."}, {"speaker": "SPEAKER_03", "timestamp": [442.96, 450.02], "sentence": " Meanwhile, Russia refuses to move its troops away from the Ukrainian border, saying it has the right to deploy them there."}, {"speaker": "SPEAKER_03", "timestamp": [450.02, 460.88], "sentence": " The recent violence in Kazakhstan has left 225 people dead,"}], [{"speaker": "SPEAKER_06", "timestamp": [460.88, 466.44], "sentence": " authorities said on Saturday, a substantial increase on previous official figures."}, {"speaker": "SPEAKER_06", "timestamp": [466.44, 472.38], "sentence": " The demonstrations over rising energy costs started out over the New Year weekend and spread quickly to the capital Almaty."}, {"speaker": "SPEAKER_06", "timestamp": [472.38, 474.44], "sentence": " But events soon turned uglier."}, {"speaker": "SPEAKER_04", "timestamp": [474.44, 487.2], "sentence": " Protesters said armed men with their faces covered started urging them to storm government buildings and by the night of January 5th, the city was in chaos."}, {"speaker": "SPEAKER_06", "timestamp": [487.2, 493.58], "sentence": " It was all peaceful out there. It's unfathomable. I can't understand it. How is this possible?"}, {"speaker": "SPEAKER_04", "timestamp": [493.58, 500.44], "sentence": " The authorities shooting at their own people."}, {"speaker": "SPEAKER_04", "timestamp": [500.44, 506.08], "sentence": " To help quell the disturbances, Russian troops arrived along with soldiers from several other former Soviet republics."}, {"speaker": "SPEAKER_06", "timestamp": [506.08, 517.08], "sentence": " Now they've started to leave and the Russian defence minister Sergei Shugul reported to Vladimir Putin that the withdrawal of the CSTO mission from Kazakhstan is planned to be completed on January 19th."}, {"speaker": "SPEAKER_03", "timestamp": [517.08, 529.1], "sentence": " Fire crews in Argentina have deployed this weekend in nine out of the country's 23 provinces as forest fires continue to rage."}], [{"speaker": "SPEAKER_03", "timestamp": [529.1, 537.34], "sentence": " In Rio Negro province, nearly 100 firefighters and support staff are fighting the largest blaze in the Nahualhuapi National Park."}, {"speaker": "SPEAKER_03", "timestamp": [537.34, 543.58], "sentence": " The flames have engulfed a forest that surrounds a major highway. No injuries have so far been reported."}, {"speaker": "SPEAKER_05", "timestamp": [543.58, 551.0], "sentence": " a major highway. No injuries have so far been reported. The United Nations Human Rights Office says it's alarmed by an increase in nationalistic"}], [{"speaker": "SPEAKER_05", "timestamp": [551.0, 588.26], "sentence": " rhetoric and hate speech by Serbian private individuals and politicians. The UN body said the fear is that such acts could continue increasing in 2022, when elections are due to take place in both Serbia and Bosnia and Herzegovina Lisbon City Hall has been fined one and a quarter million euros for passing personal data of protest marches to foreign embassies details were shared with countries including Russia between 2018 and last year, when Fernando Medina was mayor."}, {"speaker": "SPEAKER_05", "timestamp": [588.26, 591.4], "sentence": " The fine was issued by Portugal's Data Protection Commission."}]]}