{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 677.0}, {"start_time": 677.0, "end_time": 760.0}, {"start_time": 760.0, "end_time": 1025.0}, {"start_time": 1025.0, "end_time": 1148.0}, {"start_time": 1148.0, "end_time": 1348}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 2.96], "sentence": " Hello, you're watching Euronews Tonight."}, {"speaker": "SPEAKER_11", "timestamp": [2.96, 4.12], "sentence": " I'm Alastair Sanford."}, {"speaker": "SPEAKER_11", "timestamp": [4.12, 7.96], "sentence": " Here are today's main headlines."}, {"speaker": "SPEAKER_11", "timestamp": [7.96, 17.92], "sentence": " Saying goodbye with flowers, Angela Merkel finally bows out after 16 years in office as Olaf Scholz is sworn in as German Chancellor."}, {"speaker": "SPEAKER_10", "timestamp": [17.92, 19.4], "sentence": " Auf Wiedersehen, Angela."}, {"speaker": "SPEAKER_10", "timestamp": [19.4, 21.68], "sentence": " An icon for many people across Europe."}, {"speaker": "SPEAKER_10", "timestamp": [21.68, 25.34], "sentence": " Here in the Cube, we'll be taking a look back at Merkel's most memorable moments."}, {"speaker": "SPEAKER_11", "timestamp": [25.34, 37.1], "sentence": " Boris Johnson's former advisor resigns as pressure piles up on the British Prime Minister over claims his staff held a Christmas party last year while the country was locked down."}, {"speaker": "SPEAKER_11", "timestamp": [37.1, 41.02], "sentence": " And a green light for many lights."}, {"speaker": "SPEAKER_11", "timestamp": [41.02, 53.88], "sentence": " The French city of Lyon goes ahead with its Fête des Lumières after the pandemic forced last year's event to be cancelled. Welcome to the programme. Olaf Scholz has"}], [{"speaker": "SPEAKER_11", "timestamp": [53.88, 83.1], "sentence": " been officially sworn in as Germany's new Chancellor, taking over from Angela Merkel following her 16 years in the top job. Merkel handed the reins over to Scholz in a ceremony at the Chancellery in Berlin, where she congratulated her successor and wished him the best of luck in what she said was perhaps one of the most beautiful tasks being responsible for this country. Scholz in return promised to do all he could to work towards a new start for Germany as Thomas Blade reports."}, {"speaker": "SPEAKER_03", "timestamp": [83.1, 89.0], "sentence": " German MPs were on their feet to applaud their new Chancellor Olaf Scholz, who begins his reign as German leader."}, {"speaker": "SPEAKER_03", "timestamp": [89.0, 97.0], "sentence": " During proceedings in the Bundestag on Wednesday, MPs voted on the proposed new government, with Scholz getting the majority he needed."}, {"speaker": "SPEAKER_03", "timestamp": [97.0, 103.0], "sentence": " Then the Speaker of the Parliament asked if he accepts the nomination, to which with a wry smile Scholz said yes."}, {"speaker": "SPEAKER_00", "timestamp": [103.0, 106.0], "sentence": " to which, with a wry smile, Scholz said yes. That was loud and sensible, Mr. Chancellor."}, {"speaker": "SPEAKER_03", "timestamp": [106.0, 112.0], "sentence": " Scholz now leads a coalition government never before seen in German politics."}, {"speaker": "SPEAKER_03", "timestamp": [112.0, 121.0], "sentence": " Left-leaning Social Democrats, environmentalist-driven Greens and the right-leaning Liberals must all work together to achieve their programme for government."}, {"speaker": "SPEAKER_03", "timestamp": [121.0, 125.18], "sentence": " Watching from above was the now former Chancellor Angela Merkel. programme for government."}, {"speaker": "SPEAKER_03", "timestamp": [125.18, 129.38], "sentence": " Watching from above was the now former Chancellor Angela Merkel."}, {"speaker": "SPEAKER_03", "timestamp": [129.38, 133.32], "sentence": " She held a top spot in Germany for over 16 years."}, {"speaker": "SPEAKER_03", "timestamp": [133.32, 149.18], "sentence": " During her term she oversaw Germany's economic successes in the late noughties, the global banking collapse, the war on the so-called Islamic State and the migrant crisis. Now she leaves behind a Germany that is wrestling with a worsening COVID-19 situation."}, {"speaker": "SPEAKER_11", "timestamp": [149.18, 156.16], "sentence": " Well let's head live to Berlin now where we can join our reporter Kate Brady."}], [{"speaker": "SPEAKER_04", "timestamp": [156.16, 187.92], "sentence": " Kate, the first challenge for Olaf Scholz and his new government is going to be to tackle this fourth COVID wave with cases soaring and also the country considering mandatory vaccinations what is the government's plan exactly this is the fourth wave certainly is hitting germany harder harder than any other wave during the pandemic so far and it certainly is going to be overshadowing uh the first, if not the first year or so, of this new government's time in office."}, {"speaker": "SPEAKER_04", "timestamp": [187.92, 269.82], "sentence": " Now, of course, as you mentioned, the talk now is whether or not there is going to be a vaccine mandate, and that proposal was put to Parliament this week, and the new government is hoping to see that passed actually by the end of the week, and what we'd see if that was indeed passed by Parliament and then the Upper House as well would be actually a partial vaccine mandate at least initially that could come into force as early as mid-march that would initially be for health care workers and then the likely expectation is that would be then extended to the entire population is in an attempt to try and get the vaccination rates up they have stagnated for several weeks now. They've ticked up ever so slightly in the last couple of weeks to about 68, 69% of the population now being fully vaccinated. But of course, in the meantime, as you mentioned, the number of cases still going up, still around 60,000 to 70,000 per day later in the week. And Germany also saw the highest number of daily deaths caused by Covid-19 since February yesterday so of course those are very concerning numbers and certainly something that the government is going to be dealing with with tighter measures even still haven't been ruled out and around the country today as well the latest measures that really do start to restrict public life especially for the uninated, are coming into force in Germany's various 16 states."}, {"speaker": "SPEAKER_11", "timestamp": [269.82, 274.88], "sentence": " Now, abroad, Scholz's first trip is going to be to Paris and Brussels."}], [{"speaker": "SPEAKER_11", "timestamp": [274.88, 279.14], "sentence": " It comes at a time with heightened tension with Russia over Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [279.14, 282.6], "sentence": " What can we expect from the new government on the foreign policy front?"}, {"speaker": "SPEAKER_04", "timestamp": [282.6, 295.6], "sentence": " What can we expect from the new government on the foreign policy front? I think Scholz made it very clear just after the coalition deal was signed yesterday, he was probed on a few foreign policy questions and he said Germany's foreign policy is one of continuity."}, {"speaker": "SPEAKER_04", "timestamp": [295.6, 298.12], "sentence": " So we're not expecting to see any massive changes."}, {"speaker": "SPEAKER_04", "timestamp": [298.12, 303.48], "sentence": " It's very clear even from the visit that you just mentioned, Scholz will be heading to Paris on Friday."}, {"speaker": "SPEAKER_04", "timestamp": [303.48, 310.92], "sentence": " Somewhat of a tradition now when the Chancellor is re-elected or newly elected, the first foreign trip always tends to be to Paris."}, {"speaker": "SPEAKER_04", "timestamp": [310.92, 349.94], "sentence": " And then he'll follow that with a visit to Brussels in the afternoon, where he'll meet with both the EU Commission President Ursula von der Leyen and also the Chief of NATO, Jens Stoltenberg, to underline really Germany's commitment both to the EU, strengthening the EU on the global stage, that's one of the new coalition government's real key aims, and also Germany's responsibility that it feels towards NATO as well. So of course, below the commitment to the EU, the coalition deal makes it very clear that transatlantic ties are very high up the agenda when it comes to German foreign policy."}, {"speaker": "SPEAKER_04", "timestamp": [349.94, 359.12], "sentence": " But interestingly, we are expecting to see some harsher stances, particularly when it comes towards Russia that you just mentioned, but also China as well."}, {"speaker": "SPEAKER_04", "timestamp": [359.12, 366.18], "sentence": " In the past, critics have often said that Germany has put its industrial and economic interests above those of human rights."}, {"speaker": "SPEAKER_04", "timestamp": [366.18, 378.46], "sentence": " But incoming or now, Foreign Minister Annalena Baerbock has certainly not minced her words previously when it comes to the possibility of Germany certainly taking a harder stance towards China in the future."}, {"speaker": "SPEAKER_04", "timestamp": [378.46, 402.5], "sentence": " The topic came up yesterday, of course, after US President Joe Biden announced that the US would be staging a diplomatic boycott of the Winter Olympics in Beijing. It's not yet clear whether or not Germany would follow suit with Olaf Scholz, the new German Chancellor, certainly avoiding that question yesterday. So definitely plenty for the new government to be getting on with, both here in Germany and further afield."}, {"speaker": "SPEAKER_11", "timestamp": [402.5, 405.44], "sentence": " Kate Brady in Berlin, thanks very much."}, {"speaker": "SPEAKER_11", "timestamp": [405.44, 451.76], "sentence": " German drugs maker BioNTech says the vaccine they developed with Pfizer neutralises the Omicron variant after three doses. Preliminary studies indicate the boosters increased people's levels of virus-fighting antibodies by 25-fold. Scientists now hope the jump in the antibodies counts from a third dose will be enough to counter the new strain. Pfizer-BioNTech say they're already working on an Omicron-specific vaccine. The first person in the world to be officially vaccinated against COVID-19 has urged people to get immunized. Margaret Keenan reunited with the nurse who gave her the first jab exactly one year ago in Coventry in England. Since then, over 46 million people in the UK have received two doses."}, {"speaker": "SPEAKER_11", "timestamp": [451.76, 456.0], "sentence": " Around the world, 3.3 billion people have been fully vaccinated."}, {"speaker": "SPEAKER_11", "timestamp": [456.0, 462.24], "sentence": " Boris Johnson faced a tough grilling at Prime Minister's questions today"}], [{"speaker": "SPEAKER_11", "timestamp": [462.24, 485.12], "sentence": " over an alleged Christmas party in Downing Street last year during a period of national lockdown. The Prime Minister was forced to apologise after a video was leaked to British media that showed members of his staff laughing about the event and practising how to answer questions about it. Johnson said he was sickened by the video and would be taking action if anything was proven to have happened."}, {"speaker": "SPEAKER_07", "timestamp": [485.12, 500.72], "sentence": " I have been repeatedly assured since these allegations emerged that there was no party and that no Covid rules were broken and that is what I have been repeatedly assured."}, {"speaker": "SPEAKER_07", "timestamp": [500.72, 520.6], "sentence": " assured. But I've asked the cabinet secretary to establish all the facts and to report back as soon as possible. And Mr Speaker, it goes without saying that if those rules were broken, then there will be disciplinary action for all those involved."}, {"speaker": "SPEAKER_11", "timestamp": [520.6, 530.28], "sentence": " His answers didn't appear to satisfy the opposition Labour leader Keir Starmer, who said millions of people now think the Prime Minister is taking them for fools."}, {"speaker": "SPEAKER_11", "timestamp": [530.28, 535.48], "sentence": " He questioned Boris Johnson's moral authority in remaining in place as leader of the country."}, {"speaker": "SPEAKER_00", "timestamp": [535.48, 568.88], "sentence": " Her Majesty the Queen sat alone when she marked the passing of the man she'd been married to for 73 years. Leadership, sacrifice, that's what gives leaders the moral authority to lead. Does the Prime Minister think he has the moral authority to lead and to ask the British people to stick to the rules? Well we can head to London now and join our reporter, Tige Enrights, who's at Westminster."}], [{"speaker": "SPEAKER_00", "timestamp": [568.88, 585.0], "sentence": " Tige, Johnson's former aide, Allegra Stratton, has now resigned. We've heard the Prime Minister there apologising to Parliament but facing a grilling by Keir Starmer. There have also been calls for his resignation. Did his answers at Prime Minister's questions satisfy anyone?"}, {"speaker": "SPEAKER_05", "timestamp": [585.0, 607.36], "sentence": " Hi Alistair. It certainly doesn't feel like the end of the story. We heard him today apologising specifically for the video recording which of course showed his staff laughing at questions during rehearsals about any press conferences surrounding this party."}, {"speaker": "SPEAKER_05", "timestamp": [607.36, 622.44], "sentence": " And he apologized for the impression it gave. But there was no apology for the party itself, which Boris Johnson, as you heard there, continued to insist did not happen. And he continued to insist that no COVID rules were indeed broken by his team last Christmas."}, {"speaker": "SPEAKER_05", "timestamp": [622.44, 661.64], "sentence": " Yes, this video does appear to suggest that a party did indeed happen and some would say that its occurrence was confirmed by the resignation of his press adviser, former press adviser Allegra Stratton, who was recorded in that video. As we know, Westminster is a pretty leaky place. The story first broke a week ago in the newspapers and it does appear to be gaining momentum rather than going away. After a series of pretty embarrassing leaks from the inner corridors of government here, it does appear there are some within the Johnson administration who would actually like to see him gone and there is always the potential for more revelations."}, {"speaker": "SPEAKER_05", "timestamp": [661.64, 678.1], "sentence": " There are indeed also other rumours of further parties, including some rumours, it has to be said, too, of parties within Boris Johnson's own apartment within Downing Street. And if those are confirmed or proven, then things get exceptionally tricky for him. And what about the"}], [{"speaker": "SPEAKER_11", "timestamp": [678.1, 687.38], "sentence": " pandemic, Tye? What does this do as far as Boris Johnson's authority is concerned? Because he's now expected to ask the public to follow more restrictions."}, {"speaker": "SPEAKER_05", "timestamp": [687.38, 726.58], "sentence": " Yes, that's right. And you heard the leader of the opposition there, Keir Starmer, questioning Boris Johnson's moral authority, his leadership at this moment in time. The government here in England is expected in the next week or so to further tighten COVID restrictions, adding in measures which are already or have remained in place elsewhere, things like continuing to work from home, the wearing of masks in shops or the checking of people's vaccine status to get access to places like restaurants or nightclubs. There are reports the government is considering stepping up COVID measures to battle the new Omicron variant."}, {"speaker": "SPEAKER_05", "timestamp": [726.58, 733.84], "sentence": " Some have argued that it's potentially a cynical move to try and move the news agenda on from this particular scandal."}, {"speaker": "SPEAKER_05", "timestamp": [733.84, 745.52], "sentence": " And indeed, if he does pursue them, Boris Johnson is likely to face even more opposition from his own MPs, his own Conservative MPs, many of whom are some of the biggest critics of lockdown measures."}, {"speaker": "SPEAKER_05", "timestamp": [745.52, 759.5], "sentence": " And indeed, I'm sure if the rules are tightened, there'll be many who say, will people indeed follow these rules if it has been shown that people within Boris Johnson's inner circle haven't been following them in the past? Alistair?"}, {"speaker": "SPEAKER_11", "timestamp": [759.5, 762.5], "sentence": " Ty, thanks very much. Ty Genwright in London."}], [{"speaker": "SPEAKER_11", "timestamp": [762.5, 772.56], "sentence": " Well, more now on the mounting pressure on Boris Johnson following a leaked video of his staff making light of an apparent Christmas party at Downing Street last year while the country was in lockdown."}, {"speaker": "SPEAKER_11", "timestamp": [772.56, 776.92], "sentence": " Let's go back to London to speak to Jonathan Liss, who's a political commentator."}, {"speaker": "SPEAKER_11", "timestamp": [776.92, 779.14], "sentence": " Thanks for joining us on the programme."}, {"speaker": "SPEAKER_11", "timestamp": [779.14, 795.68], "sentence": " We've had the resignation this afternoon of the former aide, Allegra Stratton, this after an extraordinary week. Do you think what's happened so far will, and including the Prime Minister's replies today, will that satisfy his critics, notably in his own party?"}, {"speaker": "SPEAKER_01", "timestamp": [795.68, 808.94], "sentence": " I think that they're desperate for some kind of satisfaction. Obviously, Allegra Stratton has been sort of thrown under the bus and they're hoping that she'll kind of act as a kind of shock absorber."}, {"speaker": "SPEAKER_01", "timestamp": [808.94, 811.66], "sentence": " But I think that will be misguided."}, {"speaker": "SPEAKER_01", "timestamp": [811.66, 823.66], "sentence": " This story has taken a long time to get going, but it's much more serious than the last story of a similar nature, which was Dominic Cummings, Boris Johnson's former adviser, last year."}, {"speaker": "SPEAKER_01", "timestamp": [823.66, 841.9], "sentence": " That dominated the news for two weeks. But this goes right up the top. This isn't just about the prime minister sanctioning parties or knowing about parties. It's about him attending parties and then trying to cover it up and lying about it. So I don't think that this whole kind of announcing an investigation, feigning shock, is going to work."}, {"speaker": "SPEAKER_11", "timestamp": [841.9, 869.14], "sentence": " And importantly, there was a poll out today, a snap poll, which showed only 9% of people think that a party didn't take place and over 50% want Johnson to resign. We've never had that before. And that could be really, really troubling for him if it carries on for the next days or weeks. He's survived plenty of scandals before, of course. He does have a majority of 80, and the election is three years away, although there's a by-election next week."}, {"speaker": "SPEAKER_11", "timestamp": [869.14, 872.28], "sentence": " Do you think this is something that he can ride out?"}, {"speaker": "SPEAKER_01", "timestamp": [872.28, 878.32], "sentence": " Well, the one thing that we know about Boris Johnson is you can never underestimate him."}, {"speaker": "SPEAKER_01", "timestamp": [878.32, 924.8], "sentence": " As you say, he's ridden out plenty of scandals before, and he's certainly lasted a number of things which would have felled other prime ministers through virtue of his total shamelessness. He simply doesn't get affected by things that will kind of touch other people. But this does feel different, because this is something that every single person in Britain is invested in. It's something that everyone has experience of, because we were all here last Christmas. We were all forced to curtail our plans. We couldn't see our friends and family. We couldn't have gatherings. And there's a visceral kind of anger, I think, when it's seen so blatantly that it's one rule for us, one for them. That's the line that the Labour Party is pushing with, and it seems to be cutting through."}, {"speaker": "SPEAKER_01", "timestamp": [924.8, 929.4], "sentence": " This is the story now that everyone is talking about, and I think it's going to last for the next days and weeks."}, {"speaker": "SPEAKER_01", "timestamp": [929.4, 935.52], "sentence": " And it's really a case of how much Boris Johnson can throw other people under the bus, how much he can pass the blame to others."}, {"speaker": "SPEAKER_01", "timestamp": [935.52, 945.08], "sentence": " If it becomes clear and irrefutable that he himself has attended parties, which a lot of people have testified that he has, then I think that becomes untenable."}, {"speaker": "SPEAKER_01", "timestamp": [945.08, 957.22], "sentence": " But really, this is a question for Tory MPs, whether they want to have a vote of no confidence in Boris Johnson, because unless he resigns of his own volition, that's the only way to remove him from office."}, {"speaker": "SPEAKER_11", "timestamp": [957.22, 969.5], "sentence": " And just briefly, what about the pandemic? I mean, these events, of course, were last year, but the pandemic is very much still raging. Given all what's coming to light, how are the public going to respond to potentially more restrictions?"}, {"speaker": "SPEAKER_01", "timestamp": [969.5, 1005.02], "sentence": " Well, this is the fundamental point, isn't it? It's not just a matter of historical interest, this story. It's very current for the reason you identify. Boris Johnson is planning to introduce a new set of limited measures to combat Omicron, possibly today and certainly this week. And so the public is going to see this as a distraction, but also is going to make the story worse for him in terms of the party. But from a public health perspective, as you say, people are not going to want to follow rules that they don't think Boris Johnson is following himself."}, {"speaker": "SPEAKER_11", "timestamp": [1005.02, 1024.1], "sentence": " This is not just about tackling the virus. It's about making sure that the prime minister and the government has a moral authority to lead, that the people who set the rules are also following them. Because if they're not, then it's very, very hard to convince other people that they should. Jonathan List, political commentator. Thanks very much for joining us there from London."}, {"speaker": "SPEAKER_11", "timestamp": [1024.1, 1025.78], "sentence": " Jonathan List, political commentator, thanks very much for joining us there from London."}], [{"speaker": "SPEAKER_11", "timestamp": [1025.78, 1031.12], "sentence": " Well, here in the French city of Lyon, the Fête des Lumières light festival is kicking off."}, {"speaker": "SPEAKER_11", "timestamp": [1031.12, 1038.54], "sentence": " It's hoped this year's events will be a sparkling success and neither the weather nor the strict coronavirus measures will dampen people's spirits."}, {"speaker": "SPEAKER_11", "timestamp": [1038.54, 1040.66], "sentence": " Angela Barnes has more."}, {"speaker": "SPEAKER_08", "timestamp": [1040.66, 1057.72], "sentence": " has more. During four days the entire city lights up at night as public buildings, town squares, parks and even lakes become canvases for works of art."}, {"speaker": "SPEAKER_06", "timestamp": [1057.72, 1065.08], "sentence": " It's a child's instinct. We like to throw pebbles on the water."}, {"speaker": "SPEAKER_00", "timestamp": [1065.08, 1069.02], "sentence": " It's always intriguing that the pebbles' impact creates light waves."}, {"speaker": "SPEAKER_00", "timestamp": [1069.02, 1072.7], "sentence": " There's a dialogue between the vegetal canopy and the water surface."}, {"speaker": "SPEAKER_00", "timestamp": [1072.7, 1083.62], "sentence": " This year, the organisers want the festival to be more inclusive for all generations."}, {"speaker": "SPEAKER_08", "timestamp": [1083.62, 1085.0], "sentence": " The organizers want the festival to be more inclusive for all generations."}, {"speaker": "SPEAKER_08", "timestamp": [1085.0, 1094.0], "sentence": " All in all, 27 places in Lyon form part of the backdrop for 31 sound and light performances."}, {"speaker": "SPEAKER_03", "timestamp": [1094.0, 1097.0], "sentence": " This year we put the focus on young creators."}, {"speaker": "SPEAKER_00", "timestamp": [1097.0, 1108.88], "sentence": " 60% of the artists who present their artwork at the Fête des Lumière are new participants."}, {"speaker": "SPEAKER_08", "timestamp": [1108.88, 1117.6], "sentence": " Jeremy Bello was supposed to take part in it last year for the first time, but then came Covid and the vast majority of the Fête de Lumière programme was cancelled."}, {"speaker": "SPEAKER_08", "timestamp": [1117.6, 1132.24], "sentence": " We benefited from this time to think and ask ourselves about our relation to society, about our take on reality, and to offer an artwork which has evolved during these past two years and which is presented now in its best version."}, {"speaker": "SPEAKER_00", "timestamp": [1132.24, 1139.28], "sentence": " This year the Fête des Lumière takes place despite the ongoing pandemic."}, {"speaker": "SPEAKER_08", "timestamp": [1139.28, 1145.0], "sentence": " However, visitors must wear face masks and need a sanitary pass to visit indoor installations."}, {"speaker": "SPEAKER_11", "timestamp": [1145.0, 1153.92], "sentence": " Now, as we've been hearing, Olaf Scholz has replaced Angela Merkel as Germany's new Chancellor."}], [{"speaker": "SPEAKER_11", "timestamp": [1153.92, 1160.98], "sentence": " It brings an end to more than 16 years in office for the CDU politician and the first ever female German leader."}, {"speaker": "SPEAKER_11", "timestamp": [1160.98, 1166.4], "sentence": " Matthew in the Cube has been taking a look back at Merkel's most memorable moments."}, {"speaker": "SPEAKER_10", "timestamp": [1166.4, 1195.84], "sentence": " It was November 22nd, 2005, the day when Angela Merkel assured herself of a place in the history books when she was appointed Germany's first ever female chancellor. More than 16 years later, Merkel falls just a week short of a record term in office. Within Germany, Angela Merkel is recognized for improving the country's status and influence, nearly halving unemployment, but at the same time being criticized for acting too slow on climate change."}, {"speaker": "SPEAKER_10", "timestamp": [1195.84, 1211.04], "sentence": " But internationally, Merkel was also recognized for the crises which she helped to manage Europe through, from the 2008 economic crisis to the influx of migrants into the continent in 2015, and of course more recently the Covid-19 pandemic."}, {"speaker": "SPEAKER_10", "timestamp": [1211.04, 1247.48], "sentence": " Merkel worked to ensure a fractious European Union remained together, amid assured enduring popularity abroad as a role model for women. She served alongside four French presidents, five UK prime ministers and eight Italian premiers. Along their way there were many memorable and viral moments that have captured the world's attention. For example from her celebrating Germany's victory at the 2014 FIFA World Cup in Brazil to her signature rhombus hand gesture. Internationally Merkel also was the instigator of EU sanctions on Russia following the annexation of Crimea and its support for separatists in eastern Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [1247.48, 1258.48], "sentence": " Who could forget this memorable exchange in 2007 between Merkel, who admits she is afraid of dogs, and the Russian president Vladimir Putin, Putin denying he had tried to intimidate Merkel."}, {"speaker": "SPEAKER_10", "timestamp": [1258.48, 1285.44], "sentence": " The German chancellor also enjoyed a tense relationship with the former US president Donald Trump, such as in 2017 when, at their first meeting at the White House reporters had to remind them to shake hands. And more recently during those tense Brexit negotiations there was this exchange of a laugh with former UK Prime Minister Theresa May when they wore a similar colored jacket to an EU summit in Brussels. So Alistair it now brings an end to more than 16 years for Angela Merkel."}, {"speaker": "SPEAKER_11", "timestamp": [1285.44, 1297.24], "sentence": " The 67-year-old says she doesn't want to take on a new political role. She's been very quiet about her future plans, saying that although she wants to read and sleep, she's also interested to see where she will turn up next."}, {"speaker": "SPEAKER_11", "timestamp": [1297.24, 1309.06], "sentence": " Matthew, thank you very much. Matthew Holroyd in the Cube. We leave you with a no comment from Bangkok in Thailand, where Santa is going below and beyond to ensure everyone receives their presents this Christmas."}]]}