{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.58], "sentence": " The NATO summit in Lithuania ends with Ukraine one step closer to membership of the military alliance."}, {"speaker": "SPEAKER_02", "timestamp": [7.58, 18.04], "sentence": " Well-known BBC anchor Hugh Edwards has been identified by his wife as the person at the centre of a sexual photo scandal."}, {"speaker": "SPEAKER_02", "timestamp": [18.04, 27.38], "sentence": " The NATO summit in Lithuania has ended without a timeline for Ukraine's membership."}], [{"speaker": "SPEAKER_02", "timestamp": [27.38, 30.94], "sentence": " But the alliance says it is committed to the idea."}, {"speaker": "SPEAKER_02", "timestamp": [30.94, 40.52], "sentence": " Although there was no dramatic breakthrough on the final day, Kiev did win fresh pledges of weapons to help fight Russia and longer-term security guarantees."}, {"speaker": "SPEAKER_02", "timestamp": [40.52, 47.0], "sentence": " NATO's wealthiest members, the G7, formalized the offer in a joint declaration."}, {"speaker": "SPEAKER_03", "timestamp": [47.0, 52.66], "sentence": " Ukraine is now closer to NATO than ever before."}, {"speaker": "SPEAKER_03", "timestamp": [52.66, 76.3], "sentence": " Allies reaffirmed that Ukraine will become a member of NATO and agreed to remove the requirement for a membership action plan. This will change Ukraine's membership path from a two-step process to a one-step process. We will issue an invitation for Ukraine to join NATO when allies agree that conditions are met."}, {"speaker": "SPEAKER_02", "timestamp": [76.3, 81.12], "sentence": " Ukraine's Vladimir Zelensky heard similar expressions of support when he met with U.S."}, {"speaker": "SPEAKER_02", "timestamp": [81.12, 130.98], "sentence": " President Joe Biden. He later described the day's developments as a bridge to NATO membership. The other focus of the summit was Sweden's bid to join the military alliance, which had been blocked by Turkey."}, {"speaker": "SPEAKER_02", "timestamp": [130.98, 145.12], "sentence": " Turkish President Recep Tayyip Erdogan finally agreed to support Stockholm's bid, but on Wednesday warned his parliament was unlikely to ratify the accession before it returned from recess in October."}], [{"speaker": "SPEAKER_08", "timestamp": [145.12, 146.84], "sentence": " Yes, but."}, {"speaker": "SPEAKER_08", "timestamp": [146.84, 153.3], "sentence": " This could be the headline of this NATO leader's summit in Vilnius for all the thorny challenges they are facing."}, {"speaker": "SPEAKER_08", "timestamp": [153.3, 162.74], "sentence": " Sweden got the green light to join NATO and become the 32nd member of the alliance after Turkey lifted its veto on the eve of the summit."}, {"speaker": "SPEAKER_08", "timestamp": [162.74, 192.24], "sentence": " But no concrete timeframe was given to them for their rat eve of the summit. But no concrete time frame was given to them for their ratification of the accession protocol by the Turkish Parliament. President Erdogan said that further steps should be made by Sweden but he also somehow linked the process of ratifying the accession protocol by the Turkish Parliament to the one of the United States Congress that would give the green lights to the United States to sell F-16 fighter jets to Ankara."}, {"speaker": "SPEAKER_08", "timestamp": [192.24, 207.26], "sentence": " On the other side, when it comes to Ukraine, the leaders of NATO said with one voice that Ukraine's future is NATO, but only when allies agree and when the conditions are met. Which means we don't know when."}, {"speaker": "SPEAKER_08", "timestamp": [207.26, 214.28], "sentence": " This is something that infuriated the Ukrainian President Zelensky, who expected something more this time."}, {"speaker": "SPEAKER_08", "timestamp": [214.28, 218.98], "sentence": " The truth is that NATO leaders are quite divided over this issue."}, {"speaker": "SPEAKER_08", "timestamp": [218.98, 227.22], "sentence": " But in the end, they said with one voice again that they will continue to support Ukraine as long as it takes."}, {"speaker": "SPEAKER_08", "timestamp": [227.22, 236.5], "sentence": " Efe Koutsakosta, Euronews, Vilnius."}], [{"speaker": "SPEAKER_09", "timestamp": [236.5, 328.92], "sentence": " Russian forces conducted a series of drone strikes across Ukraine for two nights in a row, likely in a demonstrative response to the 2023 NATO summit in Vilnius and to threaten the Black Sea grain deal. Meanwhile Ukrainian forces continue the counter-offensive operations on at least three sectors of the front which is here here and in this area and made gains in some of these areas. Now this time let's take a closer look at the south of Ukraine. The Ukrainian general staff reported that Ukrainian forces continue defensive operations in western Zaporozhye area. It's this part of the region. The Institute for the Study of War says geolocated footage published shows Ukrainian advances northeast of Roboto no robot Anna is right here about 15 kilometers south of oryhe now Kremlin affiliated mill bloggers claimed that Ukrainian forces were able to advance in the robotic vicinity because they attacked a frontline area where Russian forces had the least number of russian mines and fewer fortifications now let's go a little bit towards east and to the administrative border between the regions of zaporizhia and donetsk in this area here russian and ukrainian forces continued ground attacks along this administrative border with Ukrainian forces pushing."}, {"speaker": "SPEAKER_09", "timestamp": [328.92, 337.98], "sentence": " The Ukrainian general staff reported that Ukrainian forces continued offensive operations in this direction towards Berdiansk."}, {"speaker": "SPEAKER_09", "timestamp": [337.98, 349.56], "sentence": " The Institute for the Study of War says Russian Defense Minister Sergei Shoigu attempted to portray the Ukrainian counteroffensive as a failed effort against the backdrop of the NATO summit in Vilnius."}, {"speaker": "SPEAKER_09", "timestamp": [349.56, 355.88], "sentence": " After days of speculation that gripped the United Kingdom,"}], [{"speaker": "SPEAKER_02", "timestamp": [355.88, 361.04], "sentence": " the identity of a top BBC presenter at the center of a sex scandal has been revealed."}, {"speaker": "SPEAKER_02", "timestamp": [361.04, 368.42], "sentence": " Hugh Edward's wife confirmed that he was the high-profile anchor accused of paying a young person for sexually explicit photos."}, {"speaker": "SPEAKER_02", "timestamp": [368.42, 375.96], "sentence": " In a statement to the media, she said her husband had been hospitalized in recent days after the allegations were published in a tabloid paper."}, {"speaker": "SPEAKER_02", "timestamp": [375.96, 382.24], "sentence": " Police now say that after initial inquiries, there's no basis for a criminal case against Edwards."}, {"speaker": "SPEAKER_02", "timestamp": [382.24, 385.44], "sentence": " The BBC is conducting an internal investigation."}, {"speaker": "SPEAKER_02", "timestamp": [385.44, 393.48], "sentence": " A tree knocked down in northern Italy. The region has been hit by heavy rains and high winds"}], [{"speaker": "SPEAKER_02", "timestamp": [393.48, 405.3], "sentence": " that have caused extensive damage to both vegetation and property. It's a summer of extremes across Europe as violent storms follow record-breaking heat that has seen a number of people injured."}, {"speaker": "SPEAKER_02", "timestamp": [405.3, 414.68], "sentence": " Eastern France was lashed by the same weather system, with torrential downpours in Dijon, Strasbourg and other cities after days of soaring temperatures."}, {"speaker": "SPEAKER_02", "timestamp": [414.68, 422.68], "sentence": " While rain has brought relief to some areas, much of the continent remains in the grip of a sustained heatwave, like here in Romania."}, {"speaker": "SPEAKER_02", "timestamp": [422.68, 432.46], "sentence": " In Spain, where the mercury has risen above 40 degrees at times, people have been going to the beach at night in search of some respite."}, {"speaker": "SPEAKER_02", "timestamp": [432.46, 442.72], "sentence": " The long-term effects of heat waves that are occurring more frequently is evident in the Alps. Swiss scientists say glaciers are melting at an increasing rate."}, {"speaker": "SPEAKER_06", "timestamp": [442.72, 458.44], "sentence": " Nowadays, almost every year is an extreme year where we see a lot of melting and the top of this was reached in the summer of 22 when Swiss glaciers lost about 6% of their total volume."}, {"speaker": "SPEAKER_02", "timestamp": [458.44, 472.7], "sentence": " So this was an absolute record that we didn't thought it would be possible. Milder winters and decreasing annual snowfalls have exacerbated the problem both in Switzerland and other Alpine countries."}, {"speaker": "SPEAKER_02", "timestamp": [472.7, 480.4], "sentence": " An airdrop of food packages to people in need."}], [{"speaker": "SPEAKER_02", "timestamp": [480.4, 491.9], "sentence": " The United Nations says around 122 million more people have been driven into hunger through a combination of climate crises, the COVID pandemic and global conflicts, including the war in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [491.9, 528.62], "sentence": " In its latest report on food security and nutrition, the Food and Agriculture Organization found that 735 million people around the world were facing hunger in 2022, compared to 613 million in 2019. Asia and Africa remain the worst affected continents. And almost 30% of the global population, some 2.5 billion people, do not have constant access to food. The report suggests increased urbanization is affecting how and what people eat, with almost 7 in 10 projected to live in cities in the coming years."}, {"speaker": "SPEAKER_02", "timestamp": [528.62, 536.02], "sentence": " It says there's a risk the UN's Sustainable Development Goal of ending world hunger by 2030 may not be met."}, {"speaker": "SPEAKER_10", "timestamp": [536.02, 547.2], "sentence": " Music is a universal language that reaches the hearts of everyone, regardless of nationality or culture."}, {"speaker": "SPEAKER_10", "timestamp": [547.2, 561.8], "sentence": " Since 1997 in Sarajevo, the Roads of Friendship project has been closely intertwined with the Ravenna Festival, bringing a message of peace and unity between cultures through the work of the renowned conductor Riccardo Mutti."}, {"speaker": "SPEAKER_10", "timestamp": [561.8, 573.26], "sentence": " This year, the two famous archaeological sites of Pompei in Italia e Gerascio in Giordano servono come background alla storia di milioni di persone siriane forzate a vivere in campi di rifiuti nel loro paese vicino."}, {"speaker": "SPEAKER_00", "timestamp": [573.26, 608.32], "sentence": " Per Mutti la musica è la forma più alta di politica e può portare le persone insieme per l'embraccio più puro, un abbraccio. aprire braccia e fate dei due movimenti il primo aprire per accogliere il secondo momento di stringere non dice accogli e poi dopo aprire braccia lo fai cadere e dice adesso arrangiati music is a world language so all the way don't speak like other language like italian but we Quindi, anche se non parliamo altre lingue come l'italiano, abbiamo la musica in comune tra noi."}, {"speaker": "SPEAKER_00", "timestamp": [608.32, 616.92], "sentence": " Avere gli italiani, i musici e i giordani insieme, è come se stessimo imparando da un altro."}, {"speaker": "SPEAKER_10", "timestamp": [616.92, 623.48], "sentence": " Qui, la musica classica incontra la musica tradizionale siriana e al cuore di questa musica ci sono queste canzoni di dolore."}, {"speaker": "SPEAKER_07", "timestamp": [623.48, 642.54], "sentence": " E' un brano che parla delle persone dimenticate, le persone che hanno subito una situazione di guerra, di miseria e sono state dimenticate. Quindi noi portiamo le voci di queste persone stasera."}, {"speaker": "SPEAKER_01", "timestamp": [642.54, 657.82], "sentence": " voci di queste persone stasera. Nel 2022 Ero News ha seguito le vie dell'amicizia e il maestro Riccardo Muti nel suo splendido concerto al sito archeologico di Pestum, non lontano da Pompei, in onore del popolo siriano costretto alla diaspora in Giordania a causa della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [657.82, 671.16], "sentence": " Tre anni dopo e a distanza di pochi giorni dai concerti di Ravenna e Gerasch, la Pompei d'Oriente, la musica potente delle vie dell'amicizia risuona ancora nel grande teatro dell'antica Pompei."}, {"speaker": "SPEAKER_05", "timestamp": [671.16, 694.96], "sentence": " con l'orchestra Cherubini che convive con elementi musicisti dei Giordani, nel senso dell'armonia, del raggiungere l'armonia e la bellezza, noi ci troviamo poi ad essere tutti fratelli."}]]}