{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.16], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_05", "timestamp": [4.16, 14.08], "sentence": " G7 countries agree on a price cap on purchases of Russian oil to limit funding for President Putin's war on Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [14.08, 29.2], "sentence": " President Zelenskyy expresses disappointment that UN nuclear inspectors have not yet called for the demilitarization of the Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_05", "timestamp": [29.2, 42.68], "sentence": " Argentina's vice president narrowly avoids assassination. A man aims a gun at Cristina Fernandez de Kirchner at close range, but the weapon fails to fire."}], [{"speaker": "SPEAKER_10", "timestamp": [42.68, 50.08], "sentence": " Finance ministers from the G7 have agreed to apply a price cap on Russian crude oil and petroleum products following a meeting on Friday."}, {"speaker": "SPEAKER_10", "timestamp": [50.08, 55.94], "sentence": " The cap will be based on an array of technical inputs and the price will be set and changed as necessary."}, {"speaker": "SPEAKER_10", "timestamp": [55.94, 62.78], "sentence": " The idea behind it, ministers hope, is that the West can curtail Russia's capacity to fund war efforts in Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [62.78, 67.7], "sentence": " Russia previously threatened to cut off gas and oil supplies to countries that impose a price cap."}, {"speaker": "SPEAKER_10", "timestamp": [67.7, 79.96], "sentence": " The Ukrainian president has criticized the result of the first day of the International"}], [{"speaker": "SPEAKER_08", "timestamp": [79.96, 88.96], "sentence": " Atomic Energy Agency's mission to the Zaporizhia Nuclear Power Plant. Vladimir Zelensky says the visit failed to take any media to the plant."}, {"speaker": "SPEAKER_08", "timestamp": [88.96, 93.74], "sentence": " However, the director general of the IAEA says there's a lot to do."}, {"speaker": "SPEAKER_01", "timestamp": [93.74, 98.32], "sentence": " We are finishing our long-awaited visit to the Zaporizhia Nuclear Power Plant."}, {"speaker": "SPEAKER_08", "timestamp": [98.32, 130.02], "sentence": " I have just completed a first tour of the key areas that we wanted to see in this first approach to the key areas that we wanted to see in this first approach to the whole facility. Of course there is a lot more to do. My team is staying on and more importantly and most importantly we are establishing a continued presence by the from the IAEA here. President Zelensky was hoping that the international press would accompany the 14-member expert delegation so they could show what's going on at the plant."}, {"speaker": "SPEAKER_04", "timestamp": [130.02, 149.22], "sentence": " Demilitarization of the territory of the station is the goal of Ukrainian and international efforts and it is bad that we have not yet heard the appropriate messages from the IAEA, despite the fact that we talked about it with Mr. Grussi during our meeting in Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [149.22, 152.84], "sentence": " It was the key, the key security point of our agreements."}, {"speaker": "SPEAKER_04", "timestamp": [152.84, 154.32], "sentence": " It was outlined clearly."}, {"speaker": "SPEAKER_08", "timestamp": [154.32, 176.86], "sentence": " Demilitarization and full control by our nuclear workers.\" Meanwhile Russian President Vladimir Putin visited pupils in Russia's enclave of Kaliningrad to mark the beginning of the school year he explained to them that Russian troops were defending their country and its people the Kremlin is"}], [{"speaker": "SPEAKER_06", "timestamp": [176.86, 211.98], "sentence": " likely seeking to capitalize on the significance of seizing areas around Donetsk City that have been contested since 2014 to boost the morale of Russian and proxy forces this is the latest assessment by the Institute for the study of war Russian forces conducted ground attacks southwest of Slavyansk south and northeast of Bakhmut and also northwest and southwest of Donetsk city they have not been successful in advancing towards Siversk or capturing the E-40 highway to Slovensko-Bakhmut since the fall of Lysychansk in this area."}, {"speaker": "SPEAKER_06", "timestamp": [211.98, 230.08], "sentence": " The Ukrainian general staff stated that Russian President Vladimir Putin has extended the deadline for Russian forces to capture Donetsk region from the 31st of August to the still highly unlikely target date of the 15th of September, the Institute for the Study of War says."}, {"speaker": "SPEAKER_06", "timestamp": [230.08, 235.06], "sentence": " Thus, Russian forces are conducting several redeployments to meet this goal."}, {"speaker": "SPEAKER_06", "timestamp": [235.06, 256.6], "sentence": " Not providing any specific date or deadline, Russian President Vladimir Putin reiterated his false framing of Russia's unprovoked invasion of Ukraine as a defensive operation to protect Russia, saying that the purpose of the, quote, special military operation, unquote, is to eliminate the anti-Russian enclave that is forming in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [256.6, 278.14], "sentence": " Putin's reiteration of an anti-Russian entity that must be defeated militarily to defend Russia reaffirms his maximalist intentions for Ukraine and is likely intended to set the information conditions to call for further Russian efforts and force generation going into the fall and winter of this year."}, {"speaker": "SPEAKER_09", "timestamp": [278.14, 289.0], "sentence": " Lithuania, Estonia, Finland, Latvia and Poland said they want to impose regional visa restrictions"}], [{"speaker": "SPEAKER_09", "timestamp": [289.0, 293.04], "sentence": " for Russian citizens if no EU-wide ban is agreed."}, {"speaker": "SPEAKER_09", "timestamp": [293.04, 297.82], "sentence": " This week, EU foreign ministers agreed to freeze a visa agreement with Moscow."}, {"speaker": "SPEAKER_12", "timestamp": [297.82, 306.46], "sentence": " Lithuania's president says countries will just have to accept the economic consequences of such a move."}, {"speaker": "SPEAKER_12", "timestamp": [306.46, 312.56], "sentence": " I perfectly understand there are countries that, for understandable reasons, do not want to give up on the opportunity to earn money."}, {"speaker": "SPEAKER_12", "timestamp": [312.56, 324.82], "sentence": " But, you know, it's a short-sighted viewpoint, to earn money from an aggressor country in which the majority of the population support aggression."}, {"speaker": "SPEAKER_09", "timestamp": [324.82, 344.1], "sentence": " Lithuania's foreign ministers warned of security and moral challenges as he revealed on Thursday that Russian citizens had crossed the Lithuanian border over 130,000 times and that over 12 million Russian nationals who hold Schengen visas are still eligible to enter the bloc."}, {"speaker": "SPEAKER_09", "timestamp": [344.1, 352.68], "sentence": " The five countries will now hold talks on a regional solution to bar entry to some visa-holding Russians starting next week."}, {"speaker": "SPEAKER_02", "timestamp": [352.68, 360.38], "sentence": " Are the Balkans heading down a dangerous path?"}], [{"speaker": "SPEAKER_02", "timestamp": [360.38, 365.52], "sentence": " Kosovo has said that it will push ahead with car registration changes that sparked unrest in August."}, {"speaker": "SPEAKER_02", "timestamp": [365.52, 374.72], "sentence": " Albania is a natural ally of Pristina, sharing a common language, yet its leader believes Kosovo has been too rigid in its approach with Serbia."}, {"speaker": "SPEAKER_08", "timestamp": [374.72, 386.26], "sentence": " Everyone knows that I am 100% sided with the Kosovo government when it comes to the recognition."}, {"speaker": "SPEAKER_11", "timestamp": [386.26, 396.18], "sentence": " But it's not a secret that I have a different view than the Kosovo government when it comes to the dialogue with Serbia."}, {"speaker": "SPEAKER_11", "timestamp": [396.18, 403.86], "sentence": " Pristina wants ethnically Serb residents from the north of the territory to use Kosovo license plates and identity documents."}, {"speaker": "SPEAKER_11", "timestamp": [403.86, 407.62], "sentence": " But to many Serbs this is a step too far."}, {"speaker": "SPEAKER_02", "timestamp": [407.62, 430.08], "sentence": " I don't see any solution at the moment from September the 1st they will certainly continue with their campaign and try to force Serbs to change their license plates I don't think he'll be very successful in that and the Kosovo PM said at the talks in Brussels that he believes he will be very successful in that. And the Kosovo PM said at the talks in Brussels that he believes he will be very successful."}, {"speaker": "SPEAKER_11", "timestamp": [430.08, 449.44], "sentence": " No country in the region wants this disagreement to escalate. Brussels successfully negotiated a partial deal on the matter in August, but it was exactly that, partial. Fears are now growing of another showdown between the two sides a 35"}], [{"speaker": "SPEAKER_08", "timestamp": [449.44, 468.3], "sentence": " year old man's been arrested after pointing a handgun at point-blank range at the head of Argentina's vice president Cristina Kirchner it happened as she arrived at her home in Buenos Aires where hundreds of her supporters had gathered fortunately the gun didn't go off and she was unharmed."}, {"speaker": "SPEAKER_08", "timestamp": [468.3, 482.18], "sentence": " The president calls the dramatic incident the most serious since the country regained democracy and has made Friday a national holiday for people to express themselves in defence of life."}, {"speaker": "SPEAKER_08", "timestamp": [482.18, 484.58], "sentence": " Here's the moment again in slow motion."}, {"speaker": "SPEAKER_08", "timestamp": [484.58, 490.44], "sentence": " The man was immediately detained and officials have characterized it as an assassination attempt."}, {"speaker": "SPEAKER_07", "timestamp": [490.44, 513.04], "sentence": " AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMBASSADOR GONZÁLEZ, President, President of the United States of America AMB because, for a reason not technically confirmed, the gun, which contained five bullets, did not fire, despite the trigger having been pulled."}, {"speaker": "SPEAKER_03", "timestamp": [513.04, 524.7], "sentence": " Such a reality moves all Argentinians, and in particular those who are their loved ones, and we embrace her in solidarity with all our affection."}, {"speaker": "SPEAKER_08", "timestamp": [524.7, 527.76], "sentence": " those who are their loved ones and we embrace her in solidarity with all our affection."}, {"speaker": "SPEAKER_08", "timestamp": [527.76, 548.1], "sentence": " The solidarity rallies at her home began last week over corruption charges against the 69-year-old. The long-running accusations are that she championed a construction company for road contracts during her two terms as president, which belong to a close ally. Her supporters have also gathered outside the Senate."}, {"speaker": "SPEAKER_07", "timestamp": [548.1, 554.68], "sentence": " But clashes have followed and the government has been accused of repressing demonstrations."}, {"speaker": "SPEAKER_08", "timestamp": [554.68, 560.02], "sentence": " Just last week a judge called for a 12-year sentence if she were to be convicted."}, {"speaker": "SPEAKER_07", "timestamp": [560.02, 566.3], "sentence": " This comment has sparked widespread demonstrations across the country."}, {"speaker": "SPEAKER_08", "timestamp": [566.3, null], "sentence": " She says the charges are politically motivated. Euronews now. We've got plenty more coming up after a short break. So don't go anywhere."}]]}