{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 577}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.32], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_01", "timestamp": [4.32, 13.34], "sentence": " A ship carrying grain leaves the Ukrainian port of Odessa for the first time since the start of the Russian invasion."}, {"speaker": "SPEAKER_01", "timestamp": [13.34, 29.68], "sentence": " Kosovo's government postpones its number plate plan after protests from Serbs living in the north."}, {"speaker": "SPEAKER_01", "timestamp": [29.68, 50.84], "sentence": " And amid a heat wave, France limits the number of climbers allowed on Mont Blanc amid concerns of dangerous conditions. The first ship carrying Ukrainian grain has set off from the port of Odessa,"}], [{"speaker": "SPEAKER_06", "timestamp": [50.84, 52.96], "sentence": " according to Turkey's defence ministry."}, {"speaker": "SPEAKER_06", "timestamp": [52.96, 61.38], "sentence": " The Sierra Leone-flagged cargo ship Razony is expected to reach Istanbul tomorrow."}, {"speaker": "SPEAKER_06", "timestamp": [61.38, 69.36], "sentence": " It's carrying 26,000 tonnes of grain, which has been stranded in Ukraine by the war."}, {"speaker": "SPEAKER_06", "timestamp": [69.36, 76.96], "sentence": " Rezoni's progress was followed using its tracking system as it pulled out of Odessa alongside a tugboat."}, {"speaker": "SPEAKER_06", "timestamp": [76.96, 87.04], "sentence": " The ship's cargo will be inspected in Turkey before the Rezoni can proceed to its destination, Lebanon."}, {"speaker": "SPEAKER_05", "timestamp": [87.04, 129.78], "sentence": " Ukraine's government said the ship's departure, brokered after international talks, was a step towards preventing world hunger, a risk that was intensified by the blockade of its ports by Russia. The A leading Ukrainian agricultural magnate and his wife died when their house was hit."}], [{"speaker": "SPEAKER_00", "timestamp": [129.78, 140.12], "sentence": " The Russians striked the lives of Alexey Varadtersky and his wife Raisa, the founder of one of the largest Ukrainian agricultural companies Nibilon and a hero of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [140.12, 143.58], "sentence": " My sincere condolences to their relatives and friends."}, {"speaker": "SPEAKER_00", "timestamp": [143.58, 148.62], "sentence": " People like them, companies and our Ukrainian south guaranteed the world's food security."}, {"speaker": "SPEAKER_05", "timestamp": [148.62, 160.8], "sentence": " Russia's defense ministry claimed Sunday that its forces had eliminated up to 100 nationalists and 25 pieces of military equipment in Kherson and Mykolaiv regions."}, {"speaker": "SPEAKER_05", "timestamp": [160.8, 183.12], "sentence": " The Russian pounding of Ukraine's eastern town of Bakhmut was captured on camera. Bakhmut, which is one of the few remaining cities under Ukrainian control in the frontline Donetsk region, is now at the center of Russia's offensive in the east of the country."}, {"speaker": "SPEAKER_05", "timestamp": [183.12, 187.6], "sentence": " the east of the country."}, {"speaker": "SPEAKER_01", "timestamp": [187.6, 208.4], "sentence": " Well, for more on this, we can bring in Fabrice Poitier. He is a senior defence fellow at the International Institute of Strategic Studies. Good to have you with us once again, Fabrice. We've been hearing hello from the Ukrainian President Volodymyr Zelenskyy speaking directly to the people there in Donetsk, urging them to evacuate if they can."}, {"speaker": "SPEAKER_00", "timestamp": [208.4, 210.76], "sentence": " Why do you think he's doing that now?"}, {"speaker": "SPEAKER_01", "timestamp": [210.76, 215.28], "sentence": " Around 60% of Donetsk is controlled, is in Russian hands."}, {"speaker": "SPEAKER_01", "timestamp": [215.28, 220.08], "sentence": " Do you think he's bracing for ramped up attacks in the region?"}, {"speaker": "SPEAKER_04", "timestamp": [220.08, 230.36], "sentence": " Probably. And he's also maybe bracing for the fact that the Russians are slowly taking over the Donetsk territory."}, {"speaker": "SPEAKER_04", "timestamp": [230.36, 239.66], "sentence": " However, it's also a way for him to reduce the civilian casualties, which clearly the Russians have no problem in causing."}, {"speaker": "SPEAKER_04", "timestamp": [239.66, 245.58], "sentence": " So he's trying to protect whatever he can of the civilian population that is left in that region."}, {"speaker": "SPEAKER_04", "timestamp": [245.58, 255.06], "sentence": " But however, there is also an important front line that the Ukrainians have opened in the south in trying to regain control of Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [255.06, 257.68], "sentence": " And I think this is where the real game is right now."}, {"speaker": "SPEAKER_01", "timestamp": [257.68, 263.46], "sentence": " So that perhaps is a reaction to the situation there on the ground in the south."}, {"speaker": "SPEAKER_04", "timestamp": [263.46, 290.96], "sentence": " And with all of this, we've also had that announcement from Russia that it plans to deploy more hypersonic missiles to its war game in the coming months. How do you think that will change the equation or will it in terms of fighting. Frankly I'm not sure it can fundamentally change the equation in the battlefield, even though it can obviously cause great harm to the population and to infrastructure."}, {"speaker": "SPEAKER_04", "timestamp": [290.96, 300.44], "sentence": " But I would be surprised if Russia can have the number, the sufficient number of hypersonic missiles to cause sufficient pain."}, {"speaker": "SPEAKER_04", "timestamp": [300.44, 305.96], "sentence": " So I think this is more a show of muscles and a signaling from Vladimir Putin."}, {"speaker": "SPEAKER_04", "timestamp": [305.96, 318.92], "sentence": " And the reality in the battlefield is that it is very dynamic and that in the south, clearly, there is a Ukrainian-Qatar offensive going on with some chances of prevailing."}, {"speaker": "SPEAKER_01", "timestamp": [318.92, 324.96], "sentence": " But what we're seeing, as you say, is the opportunity potentially for Ukrainians to prevail in the south in Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [324.96, 347.08], "sentence": " say is the opportunity potentially for Ukrainians to prevail in the south in Hassan. But we've also seen a ramp up fresh attacks in Kyiv right now. And that came just after the Kremlin announced that it wanted to see what it called regime change in Ukraine. So do you think they're trying to achieve that through military means or are the attacks that we've seen in the capital an effort to intimidate the Ukrainian people once again?"}, {"speaker": "SPEAKER_04", "timestamp": [347.08, 355.98], "sentence": " Well, clearly the Russians have failed in the objective of regime change and of taking over the whole of the Ukrainian territory."}, {"speaker": "SPEAKER_04", "timestamp": [355.98, 383.38], "sentence": " However, you're right that I think this tactic is very much about spreading terror across the Ukrainian population, much about spreading terror across the Ukrainian population, both in Kiev, but also you see in the south when the Ukrainians have launched a counteroffensive, they are actually, the Russians have launched one of the largest bombing campaign on Mykolaiv, which is one of the cities close to Kherson and under Ukrainian control."}, {"speaker": "SPEAKER_04", "timestamp": [383.38, 399.6], "sentence": " So clearly there is a Russian attempt to put pressure on the civilian population in order to subjugate basically the Ukrainian leadership. But clearly when you know how Ukrainian people feel and how the Ukrainian leadership feels, it's unlikely to work."}, {"speaker": "SPEAKER_04", "timestamp": [399.6, 411.44], "sentence": " At border crossings between Serbia and Kosovo, traffic jams and tension."}], [{"speaker": "SPEAKER_06", "timestamp": [411.44, 422.54], "sentence": " Ethnic Serbs living in the north of Kosovo had organised road protests to show their anger at plans that would require them to replace Serbian number plates with new ones issued by the Kosovo government."}, {"speaker": "SPEAKER_06", "timestamp": [422.54, 428.52], "sentence": " Kosovo's police said they had no alternative but to close the border crossings in response."}, {"speaker": "SPEAKER_06", "timestamp": [428.52, 437.44], "sentence": " Kosovo's government has accused neighbouring Serbia of trying to destabilise the country and says shots were fired in the direction of police patrols."}, {"speaker": "SPEAKER_06", "timestamp": [437.44, 442.26], "sentence": " It's postponed implementation of the vehicle licence plate changes until September."}, {"speaker": "SPEAKER_06", "timestamp": [442.26, 461.14], "sentence": " Kosovo was part of Serbia until an armed uprising in 1998-99 by the area's ethnic Albanian majority. A NATO bombing campaign forced Serbia's troops out of the country, but Serbia refuses to recognize Kosovo's 2008 declaration of independence."}, {"speaker": "SPEAKER_06", "timestamp": [461.14, 471.28], "sentence": " of independence. In the small town of North Mitrovica, air raid sirens were heard for more than three hours."}, {"speaker": "SPEAKER_06", "timestamp": [471.28, 486.5], "sentence": " A NATO mission to Kosovo has more than 3,000 troops on the ground, while the European Union has been sponsoring talks between the two countries since 2013."}], [{"speaker": "SPEAKER_02", "timestamp": [486.5, 496.92], "sentence": " As France enters its third heatwave of the summer, mountain guides in the alpine region of Chamonix are limiting scheduled climbs of Mont Blanc, the highest point in the Alps."}, {"speaker": "SPEAKER_02", "timestamp": [496.92, 507.46], "sentence": " They feel access to the 4,800-metre summit is becoming too dangerous because of repeated rockfalls linked to a drought caused by extreme climate conditions."}, {"speaker": "SPEAKER_02", "timestamp": [507.46, 520.16], "sentence": " A lack of snow during the winter has also left vast stretches of bare grey glaciers criss-crossed with crevices, making already dangerous routes up the mountainside even narrower and more treacherous."}, {"speaker": "SPEAKER_03", "timestamp": [520.16, 527.0], "sentence": " It's no more than 10,12 inches wide which is really crazy."}, {"speaker": "SPEAKER_03", "timestamp": [527.0, 530.0], "sentence": " Big, big change."}, {"speaker": "SPEAKER_03", "timestamp": [530.0, 533.0], "sentence": " It's quite frightening to see how it's disappearing."}, {"speaker": "SPEAKER_00", "timestamp": [533.0, 537.0], "sentence": " They cancelled the trip to Mont Blanc because of the weather."}, {"speaker": "SPEAKER_00", "timestamp": [537.0, 544.0], "sentence": " I think the guides know the area and they know the conditions so that's fine for us."}, {"speaker": "SPEAKER_02", "timestamp": [544.0, 548.5], "sentence": " We can do it somewhere, not here."}, {"speaker": "SPEAKER_02", "timestamp": [548.5, 565.96], "sentence": " It's not just the Alps that are warming up. Last month a 200 metre long crack appeared on the Marmolada glacier in Italy's Dolomites. Two weeks earlier a deadly avalanche of ice and debris there killed at least 11 people when a huge chunk of the glacier broke loose."}, {"speaker": "SPEAKER_02", "timestamp": [565.96, 568.66], "sentence": " Experts say warming temperatures are to blame."}]]}