{"chapters": [{"start_time": 0.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 8.3], "sentence": " Fox News has paid Dominion voting three-quarters of a billion dollars in an out-of-court settlement over election fraud allegations."}, {"speaker": "SPEAKER_14", "timestamp": [8.3, 18.54], "sentence": " Russia's Foreign Minister Sergei Lavrov's touring Latin American allies to drum up support against the collective West."}, {"speaker": "SPEAKER_14", "timestamp": [18.54, 33.92], "sentence": " Fox News has paid three quarters of a billion dollars to vote counting company Dominion, an out-of-court settlement that prevents the defamation case going to trial."}, {"speaker": "SPEAKER_14", "timestamp": [33.92, 41.86], "sentence": " Dominion says Fox repeatedly represented it as a tool of the Democrats as Donald Trump was claiming the 2020 presidential election was rigged."}, {"speaker": "SPEAKER_13", "timestamp": [41.86, 48.48], "sentence": " The truth matters. Lies have consequences."}, {"speaker": "SPEAKER_00", "timestamp": [48.48, 69.42], "sentence": " Today's settlement of seven hundred eighty seven million five hundred thousand dollars represents vindication and accountability. Fox has admitted to telling lies about Dominion that caused enormous damage to my company, our employees and the customers that we serve."}, {"speaker": "SPEAKER_13", "timestamp": [69.42, 72.04], "sentence": " Nothing can ever make up for that."}, {"speaker": "SPEAKER_00", "timestamp": [72.04, 83.88], "sentence": " Throughout this process, we have sought accountability and believe the evidence brought to light through this case underscores the consequences of spreading lies."}, {"speaker": "SPEAKER_14", "timestamp": [83.88, 92.38], "sentence": " this case underscores the consequences of spreading lies. Fox News claims it only reported allegations, but even today, the defeated Donald Trump is still talking about voter fraud."}, {"speaker": "SPEAKER_14", "timestamp": [92.38, 98.64], "sentence": " In November, the former president announced he's running for re-election, hoping to be selected again as a Republican candidate."}, {"speaker": "SPEAKER_14", "timestamp": [98.64, 109.4], "sentence": " Russian Foreign Minister Sergei Lavrov is on a tour of Latin America, drumming up support"}], [{"speaker": "SPEAKER_14", "timestamp": [109.4, 110.78], "sentence": " from allies."}, {"speaker": "SPEAKER_14", "timestamp": [110.78, 114.76], "sentence": " In Caracas, he met Venezuela's President Nicolas Maduro."}, {"speaker": "SPEAKER_14", "timestamp": [114.76, 121.02], "sentence": " Both countries are facing crippling economic sanctions from the West."}, {"speaker": "SPEAKER_12", "timestamp": [121.02, 155.0], "sentence": " And after a meeting with Venezuela's Foreign minister Ivan Gil, Lavrov rounded on their mutual opponents. without interference from outside, without dictatorship and blackmail, and without attempts to influence them with illegal, one-sided, one-sided restrictive measures that the collective West is now practicing."}, {"speaker": "SPEAKER_14", "timestamp": [155.0, 164.0], "sentence": " In Brazil, the Russian foreign minister was met by his counterpart, Moro Vieira."}, {"speaker": "SPEAKER_14", "timestamp": [164.0, 167.14], "sentence": " the Russian foreign minister was met by his counterpart, Mauro Vieira."}, {"speaker": "SPEAKER_14", "timestamp": [167.14, 181.62], "sentence": " Lavrov's tour of Latin America will also take in Cuba and Nicaragua."}], [{"speaker": "SPEAKER_13", "timestamp": [181.62, 194.64], "sentence": " Netflix says its number of subscribers hit 232.5 million in the first quarter of this year after releasing its new ad-supported plan and cracking down on shared accounts."}, {"speaker": "SPEAKER_01", "timestamp": [194.64, 211.6], "sentence": " Although stocks fell, the numbers are in stark contrast to the loss of 200,000 subscribers that the company sustained at the same time last year. Netflix also announced that it is shutting down the DVD by mail service that launched the business a quarter century ago."}, {"speaker": "SPEAKER_01", "timestamp": [211.6, 223.68], "sentence": " At least 29 people have died in a fire at a Beijing hospital on Tuesday that forced"}], [{"speaker": "SPEAKER_01", "timestamp": [223.68, 225.84], "sentence": " the evacuation of dozens of patients."}, {"speaker": "SPEAKER_01", "timestamp": [225.84, 257.26], "sentence": " Videos posted on social media show people trying to escape by climbing out of the building's windows with ropes made out of bedsheets. Twelve people, including the facility's director and representatives from a company renovating the hospital, have been detained in connection to the fire. A preliminary probe has revealed the blaze was caused by sparks igniting volatiles in the flammable paint on the site."}], [{"speaker": "SPEAKER_01", "timestamp": [257.26, 268.88], "sentence": " The European Parliament and EU member states reached an agreement on Tuesday on how to boost the supply of semiconductors in Europe as the bloc races to reduce its dependency on Asian suppliers."}, {"speaker": "SPEAKER_08", "timestamp": [268.88, 296.26], "sentence": " The aim is to be sure that in a situation where there is a crisis like the one we experienced last year with the war in Ukraine, will be able to ensure a minimum level of the chips production in the European Union and also to work very closely with like-minded partners."}, {"speaker": "SPEAKER_01", "timestamp": [296.26, 304.64], "sentence": " Asian industry, especially firms in China and Taiwan, currently dominate the manufacture and export of semiconductors."}, {"speaker": "SPEAKER_01", "timestamp": [304.64, 305.52], "sentence": " China and Taiwan currently dominate the manufacture and export of semiconductors."}, {"speaker": "SPEAKER_01", "timestamp": [305.52, 319.12], "sentence": " Under the agreement, the EU aims to double its current global market share to 20% in 2030 and mobilize more than 43 billion euros in public and private investments to feed Europe's growing appetite for chips."}, {"speaker": "SPEAKER_10", "timestamp": [319.12, 336.5], "sentence": " MALCOLM BRABANT, The European Union wants to build a shield against cyberattacks. Cyberthreats have become more common, more powerful and more damaging, and are now considered"}], [{"speaker": "SPEAKER_10", "timestamp": [336.5, 340.38], "sentence": " one of the main dangers for the E.U."}, {"speaker": "SPEAKER_02", "timestamp": [340.38, 349.06], "sentence": " The defense system will be based on the prevention and detection of cyber attacks thanks to a pan-European cyber shield made up of public and private centres."}, {"speaker": "SPEAKER_10", "timestamp": [349.06, 356.56], "sentence": " This means entrusting part of the bloc's defence to private companies and forcing member states to cooperate."}, {"speaker": "SPEAKER_10", "timestamp": [356.56, 360.2], "sentence": " No one can solve this alone."}, {"speaker": "SPEAKER_07", "timestamp": [360.2, 384.94], "sentence": " You cannot have sufficient resources ready because you don't know when you may be on an all-out cyber attack. We have seen very damaging attacks to, for instance, the Irish health system. We have seen attacks where they go undiscovered for months, where there's been access to, for instance, foreign ministries."}, {"speaker": "SPEAKER_10", "timestamp": [384.94, 391.84], "sentence": " In addition, the EU will put in place an emergency mechanism capable of responding to cyber attacks as and when they happen."}, {"speaker": "SPEAKER_10", "timestamp": [391.84, 397.6], "sentence": " This would include a pool of experts and certified companies to neutralise the threat."}, {"speaker": "SPEAKER_10", "timestamp": [397.6, 404.24], "sentence": " The European Association for Digital Businesses believes that their collaboration is key."}, {"speaker": "SPEAKER_10", "timestamp": [404.24, 406.48], "sentence": " Association for Digital Businesses believes that their collaboration is key."}, {"speaker": "SPEAKER_05", "timestamp": [406.48, 428.12], "sentence": " There is no chance that public sector will be able to do this themselves. They will never have access to the competences that we have. And this is really one area where we have totally overlapping interests to have a cyberspace and address hybrid threats in a common way."}, {"speaker": "SPEAKER_10", "timestamp": [428.12, 434.22], "sentence": " The proposals will cost 1.1 billion euros, of which two-thirds will come from the EU budget."}, {"speaker": "SPEAKER_10", "timestamp": [434.22, 441.18], "sentence": " The plans will now be reviewed by member states and the European Parliament before entering into force."}, {"speaker": "SPEAKER_10", "timestamp": [441.18, 455.14], "sentence": " entering into force. Holocaust survivors from around the world for the 35th annual March of the Living."}], [{"speaker": "SPEAKER_14", "timestamp": [455.14, 460.54], "sentence": " Many bring relatives and friends to remind them of the atrocities of war and the horrors of hatred."}, {"speaker": "SPEAKER_02", "timestamp": [460.54, 503.7], "sentence": " I was a survivor of Lager 8. I was here for two years and ten months. In 1941, we were the first Jews to come to Ashert. My number on my arm was Einu First Sik. It's my own zip code. 4172. My family. Almost 105 people perished. I'm the only survivor."}, {"speaker": "SPEAKER_14", "timestamp": [503.7, 510.76], "sentence": " I'm the only survivor. David's son Neil is accompanying his father on the march for the first time."}, {"speaker": "SPEAKER_09", "timestamp": [510.76, 523.18], "sentence": " It's important to keep up the legacy of the Holocaust and to come with someone who was an astronaut for over two and a half years and experience it with him."}, {"speaker": "SPEAKER_09", "timestamp": [523.18, 527.12], "sentence": " I have three wonderful kids who have been here with him."}, {"speaker": "SPEAKER_09", "timestamp": [527.12, 534.12], "sentence": " They understand their legacy and they understand where they came from and their grandfather."}, {"speaker": "SPEAKER_09", "timestamp": [534.12, 536.54], "sentence": " And my wife has been here with him."}, {"speaker": "SPEAKER_09", "timestamp": [536.54, 542.2], "sentence": " And so my family understands the importance of keeping it going."}, {"speaker": "SPEAKER_09", "timestamp": [542.2, 548.48], "sentence": " And if you don't keep on passing the story and the horrors of this place, you know, it'll happen again."}, {"speaker": "SPEAKER_14", "timestamp": [548.48, 554.18], "sentence": " Carolina Crager used to march with her parents, both survivors."}, {"speaker": "SPEAKER_14", "timestamp": [554.18, 558.48], "sentence": " This year, she's here with her daughter to carry on the survivor's message."}, {"speaker": "SPEAKER_00", "timestamp": [558.48, 566.0], "sentence": " Both of my parents were survivors, and this is my mother's jacket with her number, and this is the jacket with my father's number."}, {"speaker": "SPEAKER_00", "timestamp": [566.0, 573.0], "sentence": " And today's the first time I've ever put it on, and she always marched hand in hand with my father."}, {"speaker": "SPEAKER_05", "timestamp": [573.0, 580.0], "sentence": " My father's been doing the March of the Living since 2016, and last year was his last year."}, {"speaker": "SPEAKER_05", "timestamp": [580.0, 582.0], "sentence": " He passed away in September."}, {"speaker": "SPEAKER_06", "timestamp": [582.0, 592.08], "sentence": " But it was very important to my father to carry the message on, to make sure that the world never forgets, never forgives, and to educate everyone."}, {"speaker": "SPEAKER_04", "timestamp": [592.08, 600.88], "sentence": " And I'm carrying on her tradition to march in his memory, in my mom's memory, in their honor, and to show him that we will make sure that the world will never forget."}, {"speaker": "SPEAKER_15", "timestamp": [600.88, 612.4], "sentence": " This is already the 35th March of Living. Although the number of Holocaust survivors decreases year by year, their descendants take on their role in remembering the world of tragedies that happened here."}, {"speaker": "SPEAKER_15", "timestamp": [612.4, 615.66], "sentence": " Magdalena Rodovny for Euronews, Auschwitz-Birkenau."}, {"speaker": "SPEAKER_04", "timestamp": [615.66, 623.9], "sentence": " Spain could eventually be left without its own stocks of wheat and barley due to prolonged drought."}], [{"speaker": "SPEAKER_04", "timestamp": [623.9, 634.46], "sentence": " A trend that is being observed throughout much of the country. Las consecuencias a corto plazo?"}, {"speaker": "SPEAKER_11", "timestamp": [634.46, 651.48], "sentence": " Bueno, pues en primer lugar, si las precipitaciones no mejoran en pocos días y no se espera, pues es de esperar que las producciones de cultivos secanos se vean mermadas de forma considerable, sobre todo los cereales de invierno."}, {"speaker": "SPEAKER_11", "timestamp": [651.48, 663.12], "sentence": " Si esto continúa así, pues bueno, es de esperar que, lógicamente, si las cosechas se ven mermadas, pues esos precios se incrementarán."}, {"speaker": "SPEAKER_03", "timestamp": [663.12, 695.0], "sentence": " esos precios se incrementarán. of rain. That hasn't happened this year for many of those countries. So we're about to go into that agricultural season, the growing season with very low soil moisture. We also need to look for new technologies that use less water."}, {"speaker": "SPEAKER_03", "timestamp": [695.0, 708.0], "sentence": " So really look to recycle as much water or have a lower footprint on the water that we have available. We need to change our behaviour to make sure we can be as conservative as possible in our water consumption."}]]}