{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.22], "sentence": " The violence spreads to the West Bank as Israel's bombardment of Gaza continues, creating a humanitarian crisis there."}, {"speaker": "SPEAKER_03", "timestamp": [7.22, 17.66], "sentence": " President Joe Biden hosts EU leaders at the White House as the West tries to grapple with multiple global crises."}, {"speaker": "SPEAKER_04", "timestamp": [17.66, 27.0], "sentence": " Clashes erupted on Friday in the Israeli-occupied city of Ramallah in the West Bank."}], [{"speaker": "SPEAKER_04", "timestamp": [27.0, 34.04], "sentence": " Angered by Israel's bombardment of Gaza, Palestinians burnt tires and threw stones at Israeli security forces."}, {"speaker": "SPEAKER_04", "timestamp": [34.04, 40.18], "sentence": " Meanwhile, Israeli soldiers raided the Nur Sham's refugee camp outside the West Bank city of Tal Qam."}, {"speaker": "SPEAKER_04", "timestamp": [40.18, 48.24], "sentence": " The Israeli military released a video of the raid saying over 20 wanted persons were arrested and over 12 terrorists were eliminated."}, {"speaker": "SPEAKER_04", "timestamp": [48.24, 51.38], "sentence": " In Gaza, Israel's bombardment continued."}, {"speaker": "SPEAKER_04", "timestamp": [51.38, 62.2], "sentence": " More than 4,100 Palestinians have been killed by the Israeli military since the war began, the health ministry in Gaza said, and over 13,000 people have been injured."}, {"speaker": "SPEAKER_04", "timestamp": [62.2, 69.46], "sentence": " On Thursday, Israel destroyed a Greek Orthodox church in Gaza City, the oldest church still in use in the Gaza Strip."}, {"speaker": "SPEAKER_04", "timestamp": [69.46, 73.86], "sentence": " Its military said it had targeted a Hamas command center nearby."}, {"speaker": "SPEAKER_05", "timestamp": [73.86, 85.88], "sentence": " The health ministry said 16 Palestinians were killed. Despite all the martyrs, their blood has been shed. Now the blood of Islam and the blood of Christians is dripping."}, {"speaker": "SPEAKER_04", "timestamp": [85.88, 90.14], "sentence": " The defence army will not separate between a mosque, a church or a hospital."}, {"speaker": "SPEAKER_05", "timestamp": [90.14, 92.04], "sentence": " There is no safe place in Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [92.04, 98.9], "sentence": " Meanwhile, a funeral was held for an Israeli journalist killed by Hamas as its gunmen attacked an Israeli kibbutz."}, {"speaker": "SPEAKER_01", "timestamp": [98.9, 103.78], "sentence": " Roy was such a talented and gifted cameraman."}, {"speaker": "SPEAKER_01", "timestamp": [103.78, 112.88], "sentence": " He was the first to just shoot right outside and go every couple of minutes."}, {"speaker": "SPEAKER_04", "timestamp": [112.88, 117.82], "sentence": " Israel says more than 1,400 Israelis have been killed so far in the war."}, {"speaker": "SPEAKER_03", "timestamp": [117.82, 127.32], "sentence": " Ukrainian army officials say their troops are holding out against fierce Russian efforts"}], [{"speaker": "SPEAKER_03", "timestamp": [127.32, 134.54], "sentence": " to gain control of Avdiivka, as Moscow seeks to surround the strategically important city in eastern Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [134.54, 140.54], "sentence": " A video posted by Ukraine's army on Thursday purports to show its commander-in-chief visiting the area."}, {"speaker": "SPEAKER_03", "timestamp": [140.54, 173.72], "sentence": " Kyiv says around 900 Russian soldiers were killed or wounded there on Thursday. I don't count them myself, but they lose money every day.\" As Ukraine's counteroffensive shows slow progress in Zaporizhia and Bakhmut, Russia is trying to regain the initiative."}, {"speaker": "SPEAKER_03", "timestamp": [173.72, 181.74], "sentence": " Russian state news agency TASS reports that President Vladimir Putin has visited military headquarters in Rostov-on-Don, near the border with Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [181.74, 188.16], "sentence": " TASS said he met with top military officials who told him Russian forces are quote fulfilling their military objectives."}, {"speaker": "SPEAKER_03", "timestamp": [188.16, 197.2], "sentence": " US President Joe Biden welcomed European Union leaders to the White House on Friday"}], [{"speaker": "SPEAKER_03", "timestamp": [197.2, 206.0], "sentence": " against a backdrop of multiple global crises. In a meeting, leaders stressed the importance of preventing regional escalation in the Middle East."}, {"speaker": "SPEAKER_02", "timestamp": [206.0, 219.0], "sentence": "...working day and night to help the most vulnerable in Palestine with their urgent needs and to foster the conditions to relaunch the peace process based on a two-state solution."}, {"speaker": "SPEAKER_00", "timestamp": [219.0, 227.42], "sentence": " The United States and the European Union are both significantly increasing their humanitarian aid to civilians in Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [227.42, 230.06], "sentence": " This is crucial in view of their support."}, {"speaker": "SPEAKER_03", "timestamp": [230.06, 236.22], "sentence": " The sit-down came at a moment when domestic U.S. political chaos could further destabilize international relations."}, {"speaker": "SPEAKER_03", "timestamp": [236.22, 253.38], "sentence": " Many of Biden's shared priorities with the EU depend on getting a budget through Congress, and that's a tough task given that the House lacks an elected speaker and Republican divisions over 8 for Ukraine could force a federal government shutdown in November."}], [{"speaker": "SPEAKER_03", "timestamp": [253.38, 263.9], "sentence": " Police in Warsaw have arrested a 22-year-old man over a bizarre series of thefts in a shopping centre in the Polish capital, which left security guards scratching their heads."}, {"speaker": "SPEAKER_03", "timestamp": [263.9, 274.0], "sentence": " After slipping into a clothes shop once the building was closed, police said the man put on new clothes then froze in the shop window, pretending to be an exhibition mannequin."}, {"speaker": "SPEAKER_03", "timestamp": [274.0, 280.0], "sentence": " Before being arrested, he still had time to steal jewellery from a stand set up in one of the galleries."}, {"speaker": "SPEAKER_03", "timestamp": [280.0, 284.0], "sentence": " The man has been remanded in custody and faces a ten-year prison sentence."}]]}