{"chapters": [{"start_time": 0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 984.0}, {"start_time": 984.0, "end_time": 1360}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.22], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [3.22, 8.24], "sentence": " Russian bombardments continue across Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [8.24, 14.98], "sentence": " In the West, missile strikes kill at least seven people in Lviv, a city where thousands of Ukrainians are seeking refuge."}, {"speaker": "SPEAKER_01", "timestamp": [14.98, 25.96], "sentence": " Vladimir Putin claims Western sanctions on the Russian economy have backfired, despite the country's central bank urging businesses to prepare for economic pressure to take its toll."}, {"speaker": "SPEAKER_01", "timestamp": [25.96, 36.46], "sentence": " Vowing to rebuild, our correspondent is in the northern town of Andriivka as Ukrainians return to their homes after Russian forces retreat."}, {"speaker": "SPEAKER_11", "timestamp": [36.46, 44.22], "sentence": " And here in the Cube, we take a look at the latest online misinformation threatening to derail France's election runoff."}, {"speaker": "SPEAKER_11", "timestamp": [44.22, 48.2], "sentence": " online misinformation threatening to derail France's election runoff."}, {"speaker": "SPEAKER_01", "timestamp": [48.2, 68.86], "sentence": " I'm Helena Humphrey. Good to have you with us. At least seven people have been killed in renewed Russian airstrikes in Lviv in what are the first known deaths in the western city since the start of the war. The region had been seen as a relatively safe area for hundreds of thousands of displaced Ukrainians, but it had also suffered sporadic attacks since the beginning of the war."}, {"speaker": "SPEAKER_01", "timestamp": [68.86, 73.5], "sentence": " The latest bombardment hit three military infrastructure facilities and a tire shop."}, {"speaker": "SPEAKER_01", "timestamp": [73.5, 76.54], "sentence": " Eleven people were wounded, including a child."}, {"speaker": "SPEAKER_01", "timestamp": [76.54, 80.64], "sentence": " Naviv's mayor accused Moscow of deliberately killing civilians."}, {"speaker": "SPEAKER_04", "timestamp": [80.64, 92.32], "sentence": " What we see today in Ukraine is a genocide, which is purposely done by the aggressor."}, {"speaker": "SPEAKER_05", "timestamp": [92.32, 95.84], "sentence": " Who kills civilians?"}, {"speaker": "SPEAKER_04", "timestamp": [95.84, 99.6], "sentence": " Seven peaceful people had plans for their lives."}, {"speaker": "SPEAKER_05", "timestamp": [99.6, 103.18], "sentence": " Today their lives have been stopped."}, {"speaker": "SPEAKER_04", "timestamp": [103.18, 105.76], "sentence": " I was speaking with the car service station's manager."}, {"speaker": "SPEAKER_05", "timestamp": [105.76, 111.54], "sentence": " He was crying, not about the property, which was destroyed, but for his employees."}, {"speaker": "SPEAKER_05", "timestamp": [111.54, 121.66], "sentence": " Ukraine's defence ministry says that Russia is forming a new battle group to launch an offensive on the country's eastern flank."}, {"speaker": "SPEAKER_01", "timestamp": [121.66, 146.48], "sentence": " After regrouping its forces Kiev says that Russia will now concentrate all of its efforts to capture Ukrainian held areas in the Donbass region the ministry says Moscow has more than doubled its airstrikes but has yet to capture the besieged city of Mariupol where the remnants of the city's defenders are making a final stand he says Russia's objective is to establish a land corridor to Crimea."}, {"speaker": "SPEAKER_14", "timestamp": [146.48, 161.36], "sentence": " The occupier is preparing for an offensive in eastern Ukraine to establish complete control over the Donetsk and Luhansk regions' territory and ensure the stability of the land corridor with the occupied territory of the Crimea Autonomous Republic."}, {"speaker": "SPEAKER_01", "timestamp": [161.36, 197.76], "sentence": " So far, the aggressor has almost completed the regrouping of military troops to conduct an offensive in the eastern operational zone well monitoring the latest developments in Ukraine for us is our correspondent Sasha Vakulina who joins me now here in the studio Sasha good to see you talking about Mariupol to start off with of course there have been warnings about the dire conditions in that city that area area for weeks now. But with that, I guess, quote unquote, missed deadline from Russia for people there to surrender, what are people in Mariupol now facing?"}, {"speaker": "SPEAKER_08", "timestamp": [197.76, 210.74], "sentence": " Well, the situation there is truly horrible because what we know, the Kuleba the foreign minister he said that Mariupol doesn't exist anymore over 95% of everything around in Mariupol is"}], [{"speaker": "SPEAKER_08", "timestamp": [210.74, 248.88], "sentence": " now destroyed there are still Ukrainian defenders who are fighting and defending what what they can and how they can and there is still around a hundred thousand civilians that are still in Mariupol they cannot be evacuated because there there are no humanitarian corridors open. And this is very warning because it's been weeks they don't have food, they don't have water, heating, it's still rather cold there, they don't have medical supplies. And what happens here with no possibility to evacuate, there are reports that Russian troops are issuing movement passes to those who remain in the city, again, remain because they cannot evacuate."}, {"speaker": "SPEAKER_08", "timestamp": [248.88, 261.12], "sentence": " And also, instead of allowing this humanitarian corridor and this passage, what's been happening that many people are being taken to the so-called filtration center."}, {"speaker": "SPEAKER_08", "timestamp": [261.12, 343.8], "sentence": " So from Mariupol, first they're taking to the self-proclaimed Donetsk People's Republic territories, and then from there to Russia. And according to Ukraine's UN ambassador, Serhii Kislytsa, he claimed that Russia has taken more than 121,000 children out of Ukraine and reportedly drafted a new bill to simplify the procedure of the adoption for those children who are orphans, but also for those who do have parents who do have family and this is where we are these are mostly children from Mariupol deeply concerning ever escalating situation it seems there in Mariupol but talk to us about the situation in the rest of the country then because we've got these renewed warnings have an all-out offensive in the East at the same time also strikes in the West and Lviv there are strikes everywhere Harkiv's been shelled non-stop the situation there is so harsh that the authorities are asking people today to stay in bomb shelters all day long do not go out this is how dangerous it is Dnipro central Ukraine two missile strikes this morning and now of course Lviv this is west of west of Ukraine the place that's been seen as a relatively safe place for so many thousands of people who evacuated from the east and south of Ukraine going towards Lviv. Russian media reported that the military struck a total of 315 targets in Ukraine overnight. Only this is official information by Moscow."}, {"speaker": "SPEAKER_01", "timestamp": [343.8, 369.94], "sentence": " But then yet again, we heard today from the mayor of Lviv who said we only have one option to fight so whether you talking about the authorities in Kharkiv in Donetsk in Mariupol or those in Lviv they are willing to fight. Sobering assessment there from Sasha Vakulina as ever Sasha great to have your insights thank you well meanwhile Russian President Vladimir Putin has said that Western sanctions have failed to harm his country's economy."}, {"speaker": "SPEAKER_01", "timestamp": [369.94, 377.72], "sentence": " Now, addressing his top economic advisers, Putin maintained that Russia has been able to endure unprecedented economic pressure."}, {"speaker": "SPEAKER_01", "timestamp": [377.72, 389.48], "sentence": " He claimed that the ruble had strengthened and that trade surplus had reached record highs despite predictions of financial collapse from Western leaders and that Western sanctions had, in fact, backfired."}, {"speaker": "SPEAKER_10", "timestamp": [389.48, 394.92], "sentence": " We can now confidently say that this policy of sanctions towards Russia has failed."}, {"speaker": "SPEAKER_10", "timestamp": [394.92, 398.0], "sentence": " The economic blitzkrieg strategy didn't work."}, {"speaker": "SPEAKER_01", "timestamp": [398.0, 433.92], "sentence": " Moreover, the initiators themselves couldn't get away with sanctions. I am talking about inflation and unemployment growth and economic dynamics worsening in the US and in European countries. Let's take those claims straight over to our Russian correspondent Galina Polonskaya who's standing by. Galina, we just heard those claims there from Russian President Vladimir Putin saying the blitzkrieg economic sanctions didn't work, they haven't had the desired impact. But, I mean, if you put that to people in Russia trying to make a living, would they agree with that assessment?"}, {"speaker": "SPEAKER_00", "timestamp": [433.92, 448.24], "sentence": " ANNA-MARIA KOLKHOVSKAYA, Russian President of the United States Well, Helena, you just need to understand that prices on food in Russiaussia keep on rising like everything bread pasta vegetables um butter fruit"}], [{"speaker": "SPEAKER_00", "timestamp": [448.24, 469.36], "sentence": " cost more and people realize that they cannot afford with this the same things with the same money that they are earning and so that's what they are saying the salaries are the same but prices are rising and sanctions also mean that many people are going to lose their jobs."}, {"speaker": "SPEAKER_00", "timestamp": [469.36, 473.3], "sentence": " And that's what the mayor of Moscow, Sergey Sobyanin, admitted today."}, {"speaker": "SPEAKER_00", "timestamp": [473.3, 481.68], "sentence": " He said that 200,000 people will lose their jobs in Moscow because of the exodus of the foreign companies from Russia."}, {"speaker": "SPEAKER_00", "timestamp": [481.68, 508.9], "sentence": " Of course, the authorities say that they are trying to take some measures to help. And even Vladimir Putin admitted today that prices are rising, that there is inflation. Of course, he reminded that those who are in need, most of those will be helped, those who receive social payments, the pensioners. But the global message was that the West is behind, that the West is suffering more, and that Russia will be even stronger."}, {"speaker": "SPEAKER_00", "timestamp": [508.9, 517.76], "sentence": " But what people are thinking right now, especially those with low incomes, those pensioners, is how to make their ends meet."}, {"speaker": "SPEAKER_00", "timestamp": [517.76, 518.8], "sentence": " That's it, Helena."}, {"speaker": "SPEAKER_01", "timestamp": [518.8, 527.52], "sentence": " There are also now dramatic images which appear to show the Russian warship, the Moskva, moments before it sank."}, {"speaker": "SPEAKER_01", "timestamp": [527.52, 533.08], "sentence": " Of course, people on board will have loved ones back at home in Russia, family members, friends."}, {"speaker": "SPEAKER_01", "timestamp": [533.08, 536.34], "sentence": " Do they know what has happened to their loved ones?"}, {"speaker": "SPEAKER_14", "timestamp": [536.34, 547.24], "sentence": " Well, there is very little, let's say, no information in Russia about what has happened."}, {"speaker": "SPEAKER_00", "timestamp": [547.24, 554.66], "sentence": " Even the Kremlin today said that they saw those images, but they cannot confirm whether they were the real ones, the true ones."}, {"speaker": "SPEAKER_00", "timestamp": [554.66, 577.38], "sentence": " Of course, people are asking questions, and some independent Russian media who are working from abroad claim that they have spoken with the relatives of some of those who were aboard this ship, and they say that what they know is that they are reported missing and they also say that they were conscripts."}, {"speaker": "SPEAKER_00", "timestamp": [577.38, 612.78], "sentence": " So many, many questions are arising, and those people interviewed allegedly by those russian independent papers say that they do not have any information about that the defense ministry says what it has been saying that the reason was the fire that caused the explosion that all of the crew members were evacuated but even the um programming host one of the most popular in Russia, Vladimir Solovyov, asked on air, urged the defense ministry to explain how was it possible to lose this ship."}, {"speaker": "SPEAKER_00", "timestamp": [612.78, 615.26], "sentence": " So many, many questions are coming from Russia."}, {"speaker": "SPEAKER_00", "timestamp": [615.26, 617.62], "sentence": " Those days, there are no answers."}, {"speaker": "SPEAKER_00", "timestamp": [617.62, 622.54], "sentence": " And I think that there will be even more questions in the coming days."}, {"speaker": "SPEAKER_01", "timestamp": [622.54, 625.32], "sentence": " All right, many questions, but no answers."}, {"speaker": "SPEAKER_01", "timestamp": [625.32, 627.52], "sentence": " Galina Polonskaya, as ever, thanks for that."}, {"speaker": "SPEAKER_01", "timestamp": [627.52, 639.54], "sentence": " Well, two weeks after Ukrainian authorities announced the liberation of all areas in the Kiev region from Russian occupation, people are coming to terms with the scale of death and destruction."}, {"speaker": "SPEAKER_01", "timestamp": [639.54, 652.94], "sentence": " Our international reporter Valeria Goryat visited the village of Avdrivka, 70 kilometers to the northwest of Ukraine's capital, to see what has been left behind."}, {"speaker": "SPEAKER_14", "timestamp": [652.94, 659.64], "sentence": " This is what's left of the village of Avdrivka, some 60 kilometers northwest of Kyiv."}, {"speaker": "SPEAKER_02", "timestamp": [659.64, 665.44], "sentence": " Under Russian occupation for a month, it was freed two weeks ago."}, {"speaker": "SPEAKER_02", "timestamp": [665.44, 698.0], "sentence": " Well, the level of destruction here is really impressive. There isn't one house that has been spared in this village. And in many places we can see this sign, this question mark, which just indicates that there could still be unexploded devices in the houses like mines or bombs, and there's still plenty around."}, {"speaker": "SPEAKER_04", "timestamp": [698.0, 709.24], "sentence": " At least 40 people were allegedly killed here by Russian soldiers."}, {"speaker": "SPEAKER_13", "timestamp": [709.24, 713.26], "sentence": " Only six were buried recently in the village cemetery."}, {"speaker": "SPEAKER_02", "timestamp": [713.26, 721.68], "sentence": " They were exhumated from gardens where their relatives had buried them, like Mikolas' son, Yuri."}, {"speaker": "SPEAKER_13", "timestamp": [721.68, 726.32], "sentence": " They came, told them to come out of the house."}, {"speaker": "SPEAKER_02", "timestamp": [726.32, 729.72], "sentence": " He and his wife came out of the house with guns to their heads."}, {"speaker": "SPEAKER_06", "timestamp": [729.72, 732.38], "sentence": " They let his wife go."}, {"speaker": "SPEAKER_12", "timestamp": [732.38, 735.06], "sentence": " She said, I have two kids, don't kill me."}, {"speaker": "SPEAKER_02", "timestamp": [735.06, 737.0], "sentence": " And they shot him."}, {"speaker": "SPEAKER_12", "timestamp": [737.0, 741.9], "sentence": " And this is where his blood was."}, {"speaker": "SPEAKER_06", "timestamp": [741.9, 743.56], "sentence": " There was a blood stain here."}, {"speaker": "SPEAKER_06", "timestamp": [743.56, 749.12], "sentence": " Yuri was among several who were killed after Russian tanks were attacked by the Ukrainian forces."}, {"speaker": "SPEAKER_02", "timestamp": [749.12, 755.4], "sentence": " They accused them of giving away the column through their phones."}, {"speaker": "SPEAKER_06", "timestamp": [755.4, 757.76], "sentence": " It's been 44 days."}, {"speaker": "SPEAKER_02", "timestamp": [757.76, 760.06], "sentence": " I don't have any more tears."}, {"speaker": "SPEAKER_00", "timestamp": [760.06, 761.06], "sentence": " What can I do?"}, {"speaker": "SPEAKER_06", "timestamp": [761.06, 764.76], "sentence": " A father has to bury his son."}, {"speaker": "SPEAKER_00", "timestamp": [764.76, 769.18], "sentence": " The most important thing is that he didn't betray Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [769.18, 772.78], "sentence": " That is the most important thing."}, {"speaker": "SPEAKER_06", "timestamp": [772.78, 780.06], "sentence": " It will take weeks until many more families in the village are able to give their relatives a final resting place."}, {"speaker": "SPEAKER_02", "timestamp": [780.06, 785.46], "sentence": " Larry Gouriat, Andreevka, Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [785.46, 793.58], "sentence": " Well, still to come, with a week to go to the French presidential election, an EU anti-fraud body accuses Marine Le Pen of embezzlement."}, {"speaker": "SPEAKER_01", "timestamp": [793.58, 794.94], "sentence": " What will it mean for her campaign?"}, {"speaker": "SPEAKER_01", "timestamp": [794.94, 802.14], "sentence": " We'll be talking about that after the break."}, {"speaker": "SPEAKER_01", "timestamp": [802.14, 804.82], "sentence": " This is Euronews Tonight. Welcome back."}, {"speaker": "SPEAKER_01", "timestamp": [804.82, 815.78], "sentence": " With less than a week to go in the French presidential election, online misinformation is continuing to spread about the remaining candidates, including with links to false claims about the war in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [815.78, 819.7], "sentence": " Matthew and our team in the Cube have been taking a look at the latest example."}, {"speaker": "SPEAKER_11", "timestamp": [819.7, 825.14], "sentence": " Well, Helena, misinformation can often spread during times of crisis, such as the war in Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [825.14, 832.0], "sentence": " But it can also circulate during election campaigns, when emotions are high and people are hungry for misinformation."}, {"speaker": "SPEAKER_11", "timestamp": [832.0, 840.46], "sentence": " We're now six days away from learning France's next president, and candidates themselves can often be at the centre of online false claims."}, {"speaker": "SPEAKER_11", "timestamp": [840.46, 846.16], "sentence": " So far it appears that pro-Russian supporters online have been focusing attentions on narratives about the war."}, {"speaker": "SPEAKER_11", "timestamp": [846.16, 850.58], "sentence": " But they are now also seemingly looking at the second round of voting in France."}, {"speaker": "SPEAKER_11", "timestamp": [850.58, 856.64], "sentence": " Tweets like these and posts like these have gone viral in a number of pro-Russian telegram groups."}, {"speaker": "SPEAKER_11", "timestamp": [856.64, 866.0], "sentence": " They falsely claim that Emmanuel Macron said that sanctions on Russia could result in an influx of around 60 million refugees in the next 20 years."}, {"speaker": "SPEAKER_11", "timestamp": [866.0, 895.68], "sentence": " You can see that a BBC News logo was attached to this such tweet. But this post is false. Not only is there no such record of any BBC report, Macron has not said anything like this. What he has said in the past is that he wants sanctions on Russia to go further and include the country's energy sector. And he also says that the West needs to be prepared for an influx of refugees, with France preparing to take around 100,000. So not 60 million potential refugees."}, {"speaker": "SPEAKER_11", "timestamp": [895.68, 915.8], "sentence": " Now, of course, Macron's rival Le Pen is being touted as the Kremlin's preferred candidate for France's presidency, given her previous ties to Moscow. Her stance has somewhat hardened, but tweets like this really speak volumes and show you how there are concerns in Europe and around France about what Le Pen's potential presidency could mean for the future of the country."}, {"speaker": "SPEAKER_11", "timestamp": [915.8, 923.46], "sentence": " And in the meantime, Helena, as we approach Sunday's election, independent fact-checkers are working to try and combat the spread of any false claims."}, {"speaker": "SPEAKER_11", "timestamp": [923.46, 929.04], "sentence": " Macron himself has said that misinformation around elections is a threat to democracy."}, {"speaker": "SPEAKER_01", "timestamp": [929.04, 932.6], "sentence": " All right, Matthew and our team in the Cube, thanks a lot for that."}, {"speaker": "SPEAKER_01", "timestamp": [932.6, 953.14], "sentence": " Well, Marine Le Pen has accused her opponents of dirty tricks over a scandal alleged to involve the misuse of EU funds. On the campaign trail, the far-right candidate met supporters in the Calvados region, but it's been revealed prosecutors in Paris are examining an EU fraud agency report on her national rally party's past use of EU funding."}, {"speaker": "SPEAKER_01", "timestamp": [953.14, 955.54], "sentence": " No formal investigation has been opened."}, {"speaker": "SPEAKER_01", "timestamp": [955.54, 961.52], "sentence": " Let's get the latest now from our reporter David Chazanne, who joins us from Paris."}, {"speaker": "SPEAKER_01", "timestamp": [961.52, 962.74], "sentence": " Good evening to you, David."}, {"speaker": "SPEAKER_01", "timestamp": [962.74, 970.66], "sentence": " Essentially, walk us through the accusations which have been levelled against Marine Le Pen and her party, and where do they go from here?"}, {"speaker": "SPEAKER_13", "timestamp": [970.66, 985.84], "sentence": " Good evening, Helena. Well, of course, we haven't seen the report yet from the EU Fraud Office because these accusations just broke over the weekend. So most of what we know"}], [{"speaker": "SPEAKER_13", "timestamp": [985.84, 1006.18], "sentence": " is coming from the Media Part investigative website. Now, it says that Marine Le Pen, her father Jean-Marie Le Pen, the founder of her National Rally Party, and other party members are accused of misusing EU funds to the tune of more than 600,000 euros."}, {"speaker": "SPEAKER_13", "timestamp": [1006.18, 1022.7], "sentence": " Now, most of this, we believe, happened when Marine Le Pen herself was a member of the European Parliament between 2004 and 2017, when she won a seat in the French Parliament."}, {"speaker": "SPEAKER_13", "timestamp": [1022.7, 1030.54], "sentence": " And it's thought that most of this money went to benefit companies that are close to her party."}, {"speaker": "SPEAKER_13", "timestamp": [1030.54, 1065.56], "sentence": " Marine Le Pen herself apparently is implicated in the misuse of 137,000 euros out of that total of more than 600,000. Marine Le Pen denies any wrongdoing and she's accusing the EU via her lawyer of simply bringing out this report with only a week to go before the second round of voting in the French election in an attempt to undermine her candidacy. And that's the question, isn't it, David?"}, {"speaker": "SPEAKER_01", "timestamp": [1065.56, 1067.64], "sentence": " Seven days to go in this race."}, {"speaker": "SPEAKER_01", "timestamp": [1067.64, 1069.98], "sentence": " What could these accusations mean for her campaign?"}, {"speaker": "SPEAKER_13", "timestamp": [1069.98, 1083.48], "sentence": " Well, this is certainly going to come up in the televised debate between Marine Le Pen and the incumbent president, Emmanuel Macron, on Wednesday evening."}, {"speaker": "SPEAKER_13", "timestamp": [1083.48, 1160.8], "sentence": " A lot of people are going to be watching that, and it will certainly be talked about. And I think we can be fairly certain that Mr. Macron will bring it up. Now, how bothered Marine Le Pen's supporters are going to be by this is really open to question. Certainly her core supporters, like her, tend to be Eurosceptics. And so they will probably just accept her explanation that this is all politically motivated by the E.U., because unlike Mr. Macron, who is fiercely pro-E.U. Marine Le Pen says that she would like the EU to be a looser association of nation states. And that's what she would strive to do if she's elected president. And she would also be on a collision course with the EU because she wants to reduce France's contributions to the EU budget, and she wants to hold referendums on making French law take precedence over EU regulations so that she can give French citizens preference over foreigners when it comes to jobs, welfare benefits and housing."}, {"speaker": "SPEAKER_13", "timestamp": [1160.8, 1175.66], "sentence": " So we know that Marine Le Pen is an admirer of Brexit. And so I think a lot of her supporters are also rather lukewarm. They may not want to actually leave the E.U."}, {"speaker": "SPEAKER_13", "timestamp": [1175.66, 1188.14], "sentence": " And certainly Marine Le Pen has dropped her earlier policy of wanting to pull France out of the single currency, the euro. But nevertheless, she remains a euro sceptic."}, {"speaker": "SPEAKER_01", "timestamp": [1188.14, 1196.66], "sentence": " All right, David Chazanne walking us through those accusations against Marine Le Pen with less than a week to go until we find out who will be the next president of France."}, {"speaker": "SPEAKER_01", "timestamp": [1196.66, 1197.78], "sentence": " David, thanks a lot."}, {"speaker": "SPEAKER_01", "timestamp": [1197.78, 1200.12], "sentence": " Welcome back. Good to have you with us."}, {"speaker": "SPEAKER_01", "timestamp": [1200.12, 1213.04], "sentence": " The lifting of Covid restrictions has brought the return of hustle and bustle to everyday life in London and tucked away in the East End is a thriving farm which serves as a green haven among the urban surroundings."}, {"speaker": "SPEAKER_01", "timestamp": [1213.04, 1214.26], "sentence": " Clem Oswala reports."}, {"speaker": "SPEAKER_01", "timestamp": [1214.26, 1219.98], "sentence": " Spring has sprung here at the Stepney City Farm."}, {"speaker": "SPEAKER_03", "timestamp": [1219.98, 1226.18], "sentence": " Nestled in busy East London, the three hectare farm is a very popular spot for children and families."}, {"speaker": "SPEAKER_03", "timestamp": [1226.18, 1231.7], "sentence": " It provides entertainment, educational programmes and also sells home-grown food."}, {"speaker": "SPEAKER_03", "timestamp": [1231.7, 1238.12], "sentence": " Since the start of the Covid pandemic two years ago, the trend for domestic produce has skyrocketed."}, {"speaker": "SPEAKER_09", "timestamp": [1238.12, 1246.2], "sentence": " Lots of people in Tower Hamlets don't have any access to a garden of their own."}, {"speaker": "SPEAKER_09", "timestamp": [1246.2, 1250.8], "sentence": " And during the pandemic, it was particularly difficult for people being stuck inside."}, {"speaker": "SPEAKER_09", "timestamp": [1250.8, 1258.18], "sentence": " So the farm provided somewhere where you could come and buy produce and also plants that you could grow on your own balcony."}, {"speaker": "SPEAKER_03", "timestamp": [1258.18, 1266.32], "sentence": " After two years of only video meetings, companies are also using the farm to organize team building events, allowing employees to get to know each other in person."}, {"speaker": "SPEAKER_07", "timestamp": [1266.32, 1277.72], "sentence": " So we're doing this just to show a bit of appreciation for the community, but also it's nice team building wise, we're getting to know each other, so we're really enjoying that and it's nice to be out of the office in the fresh air."}, {"speaker": "SPEAKER_03", "timestamp": [1277.72, 1281.14], "sentence": " In other parts of the English capital, other farms are thriving."}, {"speaker": "SPEAKER_03", "timestamp": [1281.14, 1292.4], "sentence": " Over 100 animals live here at the Vauxhall City Farm with new ones arriving every spring. The farm is an educational charity teaming with newborn animals and visitors feel like it is a great place to relax."}, {"speaker": "SPEAKER_12", "timestamp": [1292.4, 1304.66], "sentence": " Well, seeing the babies is just life affirming, isn't it? And it's just a great day out to go out and thoroughly recommend just for a bit of de-stressing, I would say."}, {"speaker": "SPEAKER_03", "timestamp": [1304.66, 1312.5], "sentence": " And she is not the only one who now has a different appreciation for the green oasis in the middle of the big city."}, {"speaker": "SPEAKER_01", "timestamp": [1312.5, 1320.88], "sentence": " We leave you with a no comment from Consuelo in the Dominican Republic where locals celebrated Holy Week with the rhythms and colours of the caga ritual dance."}]]}