{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 685.0}, {"start_time": 685.0, "end_time": 806.0}, {"start_time": 806.0, "end_time": 1044.0}, {"start_time": 1044.0, "end_time": 1158}], "sentences": [[{"speaker": "SPEAKER_21", "timestamp": [0, 4.6], "sentence": " Good morning, Europe. It's Wednesday, the 1st of December. Let's start by looking at our top stories."}, {"speaker": "SPEAKER_07", "timestamp": [4.6, 12.12], "sentence": " New pandemic measures as authorities rush to contain the spread of the new COVID-19 variant."}, {"speaker": "SPEAKER_07", "timestamp": [12.12, 15.96], "sentence": " But experts say it's been in Europe longer than first believed."}, {"speaker": "SPEAKER_07", "timestamp": [15.96, 25.32], "sentence": " Russia's President Putin warns NATO against deploying troops in Ukraine, saying it would trigger a strong response."}, {"speaker": "SPEAKER_07", "timestamp": [25.32, 36.86], "sentence": " And on World AIDS Day, patients in the DRC say the COVID-19 pandemic has led to a lack of resources for people living with HIV."}, {"speaker": "SPEAKER_16", "timestamp": [36.86, 48.7], "sentence": " As the cases of the new COVID variant spread, it's now in at least 20 countries, it turns"}], [{"speaker": "SPEAKER_16", "timestamp": [48.7, 56.96], "sentence": " out the Omicron strain was spreading around the world more than a week earlier than when South African scientists detected it."}, {"speaker": "SPEAKER_16", "timestamp": [56.96, 66.88], "sentence": " Since then, numerous governments have begun imposing travel bans on countries in southern Africa. Spain has become the latest, suspending flights from December the 2nd until the 15th."}, {"speaker": "SPEAKER_16", "timestamp": [66.88, 72.0], "sentence": " But the WHO says travel bans don't work and other measures should be employed."}, {"speaker": "SPEAKER_15", "timestamp": [72.0, 78.48], "sentence": " We need to use the measures that we know and we need to use the measures that we know that work."}, {"speaker": "SPEAKER_16", "timestamp": [78.48, 104.46], "sentence": " The mask wearing whenever possible and advisable, as long as you're in a room with more than one person, ventilating a room if possible as often as possible, keeping the normal hand and body hygiene and especially hand and mouth hygiene in those circumstances. Many countries are focusing on upping their vaccination programmes to get booster jabs in as many arms as possible."}, {"speaker": "SPEAKER_16", "timestamp": [104.46, 114.08], "sentence": " The UK, for example, is launching what Prime Minister Boris Johnson has termed a jab army, setting an end of January deadline for all adults to have a third shot."}, {"speaker": "SPEAKER_16", "timestamp": [114.08, 123.68], "sentence": " Other nations, such as Austria, which is extending its nationwide lockdown to 20 days, are making vaccinations mandatory."}, {"speaker": "SPEAKER_16", "timestamp": [123.68, 135.44], "sentence": " locked down to 20 days are making vaccinations mandatory. In Greece, the over-60s will have to have a compulsory shot against the virus from January 16th, or a fine will be added to tax bills."}, {"speaker": "SPEAKER_16", "timestamp": [135.44, 151.36], "sentence": " But the new variant has sparked worries that it could resist current vaccines, and that's not been helped by the boss of Moderna, casting doubt over their effectiveness."}, {"speaker": "SPEAKER_07", "timestamp": [151.36, 165.54], "sentence": " Despite concerns that existing vaccines may be less effective against the new variant, immunologist Professor Luke O'Neill told Euronews that booster shots could still provide a strong line of defence."}, {"speaker": "SPEAKER_18", "timestamp": [165.54, 171.98], "sentence": " We know that the antibody effect might go down against Omicron, but quantity can trump quality basically."}, {"speaker": "SPEAKER_18", "timestamp": [171.98, 176.16], "sentence": " The more antibody you've got, the more likely it is you'll neutralise this virus."}, {"speaker": "SPEAKER_18", "timestamp": [176.16, 177.76], "sentence": " And the boosters do exactly that."}, {"speaker": "SPEAKER_18", "timestamp": [177.76, 182.0], "sentence": " We know from Israel, for example, you get a massive antibody response with the booster."}, {"speaker": "SPEAKER_18", "timestamp": [182.0, 188.78], "sentence": " So even though the antibody quality has gone a bit, it will still work against Omicron. And so we should get the boosters into people as soon as we can."}, {"speaker": "SPEAKER_18", "timestamp": [188.78, 205.76], "sentence": " And I'm saying Ireland should follow the UK now, all the over 18s, and very importantly, shorten the gap between the second and third shot. At the moment, it's five months, for example, in Ireland. The UK are moving to three months as a gap. And I would say every country really should follow that lead and shorten that time between the second and third shot."}, {"speaker": "SPEAKER_16", "timestamp": [205.76, 215.38], "sentence": " NATO foreign ministers are meeting in the Latvian capital Riga amid worries over a build-up"}], [{"speaker": "SPEAKER_07", "timestamp": [215.38, 217.74], "sentence": " of Russian troops on the border with Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [217.74, 226.56], "sentence": " NATO Secretary General Jens Stoltenberg warned that any invasion by Russia would have consequences."}, {"speaker": "SPEAKER_08", "timestamp": [226.56, 239.08], "sentence": " There will be a high price to pay for Russia if they once again use force against the independent sovereign nation, Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [239.08, 244.36], "sentence": " We have demonstrated our ability to impose costs, economic, political actions."}, {"speaker": "SPEAKER_07", "timestamp": [244.36, 251.28], "sentence": " But Russian President Vladimir Putin warned that he would respond if NATO deploys troops or weapons to Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [251.28, 264.46], "sentence": " If some kind of strike system appears on the territory of Ukraine, the flight time to Moscow will be seven to ten minutes, and five minutes in the case of hypersonic weapons being deployed."}, {"speaker": "SPEAKER_07", "timestamp": [264.46, 279.72], "sentence": " We will have to create something similar in relation to those who threaten us in that way and we can do that now.\" Stoltenberg called on Moscow to re-engage in the NATO-Russia Council."}, {"speaker": "SPEAKER_07", "timestamp": [279.72, 286.08], "sentence": " He also called for all countries to increase predictability and transparency for increased global security."}, {"speaker": "SPEAKER_08", "timestamp": [286.08, 297.12], "sentence": " Russia's military buildup near Ukrainian borders probably is one of the main questions here at NATO"}], [{"speaker": "SPEAKER_19", "timestamp": [297.12, 311.24], "sentence": " Foreign Ministers Summit in Riga. US State Secretary Antony Blinken, as well as NATO Secretary General Jens Stoltenberg, said today that Russia will pay high price if any military action against Ukraine will take place."}, {"speaker": "SPEAKER_19", "timestamp": [311.24, 317.76], "sentence": " Poland, as well as Baltic countries, also wants to talk about migrant crisis created by Belarus."}, {"speaker": "SPEAKER_19", "timestamp": [317.76, 322.82], "sentence": " They say that these two events are happening at the same time, and it's not a coincidence."}, {"speaker": "SPEAKER_19", "timestamp": [322.82, 346.12], "sentence": " But more broader, ministers will be discussing new NATO strategic concept. That document was adopted previously ten years ago when Russia was treated as a partner but China was not mentioned at all. The new document also will face and look how to deal with cyber and hybrid threats that NATO is facing now. Yanis Lazan, Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [346.12, 356.8], "sentence": " A new candidate has declared his bid for the French presidential election of 2022."}], [{"speaker": "SPEAKER_05", "timestamp": [356.8, 367.46], "sentence": " Eric Zemmour, a former political journalist and TV pundit, published a video on Tuesday putting the official stamp on his candidacy."}, {"speaker": "SPEAKER_05", "timestamp": [367.46, 375.58], "sentence": " Seen by observers as being on the far right side of the political spectrum, his speech focused on the themes of immigration and national identity."}, {"speaker": "SPEAKER_14", "timestamp": [375.58, 385.58], "sentence": " These issues could allow him to siphon off some of the votes from candidate Marine Le Pen, his rival from the far right, who reached the second round of the presidential elections in 2017."}, {"speaker": "SPEAKER_18", "timestamp": [385.58, 393.7], "sentence": " Éric Zemmour is a controversial figure in France, accustomed to causing scandals."}, {"speaker": "SPEAKER_14", "timestamp": [393.7, 397.58], "sentence": " He has been convicted twice in the past for inciting racial hatred."}, {"speaker": "SPEAKER_14", "timestamp": [397.58, 406.2], "sentence": " Unions are planning to protest Zemmour's candidacy on Sunday in Paris when he holds his first official campaign meeting."}, {"speaker": "SPEAKER_14", "timestamp": [406.2, 418.72], "sentence": " The French Supreme Court will announce today whether or not former President Nicolas Sarkozy"}], [{"speaker": "SPEAKER_07", "timestamp": [418.72, 428.76], "sentence": " will have to stand trial on corruption charges related to his 2007 presidential campaign."}, {"speaker": "SPEAKER_07", "timestamp": [428.76, 434.76], "sentence": " Our international correspondent Anneliese Borges has more from Paris."}, {"speaker": "SPEAKER_03", "timestamp": [434.76, 459.86], "sentence": " Nicolas Sarkozy and several of his close advisors are accused of having accepted money from former Libyan dictator Muammar Gaddafi. An investigation was opened back in 2013, and since then Sarkozy was indicted several times. There are seven different cases against him, and earlier this year, back in September, he was found guilty and sentenced to one year in prison."}, {"speaker": "SPEAKER_03", "timestamp": [459.86, 467.7], "sentence": " That followed another conviction six months earlier, when he was found guilty of corruption and influence peddling."}, {"speaker": "SPEAKER_03", "timestamp": [467.7, 478.54], "sentence": " Throughout the last few years, Nicolas Sarkozy has repeatedly denied any wrongdoing and says he is the victim of a vast left-wing plot to destroy him."}, {"speaker": "SPEAKER_03", "timestamp": [478.54, 492.42], "sentence": " The man who led France from 2007 to 2012 has retained relevance among conservatives here in this country and was reportedly involved in the camp's choosing of a presidential candidate for the race next year."}, {"speaker": "SPEAKER_03", "timestamp": [492.42, 496.24], "sentence": " Annelies Borges is in Paris for Euronews."}, {"speaker": "SPEAKER_13", "timestamp": [496.24, 507.76], "sentence": " Josephine Baker has become the first black woman to receive France's highest honour,"}], [{"speaker": "SPEAKER_05", "timestamp": [507.76, 510.24], "sentence": " being inducted into the Pantheon."}, {"speaker": "SPEAKER_05", "timestamp": [510.24, 513.96], "sentence": " Baker was an artist, anti-Nazi spy and activist."}, {"speaker": "SPEAKER_05", "timestamp": [513.96, 518.04], "sentence": " Born in Missouri, she ended up living in France in 1925."}, {"speaker": "SPEAKER_05", "timestamp": [518.04, 522.88], "sentence": " Baker became a French citizen after her marriage to industrialist Jean Leon."}, {"speaker": "SPEAKER_05", "timestamp": [522.88, 533.76], "sentence": " In 1939 she started to work for France's counterintelligence services against the Nazis. After the war, she engaged in many social causes, especially anti-racism."}, {"speaker": "SPEAKER_00", "timestamp": [533.76, 558.24], "sentence": " HER CAUSE WAS THE UNIVERSALISM, THE UNITY OF THE the identity of each, hospitality for all differences united by the same will, the same dignity, emancipation against affectation."}, {"speaker": "SPEAKER_08", "timestamp": [558.24, 567.84], "sentence": " Baker who became synonymous with the glitz and free-spirited energy of the French capital is also celebrated by a Parisian metro station being renamed in her honour."}, {"speaker": "SPEAKER_13", "timestamp": [567.84, 574.76], "sentence": " Time for us to take a break here on the programme."}], [{"speaker": "SPEAKER_08", "timestamp": [574.76, 578.5], "sentence": " Don't forget, if you want to dig a bit deeper into the stories, do check out our website."}, {"speaker": "SPEAKER_08", "timestamp": [578.5, 584.16], "sentence": " There's a particularly good article which scratches beyond the surface of the new COVID variant."}, {"speaker": "SPEAKER_05", "timestamp": [584.16, 585.58], "sentence": " We'll be back in a few moments."}, {"speaker": "SPEAKER_21", "timestamp": [585.58, 593.04], "sentence": " With December 1st marking World AIDS Day,"}], [{"speaker": "SPEAKER_05", "timestamp": [593.04, 598.96], "sentence": " many HIV charities are questioning the resource strain COVID-19 is having on global health systems."}, {"speaker": "SPEAKER_05", "timestamp": [598.96, 609.92], "sentence": " In the Democratic Republic of the Congo, those living with HIV and AIDS complain of being deprived of their access to care."}, {"speaker": "SPEAKER_05", "timestamp": [609.92, 615.04], "sentence": " Jean-Louis and his wife Odette are both HIV positive."}, {"speaker": "SPEAKER_13", "timestamp": [615.04, 622.62], "sentence": " Before, we used to have food rations."}, {"speaker": "SPEAKER_05", "timestamp": [622.62, 626.16], "sentence": " That doesn't exist anymore. That's all in the past."}, {"speaker": "SPEAKER_13", "timestamp": [626.16, 634.48], "sentence": " The medical care, the financing in the HIV sector, all that no longer exists."}, {"speaker": "SPEAKER_13", "timestamp": [634.48, 645.56], "sentence": " A recent UNAIDS report noted that COVID-19 lockdowns and other restrictions have badly disrupted HIV testing around the world."}, {"speaker": "SPEAKER_00", "timestamp": [645.56, 650.86], "sentence": " In many countries, this has led to steep drops in HIV diagnoses."}, {"speaker": "SPEAKER_13", "timestamp": [650.86, 656.84], "sentence": " In terms of supply, we depend a lot from abroad."}, {"speaker": "SPEAKER_00", "timestamp": [656.84, 663.02], "sentence": " We need to keep asking so that we don't have a break in supply."}, {"speaker": "SPEAKER_13", "timestamp": [663.02, 672.98], "sentence": " And as for the funding with the arrival of COVID and Ebola, the funding has dried up."}, {"speaker": "SPEAKER_09", "timestamp": [672.98, 683.1], "sentence": " Both patients and carers know that without international support, they'll never see an end to the AIDS epidemic in the DRC."}, {"speaker": "SPEAKER_11", "timestamp": [683.1, 687.36], "sentence": " they'll never see an end to the AIDS epidemic in the DRC."}], [{"speaker": "SPEAKER_11", "timestamp": [687.36, 695.74], "sentence": " Belgium may have one of the highest vaccination rates in the world, but these stats hide deep inequalities."}, {"speaker": "SPEAKER_09", "timestamp": [695.74, 697.02], "sentence": " Like here."}, {"speaker": "SPEAKER_11", "timestamp": [697.02, 701.04], "sentence": " In a poorer pocket of Brussels, the mayor's on a mission."}, {"speaker": "SPEAKER_09", "timestamp": [701.04, 702.78], "sentence": " Get jabs in arms."}, {"speaker": "SPEAKER_11", "timestamp": [702.78, 711.0], "sentence": " From handing out free PCR tests and cheques worth 25 euro, Amir Kheer wants to explain to locals why vaccines matter."}, {"speaker": "SPEAKER_09", "timestamp": [711.0, 716.0], "sentence": " We have worked with this and also with the colours, with the age."}, {"speaker": "SPEAKER_11", "timestamp": [716.0, 720.0], "sentence": " We wanted old, young, white, black and so on."}, {"speaker": "SPEAKER_09", "timestamp": [720.0, 724.0], "sentence": " Why? To talk to people who are afraid."}, {"speaker": "SPEAKER_11", "timestamp": [724.0, 725.0], "sentence": " Although Saint-Gence is just a short walk from Brussels' EU quarter, and so on. Why? To talk to people who are afraid."}, {"speaker": "SPEAKER_11", "timestamp": [725.0, 735.0], "sentence": " Although Saint-Jas is just a short walk from Brussels' EU quarter, Émir Khir blames poverty and lack of digital access for the low vaccination rate."}, {"speaker": "SPEAKER_09", "timestamp": [735.0, 743.0], "sentence": " Only one in five adults here have had their first jab, compared to 81% in richer districts like Wallo-Saint-Pierre."}, {"speaker": "SPEAKER_05", "timestamp": [743.0, 749.0], "sentence": " I don't know why in Europe some think that everybody is rich."}, {"speaker": "SPEAKER_06", "timestamp": [749.0, 755.0], "sentence": " No, we have people who have not the money and we have people who are old."}, {"speaker": "SPEAKER_09", "timestamp": [755.0, 759.0], "sentence": " They are disconnected with this new social media."}, {"speaker": "SPEAKER_06", "timestamp": [759.0, 765.38], "sentence": " Online registration as well as language acted as a barrier for the vaccination drive."}, {"speaker": "SPEAKER_06", "timestamp": [765.38, 770.9], "sentence": " But for Amir Khir, in a district where many have no smartphone, solutions must come from the ground."}, {"speaker": "SPEAKER_06", "timestamp": [770.9, 780.68], "sentence": " And I say since the beginning of this crisis, you know, the answer is in the local level, not in the federal and regional level."}, {"speaker": "SPEAKER_04", "timestamp": [780.68, 786.28], "sentence": " It's better to work with people who have the trust of the population and not with anonymous people."}, {"speaker": "SPEAKER_06", "timestamp": [786.28, 797.2], "sentence": " A hero in his own right, Amir Kheir is planning to keep up this local touch as the Omicron variant spreads around the country."}, {"speaker": "SPEAKER_04", "timestamp": [797.2, 802.28], "sentence": " Maeve McMahon, Euronews, Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [802.28, 809.1], "sentence": " Rachman, Euronews, Brussels."}], [{"speaker": "SPEAKER_04", "timestamp": [809.1, 815.62], "sentence": " Construction of a Baltic sea tunnel has officially begun on the German island of Fehrman in Schleswig-Holstein."}, {"speaker": "SPEAKER_14", "timestamp": [815.62, 821.48], "sentence": " The controversial billion-dollar deal aims to build an 18-kilometer tunnel to connect Germany and Denmark."}, {"speaker": "SPEAKER_14", "timestamp": [821.48, 828.5], "sentence": " German and Danish politicians described the tunnel as the project of the century at the groundbreaking ceremony on Monday."}, {"speaker": "SPEAKER_17", "timestamp": [828.5, 830.28], "sentence": " The mood is good."}, {"speaker": "SPEAKER_14", "timestamp": [830.28, 842.34], "sentence": " It really takes a load off my mind because to get such a planning approval procedure through, to get the right to build before the Federal Administrative Court for such a huge project that's been running for decades, that's a real relief."}, {"speaker": "SPEAKER_02", "timestamp": [842.34, 865.66], "sentence": " In Denmark, construction has already been underway since 2020 but in Germany building was delayed after more than 12,000 objections to the project were received with environmental groups and ferry companies filing lawsuits. Tunnels are important for Denmark and for Germany and for all of Europe because it really connects Europe. It is a very good way to make sure that we can switch from planes to trains."}, {"speaker": "SPEAKER_14", "timestamp": [865.66, 871.64], "sentence": " The combined road and rail tunnel is expected to be ready by 2029."}, {"speaker": "SPEAKER_14", "timestamp": [871.64, 882.92], "sentence": " Denmark will bear an estimated 7.1 billion euros in construction costs for the tunnel, while Germany will pay an estimated 3.5 billion euros for the road and rail link."}, {"speaker": "SPEAKER_14", "timestamp": [882.92, 885.14], "sentence": " In the future, the tunnel will cut the journey time between Hamburg and Copenhagen 3.5 billion euros for the road and rail link."}, {"speaker": "SPEAKER_14", "timestamp": [885.14, 893.04], "sentence": " In the future, the tunnel will cut the journey time between Hamburg and Copenhagen to around 2.5 hours, at least two hours less than today."}, {"speaker": "SPEAKER_14", "timestamp": [893.04, 902.94], "sentence": " The Schleswig-Holstein transport minister says he hopes this project will bring in additional jobs and more tourists to the region."}, {"speaker": "SPEAKER_07", "timestamp": [902.94, 946.12], "sentence": " The new Covid-19 wave is not good news for the tourism sector. The United Nations World Tourism Organization's 24th General Assembly is held in Madrid against the backdrop of the Omicron variant. It's the first face-to-face assembly since the pandemic began. It will approve, among others, a legal code to secure travelers stock at the borders what the code allows is to give guarantees to all these people who face the generalized closure of borders and who may find themselves stranded in a different country to give them guarantees with regard to what basic assistance they will receive what type of assistance under what conditions who's responsible for providing basic assistance?"}, {"speaker": "SPEAKER_07", "timestamp": [946.12, 955.64], "sentence": " Is it the government, the companies and how they coordinate with each other to guarantee that these tourists don't find themselves in a precarious situation?"}, {"speaker": "SPEAKER_15", "timestamp": [955.64, 962.4], "sentence": " Sustainability, digitalization and understanding the new trends of travelers will also be key."}, {"speaker": "SPEAKER_12", "timestamp": [962.4, 971.5], "sentence": " It's going to be very interesting for us to discuss also here at the General Assembly what are the new tendencies for the guests, for the travelers."}, {"speaker": "SPEAKER_12", "timestamp": [971.5, 973.3], "sentence": " What do they want to do after the pandemic?"}, {"speaker": "SPEAKER_12", "timestamp": [973.3, 976.42], "sentence": " They want to go towards slower tourism, this is what we see."}, {"speaker": "SPEAKER_12", "timestamp": [976.42, 980.66], "sentence": " They want to explore nature, they want to avoid massive crowds."}, {"speaker": "SPEAKER_12", "timestamp": [980.66, 989.86], "sentence": " So the investors and we the state, we have to take into account these new tendencies, these new, let's say, preferences and make competent policies for this."}, {"speaker": "SPEAKER_20", "timestamp": [989.86, 997.98], "sentence": " Countries keep rethinking how to ensure a tourism that preserves biodiversity based on economic and social development."}, {"speaker": "SPEAKER_20", "timestamp": [997.98, 1002.28], "sentence": " Sustainability will be the main topic on the table in Madrid."}, {"speaker": "SPEAKER_15", "timestamp": [1002.28, 1011.16], "sentence": " Sustainability, solidarity, inclusion, not only social but also economic, cultural and environmental."}, {"speaker": "SPEAKER_15", "timestamp": [1011.16, 1018.12], "sentence": " The pandemic shows us the profound footprint of tourism and the incredibly broad value chain."}, {"speaker": "SPEAKER_18", "timestamp": [1018.12, 1023.82], "sentence": " It's reinforced the message that we have always promoted."}, {"speaker": "SPEAKER_13", "timestamp": [1023.82, 1033.92], "sentence": " The UNWTO assures that border closures and the cancellation of flights from Africa, which could derail expectations of tourism recovery for next year, are not the solution."}, {"speaker": "SPEAKER_07", "timestamp": [1033.92, 1039.46], "sentence": " Joint measures must be taken in solidarity, they say, to deal with the new variants."}, {"speaker": "SPEAKER_14", "timestamp": [1039.46, 1042.36], "sentence": " Cristina Giner, Euronews, Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [1042.36, 1049.26], "sentence": " It's lunchtime in Bangkok, and in this branch of a Thai restaurant chain,"}], [{"speaker": "SPEAKER_14", "timestamp": [1049.26, 1051.68], "sentence": " the latest specialty on the menu is being prepared."}, {"speaker": "SPEAKER_14", "timestamp": [1051.68, 1056.96], "sentence": " However, the main ingredient for this pizza is not tomatoes, cheese or olives, but cannabis."}, {"speaker": "SPEAKER_01", "timestamp": [1056.96, 1076.02], "sentence": " Thailand recently relaxed its strict narcotics laws, becoming the first country in Southeast Asia to remove certain parts and extracts of cannabis from its controlled drugs list. But the question is can people get high from eating the pizza? Of course they cannot get high."}, {"speaker": "SPEAKER_01", "timestamp": [1076.02, 1092.0], "sentence": " It's just a marketing campaign and you can test the cannabis test and then if you have it enough you maybe get a bit sleepy."}, {"speaker": "SPEAKER_14", "timestamp": [1092.0, 1098.42], "sentence": " Since February the controlled use of the plant in food and beverages has been allowed."}, {"speaker": "SPEAKER_14", "timestamp": [1098.42, 1103.02], "sentence": " And businesses are taking advantage of this."}, {"speaker": "SPEAKER_00", "timestamp": [1103.02, 1105.0], "sentence": " People get excited because it's new."}, {"speaker": "SPEAKER_00", "timestamp": [1105.0, 1108.0], "sentence": " They've never seen this kind of thing before."}, {"speaker": "SPEAKER_00", "timestamp": [1108.0, 1113.0], "sentence": " But in the next few years, I would rather say using cannabis is a trend."}, {"speaker": "SPEAKER_00", "timestamp": [1113.0, 1117.0], "sentence": " But nobody knows how long it will last."}, {"speaker": "SPEAKER_14", "timestamp": [1117.0, 1125.06], "sentence": " Cannabis is infused within the ingredients of the pizza, but there are strict rules over who can and cannot buy it. Companies are not allowed to sell the product to anyone under the age of the pizza, but there are strict rules over who can and cannot buy it."}, {"speaker": "SPEAKER_14", "timestamp": [1125.06, 1129.9], "sentence": " Companies are not allowed to sell the product to anyone under the age of 12."}, {"speaker": "SPEAKER_14", "timestamp": [1129.9, 1137.1], "sentence": " For approximately 13 euros, tourists and locals can taste the crazy happy pizza throughout Thailand."}, {"speaker": "SPEAKER_14", "timestamp": [1137.1, 1146.2], "sentence": " That's it from me and the team here on Euronews."}, {"speaker": "SPEAKER_21", "timestamp": [1146.2, 1150.26], "sentence": " Don't forget you can stay up to date with all of our top stories on Euronews.com."}]]}