{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 2.82], "sentence": " Good morning, Europe. It is Friday, the 2nd of September."}, {"speaker": "SPEAKER_11", "timestamp": [2.82, 5.28], "sentence": " I'm Helena Humphrey, and here are your headlines."}, {"speaker": "SPEAKER_03", "timestamp": [5.28, 16.12], "sentence": " President Zelensky criticizes the IAEA for not allowing media into the Zaporizhia power plant as a nuclear watchdog continues its inspection."}, {"speaker": "SPEAKER_03", "timestamp": [16.12, 28.0], "sentence": " In the U.S., President Biden makes a charged primetime address, denouncing what he called the extreme ideology of his predecessor and his supporters."}, {"speaker": "SPEAKER_03", "timestamp": [28.0, 44.26], "sentence": " And the Venice Film Festival is in full swing with 23 pictures in competition to take home the Golden Lion."}], [{"speaker": "SPEAKER_09", "timestamp": [44.26, 53.96], "sentence": " The Ukrainian president has criticized the result of the first day of the International Atomic Energy Agency's mission to the Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_09", "timestamp": [53.96, 58.12], "sentence": " Volodymyr Zelensky says the visit failed to take any media to the plant."}, {"speaker": "SPEAKER_09", "timestamp": [58.12, 62.76], "sentence": " However, the director general of the IAEA says there's a lot to do."}, {"speaker": "SPEAKER_05", "timestamp": [62.76, 89.16], "sentence": " We are finishing our long awaited visit to the Zaporizhzhia Nuclear Power Plant. I have just completed a first tour of the key areas that we wanted to see in this first approach to the whole facility. Of course there is a lot more to do. My team is staying on and more importantly and most importantly we are establishing a continued presence by the from the IAEA Моя команда остается, и самое главное, мы обеспечиваем продолжительную присутствие в ИАЭА."}, {"speaker": "SPEAKER_09", "timestamp": [89.16, 99.06], "sentence": " Президент Зеленский надеялся, что интернациональная пресса будет вступить в 14-мембранную делегацию, чтобы они могли показать, что происходит на станции."}, {"speaker": "SPEAKER_03", "timestamp": [99.06, 108.1], "sentence": " Демилитаризация территории станции — это цель украинской и интернациональной действий. Demilitarization of the territory of the station is the goal of Ukrainian and international efforts."}, {"speaker": "SPEAKER_03", "timestamp": [108.1, 117.66], "sentence": " And it is bad that we have not yet heard the appropriate messages from the IAEA, despite the fact that we talked about it with Mr. Grusy during our meeting in Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [117.66, 121.22], "sentence": " It was the key, the key security point of our agreements."}, {"speaker": "SPEAKER_05", "timestamp": [121.22, 143.12], "sentence": " It was outlined clearly. Demilitarization and full control by our nuclear workers meanwhile Russian President Vladimir Putin visited pupils in Russia's enclave of Kalin grad to mark the beginning of the school year he explained to them that Russian troops were defending their country and its people"}], [{"speaker": "SPEAKER_03", "timestamp": [143.12, 147.68], "sentence": " country and its people."}, {"speaker": "SPEAKER_05", "timestamp": [147.68, 158.56], "sentence": " At a prime time address in Philadelphia, the city where American democracy was born, US President Joe Biden says the supporters of his predecessor's agenda are threatening it."}, {"speaker": "SPEAKER_09", "timestamp": [158.56, 162.64], "sentence": " The speech just two months before midterm elections."}, {"speaker": "SPEAKER_11", "timestamp": [162.64, 168.32], "sentence": " As I stand here tonight, equality and democracy are under assault."}, {"speaker": "SPEAKER_08", "timestamp": [168.32, 172.24], "sentence": " We do ourselves no favor to pretend otherwise."}, {"speaker": "SPEAKER_08", "timestamp": [172.24, 181.92], "sentence": " So tonight, I've come to this place where it all began, to speak as plainly as I can to the nation."}, {"speaker": "SPEAKER_11", "timestamp": [181.92, 240.04], "sentence": " Too much of what's happening in our country today is not normal. Donald Trump and the MAGA Republicans represent an extremism that threatens the very foundations of our republic. We here, you've heard it, more and more talk about violence as an acceptable political tool in this country. It's not. It can never be an acceptable tool. So I want to say this plain and simple. There is no place for political violence in America, period. None ever. Top Republican Kevin McCarthy has hit back at the speech, saying Biden severely wounded America's soul. The president who came into office pledging to unite the country has recently sharpened his rhetoric. The European Medicines Agency has approved two booster vaccines against"}], [{"speaker": "SPEAKER_10", "timestamp": [240.04, 246.0], "sentence": " the Omicron variant of COVID-19, manufactured by drug makers Pfizer, BioNTech and Moderna."}, {"speaker": "SPEAKER_10", "timestamp": [246.0, 280.24], "sentence": " The agency expects these vaccines to help maintain optimal protection against the continually evolving coronavirus. It's now up to the European Commission to approve the vaccines for the European market. Globally, coronavirus cases and deaths have been dropping for weeks, but scientists expect a surge of hospitalizations and deaths with the coming onset of winter in the northern hemisphere."}], [{"speaker": "SPEAKER_02", "timestamp": [280.24, 286.4], "sentence": " Ethiopian and Eritrean forces on Thursday launched a joint offensive against areas of Tigray bordering Eritrea."}, {"speaker": "SPEAKER_02", "timestamp": [286.4, 300.22], "sentence": " The possible expansion of the conflict follows a day after a new raid on the Tigrayan capital Mekele, the second since hostilities resumed on August 24th in areas of Amhara and the far regions surrounding the southeastern tip of Tigray."}, {"speaker": "SPEAKER_02", "timestamp": [300.22, 313.32], "sentence": " The Ethiopian government and rebels in the Tigray region accused each other on Wednesday of opening new fronts in northern Ethiopia, a week after renewed fighting shattered a five-month truce."}, {"speaker": "SPEAKER_02", "timestamp": [313.32, 320.44], "sentence": " Rebel authorities in Tigray in a statement said that the raid had caused light to serious injuries to civilians and material damage."}, {"speaker": "SPEAKER_06", "timestamp": [320.44, 333.92], "sentence": " An earlier airstrike hit Mekelle on August 26th, killing at least four people, including two children."}], [{"speaker": "SPEAKER_09", "timestamp": [333.92, 339.26], "sentence": " Scooter drivers and motorbikes will now have to pay to park in the streets of Paris."}, {"speaker": "SPEAKER_09", "timestamp": [339.26, 358.56], "sentence": " The French capital says the change is necessary to respond to climate and public health issues. Motorcycles will be charged three euros in the centre and two in the outer districts. However, electric motorbikes and electric scooters are exempt from paying."}, {"speaker": "SPEAKER_09", "timestamp": [358.56, 371.34], "sentence": " An earthquake on Thursday in Liechtenstein briefly disrupted Parliament. The 3.9 magnitude quake happened just as lawmakers were debating whether the nation needed an earthquake insurance."}, {"speaker": "SPEAKER_09", "timestamp": [371.34, 376.7], "sentence": " A smaller tremor measuring 2.1 was felt a few seconds before the more powerful one."}, {"speaker": "SPEAKER_09", "timestamp": [376.7, 379.46], "sentence": " There were no reported injuries or damage to property."}, {"speaker": "SPEAKER_02", "timestamp": [379.46, 395.12], "sentence": " Residents by the San Francisco Bay in California are left puzzled as to why a school of dead fish carcasses are washing up ashore."}], [{"speaker": "SPEAKER_02", "timestamp": [395.12, 412.12], "sentence": " Experts are saying the die-off may be due to a harmful algae bloom, a toxin that is lethal to fish and other marine life, and as they spread, it decays and depletes the water of oxygen, leading the fish to suffocate. The algae has been spreading in the region since late July most likely due to climate change."}, {"speaker": "SPEAKER_02", "timestamp": [412.12, 427.32], "sentence": " I jog around Lake Merritt you know once or twice a week at least and it's a perfect 5k loop you know people really enjoy it. It doesn't smell very good right now. Reports of dead fish were first spotted just last week."}, {"speaker": "SPEAKER_02", "timestamp": [427.32, 436.18], "sentence": " And for those working close to the Bay Area, the recent sightings are beyond alarming."}, {"speaker": "SPEAKER_01", "timestamp": [436.18, 441.7], "sentence": " This is a fish kill of unprecedented magnitude in San Francisco Bay."}, {"speaker": "SPEAKER_01", "timestamp": [441.7, 452.62], "sentence": " There's no record of anything like this happening previously. So it's a major event. In terms of the number of fish, I would just say it's an uncountable number of fish."}, {"speaker": "SPEAKER_01", "timestamp": [452.62, 459.52], "sentence": " Literally uncountable, particularly when you consider that what we're seeing is just the tip of the iceberg."}, {"speaker": "SPEAKER_02", "timestamp": [459.52, 467.28], "sentence": " Most algae blooms die off after a week or so, but stifling heat waves throughout the summer may be helping the Bay areas grow even more."}, {"speaker": "SPEAKER_02", "timestamp": [467.28, 481.58], "sentence": " A group of microorganisms was first spotted in the Alameda estuary, and scientists are trying to unravel what caused it to spread so far and wide, and for so many weeks."}], [{"speaker": "SPEAKER_11", "timestamp": [481.58, 488.0], "sentence": " In Portugal, some of the brightest minds from around the world have met for a two-day agenda tackling global challenges."}, {"speaker": "SPEAKER_11", "timestamp": [488.0, 498.04], "sentence": " The Estoril Conference strives for intergenerational dialogue between international leaders and younger generations, with the hope of creating a more inclusive and sustainable future."}, {"speaker": "SPEAKER_04", "timestamp": [498.04, 513.24], "sentence": " Everything we do exactly now is having a very direct effect on the life of people in 2100 and those are people that are very close to us and we have to believe and relate to that time like it was very close to us."}, {"speaker": "SPEAKER_11", "timestamp": [513.24, 524.72], "sentence": " From climate change to tackling discrimination barely any topics were left off the table."}, {"speaker": "SPEAKER_05", "timestamp": [524.72, 525.04], "sentence": " We are here in a school, in a university. We thought it was important by bringing left of the table."}, {"speaker": "SPEAKER_03", "timestamp": [525.04, 527.54], "sentence": " We are here in a school, in a university."}, {"speaker": "SPEAKER_07", "timestamp": [527.54, 536.24], "sentence": " We thought it was important by bringing so many intellectuals, CEOs, activists and politicians to use them to influence this generation."}, {"speaker": "SPEAKER_07", "timestamp": [536.24, 542.04], "sentence": " And this is the theme of the conference, the purpose generation, to bring impact to the world."}, {"speaker": "SPEAKER_07", "timestamp": [542.04, 556.64], "sentence": " A lot of my work is focused on representing communities that are very underrepresented such as disabled people and the South Asian community. Sadly I don't feel that the government or charities are just doing enough."}, {"speaker": "SPEAKER_03", "timestamp": [556.64, 572.58], "sentence": " We talked about indigenous people's role in combating climate change and youth leadership and also sharing the mindset and philosophy of indigenous people. Se a intervenção foi muito diversa, um ponto em comum foi bem claro."}, {"speaker": "SPEAKER_03", "timestamp": [572.58, 577.36], "sentence": " A mudança deve ser um esforço conjunto de todos, porque a falha não é uma opção."}, {"speaker": "SPEAKER_02", "timestamp": [577.36, 579.82], "sentence": " Não é realmente uma opção."}, {"speaker": "SPEAKER_03", "timestamp": [579.82, 582.4], "sentence": " Nuno Prudêncio, Euronews."}]]}