{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.96], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [3.96, 13.62], "sentence": " Ukraine's President Zelenskyy vows to protect UN inspectors trying to reach the Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_01", "timestamp": [13.62, 23.54], "sentence": " The EU energy crisis deepens as Russia shuts off the Nord Stream 1 gas pipeline, citing maintenance."}, {"speaker": "SPEAKER_01", "timestamp": [23.54, 25.88], "sentence": " the Nord Stream 1 gas pipeline, citing maintenance."}, {"speaker": "SPEAKER_01", "timestamp": [25.88, 41.0], "sentence": " And tributes pour in for Mikhail Gorbachev, the last leader of the Soviet Union, who's died at the age of 91."}], [{"speaker": "SPEAKER_03", "timestamp": [41.0, 52.08], "sentence": " After months of shelling at the Zorozhye plant in southern Ukraine, sparking fears of a nuclear disaster, these international experts hope to ease the situation."}, {"speaker": "SPEAKER_03", "timestamp": [52.08, 57.48], "sentence": " In his nightly address, President Volodymyr Zelensky has accused Russia of targeting the inspector's route."}, {"speaker": "SPEAKER_08", "timestamp": [57.48, 64.78], "sentence": " It is an important mission, and we will do everything to ensure that it takes place safely."}, {"speaker": "SPEAKER_08", "timestamp": [64.78, 72.1], "sentence": " Unfortunately, Russia does not stop its provocations precisely in the directions by which the mission must arrive at the plant."}, {"speaker": "SPEAKER_09", "timestamp": [72.1, 80.34], "sentence": " The team is expected to arrive at the Russian-occupied power plant on Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [80.34, 84.58], "sentence": " They will assess the situation on the ground as well as any potential damage."}, {"speaker": "SPEAKER_03", "timestamp": [84.58, 87.48], "sentence": " Both sides are blaming each other for recent shelling."}, {"speaker": "SPEAKER_02", "timestamp": [87.48, 100.3], "sentence": " Over the past 24 hours, Ukrainian artillery fired two shells into the territory of the nuclear power plant. The radiation situation at Zaporozhye nuclear power plant remains normal."}, {"speaker": "SPEAKER_03", "timestamp": [100.3, 128.64], "sentence": " This as Ukraine's counter-offensive enters day three in the country's occupied south. Its military claims to have destroyed bridges, ammunition depots and to have pounded command posts. But Russia says it has inflicted heavy casualties in return. Kyiv's counterattack comes after several weeks of relative deadlock in a war that has killed thousands, displaced millions and destroyed cities."}, {"speaker": "SPEAKER_03", "timestamp": [128.64, 139.28], "sentence": " The European Union is stepping up initiatives to limit its dependence on Russian gas."}], [{"speaker": "SPEAKER_00", "timestamp": [139.28, 148.46], "sentence": " Seven Baltic Sea nations have announced their commitment to a seven-fold increase in wind power production to 20 gigawatts by 2030."}, {"speaker": "SPEAKER_00", "timestamp": [148.46, 152.1], "sentence": " Enough to supply electricity to 20 million households."}, {"speaker": "SPEAKER_05", "timestamp": [152.1, 157.96], "sentence": " Putin's attempt to blackmail us with fossil fuels is failing."}, {"speaker": "SPEAKER_05", "timestamp": [157.96, 160.44], "sentence": " We are accelerating the green transition."}, {"speaker": "SPEAKER_05", "timestamp": [160.44, 170.1], "sentence": " We are getting rid of the dependency of Russian fossil fuels and we are accelerating the renewable, clean, cheaper and homegrown renewable energy."}, {"speaker": "SPEAKER_00", "timestamp": [170.1, 178.66], "sentence": " Brussels is also working to reform the electricity market to stop the cost of natural gas, determining electricity prices."}, {"speaker": "SPEAKER_00", "timestamp": [178.66, 191.9], "sentence": " Other European nations are also pushing for new energy solutions, including Spain, where Prime Minister Pedro Sanchez wants to create a gas pipeline linking the Iberian Peninsula to Central Europe."}, {"speaker": "SPEAKER_00", "timestamp": [191.9, 194.78], "sentence": " An idea which has been received positively by Germany."}, {"speaker": "SPEAKER_02", "timestamp": [194.78, 202.3], "sentence": " I want to again underline that I very much support creating such a connection."}, {"speaker": "SPEAKER_10", "timestamp": [202.3, 230.1], "sentence": " It's about improving the interconnections of the European gas network today and in the long term. It's also about using hydrogen together.\" Brussels is calling on member states to cut energy usage by 15 percent, as over the last several months Russia's state energy giant Gazprom has cut off or reduced its supplies to a dozen EU countries. Most recently France, where an energy sobriety plan is being set up."}, {"speaker": "SPEAKER_10", "timestamp": [230.1, 235.76], "sentence": " We must consume less energy at home, in transport, in shops, in businesses."}, {"speaker": "SPEAKER_10", "timestamp": [235.76, 244.1], "sentence": " It is a collective commitment to reduce energy consumption that must be made."}, {"speaker": "SPEAKER_00", "timestamp": [244.1, 253.56], "sentence": " Energy prices across Europe have soared due to the war in Ukraine, with gas costing almost 12 times more now than the start of 2021."}, {"speaker": "SPEAKER_00", "timestamp": [253.56, 287.68], "sentence": " Discussions are ongoing within the EU to find a European approach to energy pricing mechanisms. The Soviet Union's last leader, Mikhail Govichov, has died at age 91."}], [{"speaker": "SPEAKER_03", "timestamp": [287.68, 292.96], "sentence": " He is known for the extraordinary reforms that led to the end of the Cold War."}, {"speaker": "SPEAKER_03", "timestamp": [292.96, 302.28], "sentence": " In 1990, he won a Nobel Peace Prize for that role and spent his later years collecting accolades and awards from all corners of the world."}, {"speaker": "SPEAKER_03", "timestamp": [302.28, 327.0], "sentence": " Yet he was widely despised at home. Russians blamed him for the 1991 implosion of the Soviet Union. The hospital in Moscow where he died said he had been suffering from a long and serious illness. To the West, a statesman and a star. To Russia, a figure of controversy."}], [{"speaker": "SPEAKER_07", "timestamp": [327.0, 332.98], "sentence": " A man who came from the Russian steppes and who would change the world."}, {"speaker": "SPEAKER_04", "timestamp": [332.98, 339.3], "sentence": " His friends and companions described him as ambitious, hardworking, charismatic and kind."}, {"speaker": "SPEAKER_07", "timestamp": [339.3, 371.72], "sentence": " As he moved up the ranks in the Communist Party, he grew more and more frustrated with a system that made improvement impossible. Once head of the Soviet Union, he launched the perestroika, which means restructuring, and glasnost, transparency. But in 1986, following the nuclear disaster in Chernobyl, there was no sign of transparency. Information was withheld and then misrepresented."}, {"speaker": "SPEAKER_07", "timestamp": [371.72, 384.08], "sentence": " Gorbachev only addressed the people 19 days after the accident, saying authorities had been afraid of panic and admitting his mistake."}, {"speaker": "SPEAKER_09", "timestamp": [384.08, 387.58], "sentence": " After that, Gorbachev was more determined than ever to implement his reforms."}, {"speaker": "SPEAKER_07", "timestamp": [387.58, 394.98], "sentence": " In 1987, he signed with US President Ronald Reagan a treaty banning intermediate-range nuclear missiles."}, {"speaker": "SPEAKER_07", "timestamp": [394.98, 401.42], "sentence": " Gorbachev and Reagan both wanted change, and their friendship ultimately helped thaw the Cold War."}, {"speaker": "SPEAKER_07", "timestamp": [401.42, 409.88], "sentence": " Gorbachev had unleashed forces that he chose not to check."}, {"speaker": "SPEAKER_07", "timestamp": [409.88, 422.94], "sentence": " When, after months of protests, the Berlin Wall came down in 1989, he didn't intervene and in doing so avoided a bloodbath."}, {"speaker": "SPEAKER_07", "timestamp": [422.94, 426.66], "sentence": " But his permissiveness didn't extend to the Baltic states."}, {"speaker": "SPEAKER_07", "timestamp": [426.66, 433.0], "sentence": " In January 1991, Lithuania's bid for independence was suppressed by Soviet troops."}, {"speaker": "SPEAKER_07", "timestamp": [433.0, 437.14], "sentence": " In the clashes, 13 civilians died."}, {"speaker": "SPEAKER_07", "timestamp": [437.14, 465.0], "sentence": " In August of that year, hard-line members in the Communist Party opposed to Gorbachev's reforms attempted a military coup. They were defeated in Moscow by civilian resistance led by Boris Yeltsin. Gorbachev, who had been held at his home in Crimea, lost his authority. He resigned in December 1991 and a few days later the Soviet Union officially ceased to exist."}, {"speaker": "SPEAKER_07", "timestamp": [465.0, 476.0], "sentence": " Gorbachev would be awarded the Nobel Peace Prize and will be remembered as the man whose reforms hastened the end of the Soviet Union and brought the Cold War to a peaceful end."}, {"speaker": "SPEAKER_07", "timestamp": [476.0, 479.0], "sentence": " His own assessment of his career?"}, {"speaker": "SPEAKER_07", "timestamp": [479.0, 482.0], "sentence": " Some people see me as a soft man, he said."}, {"speaker": "SPEAKER_04", "timestamp": [482.0, 487.78], "sentence": " But isn't it interesting that such a soft man changed so much in the space of six years?"}, {"speaker": "SPEAKER_00", "timestamp": [487.78, 490.12], "sentence": " I made the right choices."}, {"speaker": "SPEAKER_08", "timestamp": [490.12, 496.44], "sentence": " If I were to return in time, I would make the same choices, but I wouldn't make the same mistakes."}, {"speaker": "SPEAKER_00", "timestamp": [496.44, 508.84], "sentence": " Since the death of Mikhail Gorbachev on Tuesday, tributes from across the world have come flooding"}], [{"speaker": "SPEAKER_06", "timestamp": [508.84, 518.32], "sentence": " in for the last leader of the Soviet Union who changed global politics."}, {"speaker": "SPEAKER_06", "timestamp": [518.32, 526.06], "sentence": " On Twitter, President of the EU Commission Ursula von der Leyen called him a trusted and respected leader."}, {"speaker": "SPEAKER_00", "timestamp": [526.06, 533.32], "sentence": " UN chief Antonio Guterres added that he changed the course of history."}, {"speaker": "SPEAKER_00", "timestamp": [533.32, 541.38], "sentence": " British Prime Minister Boris Johnson praised his courage and integrity in bringing the Cold War to a peaceful conclusion."}, {"speaker": "SPEAKER_00", "timestamp": [541.38, 545.0], "sentence": " And France's Emmanuel Macron held Gorbachev as a man of peace."}, {"speaker": "SPEAKER_06", "timestamp": [545.0, 552.0], "sentence": " When the world saw conflict and stalemate, he saw peace and possibility."}, {"speaker": "SPEAKER_06", "timestamp": [552.0, 561.0], "sentence": " He was the epitome of courage and vision, and he was a reminder that it takes more courage to end a war than to start one."}, {"speaker": "SPEAKER_00", "timestamp": [561.0, 572.0], "sentence": " The Australian treasurer, Jim Chalmers, summed up what many are surely thinking, comparing Gorbachev's legacy to the situation Russia currently finds itself in."}, {"speaker": "SPEAKER_04", "timestamp": [572.0, 580.38], "sentence": " You're watching Euronews now."}, {"speaker": "SPEAKER_01", "timestamp": [580.38, 581.0], "sentence": " Stay with us."}, {"speaker": "SPEAKER_01", "timestamp": [581.0, 582.82], "sentence": " We're back after a very short break."}]]}