{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.92], "sentence": " International condemnation of Russia following the discovery of mass graves near the formerly occupied Ukrainian town of Izium."}, {"speaker": "SPEAKER_05", "timestamp": [7.92, 17.34], "sentence": " Climate change is back on the Italian political agenda after at least 10 are killed in flash flooding."}], [{"speaker": "SPEAKER_05", "timestamp": [17.34, 35.64], "sentence": " By 101 votes to 7, UN member states have agreed to allow Ukrainian President Volodymyr Zelensky to address next week's General Assembly by video, a sign of Russian isolation following the discovery of possible war crimes in Izyum."}, {"speaker": "SPEAKER_05", "timestamp": [35.64, 45.28], "sentence": " Today the world must see what the Russian army left behind, said Zelensky in his evening address, another mass burial of murdered people."}, {"speaker": "SPEAKER_05", "timestamp": [45.28, 49.56], "sentence": " Civilians and military tortured, shot, killed by shelling."}, {"speaker": "SPEAKER_05", "timestamp": [49.56, 53.72], "sentence": " Entire families are buried there, mother, father and daughter."}, {"speaker": "SPEAKER_05", "timestamp": [53.72, 57.14], "sentence": " More than 400 graves are in the forest near Izim."}, {"speaker": "SPEAKER_05", "timestamp": [57.14, 60.72], "sentence": " We still do not know exactly how many bodies there are."}, {"speaker": "SPEAKER_05", "timestamp": [60.72, 63.02], "sentence": " The exhumation has just begun."}, {"speaker": "SPEAKER_00", "timestamp": [63.02, 91.12], "sentence": " Today there is already evidence of further atrocities committed during the Russian occupation.\" The head of European diplomacy, Joseph Borre, tweeted that Russia's leadership will be held accountable. The US has taken the same line. REP. JOHN BARRASSO, The reports that we're seeing just in general are more than 440 graves, which reportedly includes civilians."}, {"speaker": "SPEAKER_00", "timestamp": [91.12, 92.12], "sentence": " And it's horrifying."}, {"speaker": "SPEAKER_00", "timestamp": [92.12, 93.12], "sentence": " It's repugnant."}, {"speaker": "SPEAKER_00", "timestamp": [93.12, 105.54], "sentence": " And, sadly, it's in keeping with the kind of depravity and the brutality with which Russian forces have been prosecuting this war against Ukraine and the Ukrainian people."}, {"speaker": "SPEAKER_05", "timestamp": [105.54, 108.38], "sentence": " A mass exhumation is underway."}, {"speaker": "SPEAKER_00", "timestamp": [108.38, 120.68], "sentence": " While the causes of death are still being investigated, eyewitness reports say many of those buried had their hands tied and many others showed signs of torture."}, {"speaker": "SPEAKER_03", "timestamp": [120.68, 127.34], "sentence": " Russian President Vladimir Putin has promised his Indian counterpart that he will do everything he can to end Moscow's assault on Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [127.34, 133.74], "sentence": " His comments follow the two-day Shanghai cooperation organization so much with his eastern allies in Uzbekistan."}, {"speaker": "SPEAKER_03", "timestamp": [133.74, 139.12], "sentence": " After seven months of war, Putin is seeking new trade agreements following a raft of Western sanctions."}, {"speaker": "SPEAKER_03", "timestamp": [139.12, 146.5], "sentence": " But the Russian premier finds himself in a difficult political situation as his partners expressed their concerns about the ongoing war."}, {"speaker": "SPEAKER_03", "timestamp": [146.5, 155.68], "sentence": " I know your position regarding the conflict in Ukraine and your concerns, said Putin, which you constantly raise."}, {"speaker": "SPEAKER_01", "timestamp": [155.68, 165.0], "sentence": " We would do everything in our power to ensure that all end as soon as possible."}, {"speaker": "SPEAKER_03", "timestamp": [165.0, 170.0], "sentence": " Prime Minister Narendra Modi said our age is not that of war."}, {"speaker": "SPEAKER_01", "timestamp": [170.0, 179.0], "sentence": " And we have spoken many times on the phone that democracy, diplomacy and dialogue, all of these things are likely to have an impact on the world."}, {"speaker": "SPEAKER_02", "timestamp": [179.0, 191.24], "sentence": " The head of the Kremlin claims Kyiv refuses to negotiate with Russia. However, Turkey's leader Recep Tayyip Erdogan on Friday also called for Putin to end the war as soon as possible."}, {"speaker": "SPEAKER_03", "timestamp": [191.24, 196.04], "sentence": " And said Ankara is making diplomatic efforts to ensure that this becomes a reality."}, {"speaker": "SPEAKER_03", "timestamp": [196.04, 205.22], "sentence": " Later he held a private meeting with President Putin on the sidelines of the conference."}], [{"speaker": "SPEAKER_06", "timestamp": [205.22, 210.96], "sentence": " The German government announced its plans to take control of the Russian Rosneft oil refineries in Germany."}, {"speaker": "SPEAKER_06", "timestamp": [210.96, 222.04], "sentence": " It says it wants to place the majority owners of the PCK refinery in Schwedt and Brandenburg under the trusteeship by the Federal Network Agency to ensure energy security."}, {"speaker": "SPEAKER_00", "timestamp": [222.04, 242.94], "sentence": " And that's why it's important now that we do everything to ensure that Germany's energy supply functions and that also applies to the processing of crude oil. The important thing is that the Schweizer site will be secured with this decision. I would like to say that especially to the workers of the refinery and their families and of course to the city in the region."}, {"speaker": "SPEAKER_01", "timestamp": [242.94, 270.64], "sentence": " The measure comes as the EU will enforce a blanket ban on Russian crude oil next year. Schultz and Minister of the Economy Robert Habeck also spoke of plans for the future without oil. This is to be achieved with investment packages for the region. 100 million euros will be made available for an infrastructure transformation in this region for the future, to then transform this region into a prosperous area even after oil."}, {"speaker": "SPEAKER_06", "timestamp": [270.64, 288.46], "sentence": " Scholz also addressed an army congress today, saying that Germany is, quote, ready to take on a leading responsibility for the security of our continent and that the German army must become the cornerstone of conventional defence in Europe and the best equipped force."}, {"speaker": "SPEAKER_06", "timestamp": [288.46, 296.82], "sentence": " Scholz and Germany has previously threaded lightly and quietly about increasing its military dominance.\""}], [{"speaker": "SPEAKER_05", "timestamp": [296.82, 333.14], "sentence": " In Pianello di Ostra in the Ancona region, residents clean up their homes and businesses after heavy rains on Thursday provoked flash floods that left ten dead and four missing. Three of those who died here became trapped after going into an underground car park to try to save their cars. Luckily we live on the first floor says this resident and from our terrace we saw this sudden mass of water that went up from 50 centimetres to 1.4 metres in less than 10 minutes."}, {"speaker": "SPEAKER_05", "timestamp": [333.14, 337.8], "sentence": " When we arrived this morning it was really dramatic inside my grandmother's house."}, {"speaker": "SPEAKER_05", "timestamp": [337.8, 339.82], "sentence": " It's not inhabitable anymore."}, {"speaker": "SPEAKER_00", "timestamp": [339.82, 348.1], "sentence": " We threw everything inside away and I don't know if or when it will be possible to live here again."}, {"speaker": "SPEAKER_05", "timestamp": [348.1, 359.24], "sentence": " These types of floods which are increasingly occurring across Europe have suddenly made climate change a campaign issue in the Italian election."}, {"speaker": "SPEAKER_05", "timestamp": [359.24, 368.26], "sentence": " Residents are talking about the need to rebuild a safe environment, said Prime Minister Mario Draghi. Without a safe environment, there's no way the people who live here can stay."}, {"speaker": "SPEAKER_05", "timestamp": [368.26, 380.72], "sentence": " So tackling the hydrogeological problem means tackling infrastructure problems, it means investing, but above all it means tackling climate change."}, {"speaker": "SPEAKER_05", "timestamp": [380.72, 394.02], "sentence": " In Cantiano, the worst affected town, 420 millimeters of rain fell in just a few hours, the equivalent of the town's entire rainfall last year."}, {"speaker": "SPEAKER_02", "timestamp": [394.02, 410.1], "sentence": " As the British public continues to mourn the passing of Queen Elizabeth II. Her children, King Charles III, Princess Anne, Prince Edward, and Andrew, stood watch over"}], [{"speaker": "SPEAKER_02", "timestamp": [410.1, 414.52], "sentence": " the former monarch's coffin."}, {"speaker": "SPEAKER_02", "timestamp": [414.52, 423.24], "sentence": " The tradition, known as the Vigil of the Princes, lasted for just 15 minutes, while the four siblings stood guard at the four corners of her coffin."}, {"speaker": "SPEAKER_02", "timestamp": [423.24, 430.72], "sentence": " There were just four of the estimated 400,000 people who are expected to pay their last respects to the Queen before she's buried on Monday."}, {"speaker": "SPEAKER_02", "timestamp": [430.72, 437.68], "sentence": " In utter silence, a line containing some of those people say goodbye to the Queen."}, {"speaker": "SPEAKER_02", "timestamp": [437.68, 442.0], "sentence": " Some bow their heads, others salute her."}, {"speaker": "SPEAKER_02", "timestamp": [442.0, 451.0], "sentence": " The line to say goodbye to the Queen is so long that authorities have said the wait could take between 14 to 24 hours."}, {"speaker": "SPEAKER_02", "timestamp": [451.0, 455.0], "sentence": " Former soccer player David Beckham spent more than 14 hours queuing."}, {"speaker": "SPEAKER_02", "timestamp": [455.0, 459.0], "sentence": " Some people are even expected to wait through freezing nighttime temperatures."}, {"speaker": "SPEAKER_02", "timestamp": [459.0, 471.88], "sentence": " While the state funeral is being carefully prepared, King Charles III visited the UK's capitals."}, {"speaker": "SPEAKER_02", "timestamp": [471.88, 483.3], "sentence": " On Friday, he attended a mass for the Queen in Cardiff."}], [{"speaker": "SPEAKER_06", "timestamp": [483.3, 489.46], "sentence": " The Metropolitan Police Force says two officers were hospitalised after being stabbed in central London."}, {"speaker": "SPEAKER_06", "timestamp": [489.46, 495.28], "sentence": " The attack occurred around the Leicester Square area around 6am local time."}, {"speaker": "SPEAKER_06", "timestamp": [495.28, 503.42], "sentence": " A man in his 20s was arrested on suspicion of causing grievous bodily harm and assaulting an emergency worker."}, {"speaker": "SPEAKER_06", "timestamp": [503.42, 509.94], "sentence": " Police do not believe the attack was motivated by terrorism or linked to the events relating to the death of the Queen."}, {"speaker": "SPEAKER_03", "timestamp": [509.94, 519.48], "sentence": " The San Sebastian International Film Festival is back and it kicks off this Friday. On par"}], [{"speaker": "SPEAKER_03", "timestamp": [519.48, 542.68], "sentence": " with Cannes, Venice or Berlin, Spain's offering presents the very best of world cinema and in particular Hispanic film. Actress Juliette Binoche will receive the D'Anastia award, the festival's highest honor as tribute to her glittering career. The 70th edition of the festival will run until the 24th of September in the Basque country."}], [{"speaker": "SPEAKER_03", "timestamp": [542.68, 547.52], "sentence": " The Centre Pompidou in Paris is honoring the painter and sculptor Gerard Garouste."}, {"speaker": "SPEAKER_03", "timestamp": [547.52, 554.02], "sentence": " Born in 1946, he drew inspiration from mythology, the Bible, literary greats and the origins of culture."}, {"speaker": "SPEAKER_03", "timestamp": [554.02, 572.56], "sentence": " Considered to be one of the most important French contemporary artists, his theatrical paintings are also housed in the Museum of Modern Art in New York. This exhibition gives space to the artist's installations, sculptures and graphic works."}, {"speaker": "SPEAKER_03", "timestamp": [572.56, 577.92], "sentence": " As one of the founders of the Italian Renaissance, Donatello was celebrated as a master of sculpture."}, {"speaker": "SPEAKER_03", "timestamp": [577.92, 583.44], "sentence": " Unlike many artists of the day, he enjoyed fame and became financially successful during his lifetime."}, {"speaker": "SPEAKER_03", "timestamp": [583.44, 600.04], "sentence": " The Florentine also pioneered a technique for sculpting marble panels called Schiacciato. Boasting almost 90 pieces and other major projects that have never been shown together, this is the most comprehensive collection of the artist's work to date and is on show at the Old Masters Picture Gallery in Berlin."}]]}