{"chapters": [{"start_time": 0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.74], "sentence": " It's Thursday the 23rd of June. Good morning Europe, a very warm welcome to the program."}, {"speaker": "SPEAKER_04", "timestamp": [4.74, 6.98], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_08", "timestamp": [6.98, 16.82], "sentence": " Afghanistan appeals for urgent international aid after yesterday's earthquake devastated parts of the country's hard-to-reach eastern region."}, {"speaker": "SPEAKER_08", "timestamp": [16.82, 27.76], "sentence": " European leaders are expected to give a unanimous yes to Ukraine's EU candidacy bid at today's Brussels summit."}, {"speaker": "SPEAKER_08", "timestamp": [27.76, 38.64], "sentence": " And French President Emmanuel Macron calls for cooperation and compromise in his first speech since losing his parliamentary majority."}, {"speaker": "SPEAKER_08", "timestamp": [38.64, 53.58], "sentence": " Overnight heavy rain has added to the hardship and misery of survivors from a powerful earthquake in eastern Afghanistan."}, {"speaker": "SPEAKER_13", "timestamp": [53.58, 60.04], "sentence": " The 6.1 magnitude quake has flattened stone and mud brick homes, killing at least 1,000 people."}, {"speaker": "SPEAKER_13", "timestamp": [60.04, 68.76], "sentence": " It was the country's deadliest in two decades and officials are anticipating the death toll will rise."}, {"speaker": "SPEAKER_00", "timestamp": [68.76, 74.92], "sentence": " Around 2,000 to 2,500 houses have been fully destroyed and many people have been wounded."}, {"speaker": "SPEAKER_06", "timestamp": [74.92, 83.64], "sentence": " All the houses are destroyed and now we need tents and all other necessary items."}, {"speaker": "SPEAKER_09", "timestamp": [83.64, 86.12], "sentence": " Getting help to the area is not easy."}, {"speaker": "SPEAKER_13", "timestamp": [86.12, 91.38], "sentence": " The roads which are rutted and difficult to travel in the best of circumstances have been badly damaged."}, {"speaker": "SPEAKER_01", "timestamp": [91.38, 99.1], "sentence": " There is a search and rescue operation going on and there are some medical supplies that have been given."}, {"speaker": "SPEAKER_01", "timestamp": [99.1, 112.46], "sentence": " The Norwegian Refugee Council is assessing today the situation in Khost province and tomorrow we're joining other agencies to look at the situation in Paktika. Afghanistan is"}], [{"speaker": "SPEAKER_13", "timestamp": [112.46, 130.56], "sentence": " already in the midst of a humanitarian and economic crisis. In a rare move the ruling Taliban quickly called on the international community for help. More than 60% of Afghanistan's population of 38 million already relies on international aid to survive."}, {"speaker": "SPEAKER_00", "timestamp": [130.56, 168.62], "sentence": " Spain has announced that President Volodymyr Zelensky will participate in the NATO summit taking place in Madrid next week. Although Ukraine's membership of the military alliance is unrealistic, it will be an opportunity for the embattled leader to canvass more support. Ukraine will have a special session within the working sessions of this summit and President Zelensky will be present at the same meeting via videoconference."}, {"speaker": "SPEAKER_05", "timestamp": [168.62, 206.46], "sentence": " NATO Chief Jens Stoltenberg has already said he expects NATO leaders to decide at the Madrid meeting to agree on measures to help the transition of Ukraine's military from Soviet era equipment to modern weapons. During a panel discussion in Brussels Stoltenberg had this warning. The price we risk to pay if Putin gets his way by using military force against the independent democratic state nation in Europe will be much higher than the price we pay today to support Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [206.46, 212.74], "sentence": " Meanwhile, Russian attacks in the east of Ukraine are taking a heavy toll of Kyiv troops,"}], [{"speaker": "SPEAKER_10", "timestamp": [212.74, 225.62], "sentence": " according to Russia's Ministry of Defense. Its spokesperson claimed up to 500 Ukrainian servicemen had been killed in high-precision strikes on the Okean shipyard in the town of Mykolaiv."}, {"speaker": "SPEAKER_10", "timestamp": [225.62, 234.38], "sentence": " And Moscow has denied Ukraine penetrated its air defences in a drone attack on a Russian oil refinery, claiming instead it was a terrorist act."}, {"speaker": "SPEAKER_10", "timestamp": [234.38, 244.86], "sentence": " Europe must be prepared for Moscow to turn off the gas taps by the end of this year."}, {"speaker": "SPEAKER_13", "timestamp": [244.86, 252.84], "sentence": " That's according to the head of the International Energy Agency, who called on the West to reduce its demand for gas and instead turn to nuclear energy."}, {"speaker": "SPEAKER_13", "timestamp": [252.84, 258.8], "sentence": " Fatih Birol also warned that the EU's efforts to preserve gas stocks do not go far enough."}, {"speaker": "SPEAKER_13", "timestamp": [258.8, 265.14], "sentence": " Russian energy giant Gazprom has cut its supply in recent weeks, but according to Birol, this is just the beginning."}, {"speaker": "SPEAKER_13", "timestamp": [265.14, 272.72], "sentence": " Countries dependent on Russian fossil fuels are now under pressure to refill their storage tanks in a race against the clock."}, {"speaker": "SPEAKER_13", "timestamp": [272.72, 278.64], "sentence": " The EU is now turning to other international suppliers, including the US, to buttress supplies."}, {"speaker": "SPEAKER_11", "timestamp": [278.64, 300.58], "sentence": " French President Emmanuel Macron called for cooperation and compromise in his first speech since Sunday's election, in which his centrist party lost its absolute majority in Parliament. But his intention to establish a working majority over the coming weeks has already been rejected."}, {"speaker": "SPEAKER_11", "timestamp": [300.58, 315.44], "sentence": " Leader of the left-wing party France Unbowed, Jean-Luc Mélenchon, described Macron's speech as ratatouille and demanded that Prime Minister Elizabeth Warren put forward the government's roadmap to a parliamentary vote."}, {"speaker": "SPEAKER_07", "timestamp": [315.44, 324.2], "sentence": " There can be no other reality than this one."}, {"speaker": "SPEAKER_06", "timestamp": [324.2, 328.84], "sentence": " The executive is weak and the National Assembly is strong thanks to its very recent legitimacy."}, {"speaker": "SPEAKER_06", "timestamp": [328.84, 336.74], "sentence": " The Prime Minister, as in all the democracies of the world, must appear before the National Assembly to ask for the confidence of the deputies."}, {"speaker": "SPEAKER_06", "timestamp": [336.74, 339.7], "sentence": " If she does not have this confidence, she must resign."}, {"speaker": "SPEAKER_07", "timestamp": [339.7, 377.6], "sentence": " Si elle n'a pas cette confiance, but only by bargaining with legislators."}, {"speaker": "SPEAKER_04", "timestamp": [377.6, 390.78], "sentence": " France's President Emmanuel Macron spoke for the first time since losing his majority government in In a televised address on Wednesday evening, he described how he and his team will have to learn how to govern in a different way."}, {"speaker": "SPEAKER_12", "timestamp": [390.78, 411.48], "sentence": " In a rather conciliatory tone, he described how compromise, dialogue and respect will have to be the main pillars of this next phase of his administration. He also said it is no time for quarrels or sulking. It is time to get together and get to work and implement some of the emergency measures he said France so desperately needs."}, {"speaker": "SPEAKER_10", "timestamp": [411.48, 469.0], "sentence": " He also said his priority will be purchasing power, tax cuts, as well as reforms. And he said he believes he and his team and his administration can deliver it's going to be very interesting to see just how much time and attention that will require from him emmanuel macron who is expected in brussels on thursday and friday for the european summit also said that as soon as he is back from the belgian capital he will start trying to form these alliances annelise bors is in paris for euro news Annelies Borges in Paris for Euronews. of the populist ITN party from the ruling coalition, a move which fatally weakened the centrist government. A vote was triggered by former Prime Minister Boiko Borisov and his allies,"}], [{"speaker": "SPEAKER_13", "timestamp": [469.0, 472.0], "sentence": " but Petkov says this is not the end."}, {"speaker": "SPEAKER_03", "timestamp": [472.0, 478.0], "sentence": " This vote is one small step off a very long road."}, {"speaker": "SPEAKER_00", "timestamp": [478.0, 483.0], "sentence": " What they didn't understand is that they failed to win the Bulgarian nation over."}, {"speaker": "SPEAKER_00", "timestamp": [483.0, 490.26], "sentence": " We promise that we will continue the fight and take back our country."}, {"speaker": "SPEAKER_03", "timestamp": [490.26, 498.64], "sentence": " And one day we will have Bulgaria without underhand dealings, without mafia, a successful European country."}, {"speaker": "SPEAKER_00", "timestamp": [498.64, 504.8], "sentence": " Thank you."}, {"speaker": "SPEAKER_13", "timestamp": [504.8, 510.22], "sentence": " Petkov's We Continue the Change party came to power in December on an anti-corruption ticket."}, {"speaker": "SPEAKER_03", "timestamp": [510.22, 523.4], "sentence": " The country now faces the possibility of a fourth general election since April of last year."}, {"speaker": "SPEAKER_04", "timestamp": [523.4, 530.72], "sentence": " UK Deputy Prime Minister and Justice Secretary Dominic Raab is pushing ahead with a controversial new Bill of Rights."}, {"speaker": "SPEAKER_04", "timestamp": [530.72, 543.26], "sentence": " The new legislation would allow the British government to ignore rulings from the European Court of Human Rights after the Court blocked deportations of migrants to Rwanda last week."}, {"speaker": "SPEAKER_04", "timestamp": [543.26, 554.66], "sentence": " The proposed bill would give Britain's Supreme Court legal supremacy over the ECHR, meaning, amongst other things, it would be easier to deport foreign nationals seeking asylum."}, {"speaker": "SPEAKER_04", "timestamp": [554.66, 562.46], "sentence": " The British Ministry of Justice has argued that the aim of the bill is to strengthen freedom of speech and curb bogus human rights claims."}, {"speaker": "SPEAKER_04", "timestamp": [562.46, 566.54], "sentence": " The opposition stated that the bill represents a step backwards for human rights."}, {"speaker": "SPEAKER_02", "timestamp": [566.54, 584.9], "sentence": " This is a very dark day for victims of crime, for women, for people in care, for everyone in this country who rely on the state to protect them from harm. This is not a bill of rights, it's a con."}, {"speaker": "SPEAKER_05", "timestamp": [584.9, 589.5], "sentence": " Lawyers and campaigners have also raised fears that the plan would erode human rights in the UK."}]]}