{"chapters": [{"start_time": 0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.84], "sentence": " Five people are wounded after several rocket attacks in Lviv near residential areas as the Ukrainian president calls for more military aid."}, {"speaker": "SPEAKER_01", "timestamp": [10.84, 20.46], "sentence": " Mariupol residents say chaos is rife in the besieged Ukrainian city as locals bury their neighbours in makeshift graves."}, {"speaker": "SPEAKER_00", "timestamp": [20.46, 29.34], "sentence": " As Yemen marks the seventh anniversary of the Saudi-led intervention in the country, the Houthi group announces a three-day truce and raises the prospect of a permanent ceasefire."}, {"speaker": "SPEAKER_01", "timestamp": [29.34, 38.5], "sentence": " Myanmar's military chief says the junta will annihilate coup opponents in the latest crackdown on mass democracy protests."}, {"speaker": "SPEAKER_01", "timestamp": [38.5, 48.0], "sentence": " Running for cover in Lviv as air raid sirens blared out on Saturday afternoon."}, {"speaker": "SPEAKER_01", "timestamp": [48.0, 55.0], "sentence": " Hundreds of thousands of displaced families have taken refuge here, seeing it as a relatively safe place to go."}, {"speaker": "SPEAKER_01", "timestamp": [55.0, 61.0], "sentence": " But several rockets struck the western Ukrainian city, bringing a chill to those taking shelter."}, {"speaker": "SPEAKER_01", "timestamp": [61.0, 82.74], "sentence": " One of the explosions targeted a fuel storage facility near Lviv, not far from residential areas wounding five people. Ukraine's President Volodymyr Zelensky awarded service personnel of the Ukrainian National Guard, who showed courage and dedication countering Russian aggression. And he continued to call for more military aid."}, {"speaker": "SPEAKER_01", "timestamp": [82.74, 89.06], "sentence": " We continued to call for more military aid. What is the price of this security?"}, {"speaker": "SPEAKER_01", "timestamp": [89.06, 90.96], "sentence": " This is very specific."}, {"speaker": "SPEAKER_01", "timestamp": [90.96, 92.6], "sentence": " These are planes for Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [92.6, 94.2], "sentence": " These are tanks for our state."}, {"speaker": "SPEAKER_01", "timestamp": [94.2, 95.64], "sentence": " This is missile defense."}, {"speaker": "SPEAKER_01", "timestamp": [95.64, 98.46], "sentence": " This is an anti-ship weapon."}, {"speaker": "SPEAKER_05", "timestamp": [98.46, 100.0], "sentence": " This is what our partners have."}, {"speaker": "SPEAKER_05", "timestamp": [100.0, 104.66], "sentence": " This is what is just gathering dust there."}, {"speaker": "SPEAKER_01", "timestamp": [104.66, 119.14], "sentence": " After all, this is all for freedom, not only for Ukraine, but for freedom in Europe.\" Over in the capital Kyiv, officials say five houses were destroyed on the outskirts of the city after shelling in the area."}], [{"speaker": "SPEAKER_07", "timestamp": [119.14, 129.72], "sentence": " At least five people, including a child, were injured."}, {"speaker": "SPEAKER_01", "timestamp": [129.72, 137.98], "sentence": " The Russian Defence Ministry shared video footage of an airstrike on a Ukrainian Buke missile system performed by a Russian Iskander missile."}, {"speaker": "SPEAKER_01", "timestamp": [137.98, 145.62], "sentence": " Another video allegedly showed a destroyed Ukrainian command post captured by Russian troops in the Kyiv region."}, {"speaker": "SPEAKER_01", "timestamp": [145.62, 156.12], "sentence": " Residents of Slavutych protested with a huge Ukrainian flag and patriotic songs after the regional governor said the town had been taken over by Russian troops."}, {"speaker": "SPEAKER_01", "timestamp": [156.12, 167.12], "sentence": " However, the Ukrainian resolve continues despite constant shelling and attacks."}, {"speaker": "SPEAKER_00", "timestamp": [167.12, 176.8], "sentence": " Mariupol was home to some 400,000 people before the war, but now just around 150,000 remain in the destroyed city."}, {"speaker": "SPEAKER_01", "timestamp": [176.8, 181.46], "sentence": " Dead bodies remain in the streets for days."}, {"speaker": "SPEAKER_01", "timestamp": [181.46, 187.0], "sentence": " Locals have been burying them themselves in makeshift graves where they can."}, {"speaker": "SPEAKER_01", "timestamp": [187.0, 194.6], "sentence": " It's a distressing way to live for those still trying to stay."}, {"speaker": "SPEAKER_01", "timestamp": [194.6, 205.76], "sentence": " Nobody helped. Apartments were burning. We asked for help to put out the fire and no one did it. Our neighbours died on our watch. There is no water, food, nothing."}, {"speaker": "SPEAKER_01", "timestamp": [205.76, 231.46], "sentence": " It's likely Russia will continue with its heavy firepower rather than lose more of its own troops in urban infantry operations. However, France, Turkey and Greece say they'll carry out humanitarian corridors in the coming days for those who want to leave, according to French President Emmanuel Macron."}, {"speaker": "SPEAKER_06", "timestamp": [231.46, 237.42], "sentence": " Volunteers from all over the world are arriving at Hungary's border to help refugees fleeing the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [237.42, 246.0], "sentence": " One group of volunteers from Israel are working at the train station in Zahun for up to 12 to 14 hours a day."}, {"speaker": "SPEAKER_05", "timestamp": [246.0, 256.0], "sentence": " We just buy a ticket, one-way ticket, without any scheduled flight coming back."}, {"speaker": "SPEAKER_05", "timestamp": [256.0, 263.0], "sentence": " Come here, come to the border, start to find some organization, the local people, and ask them how we can help."}, {"speaker": "SPEAKER_06", "timestamp": [263.0, 269.86], "sentence": " Many of the people arriving in Zahun have come from active conflict zones and are traumatized."}, {"speaker": "SPEAKER_05", "timestamp": [269.86, 275.88], "sentence": " If I start to tell you stories, I think I will start to cry because it's very emotional."}, {"speaker": "SPEAKER_05", "timestamp": [275.88, 280.62], "sentence": " I never seen things like that and hear things like that."}, {"speaker": "SPEAKER_06", "timestamp": [280.62, 283.52], "sentence": " The station's train schedule is often incorrect."}, {"speaker": "SPEAKER_06", "timestamp": [283.52, 285.8], "sentence": " One train was delayed for seven hours."}, {"speaker": "SPEAKER_06", "timestamp": [285.8, 288.46], "sentence": " Because of this, volunteers do not know when they will be needed most."}, {"speaker": "SPEAKER_06", "timestamp": [288.46, 296.4], "sentence": " Though this irregularity hasn't stopped people from staying for long periods of time, like David and his friends who have been volunteering at the station for a week."}, {"speaker": "SPEAKER_06", "timestamp": [296.4, 301.8], "sentence": " They have collected around 7,000 teddy bears from donors in England and are now giving them to children getting off the trains."}, {"speaker": "SPEAKER_04", "timestamp": [301.8, 304.8], "sentence": " DAVID BATES, To see the faces of the children, it's just incredible."}, {"speaker": "SPEAKER_04", "timestamp": [304.8, 313.8], "sentence": " And we're hoping that the first memory those children will have of coming here is a smiling face, somebody dressed and looking silly, smiling, a bear, a bit of love."}, {"speaker": "SPEAKER_04", "timestamp": [313.8, 317.12], "sentence": " And that's kind of the message of you're safe now."}, {"speaker": "SPEAKER_06", "timestamp": [317.12, 321.88], "sentence": " Euronews also met Dutch and Austrian volunteers working in the camp."}, {"speaker": "SPEAKER_03", "timestamp": [321.88, 331.6], "sentence": " The square in front of the railway station is called Europe Square, which has a symbolic meaning now, because volunteers are here from different European countries like Britain and the Netherlands."}, {"speaker": "SPEAKER_03", "timestamp": [331.6, 337.84], "sentence": " Adam Magyar for Euronews, Zahony, Hungary."}, {"speaker": "SPEAKER_00", "timestamp": [337.84, 347.46], "sentence": " Yemen's Houthi rebels have announced a three-day truce and raised the prospect of a permanent ceasefire if the Saudi-led coalition ends its operations against the country."}, {"speaker": "SPEAKER_00", "timestamp": [347.46, 356.16], "sentence": " The move came as a rally was held in Sana'a to mark the seventh anniversary of the intervention of the coalition in Yemen."}, {"speaker": "SPEAKER_00", "timestamp": [356.16, 370.94], "sentence": " The head of the Houthi political office declared his full readiness to release all the coalition prisoners, including the brother of the Yemeni president, and prisoners loyal to the internationally recognized government."}, {"speaker": "SPEAKER_00", "timestamp": [370.94, 378.7], "sentence": " He said this would be in exchange for the full release of all prisoners who are with the coalition and their various components."}, {"speaker": "SPEAKER_00", "timestamp": [378.7, 405.04], "sentence": " The statement came a day after an overnight airstrike by the Saudi-led coalition targeting Sana'a. The retaliatory strikes came after a wave of drone and missile attacks hit targets across Saudi Arabia by the Houthi group. The 16 targets included an oil plant near the Formula One racetrack in Jeddah, triggering an inferno. The conflict has killed tens of thousands of people, mostly civilians, and left millions facing starvation and disease."}, {"speaker": "SPEAKER_01", "timestamp": [405.04, 478.3], "sentence": " Myanmar's junta will annihilate coup opponents. The army chief, Ming Ong Lai, made the announcement during a show of strength marking Armed Forces Day on the anniversary of its bloodiest crackdown on democracy protests. Since the military took control from the democratically elected government of Aung San Suu Kyi more than a year ago, there have been mass nationwide protests where hundreds of civilians have been killed and imprisoned. And the crackdown still continues. Just last week, dozens of houses across three villages were torched to the ground by junta troops. Meanwhile, the US, the UK and Canada have announced coordinated new sanctions against the junta troops. Meanwhile, the US, the UK and Canada have announced coordinated new sanctions against the junta. And a week ago, US Secretary of State Antony Blinken officially described the violent repression of the mainly Rohingya population in Myanmar as genocide. And this is what Rohingya risk if any of the 700,000 people return to Myanmar after fleeing the country in 2017. They suffered mass atrocities from the Burmese military at the time, and Human Rights Watch believes stronger sanctions need to be imposed on Myanmar's military leadership."}, {"speaker": "SPEAKER_01", "timestamp": [478.3, 486.24], "sentence": " Around a half a million people died from tuberculosis in India in 2020. That's a third of the global toll."}, {"speaker": "SPEAKER_01", "timestamp": [486.24, 491.38], "sentence": " It's the first time the death rates from TB rose in more than a decade."}, {"speaker": "SPEAKER_01", "timestamp": [491.38, 497.82], "sentence": " It follows the two-year COVID-19 pandemic when people in India were too worried about getting tested."}, {"speaker": "SPEAKER_02", "timestamp": [497.82, 503.76], "sentence": " The symptoms for COVID as well as the symptoms for TB are the same."}, {"speaker": "SPEAKER_01", "timestamp": [503.76, 532.9], "sentence": " So we started realizing that people are not coming forward for tb testing only because of the scare of doctors asking them to get covid testing and then if they turn out to be positive they are into the quarantine so that was the real issue because of which they never come forward now there are calls for more funding for vaccines and assistance to tackle malnutrition, a major factor in getting the curable disease, and there's support out there."}, {"speaker": "SPEAKER_01", "timestamp": [532.9, 537.06], "sentence": " There are a lot of difficulties one goes through during this situation."}, {"speaker": "SPEAKER_01", "timestamp": [537.06, 541.48], "sentence": " Since I have gone through it, I want to encourage others and give them support."}, {"speaker": "SPEAKER_01", "timestamp": [541.48, 544.38], "sentence": " I want to tell them if I can recover, then why can't you?"}, {"speaker": "SPEAKER_01", "timestamp": [544.38, 548.76], "sentence": " The Indian government wants to end the spread of TB by 2025."}, {"speaker": "SPEAKER_01", "timestamp": [548.76, 552.26], "sentence": " However, the pandemic has reversed years of progress."}, {"speaker": "SPEAKER_00", "timestamp": [552.26, 560.18], "sentence": " The second black box of the China Eastern Airline plane that crashed on Monday in the"}], [{"speaker": "SPEAKER_00", "timestamp": [560.18, 577.18], "sentence": " south of the country has been recovered and is being decoded. It was found about 40 metres southeast of the main crash point, a mountainous area of Ganshi. All 132 people on board the plane died. Work is underway to analyse the data of the first black box recovered on Wednesday."}, {"speaker": "SPEAKER_00", "timestamp": [577.18, 584.38], "sentence": " Foo Fighters fans have held a vigil outside the Bogota Hotel where drummer Taylor Hawkins"}], [{"speaker": "SPEAKER_00", "timestamp": [584.38, 603.12], "sentence": " died on the night he was due to perform. Hawkins has played with the Foo Fighters since 1997 when he was taken on by lead singer and former Nirvana drummer Dave Grohl. He provided percussion on some of the group's biggest hits including Learn to Fly and Best of You and was best known for his on-stage charisma and classic rock-inspired beats."}]]}