{"chapters": [{"start_time": 0, "end_time": 58.0}, {"start_time": 58.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 1221}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.58], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_03", "timestamp": [3.58, 13.74], "sentence": " International condemnation after Russia gives death sentences to two Britons and one Moroccan national captured while fighting for Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [13.74, 16.82], "sentence": " The British Foreign Secretary calls the trial a sham."}, {"speaker": "SPEAKER_05", "timestamp": [16.82, 22.22], "sentence": " January 6th was the culmination of an attempted coup."}, {"speaker": "SPEAKER_03", "timestamp": [22.22, 62.62], "sentence": " of an attempted coup. Graphic testimony from hearings on Capitol Hill as the US House of Representatives investigates the deadly assault on the seat of democracy aimed at overturning the results of the 2020 presidential election. Here in the queue we take a closer look at a so-called gold card linked to the former US president Donald Trump. And France is up for the first round of the parliamentary elections with President Macron hoping to win a majority to push through his plan for the nation. I'm Helena Humphrey good to have you with us. The UK has slammed Moscow for giving a death sentence to"}], [{"speaker": "SPEAKER_03", "timestamp": [62.62, 87.48], "sentence": " two British fighters captured while fighting for Ukraine. A Moroccan national has also been sentenced. Well the three fighters were tried in what has been described as a proxy court in Russian occupied eastern Ukraine on Thursday. Foreign Secretary Liz Truss says that the judgment is a sham and says that she's working with her Ukrainian counterpart to secure their release. Well the UK's defense secretary has also arrived in Kyiv for talks with the country's release. Well, the UK's defence secretary has also arrived in Kiev for talks with the country's president."}, {"speaker": "SPEAKER_03", "timestamp": [87.48, 99.52], "sentence": " However, the Kremlin's foreign ministry spokeswoman, Maria Zakharova, says that Donetsk People's Republic, and not Russia, is responsible for the conviction, while labelling Number 10's reaction as hysterical."}, {"speaker": "SPEAKER_03", "timestamp": [99.52, 102.46], "sentence": " Well, let's cross to Kiev now."}, {"speaker": "SPEAKER_03", "timestamp": [102.46, 110.16], "sentence": " We can bring in Wayne Jordash, who is the managing partner of a global rights compliance law firm. Wayne, thanks for being back with us on the program."}, {"speaker": "SPEAKER_03", "timestamp": [110.16, 113.76], "sentence": " What is the latest that you know about the status of these men?"}, {"speaker": "SPEAKER_07", "timestamp": [113.76, 180.88], "sentence": " Well, the situation remains as is, which is that after a trial which lasted shockingly less than three days, the men have been sentenced to death despite the fact that they're clearly part of the Ukrainian army clearly not mercenaries and clearly were found or surrendered in Mariupol where they've been defending against Russia's aggression so Liz Truss is the Foreign Ministry of Minister of the UK's assessment of the trial of sham is is is correct it's accurate and that's where we are talk to us a little bit more about the legality the fact that this isn't been a internationally recognized conviction it's a violation of the Geneva Convention tell us more about that well Geneva Convention three essentially means that if they're part of the Ukrainian armed forces, which is what they were, whether they're volunteers or actually recruited members of the Ukrainian armed forces, then they are prisoners of war. And as such, they have combat immunity."}, {"speaker": "SPEAKER_07", "timestamp": [180.88, 218.36], "sentence": " That means they can't be prosecuted for participating in the conflict, participating by defending, let's say, in Mariupol. They are entitled to fight, to defend for the Ukrainians. Now, what the Russians say is, well, they were mercenaries. But if that's correct, then they have to prove that the men were not part of the Ukrainian army, that they were not resident in Ukraine, and that they were receiving funds which are in excess of what the Ukrainian army recruits and military are receiving."}, {"speaker": "SPEAKER_07", "timestamp": [218.36, 224.08], "sentence": " And none of that has been demonstrated, and none of it can be demonstrated."}, {"speaker": "SPEAKER_07", "timestamp": [224.08, 226.2], "sentence": " It just beggars belief to be honest."}, {"speaker": "SPEAKER_07", "timestamp": [226.2, 244.98], "sentence": " So it's unlawful to put them on trial. And if, let's say, they were put on trial for violating IHL, that is committing war crimes, then the trial has to be fair. Willfully denying them a fair trial is a war crime in itself. And there's no doubt that Russia is responsible for that."}, {"speaker": "SPEAKER_07", "timestamp": [244.98, 245.98], "sentence": " fair trial is a war crime in itself. And there's no doubt that Russia is responsible for that."}, {"speaker": "SPEAKER_07", "timestamp": [245.98, 308.06], "sentence": " Well, there are many theories as to Russia's actions and aims in all of this, whether, for example, President Putin could be trying to extract something from the UK, concessions in this, whether he could be using it for a potential prisoner swap. What do you think. I think that's crystal clear. I think Putin understands that he cannot win this war fairly through military means. That's been demonstrated by the Ukrainians time and time again. If they have weapons they can defeat the Russians. That seems clear. So Putin falls back on his usual playbook which is to coerce to blackmail to use dishonest means to achieve his political aims and so British hostages are an important part of that he can use them to negotiate for the release of his prisoners or for other geopolitical aims. It is Putin's way."}, {"speaker": "SPEAKER_03", "timestamp": [308.06, 325.16], "sentence": " So, Wayne, if these men are being used and held as hostages then, where does that leave them in their fates? And in terms of the UK and trying to secure their release, what wiggle room, what possibility is there to see these men free?"}, {"speaker": "SPEAKER_07", "timestamp": [325.16, 333.18], "sentence": " Well, there's no wiggle room in terms of using the law, that's for sure, because this is a regime that ignores international law."}, {"speaker": "SPEAKER_07", "timestamp": [333.18, 362.18], "sentence": " But there is wiggle room, I would say, if the West, including the UK, but particularly the UK, applies pressure and makes it very clear to Russia that if these men are executed, that Russia, Putin and his entourage will pay consequences for that, whether legally or whether diplomatically, whether sanctions-wise and so on. That's the only room there is now for a wriggle."}, {"speaker": "SPEAKER_03", "timestamp": [362.18, 369.1], "sentence": " All right, Wayne Jordish, a managing partner of global rights compliance law firm in Kyiv. Good to talk to you, Wayne. Thanks a lot."}, {"speaker": "SPEAKER_05", "timestamp": [369.1, 377.98], "sentence": " Well, Ukraine's authorities are warning that the war-ravaged port city of Mariupol is on the brink"}], [{"speaker": "SPEAKER_03", "timestamp": [377.98, 387.6], "sentence": " of a cholera breakout. Kyiv says mass graves are contaminating the city's limited water supply, and that could prompt the spread of the deadly bacterial disease."}, {"speaker": "SPEAKER_03", "timestamp": [387.6, 396.14], "sentence": " Well, there are fears that up to 10,000 of the city's residents could die from infectious diseases by the end of the year."}, {"speaker": "SPEAKER_03", "timestamp": [396.14, 402.78], "sentence": " President Zelensky has called once again for more support from Europe to help his country fend off Russia's aggression."}, {"speaker": "SPEAKER_03", "timestamp": [402.78, 412.58], "sentence": " Making an address at Copenhagen's democracy summit, he called on Brussels to not hesitate in cutting off relations with Moscow and urged for its support in the nation's bid for candidacy."}, {"speaker": "SPEAKER_09", "timestamp": [412.58, 420.02], "sentence": " We must finally remove this grey zone which is so tempting to the Russian state."}, {"speaker": "SPEAKER_09", "timestamp": [420.02, 425.8], "sentence": " We must move to actions from words that Ukraine is part of the European family."}, {"speaker": "SPEAKER_09", "timestamp": [425.8, 438.14], "sentence": " In the coming weeks, the European Union can make a historical step which will prove that the words about Ukrainian people belonging to the European family are not empty."}, {"speaker": "SPEAKER_09", "timestamp": [438.14, 475.46], "sentence": " We go over to our correspondent Maeve McMahon now who is following this story from Brussels. just words. Well, as you can imagine, it's a huge talking point here in Brussels as the clock ticks down to that EU summit on the 23rd and 24th of June, which will address this very issue of Ukrainian candidacy and also Moldovan and Georgia."}, {"speaker": "SPEAKER_04", "timestamp": [475.46, 509.18], "sentence": " We saw just yesterday the president of Georgia, Salome Zurbishvili, in town showing her face, reminding this town and the EU institutions that her country also wants to join the European Union. And just this weekend, Ukrainians based here in Brussels will be planning to do a human change right around all the EU institutions to make sure their voice is heard at that EU summit. Now we did hear a little bit earlier today in Copenhagen from the European Parliament president, that's Roberta Metsola, and she firmly said that Ukraine belonged in the European family and that the European Parliament would be supporting that bid."}, {"speaker": "SPEAKER_04", "timestamp": [509.18, 513.06], "sentence": " But it's not up, of course, to the European Parliament or the European Parliament president."}, {"speaker": "SPEAKER_04", "timestamp": [513.06, 518.58], "sentence": " It will be up to the European Council, the heads of state, when they meet in the building here behind me."}, {"speaker": "SPEAKER_04", "timestamp": [518.58, 521.72], "sentence": " And, of course, they'll be understanding the sensitivities around enlargement."}, {"speaker": "SPEAKER_03", "timestamp": [521.72, 602.2], "sentence": " We've got countries like Serbia and North Macedonia, a country lining up to join. North Macedonia even changed its name in order to be able to get into the European Union, but negotiations still have not started. Now, I had the chance to speak to Charles Michel, the president of the European Council, and I asked him if he was a little bit concerned that he was overpromising to countries like Ukraine Ukraine that they would be able to be fast tracked into the European Union that he wasn't afraid he'd be under delivering take a listen very important to be to be to be friend to be to be sincere and this is the reason for our full support for Ukraine and you know this is extremely difficult because people of Ukraine they are resisting they are suffering a lot and they are fighting for their homeland, for the future of their children. They are also fighting for our common principles and our common values. And day to day within the European Council, we discuss and we decide how we can improve our level of support for Ukraine. So a very vague answer there from the President of the European Council, Charles Michel, because deep down he knows just how difficult it is to join the European Union and just how sensitive and complex these upcoming discussions will be when the opinion of the European Commission is on the table at the EU summit on the 23rd and 24th of June. Well Maeve, as Europe confronts the fallout from the war in Ukraine it seems"}], [{"speaker": "SPEAKER_03", "timestamp": [602.2, 612.96], "sentence": " that there's been some progress in negotiations when it comes to reforming the migration system for asylum seekers across the bloc. Tell us more about that."}, {"speaker": "SPEAKER_04", "timestamp": [612.96, 651.56], "sentence": " There is indeed here in town people following this dossier for years are calling it historic because of course we all remember those images that we've seen on our TV screens in 2015 when thousands of people, asylum seekers, many fleeing from Syria came to the European Union, many to Italy, Spain, Malta and the conditions that they faced and no solidarity from other member states to provide support. So what we've seen today is interior ministers in Luxembourg endorse part of a package or a pact, an asylum pact, that was presented by the EU Commissioner for Migration, Ilva Johansen, some 21 months ago. It's a complex pact."}, {"speaker": "SPEAKER_04", "timestamp": [651.56, 667.0], "sentence": " It's a mixed bag of various legislative proposals and recommendations but above all has what's called a solidarity mechanism which would mean that countries in the future in need would be supported. It wouldn't be up to just countries on the edges of the European Union."}, {"speaker": "SPEAKER_04", "timestamp": [667.0, 679.0], "sentence": " But countries would either have to relocate and host asylum seekers, and if they do not want to do so, they would have to provide money to help relocate those people back to their home countries or else provide logistical support to the countries in need."}, {"speaker": "SPEAKER_04", "timestamp": [679.0, 682.0], "sentence": " But of course it's a very complex, complex pact."}, {"speaker": "SPEAKER_04", "timestamp": [682.0, 693.64], "sentence": " Details still being worked out and NGOs fearing that it's a little bit vague and that it will just be a coalition of the willing with just a couple of member states showing solidarity. We'll have to wait and see."}, {"speaker": "SPEAKER_03", "timestamp": [693.64, 698.2], "sentence": " All right. Our correspondent there in Brussels, Maeve McMahon, explaining it all to us."}, {"speaker": "SPEAKER_03", "timestamp": [698.2, 699.1], "sentence": " Maeve, thanks so much."}, {"speaker": "SPEAKER_03", "timestamp": [699.1, 709.7], "sentence": " Well, French voters will head back to ballot boxes on Sunday for the country's parliamentary elections just two months after President Emmanuel Macron was re-elected."}, {"speaker": "SPEAKER_03", "timestamp": [709.7, 717.72], "sentence": " Allies of the president are seeking to retain a majority in the face of an increasingly competitive challenge from a new left-wing coalition."}, {"speaker": "SPEAKER_03", "timestamp": [717.72, 725.4], "sentence": " The ballots could provide Macron the parliamentary power that he needs to deliver on his election promise of a transformative new era for France."}, {"speaker": "SPEAKER_03", "timestamp": [725.4, 751.38], "sentence": " But the shape of the new parliament will only become clear after the second round of votes one week later. The January 6th insurrection of the U.S. Capitol was the culmination of an attempted coup. That is the conclusion of a congressional committee investigation into last year's riots in Washington, D.C. Former President Donald Trump was accused by the panel of spreading disinformation about the 2020 presidential elections, which they say sparked the disorder."}, {"speaker": "SPEAKER_03", "timestamp": [751.38, 760.4], "sentence": " Shocking testimonies into the scale of the violence were heard, along with clarification from Trump's closest allies, dismissing his claims of voter fraud."}, {"speaker": "SPEAKER_03", "timestamp": [760.4, 786.02], "sentence": " Thursday's hearing was the first of seven set to examine the Trump administration's involvement in the lead up to the siege. Well, covering those hearings for us is reporter Colin Campbell, who joins us now from Washington, D.C. Colin, good to see you. The events of January the 6th were shocking. And over a year later, this testimony is perhaps even more shocking. So run us through your key takeaways."}, {"speaker": "SPEAKER_06", "timestamp": [786.02, 791.1], "sentence": " Yes, some riveting testimony from Caroline Edwards. She's a Capitol Hill police officer."}, {"speaker": "SPEAKER_06", "timestamp": [791.1, 796.72], "sentence": " She was one of the first to testify and one of the first who was injured during the insurrection."}, {"speaker": "SPEAKER_06", "timestamp": [796.72, 807.04], "sentence": " She recounted some dark moments during that day as she talked about what she says was hours of hand-to-hand combat with rioters as they stormed the Capitol."}, {"speaker": "SPEAKER_06", "timestamp": [807.04, 809.98], "sentence": " She tried to beat them back. Of course, some got in."}, {"speaker": "SPEAKER_06", "timestamp": [809.98, 819.04], "sentence": " We also learned that the former president, Donald Trump, was more connected to this insurrection than we might have actually thought of in the beginning."}, {"speaker": "SPEAKER_03", "timestamp": [819.04, 875.0], "sentence": " Some of the ways in which he was communicating with some of his staffers and the ways that his staffers, his cabinet members, were trying to get the president to call this group away from the Capitol. And he didn't do that initially. So there were a lot of, there was a lot of testimony there that was very troubling. There was an indication that democracy was indeed in danger at that moment. We also heard from those who thought that their lives were in danger. And we saw the very sullen and somber faces of those who were testifying and those who were actually on the committee listening to the testimonies. And Colin, as you point out, perhaps more decisively than ever, this testimony appears to draw a more direct line between Trump's actions and that of the mob as part of a conspiracy to overturn the results of the 2020 election. How is that being received? How is that going down there in the U.S.?"}, {"speaker": "SPEAKER_06", "timestamp": [875.0, 942.44], "sentence": " people were glued to their television sets or watching it on their computers. Of course, this was a big promoted event for some of the bars in Washington, D.C., as many people were anticipating these hearings coming up. And just to put some things into perspective a little bit, I had some friends reach out to me as the hearings were going on. One person said to me that after watching some of that very troubling video, some of which we had never seen before, she had trouble sleeping last night. Oh, wow. Well, these hearings will continue over the next few weeks. And once they do wrap up, can we expect any further steps to come out of them, legally speaking, for Donald Trump? Well, experts are actually saying that because of these hearings, and we have heard that there could be up to six hearings and other have heard that there could be up to six hearings, and other reports are saying there could be up to eight individual hearings this month, and we're hearing new testimony that is being revealed. The Justice Department has also widened its investigation. It's already, from federal investigations, have initiated 800 prosecutions."}, {"speaker": "SPEAKER_06", "timestamp": [942.44, 952.8], "sentence": " The former president himself is already facing some civil lawsuits from House lawmakers. So the president is definitely facing some legal trouble because of January 6th."}, {"speaker": "SPEAKER_03", "timestamp": [952.8, 956.44], "sentence": " All right. Our reporter Colin Campbell there in Washington, D.C."}, {"speaker": "SPEAKER_03", "timestamp": [956.44, 958.36], "sentence": " Great to hear from you. Thanks a lot, Colin."}, {"speaker": "SPEAKER_03", "timestamp": [958.36, 967.9], "sentence": " Meanwhile, a supposed business card linked to the former U.S. president has been promoted on a number of conservative Telegram channels."}, {"speaker": "SPEAKER_03", "timestamp": [967.9, 971.34], "sentence": " Our team in the Cube has been investigating."}, {"speaker": "SPEAKER_10", "timestamp": [971.34, 981.52], "sentence": " As you heard there from reporter Colin Campbell, the US House of Representatives has firmly blamed Donald Trump for instigating the capital riots by spreading false claims of election fraud."}, {"speaker": "SPEAKER_00", "timestamp": [981.52, 1027.48], "sentence": " And amid the ongoing investigation, the Save America Political Action Committee is now enrolling a new slate of supposed loyalty cards linked to President Trump, former President Trump. My colleague, Sofia Hadzenkova, has been taking a closer look at the false claims being shared online by conspiracy theorists. Absolutely, Matthew. On multiple telegram channels we've seen these sorts of posts pop up stating that the Trump golden card will guarantee you free food free gas free health care and even free electricity and as you can see certain Twitter users have already bought multiple golden Trump cards and are now wondering whether this was all a scam and although these cards do look like real bank cards when you take a closer look at the official website, it states this."}, {"speaker": "SPEAKER_00", "timestamp": [1027.48, 1031.94], "sentence": " This is a commemorative card and is solely intended as memorabilia."}, {"speaker": "SPEAKER_10", "timestamp": [1031.94, 1035.46], "sentence": " So, Sophia, then what are the purpose of these Trump gold cards?"}, {"speaker": "SPEAKER_00", "timestamp": [1035.46, 1041.94], "sentence": " Well, Matthew, it's basically like a golden business card with your name on it to show that you are a real Trump supporter."}, {"speaker": "SPEAKER_00", "timestamp": [1041.94, 1087.5], "sentence": " And the price tag is a pretty hefty one, 95 euros for just one card. But this is not the first time that we've seen these sorts of scams pop up surrounding the U.S. former president. On this Telegram channel, this post urges its followers to buy the Trump coin, promising huge returns to cryptocurrency. However, the coin has nothing to do with Trump and is not a cryptocurrency, to the point that the Trump family has even threatened to sue the website for selling this coin. Similarly, then, this golden Trump card is not a credit card and will not guarantee you any benefits, unfortunately. And Helena, it's always good to be cautious when something online looks a little bit too good to be true, because it probably is."}, {"speaker": "SPEAKER_03", "timestamp": [1087.5, 1091.44], "sentence": " All right, Sophia noted wise words there. Sophia and Matt, thanks a lot."}, {"speaker": "SPEAKER_03", "timestamp": [1091.44, 1099.92], "sentence": " The film festival season continues this week as the stars gather in the French city of Annecy, the setting for a celebration of animated features."}, {"speaker": "SPEAKER_03", "timestamp": [1099.92, 1101.18], "sentence": " Cameron Hill reports."}, {"speaker": "SPEAKER_03", "timestamp": [1101.18, 1102.52], "sentence": " Go on."}, {"speaker": "SPEAKER_09", "timestamp": [1102.52, 1104.12], "sentence": " Like that?"}, {"speaker": "SPEAKER_02", "timestamp": [1104.12, 1109.96], "sentence": " In just a few decades, Annecy has become one of the world's capitals for cinema and animated films."}, {"speaker": "SPEAKER_02", "timestamp": [1109.96, 1121.72], "sentence": " First created in 1960, the competition showcases not just the best feature films of the year, but also awards Best Short Film, Animation, Student Film and Films Made for Television."}, {"speaker": "SPEAKER_02", "timestamp": [1121.72, 1127.0], "sentence": " Ahead of its opening next Monday, Euronews spoke to festival director Michel Marin."}, {"speaker": "SPEAKER_08", "timestamp": [1127.0, 1134.3], "sentence": " 94 countries will be represented in Annecy, which is a new record for us."}, {"speaker": "SPEAKER_04", "timestamp": [1134.3, 1145.0], "sentence": " What we like is to show the whole spectrum of creation, whatever the target, the technique, the country, the studio, the size of the studio. Good night!"}, {"speaker": "SPEAKER_04", "timestamp": [1145.0, 1147.0], "sentence": " Yes, yes, yes, good night!"}, {"speaker": "SPEAKER_04", "timestamp": [1147.0, 1149.0], "sentence": " Good night!"}, {"speaker": "SPEAKER_02", "timestamp": [1149.0, 1156.0], "sentence": " As part of its opening, the world premiere of the new Minions film was shown, a co-production between the US, Japan and France."}, {"speaker": "SPEAKER_02", "timestamp": [1156.0, 1163.0], "sentence": " Annecy is the place to be for the week, with a festival that brings together the stars of animation as well as students."}, {"speaker": "SPEAKER_08", "timestamp": [1163.0, 1166.08], "sentence": " A booming sector."}, {"speaker": "SPEAKER_08", "timestamp": [1166.08, 1181.92], "sentence": " Animation is a cinema that's constantly pushing back the boundaries from an artistic and technological point of view with more and more countries worldwide and we have really entered the golden age of animation cinema. We had entered this golden age before the pandemic."}, {"speaker": "SPEAKER_09", "timestamp": [1181.92, 1221.12], "sentence": " It was one of the rare sectors that was able to continue to create and now we see a translation of this from the next week with a very important participation and a very attractive program. Professionals and the public alike will find something to enjoy with a week-long avalanche of films and talks organized discussing all things animation swiss animation is the guest of honor of the 2022 edition which runs until the 18th of june cameron hill euro news"}]]}