{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.0], "sentence": " Hundreds are feared dead in the Ukrainian town of Boro-Dianka as the death toll in Kramatorsk rises after an attack on a railway station."}, {"speaker": "SPEAKER_03", "timestamp": [10.0, 18.0], "sentence": " Polling stations around France are being prepped ahead of Sunday's first round of presidential elections."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 29.08], "sentence": " A Palestinian militant is killed in the West Bank city of Jenin as the Israeli military searches the home of the gunman who killed three in Tel Aviv on Thursday."}], [{"speaker": "SPEAKER_03", "timestamp": [29.08, 34.88], "sentence": " Ukraine's interior minister has visited the shattered town of Borydyanka."}, {"speaker": "SPEAKER_03", "timestamp": [34.88, 46.16], "sentence": " The country's president has described the situation there as much worse than Butcha, where horrific images of civilian killed prompted widespread outrage."}, {"speaker": "SPEAKER_03", "timestamp": [46.16, 50.4], "sentence": " Ukraine's military says Russian forces are continuing to regroup and head east."}, {"speaker": "SPEAKER_05", "timestamp": [50.4, 55.6], "sentence": " In the Donetsk direction, the enemy continues assault operations."}, {"speaker": "SPEAKER_02", "timestamp": [55.6, 66.38], "sentence": " The main efforts are being concentrated in taking control of several settlements and establishing full control over the city of Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [66.38, 72.58], "sentence": " Russia's defense ministry has released footage of its fighter jets firing on targets below."}, {"speaker": "SPEAKER_03", "timestamp": [72.58, 80.18], "sentence": " They are denying all accusations of targeting civilians and accuse Ukraine authorities of incitement."}, {"speaker": "SPEAKER_05", "timestamp": [80.18, 90.1], "sentence": " According to confirmed data, the Kyiv nationalist regime is preparing another provocation to accuse Russia of alleged massacres of civilians in Irvin."}, {"speaker": "SPEAKER_05", "timestamp": [90.1, 97.98], "sentence": " I draw your attention to the fact that units of the Russian armed forces left their settlement more than a week ago."}, {"speaker": "SPEAKER_03", "timestamp": [97.98, 108.88], "sentence": " The war in Ukraine is now well into its sixth week and taking on a new dimension with growing evidence of human rights atrocities by Russian troops as they retreat from the Kyiv region."}, {"speaker": "SPEAKER_04", "timestamp": [108.88, 118.8], "sentence": " This is Chernihiv. Ruined over a month of Russian siege, shelling and bombing,"}], [{"speaker": "SPEAKER_02", "timestamp": [118.8, 128.5], "sentence": " Moscow's forces have now left this city, leaving wrecked homes and lives in tatters."}, {"speaker": "SPEAKER_02", "timestamp": [128.5, 137.54], "sentence": " This used to be Antonina's pleasant flat, but now it's a symbol of the destruction of war."}, {"speaker": "SPEAKER_04", "timestamp": [137.54, 139.48], "sentence": " Everybody started shouting."}, {"speaker": "SPEAKER_02", "timestamp": [139.48, 141.78], "sentence": " Everybody was covered in smoke and dust."}, {"speaker": "SPEAKER_04", "timestamp": [141.78, 144.06], "sentence": " Then someone said we'd been hit by a bomb."}, {"speaker": "SPEAKER_02", "timestamp": [144.06, 159.58], "sentence": " A neighbor in the destroyed apartment building was in the bathroom. He's alive, but his wife and daughter were in the hallway and died right away.\" According to the city's mayor, it will take at least four years to restore Chernihiv."}, {"speaker": "SPEAKER_00", "timestamp": [159.58, 165.82], "sentence": " He adds that at least 70 percent of buildings were destroyed. Peaceful people lived here."}, {"speaker": "SPEAKER_02", "timestamp": [165.82, 167.38], "sentence": " The house was here."}, {"speaker": "SPEAKER_03", "timestamp": [167.38, 170.52], "sentence": " The neighboring house was here."}, {"speaker": "SPEAKER_01", "timestamp": [170.52, 177.1], "sentence": " As the bombs fell, the semblance of a childhood continued underground."}, {"speaker": "SPEAKER_02", "timestamp": [177.1, 180.94], "sentence": " This is Maria, who's nine."}, {"speaker": "SPEAKER_01", "timestamp": [180.94, 182.88], "sentence": " It was not fun in the beginning."}, {"speaker": "SPEAKER_02", "timestamp": [182.88, 185.58], "sentence": " But then I got lots of new friends, and then it was OK. But there's no electricity in the beginning, but then I got lots of new friends and then it was okay."}, {"speaker": "SPEAKER_04", "timestamp": [185.58, 187.98], "sentence": " But there's no electricity in the basement."}, {"speaker": "SPEAKER_04", "timestamp": [187.98, 195.12], "sentence": " Her mum Valentina adds, There were no toilets. The streets are bathrooms. We're children of the underground."}, {"speaker": "SPEAKER_03", "timestamp": [195.12, 203.24], "sentence": " Now that the city has been liberated, its residents can receive basic supplies for the first time in weeks."}, {"speaker": "SPEAKER_04", "timestamp": [203.24, 210.56], "sentence": " But due to the destroyed infrastructure, it's a slow, inadequate process."}, {"speaker": "SPEAKER_01", "timestamp": [210.56, 212.28], "sentence": " There's not enough goods here."}, {"speaker": "SPEAKER_03", "timestamp": [212.28, 216.54], "sentence": " As I understand, emergency aid hasn't reached us yet."}, {"speaker": "SPEAKER_03", "timestamp": [216.54, 227.0], "sentence": " While the immediate threat of Russian forces has now receded for Chernihiv, the scars of the siege live on."}], [{"speaker": "SPEAKER_04", "timestamp": [227.0, 235.0], "sentence": " Voters in the French city of Lille are preparing to cast their ballot in the first round of the presidential elections on Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [235.0, 245.0], "sentence": " Recent polls have shown a marked fall in President Emmanuel Macron's lead over his main challenger, far-right candidate Marine Le Pen."}, {"speaker": "SPEAKER_00", "timestamp": [245.0, 252.0], "sentence": " Campaigning has now ended and voter turnout is expected to be lower than previous elections."}, {"speaker": "SPEAKER_04", "timestamp": [252.0, 258.0], "sentence": " This woman says it's very important for citizens to choose their president."}, {"speaker": "SPEAKER_03", "timestamp": [258.0, 263.0], "sentence": " Politicians promise us everything. We will see. I don't know who I will vote for on Sunday."}, {"speaker": "SPEAKER_00", "timestamp": [263.0, 273.2], "sentence": " Voters in French overseas territories from the South Pacific to the Caribbean have already started casting their ballots."}, {"speaker": "SPEAKER_01", "timestamp": [273.2, 277.68], "sentence": " Expats in the Americas too."}, {"speaker": "SPEAKER_03", "timestamp": [277.68, 280.56], "sentence": " Macron and Le Pen are the firm favourites."}, {"speaker": "SPEAKER_01", "timestamp": [280.56, 285.48], "sentence": " But there are 10 other candidates competing to reach the second round later this month."}, {"speaker": "SPEAKER_02", "timestamp": [285.48, 297.8], "sentence": " Travel chaos in the UK is showing no sign of easing up ahead of the Easter weekend."}], [{"speaker": "SPEAKER_03", "timestamp": [297.8, 302.68], "sentence": " These long queues are near the port of Dover."}, {"speaker": "SPEAKER_02", "timestamp": [302.68, 307.44], "sentence": " More than 2,000 lorries have been stuck in a 30-kilometre stretch."}, {"speaker": "SPEAKER_03", "timestamp": [307.44, 315.94], "sentence": " The long queues and delays to channel crossings are partly driven by suspended P&O ferry routes."}, {"speaker": "SPEAKER_03", "timestamp": [315.94, 324.64], "sentence": " The company last month fired almost 800 crew members without notice to replace them with cheaper contract staff."}, {"speaker": "SPEAKER_02", "timestamp": [324.64, 326.72], "sentence": " The move sparked a stand-off with the British government, crew members without notice to replace them with cheaper contract staff. What do we want? Jesus shit!"}, {"speaker": "SPEAKER_03", "timestamp": [326.72, 332.76], "sentence": " The move sparked a standoff with the British government, which is demanding P&O reverse the sackings."}, {"speaker": "SPEAKER_03", "timestamp": [332.76, 336.34], "sentence": " But the company is refusing to budge."}, {"speaker": "SPEAKER_03", "timestamp": [336.34, 341.88], "sentence": " It says it will be ready to resume trips on the Dover-Calais route by next week."}, {"speaker": "SPEAKER_03", "timestamp": [341.88, 362.48], "sentence": " P&O ferries previously accounted for a third of capacity at Dover. The mass sacking has led to criminal and civil investigations being launched. Other ferry companies now say they have no spare capacity until Monday."}], [{"speaker": "SPEAKER_04", "timestamp": [362.48, 373.02], "sentence": " The White House has held a celebration as the US has confirmed its first black woman Supreme Court Justice, Ketanji Brown Jackson."}, {"speaker": "SPEAKER_00", "timestamp": [373.02, 390.0], "sentence": " In her first remarks since her appointment, Justice Jackson was keen to draw parallels between her story and the progress of African Americans in the U.S. in general. We have come a long way toward perfecting our union."}, {"speaker": "SPEAKER_00", "timestamp": [390.0, 397.96], "sentence": " In my family, it took just one generation to go from segregation to the Supreme Court of the United States."}, {"speaker": "SPEAKER_04", "timestamp": [397.96, 416.24], "sentence": " On this vote, the yeas are 53, the nays are 47, and this nomination is confirmed. JOSEPH BIDEN, President of the United States of America, On Thursday, Jackson was confirmed by the U.S. Senate."}, {"speaker": "SPEAKER_04", "timestamp": [416.24, 417.76], "sentence": " JOSEPH BIDEN, President of the United States of America, I do."}, {"speaker": "SPEAKER_00", "timestamp": [417.76, 427.2], "sentence": " JOSEPH BIDEN, President of the United States of America, Her confirmation process was at times highly fractious. Three Republicans crossed party lines and voted with Democrats for her confirmation."}, {"speaker": "SPEAKER_04", "timestamp": [427.2, 431.24], "sentence": " Welcome to you and your family."}], [{"speaker": "SPEAKER_01", "timestamp": [431.24, 453.88], "sentence": " A Palestinian militant has been killed and several people wounded after the Israeli military raided the West Bank city of Jenin and its adjacent refugee camp. According to Israeli forces, it was carrying out a counter-terrorism operation at the home of a gunman who shot and killed three people in central Tel Aviv on Thursday."}, {"speaker": "SPEAKER_01", "timestamp": [453.88, 459.42], "sentence": " Family members and the local community have already held a funeral for the man killed in Saturday's operation."}, {"speaker": "SPEAKER_01", "timestamp": [459.42, 466.68], "sentence": " The Israeli military says he died after its troops came under fire and retaliated."}, {"speaker": "SPEAKER_01", "timestamp": [466.68, 472.62], "sentence": " Jenin, where the operation took place, has long been considered a stronghold of Palestinian militants."}, {"speaker": "SPEAKER_01", "timestamp": [472.62, 476.36], "sentence": " The gunman who killed three people in Tel Aviv on Thursday lived there."}, {"speaker": "SPEAKER_01", "timestamp": [476.36, 479.5], "sentence": " He was eventually found and killed by Israeli forces."}, {"speaker": "SPEAKER_01", "timestamp": [479.5, 491.04], "sentence": " Thursday's attack was the fourth of its kind in Israel in three weeks and comes amid heightened tensions around the start of Ramadan. Two of the four attacks were carried out by men from Jenin."}, {"speaker": "SPEAKER_04", "timestamp": [491.04, 516.08], "sentence": " The Motion Picture Academy has banned Will Smith from attending the Oscars or any other Academy event for 10 years following his slap of Chris Rock at the awards event. Smith resigned from the Academy last week during the run-up to the meeting and said he would accept any punishment the Academy handed down. It's not clear if he could be nominated for an Oscar during his ban."}], [{"speaker": "SPEAKER_04", "timestamp": [516.08, 527.68], "sentence": " Shanghai's authorities have announced the start of a new round of mass testing for Covid-19 to help control the most severe outbreak to date. The city is still under an extremely severe lockdown."}, {"speaker": "SPEAKER_04", "timestamp": [527.68, 538.72], "sentence": " While the country is still recording relatively low case figures per capita compared with most Western nations, the government is maintaining its strict zero-COVID policy of totally suppressing outbreaks."}, {"speaker": "SPEAKER_04", "timestamp": [538.72, 541.68], "sentence": " One meter."}], [{"speaker": "SPEAKER_00", "timestamp": [541.68, 546.38], "sentence": " One meter to go."}, {"speaker": "SPEAKER_01", "timestamp": [546.38, 554.54], "sentence": " After blasting off from Cape Canaveral on Friday, the first all-private astronaut crew has arrived at the International Space Station."}, {"speaker": "SPEAKER_01", "timestamp": [554.54, 563.0], "sentence": " The rocket ship carried a team of three businessmen who all paid the hefty sum of over 50 million euros for their stay in space."}, {"speaker": "SPEAKER_01", "timestamp": [563.0, 575.32], "sentence": " They are Larry Connor, the head of a real estate company, Eaton Stibb, the co-founder of an investment fund, and Mark Pathy, the director of an investment firm."}, {"speaker": "SPEAKER_04", "timestamp": [575.32, 581.38], "sentence": " They are led by retired NASA astronaut Michael Lopez-Alegria."}, {"speaker": "SPEAKER_04", "timestamp": [581.38, 589.12], "sentence": " The mission, called AX-1, was organized by Exium Space and SpaceX provided the Falcon 9 rocket and the Dragon capsule for the trip."}, {"speaker": "SPEAKER_04", "timestamp": [589.12, 599.38], "sentence": " It's not the first time that paying customers have visited the ISS, however it's the first time private citizens have traveled there on a US-made spacecraft."}]]}