{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.68], "sentence": " After a week of deadly protests, the Kazakh government says it believes the situation has stabilized as Russian forces continue to secure the country."}, {"speaker": "SPEAKER_05", "timestamp": [8.68, 17.92], "sentence": " U.S. and Russian officials get ready to meet in Geneva amid rising tensions over Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [17.92, 28.8], "sentence": " The James Webb Space Telescope has successfully unfolded its final mirror panel to start aligning its optics to see the first stars and galaxies."}, {"speaker": "SPEAKER_02", "timestamp": [28.8, 38.18], "sentence": " Kazakh authorities have announced that almost 6,000 people were arrested in connection with this week's deadly riots."}, {"speaker": "SPEAKER_02", "timestamp": [38.18, 44.88], "sentence": " According to Russian media, 164 people were killed in Kazakhstan, with the heaviest death toll being in Almaty."}, {"speaker": "SPEAKER_02", "timestamp": [44.88, 61.02], "sentence": " 164 people were killed in Kazakhstan, with the heaviest death toll being in Almaty. Some pictures seem to show peaceful protests still ongoing over the weekend, while the Kazakh government considers the situation stabilized in all regions of the country."}, {"speaker": "SPEAKER_00", "timestamp": [61.02, 65.66], "sentence": " People in Almaty are queuing up in front of the morgues in search of their lost relatives."}, {"speaker": "SPEAKER_02", "timestamp": [65.66, 72.56], "sentence": " Authorities previously stated that 26 armed criminals and 18 officials have been killed over the week."}, {"speaker": "SPEAKER_02", "timestamp": [72.56, 85.92], "sentence": " According to the Interior Ministry, property damage was estimated at around 175 million euros with over 100 businesses and banks attacked and looted and more than 400 vehicles destroyed."}, {"speaker": "SPEAKER_02", "timestamp": [85.92, 92.4], "sentence": " President Tokayev called upon the Moscow-led collective security treaty organization for aid to quell the protests."}, {"speaker": "SPEAKER_02", "timestamp": [92.4, 101.34], "sentence": " Several thousand troops were deployed on the territory to help secure strategic facilities."}], [{"speaker": "SPEAKER_05", "timestamp": [101.34, 109.14], "sentence": " Rising tensions over Ukraine will be at the top of the agenda in talks set to take place in Geneva between US and Russian officials."}, {"speaker": "SPEAKER_05", "timestamp": [109.14, 114.82], "sentence": " Worries have been mounting over Russia's military build-up close to its border with Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [114.82, 119.72], "sentence": " Russia is pushing for a deal to make sure Ukraine is not allowed to join NATO."}, {"speaker": "SPEAKER_05", "timestamp": [119.72, 127.76], "sentence": " But the US says it will not make any firm commitments during the talks."}, {"speaker": "SPEAKER_09", "timestamp": [127.76, 132.32], "sentence": " Putin cannot accept Ukraine or Georgia for that matter joining NATO."}, {"speaker": "SPEAKER_09", "timestamp": [132.32, 142.54], "sentence": " He might have come to terms with the Baltic states being a lost cause, a part of NATO and so on, but he's decided to hold on to the end in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [142.54, 153.28], "sentence": " And the only way to secure his strong-arm political authority over Ukraine is creating tension at the border."}, {"speaker": "SPEAKER_07", "timestamp": [153.28, 158.22], "sentence": " In eastern Ukraine, troops remain on high alert amid fears of a Russian invasion."}, {"speaker": "SPEAKER_07", "timestamp": [158.22, 165.32], "sentence": " Brussels has been excluded from the talks in Geneva, but says Europe must be allowed to take part in the negotiations."}, {"speaker": "SPEAKER_05", "timestamp": [165.32, 169.2], "sentence": " The European Union and member states have a very common position of strength."}, {"speaker": "SPEAKER_00", "timestamp": [169.2, 185.46], "sentence": " The United States is together, the NATO allies are together, and we are saying very clearly, and these are very clear words, that there will be massive consequences and severe cost if Russia adventures into Ukraine with military action."}, {"speaker": "SPEAKER_05", "timestamp": [185.46, 188.54], "sentence": " But the EU isn't the only one being left out."}, {"speaker": "SPEAKER_05", "timestamp": [188.54, 191.88], "sentence": " Ukraine will also be absent from the Geneva talks."}, {"speaker": "SPEAKER_05", "timestamp": [191.88, 196.66], "sentence": " The US has made clear it won't intervene militarily if Russia invades."}, {"speaker": "SPEAKER_05", "timestamp": [196.66, 203.1], "sentence": " But ordinary Ukrainians have been eager to demonstrate that they will stand together and resist any kind of attack."}], [{"speaker": "SPEAKER_05", "timestamp": [203.1, 205.62], "sentence": " After spending 900 days in a prison in Egypt, that they will stand together and resist any kind of attack."}, {"speaker": "SPEAKER_04", "timestamp": [205.62, 210.9], "sentence": " After spending 900 days in a prison in Egypt, Rami Shaad was released."}, {"speaker": "SPEAKER_04", "timestamp": [210.9, 215.72], "sentence": " The Egyptian-Palestinian political activist arrived in France on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [215.72, 230.08], "sentence": " Shaad was arrested in 2019 and held in pre-trial detention on charges of collaborating with a terrorist group. Two and a half years later, I still have all my resolve and my determination to continue."}, {"speaker": "SPEAKER_01", "timestamp": [230.08, 245.64], "sentence": " I am continuing my way. I am insisting on freeing my friends and my comrades from Egyptian jails. I am insisting on human rights in Egypt. I am insisting for a free Palestine. I am insisting that this will in Egypt. I'm insisting for a free Palestine."}, {"speaker": "SPEAKER_01", "timestamp": [245.64, 249.62], "sentence": " I'm insisting that this will continue and they will not stop us."}, {"speaker": "SPEAKER_04", "timestamp": [249.62, 254.54], "sentence": " His family said he was forced to renounce to his Egyptian citizenship to gain his freedom."}, {"speaker": "SPEAKER_04", "timestamp": [254.54, 260.5], "sentence": " Shah had helped establish Egypt's branch of the Palestinian-led boycott movement against Israel, known as BDS."}, {"speaker": "SPEAKER_04", "timestamp": [260.5, 267.48], "sentence": " It is estimated that there are at least 60,000 political prisoners in Egypt."}], [{"speaker": "SPEAKER_02", "timestamp": [267.48, 273.48], "sentence": " The Taliban have arrested outspoken critic and respected Kabul University professor Faizullah Jalal."}, {"speaker": "SPEAKER_02", "timestamp": [273.48, 280.96], "sentence": " The Islamic Emirate of Afghanistan says it arrested him because of his social media posts that were turning people against the system."}, {"speaker": "SPEAKER_02", "timestamp": [280.96, 289.52], "sentence": " Since returning to power, the Taliban have claimed to be more moderate than in their last tenure. However, they have severely cracked down on what they considered as dissidents."}, {"speaker": "SPEAKER_06", "timestamp": [289.52, 307.22], "sentence": " Hundreds of Albanian protesters broke into the Tirana headquarters of the country's main opposition party on Saturday. They're angry over an internal squabble over the center-right Democratic Party's leadership. Staff used tear gas to try to dispel the crowds."}, {"speaker": "SPEAKER_06", "timestamp": [307.22, 313.04], "sentence": " Police officers then used a water cannon truck and tear gas to push protesters away."}, {"speaker": "SPEAKER_06", "timestamp": [313.04, 320.8], "sentence": " To mark the Duchess of Cambridge's 40th birthday,"}], [{"speaker": "SPEAKER_06", "timestamp": [320.8, 324.82], "sentence": " Kensington Palace has released three new portrait photographs of her."}, {"speaker": "SPEAKER_06", "timestamp": [324.82, 325.14], "sentence": " They were taken last year at Kew Gardens by fashion photographer Paolo Riversi. On her 30th birthday, Kensington Palace has released three new portrait photographs of her."}, {"speaker": "SPEAKER_06", "timestamp": [325.14, 329.94], "sentence": " They were taken last year at Kew Gardens by fashion photographer Paolo Riversi."}, {"speaker": "SPEAKER_06", "timestamp": [329.94, 332.9], "sentence": " The royal is wearing different Alexander McQueen dresses."}, {"speaker": "SPEAKER_06", "timestamp": [332.9, 340.84], "sentence": " The photos will enter the permanent collection of the National Portrait Gallery, which she is a patron."}], [{"speaker": "SPEAKER_04", "timestamp": [340.84, 352.8], "sentence": " As the Omicron variant of Covid-19 continues to spread across England, pressure is mounting on hospitals in the capital. Across the country, several hospital trusts have declared major incidences."}, {"speaker": "SPEAKER_04", "timestamp": [352.8, 356.78], "sentence": " Some were unable to admit patients because there was no space inside."}, {"speaker": "SPEAKER_04", "timestamp": [356.78, 364.0], "sentence": " More than 150,000 people have died from COVID in the UK since the pandemic began, according to government figures."}, {"speaker": "SPEAKER_08", "timestamp": [364.0, 366.0], "sentence": " We've been just overloaded with patients."}, {"speaker": "SPEAKER_08", "timestamp": [366.0, 375.0], "sentence": " We've had no exit flow through to the wards upstairs with ambulances having to queue outside."}, {"speaker": "SPEAKER_08", "timestamp": [375.0, 383.0], "sentence": " Over the past few days, we've had waits of up to eight hours, nine hours to see a doctor, especially at night time."}, {"speaker": "SPEAKER_04", "timestamp": [383.0, 390.28], "sentence": " Most vaccination centres in Flanders are now administering coronavirus vaccines to children between the ages of 5 and 11."}, {"speaker": "SPEAKER_04", "timestamp": [390.28, 395.12], "sentence": " In Belgium, the rollout started in late December for children with comorbidities."}, {"speaker": "SPEAKER_04", "timestamp": [395.12, 399.74], "sentence": " Parents of three and four children within this age group have already received an invitation."}, {"speaker": "SPEAKER_04", "timestamp": [399.74, 408.6], "sentence": " The Czech Republic's largest vaccination centre held a special day for children with volunteers dressed up as cartoon characters. The Czech Republic's largest vaccination centre held a special day for children, with volunteers dressed up as cartoon characters."}, {"speaker": "SPEAKER_04", "timestamp": [408.6, 413.8], "sentence": " Reservations were made for 1,600 children at Prague's Congress Hall."}, {"speaker": "SPEAKER_04", "timestamp": [413.8, 416.2], "sentence": " And Romania has issued a new rule."}, {"speaker": "SPEAKER_04", "timestamp": [416.2, 419.98], "sentence": " Masks are compulsory again, both indoor and outdoor."}, {"speaker": "SPEAKER_04", "timestamp": [419.98, 427.52], "sentence": " Cloth masks have been forbidden after many doctors warned they were inefficient against the Omicron variant."}], [{"speaker": "SPEAKER_06", "timestamp": [427.52, 438.18], "sentence": " A man who suffered a cardiac arrest was helped to survive after a defibrillator was delivered by a drone just four minutes after the emergency call was received."}, {"speaker": "SPEAKER_06", "timestamp": [438.18, 442.16], "sentence": " It meant the defibrillation could begin before the ambulance turned up."}, {"speaker": "SPEAKER_06", "timestamp": [442.16, 446.78], "sentence": " 71-year-old Sven was in his garden in Sweden when he had the heart attack."}, {"speaker": "SPEAKER_09", "timestamp": [446.78, 465.14], "sentence": " It was in the morning and it had snowed about five centimetres so I went out to shovel the driveway. When I had done about half I fell to the ground and I don't remember anything else."}, {"speaker": "SPEAKER_09", "timestamp": [465.14, 468.84], "sentence": " My wife was looking out the window, saw that I was lying down."}, {"speaker": "SPEAKER_09", "timestamp": [468.84, 474.72], "sentence": " She used to be a nurse, so she ran out and started CPR."}, {"speaker": "SPEAKER_02", "timestamp": [474.72, 479.14], "sentence": " I ran out with the phone after we had called and then we heard a buzzing overhead."}, {"speaker": "SPEAKER_02", "timestamp": [479.14, 480.94], "sentence": " So I said, what is that?"}, {"speaker": "SPEAKER_06", "timestamp": [480.94, 527.08], "sentence": " And then we looked up and saw that it was a drone that dropped a defibrillator this is the first time the ever drone device has helped save a life and it's practically autonomous so as soon as the dispatch center suspects a cardiac arrest situation the drone system is booting up the doors of the hangar is opening, the pilot in command who monitors the operation, he obtains clearance from the flight tower for takeoff and then he just monitors the operation which is 99% autonomous. The Everdrone company is now in talks to deliver the device to other other countries, including the UK."}], [{"speaker": "SPEAKER_06", "timestamp": [527.08, 534.58], "sentence": " The James Webb Space Telescope has completed its two-week long deployment phase and unfolded the final mirror panel."}, {"speaker": "SPEAKER_02", "timestamp": [534.58, 537.68], "sentence": " This animation shows the final piece to lock into position."}, {"speaker": "SPEAKER_02", "timestamp": [537.68, 545.5], "sentence": " The milestone feat was celebrated by stargazers and by the engineering teams at the Space Telescope Science Institute in Baltimore, Maryland."}, {"speaker": "SPEAKER_06", "timestamp": [545.5, 549.9], "sentence": " But how soon will it be before we get to see anything?"}, {"speaker": "SPEAKER_03", "timestamp": [549.9, 555.54], "sentence": " It's going to take us about six months to start receiving those pictures."}, {"speaker": "SPEAKER_03", "timestamp": [555.54, 578.7], "sentence": " But when we do, as you have had Michelle explain to you, oh, the horizon is not the limit. We're going to have all kind of new knowledge about who we are, what we are, where we came from. Are there others out there?"}, {"speaker": "SPEAKER_06", "timestamp": [578.7, 583.62], "sentence": " It'll now start aligning its optics and calibrate its scientific instruments."}, {"speaker": "SPEAKER_06", "timestamp": [583.62, 592.62], "sentence": " The infrared technology will allow it to see the first stars and galaxies which were formed 13.5 billion years ago."}]]}