{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 578}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.24], "sentence": " As coronavirus cases continue to reach record-breaking heights in France, a lack of hospital staff puts the healthcare system under strain."}, {"speaker": "SPEAKER_05", "timestamp": [8.24, 17.92], "sentence": " Time to say goodbye. Germany moves further away from nuclear energy as the country closes another power plant."}, {"speaker": "SPEAKER_05", "timestamp": [17.92, 25.7], "sentence": " France experiences its warmest winter yet with the mild weather leading to many ski cancellations."}, {"speaker": "SPEAKER_02", "timestamp": [25.7, 38.1], "sentence": " Calls for more regulations in space, as billionaires such as Elon Musk send thousands of satellites into orbit without restrictions."}, {"speaker": "SPEAKER_02", "timestamp": [38.1, 48.8], "sentence": " 20% of intensive care beds in the Ile-de-France region are closed due to lack of personnel."}], [{"speaker": "SPEAKER_02", "timestamp": [48.8, 61.12], "sentence": " That's according to the deputy director of Delafontaine Hospital near Paris, who says a significant number of healthcare workers now have the Omicron variant, even though they are obligated to be vaccinated."}, {"speaker": "SPEAKER_02", "timestamp": [61.12, 67.08], "sentence": " As daily Covid infections reach dizzying new heights, staff worry about their capacity to receive more cases."}, {"speaker": "SPEAKER_02", "timestamp": [67.08, 71.54], "sentence": " 90% of coronavirus inpatients have not been vaccinated."}, {"speaker": "SPEAKER_06", "timestamp": [71.54, 80.98], "sentence": " Today the teams managed to hold on because there is still meaning in coming into work in the hospitals despite discouragement, despite exhaustion."}, {"speaker": "SPEAKER_05", "timestamp": [80.98, 84.36], "sentence": " despite exhaustion."}, {"speaker": "SPEAKER_05", "timestamp": [84.36, 93.16], "sentence": " The truth is, especially during the fifth wave, these teams are pouring the last of their strength into treating, for the most part, patients that we would not have had if they had been vaccinated."}, {"speaker": "SPEAKER_02", "timestamp": [93.16, 104.36], "sentence": " This follows Health Minister Olivier Viron's announcement on Monday that France could reach more than 250,000 daily COVID cases by the beginning of January."}, {"speaker": "SPEAKER_02", "timestamp": [104.36, 138.56], "sentence": " As a week of unrestricted christmas parties and family get-togethers fuel the spread of the disease however the exponential growth in case numbers has pushed medical staff to the brink it's difficult we feel like we're going back to the situation we experienced two years ago there are patients who are not properly taken care of and above all, we have to come back from our holidays to face this new wave.\" While President Emmanuel Macron has vowed to crank up restrictions, the French Federation of Hospitals has called on the government to protect public clinics."}, {"speaker": "SPEAKER_02", "timestamp": [138.56, 145.12], "sentence": " The unions say tighter measures are necessary to safeguard emergency wards and prevent more operations from being cancelled."}, {"speaker": "SPEAKER_00", "timestamp": [145.12, 154.48], "sentence": " It's the end of an era as Germany's nuclear phase-out enters its penultimate phase."}], [{"speaker": "SPEAKER_03", "timestamp": [154.48, 158.8], "sentence": " Three nuclear power plants will be taken off the grid on December 31st."}, {"speaker": "SPEAKER_05", "timestamp": [158.8, 169.0], "sentence": " Symbolically, one of them is the Brockdorf nuclear power plant, which became a target of protest by opposition to nuclear power in the 1980s."}, {"speaker": "SPEAKER_05", "timestamp": [169.0, 173.56], "sentence": " At midnight on New Year's Eve, it shut down, much to its overseers' disdain."}, {"speaker": "SPEAKER_03", "timestamp": [173.56, 179.18], "sentence": " The last few days have been accompanied by a fair amount of melancholy."}, {"speaker": "SPEAKER_04", "timestamp": [179.18, 182.28], "sentence": " We have operated the plant for 35 years."}, {"speaker": "SPEAKER_05", "timestamp": [182.28, 197.0], "sentence": " We looked after it, we kept it at the best technical level and we always operated it safely.\" No trace of melancholy is felt by Carsten Hinrichsen, a long-time anti-nuclear activist, also known as the Brockdorf rebel."}, {"speaker": "SPEAKER_03", "timestamp": [197.0, 205.92], "sentence": " I'm quietly but steadily rejoicing that the thing is now shut down."}, {"speaker": "SPEAKER_04", "timestamp": [205.92, 209.0], "sentence": " This is not euphoria."}, {"speaker": "SPEAKER_03", "timestamp": [209.0, 212.0], "sentence": " Some people ask me if this is a victory."}, {"speaker": "SPEAKER_04", "timestamp": [212.0, 213.98], "sentence": " No, it's not."}, {"speaker": "SPEAKER_04", "timestamp": [213.98, 229.96], "sentence": " It's taken far too long for that.\" In 2011, the then Christian Democrat government under Angela Merkel reversed the decision to extend Germany's usage of nuclear plants after the Fukushima disaster in Japan earlier that year."}, {"speaker": "SPEAKER_05", "timestamp": [229.96, 237.5], "sentence": " The eight oldest reactors were shut down immediately, with the remaining nine to follow in stages until 2022."}, {"speaker": "SPEAKER_05", "timestamp": [237.5, 239.82], "sentence": " After Brockdorf, five plants still remain."}, {"speaker": "SPEAKER_05", "timestamp": [239.82, 250.72], "sentence": " Grand, Emsland, Gundremingen, Isar and Neckar-Weschtain will go offline by the end of next year, completing the 11-year phase-out."}, {"speaker": "SPEAKER_05", "timestamp": [250.72, 257.8], "sentence": " Germany is firmly resisting attempts by the EU Commission to classify nuclear energy as a sustainable technology."}, {"speaker": "SPEAKER_05", "timestamp": [257.8, 261.94], "sentence": " It is also fine-tuning the expansion of renewable energies."}, {"speaker": "SPEAKER_05", "timestamp": [261.94, 269.44], "sentence": " By 2030, 80% of the country's electricity is to come from wind turbines, solar panels or biogas plants."}, {"speaker": "SPEAKER_05", "timestamp": [269.44, 283.04], "sentence": " Bordeaux residents are making the most of the good weather, as France experiences the"}], [{"speaker": "SPEAKER_05", "timestamp": [283.04, 285.08], "sentence": " warmest winter in its history."}, {"speaker": "SPEAKER_05", "timestamp": [285.08, 296.72], "sentence": " That's according to the forecast of Meteo France, with temperatures 10 degrees warmer than average in some regions."}, {"speaker": "SPEAKER_06", "timestamp": [296.72, 300.56], "sentence": " This man is enjoying the good weather and says that it's nice to be out and about."}, {"speaker": "SPEAKER_00", "timestamp": [300.56, 307.0], "sentence": " No complaints, though, especially not from restauranteurs, who are delighted with the extra bit of footfall."}, {"speaker": "SPEAKER_00", "timestamp": [307.0, 316.3], "sentence": " It's been a beautiful week, this man says, and despite all that's going on, people are making the most of it."}, {"speaker": "SPEAKER_03", "timestamp": [316.3, 328.32], "sentence": " While in Switzerland, ski-goers are not happy. The milder weather results in rainfall, bringing the winter activities at ski resorts to a halt like this one in Grindelwald."}, {"speaker": "SPEAKER_05", "timestamp": [328.32, 334.0], "sentence": " It's not so great everything is quite wet but we make the best out of it. Now we're here and there's still a bit of snow."}, {"speaker": "SPEAKER_03", "timestamp": [334.0, 339.44], "sentence": " And mild weather increases the risk of avalanches."}, {"speaker": "SPEAKER_05", "timestamp": [339.44, 344.0], "sentence": " In Savoie the recent weather has raised concerns over a possible snowfall."}, {"speaker": "SPEAKER_04", "timestamp": [344.0, 351.84], "sentence": " Claude Schneider, a ski patroller and rescue worker in La Plagne, observes the snow cover several times a day."}, {"speaker": "SPEAKER_01", "timestamp": [351.84, 368.62], "sentence": " You should know that fresh light snow in very good condition weighs about 40 to 50 kilos per cubic meter. And at the time of the 1pm reading, it weighed 250 kilos per cubic metre, which is very bad for the risk of avalanches."}, {"speaker": "SPEAKER_05", "timestamp": [368.62, 378.42], "sentence": " According to environmentalists, a succession of warmer winters is probably a direct impact from climate change."}, {"speaker": "SPEAKER_04", "timestamp": [378.42, 391.0], "sentence": " For those braving the slopes, the extra few layers might not be needed."}, {"speaker": "SPEAKER_05", "timestamp": [391.0, 398.42], "sentence": " Tens of thousands of Dutch people have been quitting the country to enjoy the festive season away from the government-imposed lockdown."}, {"speaker": "SPEAKER_04", "timestamp": [398.42, 405.0], "sentence": " But in this Belgian border town, it's fireworks thereafter."}, {"speaker": "SPEAKER_05", "timestamp": [405.0, 414.12], "sentence": " I ordered a cracking beast, temptation, some Polish arrows and four mortar arrows."}, {"speaker": "SPEAKER_01", "timestamp": [414.12, 422.2], "sentence": " Fireworks are prohibited in the Netherlands, but you don't mind."}, {"speaker": "SPEAKER_05", "timestamp": [422.2, 425.24], "sentence": " It is a difficult and tough year for everyone."}, {"speaker": "SPEAKER_06", "timestamp": [425.24, 429.52], "sentence": " You have to end it in a nice way."}, {"speaker": "SPEAKER_04", "timestamp": [429.52, 435.18], "sentence": " Despite the problem of how to set them off legally, many aren't skimping on the budget."}, {"speaker": "SPEAKER_05", "timestamp": [435.18, 437.6], "sentence": " I spent almost a thousand euros."}, {"speaker": "SPEAKER_06", "timestamp": [437.6, 439.34], "sentence": " And that's worth it?"}, {"speaker": "SPEAKER_03", "timestamp": [439.34, 441.44], "sentence": " Yes of course."}, {"speaker": "SPEAKER_05", "timestamp": [441.44, 446.76], "sentence": " Shopkeepers are delighted, but not everyone's pleased."}, {"speaker": "SPEAKER_04", "timestamp": [446.76, 452.28], "sentence": " I live in this street. They're on my doorstep, and my son's too. It's crazy."}, {"speaker": "SPEAKER_05", "timestamp": [452.28, 458.84], "sentence": " Belgian, Dutch and German authorities have appealed to Dutch people not to cross the borders to dodge their country's lockdown."}, {"speaker": "SPEAKER_03", "timestamp": [458.84, 469.96], "sentence": " Vienna is hosting a war-era exhibition that seeks to address Austria's role in the Holocaust."}], [{"speaker": "SPEAKER_05", "timestamp": [469.96, 478.66], "sentence": " It's a result of research into the thousands of paintings, tapestries and sculptures that once belonged to the Third Reich's artistic association."}, {"speaker": "SPEAKER_03", "timestamp": [478.66, 490.82], "sentence": " The curators say that displaying a selection of these unknown pro-Nazi works helps Austrians confront an ugly chapter in their history."}, {"speaker": "SPEAKER_03", "timestamp": [490.82, 501.04], "sentence": " The denazification phase was a very short one and almost all of these artists returned to the art business after 1945, 1947 or at the latest after 1950."}, {"speaker": "SPEAKER_05", "timestamp": [501.04, 503.82], "sentence": " No one asked about their links with National Socialism."}, {"speaker": "SPEAKER_03", "timestamp": [503.82, 505.94], "sentence": " They still got state commissions."}, {"speaker": "SPEAKER_03", "timestamp": [505.94, 531.24], "sentence": " So we also have some examples here of artists who were, so to speak, active after the war.\" When the Nazi regime secured control of Vienna's art world, creators were forced to comply with the Reich's agenda or face deportation and sometimes murder in concentration camps. I believe that these current discussions show that there is still a great need to reappraise history."}, {"speaker": "SPEAKER_04", "timestamp": [531.24, 537.08], "sentence": " That there are still many gaps and that these gaps need to be filled."}, {"speaker": "SPEAKER_04", "timestamp": [537.08, 546.4], "sentence": " Because only if we understand this history, or history in general, or get to know it, can we draw conclusions and lessons from it?"}, {"speaker": "SPEAKER_02", "timestamp": [546.4, 559.16], "sentence": " The curators have sought to avoid giving a platform to these pro-Nazi works by using just rooms rather than the museum's large halls and explaining their political context."}, {"speaker": "SPEAKER_03", "timestamp": [559.16, 561.58], "sentence": " The show runs until April."}, {"speaker": "SPEAKER_02", "timestamp": [561.58, 567.38], "sentence": " The show runs until April."}, {"speaker": "SPEAKER_04", "timestamp": [567.38, null], "sentence": " You're watching Euronews now. We'll be back with more shortly."}]]}