{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.6], "sentence": " The new strain of Covid-19 first detected in South Africa is a variant of concern, according to the World Health Organization."}, {"speaker": "SPEAKER_11", "timestamp": [8.6, 14.04], "sentence": " Omicron has so far been traced to travellers in Botswana, Hong Kong and Israel."}, {"speaker": "SPEAKER_03", "timestamp": [14.04, 24.54], "sentence": " And it's already reached Belgium, where for the next three weeks, bars and restaurants will have to close at 11pm."}, {"speaker": "SPEAKER_03", "timestamp": [24.54, 30.02], "sentence": " According to the Belgian Health Minister, we have one case of this variant that is now confirmed."}, {"speaker": "SPEAKER_07", "timestamp": [30.02, 43.22], "sentence": " It was carried by someone who came from abroad, who tested positive on November 22nd, who was not vaccinated, who had not been infected before."}, {"speaker": "SPEAKER_11", "timestamp": [43.22, 59.24], "sentence": " So a case has been observed and confirmed.\" While the UK, US, EU states, Switzerland and Australia have halted travel from affected regions, the WHO has recommended against implementing travel restrictions."}, {"speaker": "SPEAKER_11", "timestamp": [59.24, 67.22], "sentence": " They should be suspended until we have a clear understanding about the danger posed by this new variant."}, {"speaker": "SPEAKER_03", "timestamp": [67.22, 74.04], "sentence": " And travelers returning from this region should respect strict quarantine rules."}, {"speaker": "SPEAKER_11", "timestamp": [74.04, 77.92], "sentence": " It is predicted that this fifth variant may spread faster than Delta."}, {"speaker": "SPEAKER_11", "timestamp": [77.92, 91.4], "sentence": " But BioNTech says it will know in two weeks if its current Pfizer vaccine is effective against Omicron. If not, it hopes to alter its formula to match the new variant."}], [{"speaker": "SPEAKER_11", "timestamp": [91.4, 105.52], "sentence": " This is the camp where it's believed the 27 people who drowned in the English Channel had been staying. The conditions are harsh. Since late 2018, the number of people who have attempted to cross the water in small boats has soared."}, {"speaker": "SPEAKER_11", "timestamp": [105.52, 110.88], "sentence": " One Afghan, Ahmed Fakar, failed to reach his brother in London. He claims he was scammed."}, {"speaker": "SPEAKER_11", "timestamp": [110.88, 132.2], "sentence": " The agent told me, in three days you will cross the channel. But he is a liar, he is lying. He takes money and he runs. He take 150 people money, each people give him 3,000 euro."}, {"speaker": "SPEAKER_11", "timestamp": [132.2, 145.94], "sentence": " Meanwhile the tension between the UK and France continues. German, Dutch and Belgian interior ministers as well as the European Commission will meet in Calais on Sunday to discuss the escalating crisis. But Britain's invitation has been cancelled."}, {"speaker": "SPEAKER_11", "timestamp": [145.94, 156.36], "sentence": " This is a long-term problem. How long are these coastal patrols going to be able to be kept up? Days, weeks, months? This is an ongoing problem. We need a long-term, sustainable solution."}, {"speaker": "SPEAKER_11", "timestamp": [156.36, 171.3], "sentence": " The number of rescues have doubled since August. Since January this year, more than 31,000 migrants have attempted the dangerous voyage to Britain and nearly 8,000 of these people were rescued at sea."}], [{"speaker": "SPEAKER_02", "timestamp": [171.3, 173.32], "sentence": " A fair share of the pie."}, {"speaker": "SPEAKER_02", "timestamp": [173.32, 182.2], "sentence": " That's what these fishermen in Calais are demanding after they blocked the Channel Tunnel's freight terminal with vans and lorries on Friday afternoon."}, {"speaker": "SPEAKER_02", "timestamp": [182.2, 192.9], "sentence": " Symbolically the action is most disruptive for the aerotunnel, which transports 25% of commercial goods between the UK and mainland Europe."}, {"speaker": "SPEAKER_02", "timestamp": [192.9, 198.88], "sentence": " The fishermen ask only one thing, that Boris Johnson respects the agreement, because it's not respected."}, {"speaker": "SPEAKER_00", "timestamp": [198.88, 217.44], "sentence": " For now, all British fishermen and products other than fisheries have access to the European market since the 1st of January 2021 and we fishermen do not have access to part of the British exclusive economic zone."}, {"speaker": "SPEAKER_00", "timestamp": [217.44, 226.12], "sentence": " Meanwhile similar protests such as a blockade by these trawlers from port towns such as Wistram and St Malo also took place on Friday afternoon."}, {"speaker": "SPEAKER_03", "timestamp": [226.12, 230.5], "sentence": " They are demanding a return to pre-Brexit trade practices and regulations."}, {"speaker": "SPEAKER_03", "timestamp": [230.5, 235.42], "sentence": " For trawlers, this would normally be the busiest time of year, with Christmas right around the corner."}, {"speaker": "SPEAKER_03", "timestamp": [235.42, 245.56], "sentence": " We are going to show the British government that we can be a nuisance, but we don't want to get to this point yet."}, {"speaker": "SPEAKER_04", "timestamp": [245.56, 251.16], "sentence": " When I say nuisance, Christmas is coming."}, {"speaker": "SPEAKER_02", "timestamp": [251.16, 254.08], "sentence": " We want to continue and get our licenses back."}, {"speaker": "SPEAKER_03", "timestamp": [254.08, 258.58], "sentence": " The fishing rights we had before, the ones we've had for decades."}, {"speaker": "SPEAKER_05", "timestamp": [258.58, 262.84], "sentence": " We even worked in the waters there before the Granville Bay Agreement."}, {"speaker": "SPEAKER_03", "timestamp": [262.84, 265.46], "sentence": " We've always worked with our Channel Island mates."}, {"speaker": "SPEAKER_08", "timestamp": [265.46, 269.3], "sentence": " We've always got along very well."}, {"speaker": "SPEAKER_02", "timestamp": [269.3, 276.64], "sentence": " Under the Brexit agreement, European fishermen can continue to work in British waters if they can prove that that was their place of work."}, {"speaker": "SPEAKER_02", "timestamp": [276.64, 281.02], "sentence": " It is on these credentials that the French and the British are arguing."}, {"speaker": "SPEAKER_02", "timestamp": [281.02, 289.82], "sentence": " The European Commission issued an ultimatum to London on Wednesday to settle this dispute by December 10th. British are arguing. The European Commission issued an ultimatum to London on Wednesday to settle this dispute by December 10th."}], [{"speaker": "SPEAKER_05", "timestamp": [289.82, 308.6], "sentence": " A reboot in Rome for a strained relationship. French President Emmanuel Macron and Italian Prime Minister Mario Draghi have signed a new pact aiming to strengthen ties across a broad range of areas. The Quirinale Treaty comes after tensions in recent years over sensitive issues including migration and Libya."}, {"speaker": "SPEAKER_05", "timestamp": [308.6, 313.0], "sentence": " The neighbours will now focus on what unites them rather than divides them."}, {"speaker": "SPEAKER_04", "timestamp": [313.0, 327.48], "sentence": " On the migration issue, we recognise the need for a policy to manage asylum flows shared by the EU and based on the principles of responsibility and solidarity."}, {"speaker": "SPEAKER_00", "timestamp": [327.48, 341.48], "sentence": " We are committed to protecting our agricultural systems. On this point too, we have reached a common position. It's an extremely important issue for our two countries."}, {"speaker": "SPEAKER_04", "timestamp": [341.48, 347.14], "sentence": " The two leaders also agreed on cooperation in areas that are of strategic interest for the European Union."}, {"speaker": "SPEAKER_05", "timestamp": [347.14, 350.18], "sentence": " Both share a vision of deepening EU integration."}, {"speaker": "SPEAKER_05", "timestamp": [350.18, 361.48], "sentence": " We have also a common vocation on major projects of common European interest, such as hydrogen, cloud and space."}, {"speaker": "SPEAKER_12", "timestamp": [361.48, 369.88], "sentence": " This morning we are announcing an important agreement on space to boost an industry so important for our businesses in the civil and the military fields."}, {"speaker": "SPEAKER_07", "timestamp": [369.88, 376.56], "sentence": " We've also had clarification in the field of launches and new projects."}, {"speaker": "SPEAKER_07", "timestamp": [376.56, 399.1], "sentence": " We are writing a very important page in our space cooperation. The heightened cooperation between the two countries had been on the agenda before the disputes of 2018-2019, a fractious period which it's hoped is confined to the past."}], [{"speaker": "SPEAKER_13", "timestamp": [399.1, 407.24], "sentence": " Ukraine's president has claimed his country's intelligence service has uncovered plans to topple him in a coup backed by Russia."}, {"speaker": "SPEAKER_13", "timestamp": [407.24, 415.5], "sentence": " Volodymyr Zelensky said he'd been told a military takeover was being planned for next week, but he told reporters he would face it down."}, {"speaker": "SPEAKER_13", "timestamp": [415.5, 419.82], "sentence": " VOLODYMYR ZELENSKY, Russian Foreign Minister Some media outlets fear that there will be a war tomorrow, he said."}, {"speaker": "SPEAKER_13", "timestamp": [419.82, 422.32], "sentence": " VOLODYMYR ZELENSKY, Russian Foreign Minister What do we need to know?"}, {"speaker": "SPEAKER_13", "timestamp": [422.32, 426.34], "sentence": " We have complete control of our borders, and we're fully prepared for any escalation."}, {"speaker": "SPEAKER_13", "timestamp": [426.34, 434.44], "sentence": " Zelensky said he had audio recordings of a meeting to plan the coup allegedly involving Ukraine's richest oligarch."}, {"speaker": "SPEAKER_13", "timestamp": [434.44, 436.64], "sentence": " Russia denies the allegations."}, {"speaker": "SPEAKER_13", "timestamp": [436.64, 444.84], "sentence": " But as tensions rise on the front line separating Ukrainian forces from Russian-backed separatists, NATO said it was keeping a close eye."}, {"speaker": "SPEAKER_01", "timestamp": [444.84, 466.94], "sentence": " So we are monitoring this very closely we collect information we share information and we also send a clear message to Russia that they need to de-escalate to reduce tensions to be transparent and also that any use of force against Ukraine will have consequences, will have costs for Russia."}, {"speaker": "SPEAKER_13", "timestamp": [466.94, 480.6], "sentence": " Ukrainian and Western officials have expressed concern that a Russian military build-up near Ukraine could signal plans by Moscow to invade. The Kremlin insists it has no such intention and has accused Ukraine of fabricating the claims."}, {"speaker": "SPEAKER_14", "timestamp": [480.6, 487.94], "sentence": " A court case to decide the fate of Russia's premier human rights group, Memorial, began"}], [{"speaker": "SPEAKER_14", "timestamp": [487.94, 490.3], "sentence": " in Moscow on Thursday."}, {"speaker": "SPEAKER_14", "timestamp": [490.3, 500.32], "sentence": " The group are accused of violating Russia's foreign agents law, a piece of legislation that the government has increasingly used to crack down on people and parties it deems unfriendly."}, {"speaker": "SPEAKER_14", "timestamp": [500.32, 506.66], "sentence": " Memorial came under the spotlight of the authorities following its support of jailed Putin critic Alexei Navalny."}, {"speaker": "SPEAKER_14", "timestamp": [506.66, 513.06], "sentence": " Prosecutors accused Memorial of systematically failing to use the foreign agent label."}, {"speaker": "SPEAKER_03", "timestamp": [513.06, 520.66], "sentence": " Every month the authorities declare some people to be foreign agents or they open criminal cases against them."}, {"speaker": "SPEAKER_03", "timestamp": [520.66, 529.92], "sentence": " But the fact that the state is trying to shut down Memorial, to shut down our collective memory, that's really shocking and really scary."}, {"speaker": "SPEAKER_10", "timestamp": [529.92, 543.16], "sentence": " Memorial plays a huge role in our country. This organisation above all studies history, repressions in our country. It's a page in our history the authorities are trying to turn and forget. They only want to be proud of our victories."}, {"speaker": "SPEAKER_09", "timestamp": [543.16, 550.64], "sentence": " The authorities have gone beyond the realm of reason and we understand that beyond reason absolutely anything can happen."}, {"speaker": "SPEAKER_14", "timestamp": [550.64, 555.14], "sentence": " Protesters gathered outside the courthouse to show their support for the group."}, {"speaker": "SPEAKER_14", "timestamp": [555.14, 561.9], "sentence": " One woman holding a banner which read, Thank you Memorial for remembering us, was detained by the police."}, {"speaker": "SPEAKER_11", "timestamp": [561.9, 588.98], "sentence": " The case has been adjourned until December 14th. side story. Company, Follies and Sweeney Todd are all considered to be amongst his best work at some of Broadway's best known."}]]}