{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.94], "sentence": " Another explosion is reported at the HQ of Russia's Black Sea fleet in Crimea, with the Sevastopol governor claiming to have struck down a drone."}, {"speaker": "SPEAKER_00", "timestamp": [8.94, 18.66], "sentence": " UN Secretary-General Antonio Guterres says a deal to restart Ukraine's grain shipments offers hope to the world during his visit to Turkey."}, {"speaker": "SPEAKER_01", "timestamp": [18.66, 28.68], "sentence": " A former Mexican attorney general has been arrested in connection with the 2014 disappearance of 43 students from a teaching college."}, {"speaker": "SPEAKER_02", "timestamp": [28.68, 38.12], "sentence": " 45,000 rail workers continue strike action in the UK, impacting football fans and festival goers across the country."}, {"speaker": "SPEAKER_00", "timestamp": [38.12, 49.24], "sentence": " Greece is regaining control of its economy as the EU ends its enhanced surveillance policy almost 15 years after the country plunged into a financial crisis."}, {"speaker": "SPEAKER_02", "timestamp": [49.24, 59.68], "sentence": " A Russian-appointed governor in Sevastopol in Crimea claims its defence shot down a drone circulating its Black Sea headquarters."}], [{"speaker": "SPEAKER_02", "timestamp": [59.68, 73.48], "sentence": " Governor Mikhail Razvodsev told Telegram there was no significant damage or injuries, asking people to remain calm, that the city is under control and that authorities carried out operational services."}, {"speaker": "SPEAKER_02", "timestamp": [73.48, 81.12], "sentence": " The headquarters was subject to an attack back on July 31st, where explosives hit the premises injuring six people in the process."}, {"speaker": "SPEAKER_02", "timestamp": [81.12, 88.08], "sentence": " Traditionally Russia celebrates its Navy Day at the end of July, but festivities were quickly halted."}, {"speaker": "SPEAKER_02", "timestamp": [88.08, 105.04], "sentence": " In Russia, Defense Ministry spokesman Igor Konashenkov says that more than 100 militants, including 20 so-called U.S. mercenaries, were killed in a high-precision airstrike by the Russian Aerospace Forces near Avdrivka in Ukraine's Kharkiv region."}, {"speaker": "SPEAKER_02", "timestamp": [105.04, 111.36], "sentence": " Next Wednesday, however, marks Ukraine's Independence Day, where the country broke away from the Soviet Union in 1991."}, {"speaker": "SPEAKER_02", "timestamp": [111.36, 119.28], "sentence": " As part of those celebrations this year, destroyed Russian tanks are being displayed in Kyiv, ahead of August 24th."}, {"speaker": "SPEAKER_00", "timestamp": [119.28, 135.76], "sentence": " UN Secretary-General Antonio Guterres said Ukrainian grain shipments offer hope for the world during his visit to Turkey on Saturday."}], [{"speaker": "SPEAKER_00", "timestamp": [135.76, 150.32], "sentence": " Twenty-five ships have carried over 600,000 tonnes of grain since a deal was brokered between Ukraine and Russia in recent weeks, easing fears of a global food crisis as supply routes were blocked amid fighting in the Eastern European country."}, {"speaker": "SPEAKER_00", "timestamp": [150.32, 187.8], "sentence": " I was in Odessa port and saw the first hand loading on a cargo of wheat onto a ship. I was so moved watching the wheat fill up the hold of the ship. It was the loading of hope for so many around the world. We are at the beginning of a much longer process, but you have already shown the potential of this critical agreement for the world. Yesterday, Guterres visited Odessa, Ukraine's main port on the Black Sea, where he also called for financial aid for poorer countries facing food shortages."}, {"speaker": "SPEAKER_00", "timestamp": [187.8, 196.08], "sentence": " Ukraine's trading routes via Poland, Romania and Turkey faced disruption after Russia's invasion in February."}, {"speaker": "SPEAKER_00", "timestamp": [196.08, 205.1], "sentence": " But the landmark agreement means crucial grain shipments are now once again operating from the country's southern ports."}], [{"speaker": "SPEAKER_01", "timestamp": [205.1, 210.18], "sentence": " Former Mexican Attorney General Jesus Morillo Caram has been arrested."}, {"speaker": "SPEAKER_01", "timestamp": [210.18, 221.14], "sentence": " The top prosecutor in the former administration is the most prominent person to be detained so far in connection with the 2014 disappearance of 43 students from a teaching college."}, {"speaker": "SPEAKER_01", "timestamp": [221.14, 228.7], "sentence": " As students and relatives continue to march for justice, the motive for the abductions remains unclear."}, {"speaker": "SPEAKER_01", "timestamp": [228.7, 236.4], "sentence": " Karam's arrest comes a day after a commission of inquiries said the army bore at least partial responsibility in the case."}, {"speaker": "SPEAKER_01", "timestamp": [236.4, 241.76], "sentence": " He's been charged with torture, obstruction of justice and forced disappearance."}, {"speaker": "SPEAKER_01", "timestamp": [241.76, 265.0], "sentence": " Prosecutors say they've also issued arrest warrants against a slew of other people, including army officers, local officials, police and gang members. Only partial remains of three of the students have ever been found and identified. With many questions remaining unanswered, the country's top human rights official has referred to the disappearances as a state crime."}], [{"speaker": "SPEAKER_03", "timestamp": [265.0, 270.0], "sentence": " Smoke billows from a hotel near the center of the Somali capital Mogadishu."}, {"speaker": "SPEAKER_01", "timestamp": [270.0, 276.0], "sentence": " At least 10 people are believed to have died when Islamic militants stormed it late Friday night."}, {"speaker": "SPEAKER_03", "timestamp": [276.0, 283.0], "sentence": " The attack began with several explosions outside the upscale hotel before the gunmen entered the building."}, {"speaker": "SPEAKER_01", "timestamp": [283.0, 318.48], "sentence": " A fierce gunfight between security forces and the militants followed. The Islamic extremist group Al-Shabaab has claimed responsibility for the attack. The organization has been fighting to topple the Somali government for over a decade. It's unclear how many of the militants remain inside the hotel, which is frequented by lawmakers and government officials. gunfire could still be heard early Saturday morning as security forces tried to contain the situation football fans and festival"}], [{"speaker": "SPEAKER_02", "timestamp": [318.48, 330.24], "sentence": " goers in the UK are among those affected with ongoing travel disruptions this weekend as more than 45,000 rail workers took part in further strikes over pay and work conditions."}, {"speaker": "SPEAKER_02", "timestamp": [330.24, 337.52], "sentence": " It's the third day of strike action in the past week, with the London Underground staff staging walkouts across its stations."}, {"speaker": "SPEAKER_02", "timestamp": [337.52, 346.54], "sentence": " According to Network Rail, only one in five trains are in operation across all of England, Scotland, Wales and Northern Ireland."}, {"speaker": "SPEAKER_02", "timestamp": [346.54, 352.54], "sentence": " RMT union leader Mick Lynch says there will be further strike action in the foreseeable future."}, {"speaker": "SPEAKER_02", "timestamp": [352.54, 359.28], "sentence": " Transport Secretary Grant Shapps has tabled a pay rise offer to unions, but has since been refused."}, {"speaker": "SPEAKER_02", "timestamp": [359.28, 377.02], "sentence": " But the strikes have not just been carried out by rail workers, and if anything are gaining sympathy from other sectors. This Sunday workers at the port of Felixstowe in the east of England, the largest freight port in the country, will begin an eight day strike threatening to bring the UK's economy to a further standstill."}], [{"speaker": "SPEAKER_00", "timestamp": [377.02, 389.82], "sentence": " Almost 15 years after Greece plunged into a financial crisis, the country is regaining control of its economy as the European Union ends its enhanced surveillance policy."}, {"speaker": "SPEAKER_00", "timestamp": [389.82, 401.94], "sentence": " The bloc had carried out quarterly assessments of Greece's public finances in exchange for debt relief payments after the nation suffered a huge recession from 2009."}, {"speaker": "SPEAKER_02", "timestamp": [401.94, 408.06], "sentence": " These last three years constitute, in practice, a response to the lessons of the last 12 years."}, {"speaker": "SPEAKER_00", "timestamp": [408.06, 412.44], "sentence": " They show the way that we never, ever go back to what we have lived through."}, {"speaker": "SPEAKER_03", "timestamp": [412.44, 421.38], "sentence": " They forge our self-awareness and they urge us to move ahead united, armed with the truth and realistic solutions."}, {"speaker": "SPEAKER_03", "timestamp": [421.38, 431.98], "sentence": " The end of the EU's enhanced surveillance will allow Greece greater freedom over its budget, as it, along with the rest of Europe, struggles with the rising cost of living and energy prices."}, {"speaker": "SPEAKER_00", "timestamp": [431.98, 438.46], "sentence": " However, the country will continue to pay back loans until 2070."}, {"speaker": "SPEAKER_03", "timestamp": [438.46, 445.56], "sentence": " NATO troops deployed on the road near the Serbia-Kosovo border."}], [{"speaker": "SPEAKER_00", "timestamp": [445.56, 450.26], "sentence": " It says it will increase its peacekeeping force in Kosovo if necessary."}, {"speaker": "SPEAKER_01", "timestamp": [450.26, 459.32], "sentence": " There's been a further increase in tensions between the estranged Balkan neighbours after EU-mediated talks in Brussels earlier this week broke down."}, {"speaker": "SPEAKER_01", "timestamp": [459.32, 466.12], "sentence": " The divided northern Kosovan town of Mitrovica, where most of the residents are Serbs."}, {"speaker": "SPEAKER_01", "timestamp": [466.12, 468.2], "sentence": " The mood here is tense."}, {"speaker": "SPEAKER_01", "timestamp": [468.2, 476.38], "sentence": " Many locals fear that the failure of the talks could lead to some form of local conflict between Kosovans, Serbs and Albanians."}, {"speaker": "SPEAKER_01", "timestamp": [476.38, 500.88], "sentence": " The latest flare-up between the two countries follows Kosovo's decision that Serbian identity documents and vehicle license plates would no longer be valid in its territory. Belgrade has refused to recognize its neighbor since Pristina declared its independence from Serbia in 2008. Despite the failure of talks, the EU says the two sides have agreed to further discussions."}], [{"speaker": "SPEAKER_01", "timestamp": [500.88, 509.46], "sentence": " Montenegro's government led by Prime Prime Minister Dritana Bazević, has been ousted by a no-confidence vote after just four months in power."}, {"speaker": "SPEAKER_01", "timestamp": [509.46, 519.32], "sentence": " The motion was proposed by 36 deputies in protest against the signing of a controversial deal regulating ties with the powerful Serbian Orthodox Church."}, {"speaker": "SPEAKER_01", "timestamp": [519.32, 523.98], "sentence": " The president now has to nominate a prime minister-designate to form a new government."}, {"speaker": "SPEAKER_01", "timestamp": [523.98, 527.0], "sentence": " The President now has to nominate a Prime Minister designate to form a new government."}], [{"speaker": "SPEAKER_02", "timestamp": [527.0, 536.0], "sentence": " A passenger bus collided with emergency teams handling an earlier road accident in southern Turkey, leaving at least 15 people dead and nearly two dozen injured."}, {"speaker": "SPEAKER_02", "timestamp": [536.0, 543.0], "sentence": " Three firefighters, two paramedics and two journalists were among those killed on the highway between Gaziantep and Nizip."}, {"speaker": "SPEAKER_02", "timestamp": [543.0, 546.44], "sentence": " those killed on the highway between Gaziantep and Nizib. Turkey has a poor record of road safety."}, {"speaker": "SPEAKER_01", "timestamp": [546.44, 559.78], "sentence": " Some 5,362 people were killed in traffic accidents last year. Police in Greece clashed with migrants and activists yesterday as they started evacuating one of the last refugee camps in Athens. They were"}], [{"speaker": "SPEAKER_01", "timestamp": [559.78, 577.12], "sentence": " seen removing barricades set up by asylum seekers in front of its gates. Around 30 people were reportedly evicted. Authorities plan to move the 670 migrants hosted in the camp by the end of the year."}], [{"speaker": "SPEAKER_02", "timestamp": [577.12, 592.32], "sentence": " Canada's Prime Minister Justin Trudeau has nominated Michelle O Bon-Sawin as the first ever Indigenous judge to the country's Supreme Court. It's an historic moment for the country as it undergoes reconciliation processes to confront its past of oppressing Indigenous people."}, {"speaker": "SPEAKER_02", "timestamp": [592.32, 598.78], "sentence": " Working as a judge in Ontario since 2017, Ms. Obon Sawan specialises in human rights law and mental health."}]]}