{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.8], "sentence": " More European countries have followed the US's lead and suspended their funding of the UN Relief and Works Agency."}, {"speaker": "SPEAKER_00", "timestamp": [8.8, 19.34], "sentence": " While thousands of Palestinians flee from fighting and bombing in Qarnunis towards Rafah on the border with Egypt, the winter rainfall means they encounter harsh conditions."}, {"speaker": "SPEAKER_00", "timestamp": [19.34, 28.38], "sentence": " A man was cleared of all charges after 33 years in prison for a triple homicide he did not commit."}, {"speaker": "SPEAKER_00", "timestamp": [28.38, 38.76], "sentence": " More countries suspended their funding of the UN Relief and Works Agency."}], [{"speaker": "SPEAKER_00", "timestamp": [38.76, 46.36], "sentence": " On Saturday, Britain, Germany, Italy, the Netherlands, Switzerland and Finland join the USA, Australia and Canada."}, {"speaker": "SPEAKER_00", "timestamp": [46.36, 53.46], "sentence": " The funding is suspended until the investigation as to whether UNRWA workers assisted Hamas on the 7th of October concludes."}, {"speaker": "SPEAKER_01", "timestamp": [53.46, 67.1], "sentence": " Although we've already suspended any additional allocations to UNRWA, we'll certainly consider additional, depending on the investigation, whether that requires any additional changes in the way we support UNRWA going forward."}, {"speaker": "SPEAKER_00", "timestamp": [67.1, 78.46], "sentence": " Meanwhile, the secretary general of the Palestine Liberation Organization, Hussein al-Sheikh, called on the countries to reverse their decision, saying it posed great political and humanitarian relief risks."}, {"speaker": "SPEAKER_00", "timestamp": [78.46, 96.16], "sentence": " Earlier this week, it was announced that the agency had fired at least 12 workers suspected in assisting Hamas to prepare the October 7th attack on Israel. UNRWA chief Philippe Lazzarini said if suspects were found guilty they'd be subject to criminal prosecution."}], [{"speaker": "SPEAKER_01", "timestamp": [96.16, 100.82], "sentence": " Human rights activists claim that this is the biggest judicial error in Italian history."}, {"speaker": "SPEAKER_00", "timestamp": [100.82, 125.42], "sentence": " On Saturday the Court of Appeal in Rome fully acquitted Beniamino Zuncherdu, who had spent almost 33 years in prison. Zuncherdu was blamed for a triple homicide near Cagliari in 1991. He was arrested, and a witness, the fourth victim who survived the attack despite wounds, pointed at him. Based largely on this testimony, Zuncherdu was sentenced to life in June 1992."}, {"speaker": "SPEAKER_00", "timestamp": [125.42, 128.36], "sentence": " He has repeatedly insisted he is innocent."}, {"speaker": "SPEAKER_00", "timestamp": [128.36, 131.22], "sentence": " In 2022 came a turning point."}, {"speaker": "SPEAKER_00", "timestamp": [131.22, 135.38], "sentence": " The witness who had accused Zuncherdu admitted he had never seen his face."}, {"speaker": "SPEAKER_00", "timestamp": [135.38, 159.3], "sentence": " He claimed police had twisted his words. In November last year, the court suspended Zuncherdu's sentence, and on Saturday, the justice ultimately pronounced that he spent nearly 33 years in prison for nothing. It is not clear as to whether Zuncherdu will receive any compensation for being falsely convicted and imprisoned. While thousands of Palestinians flee from fighting and"}], [{"speaker": "SPEAKER_00", "timestamp": [159.3, 170.14], "sentence": " bombing in Qarnunis towards Rafah on the border with Egypt, they encounter harsh conditions. A winter rainfall floods the entire city, falling on numerous camps for displaced people."}, {"speaker": "SPEAKER_00", "timestamp": [170.14, 173.84], "sentence": " In Qarnunis, Israeli forces turn up the pressure."}, {"speaker": "SPEAKER_00", "timestamp": [173.84, 183.46], "sentence": " The Palestinian side claims the IDF bombed anything in front of them, including close hits near the Nasser Hospital, the largest that remained operational in the Strip."}, {"speaker": "SPEAKER_00", "timestamp": [183.46, 215.1], "sentence": " Some places report that 95% of the hospital staff have fled to Rafa on Saturday Israeli PM Benjamin Netanyahu called Hamas new Nazis he dismissed claims of genocide heard at the International Court of Justice as ridiculous during his video address on Saturday Netanyahu showed Hitler's mind camp in Arabic he claimed the book was discovered by Israeli forces in Gaza. Gaza's health ministry reported on Saturday that 174 Palestinians were killed and 310 wounded in 24 hours."}, {"speaker": "SPEAKER_00", "timestamp": [215.1, 221.8], "sentence": " Something's on fire. We're not quite sure what it is."}], [{"speaker": "SPEAKER_00", "timestamp": [221.8, 228.32], "sentence": " A massive fire broke out in Liverpool on Saturday, with huge plumes of smoke visible throughout the city."}, {"speaker": "SPEAKER_00", "timestamp": [228.32, 234.22], "sentence": " A dozen engines and more than 50 firefighters arrived to extinguish a burning four-storey building."}, {"speaker": "SPEAKER_00", "timestamp": [234.22, 237.58], "sentence": " City's authorities declared the fire a major incident."}, {"speaker": "SPEAKER_00", "timestamp": [237.58, 240.5], "sentence": " Citizens from nearby houses were ordered to evacuate."}, {"speaker": "SPEAKER_00", "timestamp": [240.5, 241.86], "sentence": " Others were cordoned."}, {"speaker": "SPEAKER_00", "timestamp": [241.86, 243.96], "sentence": " Is he blissfully unaware?"}, {"speaker": "SPEAKER_01", "timestamp": [243.96, 244.96], "sentence": " I don't know where I found him."}, {"speaker": "SPEAKER_00", "timestamp": [244.96, 251.58], "sentence": " There were no reports of any casualties and the cause has not yet been determined."}, {"speaker": "SPEAKER_00", "timestamp": [251.58, 259.68], "sentence": " The annual Venice Carnival got underway on Saturday and foggy weather didn't do"}], [{"speaker": "SPEAKER_00", "timestamp": [259.68, 273.12], "sentence": " much to dampen spirits. This year, the carnival is dedicated to explorer Marco Polo, probably the most famous Phoenician who ever lived and the inventor of the word million."}, {"speaker": "SPEAKER_00", "timestamp": [273.12, 276.66], "sentence": " 2024 marks 700 years since his death."}, {"speaker": "SPEAKER_00", "timestamp": [276.66, 283.88], "sentence": " His book, Of the Marvels of the World, describes how Europeans perceived the rest of the world during medieval times."}]]}