{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 9.4], "sentence": " The EU's Home Affairs Commissioner tells Euronews that Wednesday's shipwreck off the coast of Greece shows just why the EU's migration policy is in dire need of reform."}, {"speaker": "SPEAKER_02", "timestamp": [9.4, 18.58], "sentence": " France announces a major plan to support AI at this year's VivaTech in Paris, Europe's largest innovation and startup fair."}, {"speaker": "SPEAKER_11", "timestamp": [18.58, 31.68], "sentence": " Yet another shipwreck in the Mediterranean Sea with dozens of deaths on Wednesday shows just why the EU's migration policy is in dire need of reform."}], [{"speaker": "SPEAKER_11", "timestamp": [31.68, 37.76], "sentence": " That's what the bloc's Home Affairs Commissioner Ilve Johansson says in an exclusive interview with Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [37.76, 44.56], "sentence": " I think it's like this is a sign of why our migration policy is not working well today."}, {"speaker": "SPEAKER_12", "timestamp": [44.56, 47.46], "sentence": " So that's with the new pact."}, {"speaker": "SPEAKER_12", "timestamp": [47.46, 54.9], "sentence": " One of the most important things, and that was the big achievement last week, is that we show that we can work together on migration."}, {"speaker": "SPEAKER_12", "timestamp": [54.9, 58.82], "sentence": " The blocking situation that we had for seven years is gone."}, {"speaker": "SPEAKER_11", "timestamp": [58.82, 72.24], "sentence": " Indeed, the agreement reached among EU member states last week is a significant step forward for Commissioner Johansson, who hopes to complete the entire process by the end of the year."}, {"speaker": "SPEAKER_12", "timestamp": [72.24, 83.9], "sentence": " This is the first time ever we have a huge majority in council agreeing that there should be a minimum quotas for relocation set already in advance."}, {"speaker": "SPEAKER_12", "timestamp": [83.9, 96.42], "sentence": " And this could of course be higher if the needs are higher, but they are putting into the legislative text a minimum number. And I think this is a historic decision that they could agree on this."}, {"speaker": "SPEAKER_11", "timestamp": [96.42, 108.24], "sentence": " Once it's in force, all member states will have to comply with the regulation, explains Johansen. Even Poland and Hungary, who voted against the agreement, reached in the EU Council."}, {"speaker": "SPEAKER_11", "timestamp": [108.24, 130.52], "sentence": " Another relevant aspect is the external dimension of migration. The bloc is trying to ensure better cooperation with North African countries. The pledge of one billion euros in financial assistance for Tunisia for what it calls a comprehensive approach to migration management raises questions about the possible violation of human rights in the country."}, {"speaker": "SPEAKER_12", "timestamp": [130.52, 151.54], "sentence": " There are points that we have been criticizing and will probably continue to criticize, not only in Tunisia but also in other partner countries. But at the same time, we have to work with them. So this is not a black or white situation. We have to do the best out of the situation. But that, of course, means that for in some instances, we also need to criticize."}, {"speaker": "SPEAKER_11", "timestamp": [151.54, 166.1], "sentence": " It's not just countries outside the EU, but also private actors that can help Europe to better manage migration across the Mediterranean. And unlike some EU governments, Commissioner Johansson appreciates the work of NGO vessels."}, {"speaker": "SPEAKER_00", "timestamp": [166.1, 170.16], "sentence": " Are NGO vessels a pull factor or not?"}, {"speaker": "SPEAKER_11", "timestamp": [170.16, 174.22], "sentence": " NGOs are doing a great job and they are saving lives."}, {"speaker": "SPEAKER_00", "timestamp": [174.22, 179.8], "sentence": " I think this is the most important. Of course, NGOs are a bit different and they act differently."}, {"speaker": "SPEAKER_12", "timestamp": [179.8, 190.48], "sentence": " But my overall view is that NGOs are doing a lot to support migrants and to rescue lives in the Mediterranean."}, {"speaker": "SPEAKER_12", "timestamp": [190.48, 191.94], "sentence": " And I appreciate that."}, {"speaker": "SPEAKER_02", "timestamp": [191.94, 197.88], "sentence": " Thank you."}], [{"speaker": "SPEAKER_00", "timestamp": [197.88, 220.78], "sentence": " A final farewell to Italy's former Prime Minister Silvio Berlusconi in Milan, who died on Monday aged 86. The late media mogul's state funeral in the city's Gothic Duomo Cathedral was attended by friends, family, political allies and rivals, as well as figures from the worlds of TV and football from which he built his fortune."}, {"speaker": "SPEAKER_02", "timestamp": [220.78, 228.54], "sentence": " Despite the financial and sexual scandals that surrounded him Berlusconi was Italy's longest-serving premier having held the post on three occasions."}, {"speaker": "SPEAKER_02", "timestamp": [228.54, 237.38], "sentence": " He will be remembered as a divisive leader but also a hugely influential one as our correspondent Giorgio Orlandi explains."}, {"speaker": "SPEAKER_03", "timestamp": [237.38, 253.0], "sentence": " Around 10,000 people have gathered here in Piazza del Duomo in Milan to pay their last tribute to Silvio Berlusconi. We've been hearing several rounds of applause with THANK YOU. WE HAVE SEEN A LOT OF PEOPLE HERE IN PIAZZA DEL DUOMO AND MILAN TO PAY THEIR LAST TRIBUTE TO SILVIO BERLUSCONI."}, {"speaker": "SPEAKER_03", "timestamp": [253.0, 261.0], "sentence": " WE HAVE BEEN HEARING SEVERAL ROUNDS OF APPLAUSE WITH PEOPLE CHANTING SILVIO SILVO AND THERE IS ONLY ONE PRESIDENT."}, {"speaker": "SPEAKER_03", "timestamp": [261.0, 281.04], "sentence": " WE HAVE SEEN MANY FOOTBALL FANS WHO HAVE COME HERE TO PAY THE LAST TRIBUTE TO A FORMER PRESIDENT. president and we've also seen many of his political supporters. Everyone here seems to be touched by the news of his death and it really seems that everyone here, both his supporters and enemies, agree on the fact that he's left a significant mark on Italian history."}, {"speaker": "SPEAKER_03", "timestamp": [281.04, 284.16], "sentence": " Giorgio Orlandi for Euronews and Milan."}, {"speaker": "SPEAKER_03", "timestamp": [284.16, 281.9], "sentence": " on Italian history."}, {"speaker": "SPEAKER_03", "timestamp": [281.9, 288.72], "sentence": " George Orlandi for Euronews in Milan."}], [{"speaker": "SPEAKER_08", "timestamp": [288.72, 297.48], "sentence": " At least 78 people have died and dozens are feared missing off the coast of southern Greece after a fishing boat carrying migrants capsized and sank, authorities said Wednesday."}, {"speaker": "SPEAKER_08", "timestamp": [297.48, 308.88], "sentence": " Search and rescue authorities said 104 people have been rescued so far, following the incident some 75 kilometres southwest of Greece's southern Peloponnese region."}, {"speaker": "SPEAKER_08", "timestamp": [308.88, 313.18], "sentence": " Four of the survivors were hospitalised with symptoms of hypothermia."}, {"speaker": "SPEAKER_08", "timestamp": [313.18, 318.62], "sentence": " It was unclear how many passengers might still be missing at sea, the Greek coastguard said."}, {"speaker": "SPEAKER_08", "timestamp": [318.62, 324.2], "sentence": " It is believed the boat set sail from the Tobruk area in eastern Libya and was bound for Italy."}, {"speaker": "SPEAKER_08", "timestamp": [324.2, 334.84], "sentence": " The Greek coastguard has already had to tow a migrant boat to shore in the past week as smugglers push more boats across the Mediterranean."}], [{"speaker": "SPEAKER_02", "timestamp": [334.84, 339.7], "sentence": " Germany has woken up to the growing military, economic and social risks it faces."}, {"speaker": "SPEAKER_02", "timestamp": [339.7, 346.82], "sentence": " That was the message from the government as it unveiled an integrated security strategy unprecedented in the country's post-World War II history. Die Nachricht wurde vom Staat, als sie eine integrierte Sicherheitsstrategie entdeckt hat, unabhängig von der Geschichte der Länder nach dem Vorjahr der 2. Weltkriege."}, {"speaker": "SPEAKER_02", "timestamp": [346.82, 386.96], "sentence": " Die Anwendung wurde erst von der Regierungskoalition vor zwei Jahren geändert, aber es wurde ein neues Impetus von Russlands Invasion der Ukraine gegeben. einer integrierten Sicherheit. Es geht nicht allein um Verteidigung und Bundeswehr, sondern um die ganze Palette unserer Sicherheit, über Diplomatie genauso wie Polizei, Feuerwehr und technische Hilfswerke, über die Entwicklungszusammenarbeit, über Cybersicherheit und über die Resilienz von Lieferketten.\" Germanys Foreign Ministry says integrated security was crucial at both an international and national level."}, {"speaker": "SPEAKER_07", "timestamp": [386.96, 400.68], "sentence": " And just as we think about integrated security with our partners, especially in the European Union and the United Nations, integrated security also means to think about internal and external security together."}, {"speaker": "SPEAKER_02", "timestamp": [400.68, 410.4], "sentence": " Berlin has stepped up military spending since the Ukraine war, and the document confirms that Russia will be regarded as the greatest security threat for the foreseeable future."}, {"speaker": "SPEAKER_02", "timestamp": [410.4, 419.24], "sentence": " But in a departure from long-standing policy, it also advocates the need to be wary of China as a potential risk to national interests."}, {"speaker": "SPEAKER_02", "timestamp": [419.24, 426.28], "sentence": " A new blow from Brussels to the Internet search engine Google."}], [{"speaker": "SPEAKER_02", "timestamp": [426.28, 434.4], "sentence": " The European Commission has formally accused its parent company, Alphabet, of abuse of its dominant position in the advertising technology sector."}, {"speaker": "SPEAKER_02", "timestamp": [434.4, 439.6], "sentence": " And the competition commissioner, Margarete Vestager, has taken it very seriously."}, {"speaker": "SPEAKER_02", "timestamp": [439.6, 448.06], "sentence": " At this stage of the investigation, we believe that Google's conduct may amount to an abuse of a dominant position."}, {"speaker": "SPEAKER_10", "timestamp": [448.06, 453.06], "sentence": " If proven, these conducts would be illegal under our rules."}, {"speaker": "SPEAKER_02", "timestamp": [453.06, 455.24], "sentence": " We should look ahead."}, {"speaker": "SPEAKER_10", "timestamp": [455.24, 463.86], "sentence": " If we come to the conclusion that these practices are illegal, we'll need to ensure that they are brought effectively to an end."}, {"speaker": "SPEAKER_02", "timestamp": [463.86, 468.28], "sentence": " Alphabet made €55 billion in profits last year."}, {"speaker": "SPEAKER_02", "timestamp": [468.28, 478.16], "sentence": " This is the fourth charge by Brussels against Google and could result in a fine of up to 10% of the company's global annual revenue if the infringements are proven."}, {"speaker": "SPEAKER_02", "timestamp": [478.16, 483.02], "sentence": " Brussels considers that a change in Google's conduct will not solve the problem."}, {"speaker": "SPEAKER_08", "timestamp": [483.02, 493.64], "sentence": " that a change in Google's conduct will not solve the problem. In Budapest, the world's first permanent exhibition of photojournalist Robert Capa's Life's Work"}], [{"speaker": "SPEAKER_08", "timestamp": [493.64, 507.4], "sentence": " has opened at the Robert Capa Contemporary Photography Center. Born in the Hungarian capital in 1913, his work followed wars and conflict, where he captured both the soldiers in the trenches and the everyday life of the hinterland from the position of an observer."}, {"speaker": "SPEAKER_05", "timestamp": [507.4, 515.82], "sentence": " We can see 500 pictures in this exhibition, 140 of which are physically depicted and the rest are taken from the images."}, {"speaker": "SPEAKER_05", "timestamp": [515.82, 517.46], "sentence": " And what is the origin of this?"}, {"speaker": "SPEAKER_05", "timestamp": [517.46, 527.0], "sentence": " Well, there is a lot of information, but these images are really combinations that exist only individually, and there are three of these series in the world about Robert Capa."}, {"speaker": "SPEAKER_08", "timestamp": [527.0, 549.0], "sentence": " The exhibition explores the main stages in the photographer's life, arranged according to the themes defined by his work, and incorporates interactive technology."}, {"speaker": "SPEAKER_04", "timestamp": [549.0, 564.0], "sentence": " You can enlarge, edit news, see a printable column that is spinning the news, and you can paste it into a monitor in the world of old newspapers."}, {"speaker": "SPEAKER_08", "timestamp": [564.0, 583.54], "sentence": " Robert Capa had a major impact on the photojournalism profession and war photography. Beyond his photographs, the ethical principles and dedication that Capa embodied have remained important pillars of the photojournalism profession ever since."}], [{"speaker": "SPEAKER_02", "timestamp": [583.54, 593.54], "sentence": " Artificial intelligence is at the heart of the 7th edition of Viva Technology, Europe's largest trade fair for innovation and startups, which opened this Wednesday in Paris."}, {"speaker": "SPEAKER_00", "timestamp": [593.54, 617.0], "sentence": " On this occasion, France unveiled a major plan to support French AI, with the aim to compete with major American and Chinese players."}, {"speaker": "SPEAKER_02", "timestamp": [617.0, 636.9], "sentence": " More than 2,400 start-ups and major companies from all over the world have come together for four days of exchanges and business, as the tech market is experiencing a calmer period Tout le monde s'est emballé. Les investisseurs ont donné des millions à des startups qui parfois n'en valaient pas la peine."}, {"speaker": "SPEAKER_09", "timestamp": [636.9, 643.16], "sentence": " C'est retour à la normale. La question aujourd'hui, c'est avec la montée des taux d'intérêt que personne n'a vu venir."}, {"speaker": "SPEAKER_09", "timestamp": [643.16, 646.1], "sentence": " Est-ce qu'on va pouvoir continuer à prendre du risque?"}, {"speaker": "SPEAKER_09", "timestamp": [646.1, 649.88], "sentence": " Aujourd'hui, à Vivatech, on a plus de 2000 investisseurs qui viennent pour voir les meilleures startups."}, {"speaker": "SPEAKER_09", "timestamp": [649.88, 652.24], "sentence": " On sent qu'il y a quelque chose qui se passe."}, {"speaker": "SPEAKER_02", "timestamp": [652.24, 654.62], "sentence": " La Corée du Sud est dans le spotlight ce mois-ci."}, {"speaker": "SPEAKER_02", "timestamp": [654.62, 660.5], "sentence": " Homme à un nombre de géants de la technologie, le pays a récemment établi un hub mondial pour les startups."}, {"speaker": "SPEAKER_02", "timestamp": [660.5, 663.52], "sentence": " Et ils comptent sur l'Europe pour passer au niveau mondial."}, {"speaker": "SPEAKER_13", "timestamp": [663.52, 670.82], "sentence": " startups and they're counting on Europe to step onto the global stage. Until a few years ago, Korean government and K-startup only focused on US market."}, {"speaker": "SPEAKER_13", "timestamp": [670.82, 677.76], "sentence": " But we are aware that the Europe market is bigger and very growing faster."}, {"speaker": "SPEAKER_13", "timestamp": [677.76, 683.64], "sentence": " So let's go together and let's make a very bright future for humans."}, {"speaker": "SPEAKER_02", "timestamp": [683.64, 690.16], "sentence": " Other major themes at this year's show include the environment, inclusivity and sport in un futur très brillant pour l'humain. D'autres thèmes majeurs de ce jour incluent l'environnement, l'inclusivité et le sport dans le cours des Olympiques de Paris."}, {"speaker": "SPEAKER_01", "timestamp": [690.16, 698.28], "sentence": " L'un des moments clés, ce sera ce vendredi, et la venue prévue d'Elon Musk, le patron sulfureux de Twitter, SpaceX et Tesla."}, {"speaker": "SPEAKER_01", "timestamp": [698.28, 704.52], "sentence": " Il doit prendre la parole devant 4000 personnes, alors que la France espère être choisie pour une future usine Tesla."}, {"speaker": "SPEAKER_01", "timestamp": [704.52, 707.26], "sentence": " Cyril Fourneris, Euronews, Paris."}]]}