{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.74], "sentence": " As Israeli rockets continue to rain down on Gaza, the Palestinian Health Ministry reported 165 people were killed and 280 wounded."}, {"speaker": "SPEAKER_02", "timestamp": [9.74, 19.62], "sentence": " The authorities in the enclave say Israel's offensive has killed nearly 25,000 Palestinians so far, most of them women and children."}, {"speaker": "SPEAKER_01", "timestamp": [19.62, 28.76], "sentence": " On Saturday, the Israeli army released footage claiming it showed their troops operating in the city of Khan Yunis in the Gaza Strip."}, {"speaker": "SPEAKER_01", "timestamp": [28.76, 38.12], "sentence": " Meanwhile, in Caesarea, dozens of protesters rallied in front of the prime minister's home to demand the return of Israeli hostages held in Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [38.12, 43.12], "sentence": " They had been gathered since Friday to demand the government secure their loved ones' release."}, {"speaker": "SPEAKER_01", "timestamp": [43.12, 45.62], "sentence": " However, the military forced them back."}, {"speaker": "SPEAKER_01", "timestamp": [45.62, 69.98], "sentence": " This comes with Prime Minister Netanyahu took to social media, saying he would not quote ìcompromise on full Israeli control over the Stripî and that it was quote ìcontrary to a past agreement.î Iran has confirmed the death of a Revolutionary Guard commander and his deputy following an Israeli strike on Damascus."}, {"speaker": "SPEAKER_01", "timestamp": [69.98, 76.32], "sentence": " According to local media, the men were members of the guard's expeditionary Quds Force."}, {"speaker": "SPEAKER_01", "timestamp": [76.32, 82.12], "sentence": " The airstrike on the Syrian capital targeted a building that was regularly used by the group."}, {"speaker": "SPEAKER_01", "timestamp": [82.12, 92.84], "sentence": " The Syrian Observatory for Human Rights said at least five people were killed in the missile attack which struck while officials from groups backed by Iran were reportedly holding a meeting."}, {"speaker": "SPEAKER_01", "timestamp": [92.84, 99.66], "sentence": " The strike comes as tensions in the region are widening as Israel continues its assault on Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [99.66, 107.32], "sentence": " Its relentless bombing campaign has killed nearly 25-thousand Palestinians, according to the health authorities there."}, {"speaker": "SPEAKER_01", "timestamp": [107.32, 120.82], "sentence": " Over the past few weeks, Israel has been trading rocket fire with Syria and Lebanon along their shared borders, and that's fuelling fears that the conflict could spread."}], [{"speaker": "SPEAKER_02", "timestamp": [120.82, 125.48], "sentence": " Iran says this rocket launched a satellite into its highest orbit yet on Saturday."}, {"speaker": "SPEAKER_02", "timestamp": [125.48, 132.24], "sentence": " If true, it'll raise Western concerns that the technology for Iran's ballistic missiles have also been improved."}, {"speaker": "SPEAKER_02", "timestamp": [132.24, 140.38], "sentence": " Almost at the same time, Israel was carrying out an airstrike on senior Iranian commanders meeting in the Syrian capital, Damascus."}, {"speaker": "SPEAKER_02", "timestamp": [140.38, 147.24], "sentence": " The United States has previously said that Iran's satellite launches defy a UN Security Council resolution."}, {"speaker": "SPEAKER_02", "timestamp": [147.24, 155.42], "sentence": " It's called on Tehran not to develop its nuclear-capable missiles any further."}], [{"speaker": "SPEAKER_01", "timestamp": [155.42, 162.16], "sentence": " Tens of thousands of people took to the streets across Germany on Saturday to protest the far-right AFD party."}, {"speaker": "SPEAKER_01", "timestamp": [162.16, 175.14], "sentence": " The demonstrations come after a report was published on January 10th saying that party members met with right-wing extremists to discuss the deportation of millions of immigrants, including some with German citizenship."}, {"speaker": "SPEAKER_00", "timestamp": [175.14, 188.6], "sentence": " In Frankfurt alone, authorities said the Zeit, das ist unglaublich."}, {"speaker": "SPEAKER_00", "timestamp": [188.6, 193.26], "sentence": " Und das tut einfach gut zu wissen, dass wir die Mehrheit sind."}, {"speaker": "SPEAKER_01", "timestamp": [193.26, 201.4], "sentence": " Der Rückfall, den der Bericht, der von der Medienabteilung Korrektiv veröffentlicht wurde, hat die Deutschlander wieder auf die AfD gezwungen, die AfD zu bannen."}, {"speaker": "SPEAKER_01", "timestamp": [201.4, 216.62], "sentence": " Die Proteste reflektieren auch die größeren Sorgen über die größere Popularität der deutschen Verteidiger. consider banning the AOD. The protests also reflect growing concerns over the party's growing popularity among German voters after it won its very first mayoral and district council elections last summer."}], [{"speaker": "SPEAKER_02", "timestamp": [216.62, 224.58], "sentence": " The Danish government has urged Nordic Waste to clean up after a massive landslide at its reprocessing plant for contaminated soil."}, {"speaker": "SPEAKER_02", "timestamp": [224.58, 232.0], "sentence": " But since the company controversially declared itself bankrupt, the taxpayer will now have to pay 27 million euros to clean it up."}, {"speaker": "SPEAKER_02", "timestamp": [232.0, 242.0], "sentence": " The landslide near the second biggest city, Aarhus, means six million tons of contaminated soil are threatening to poison nearby seas, streams and fjords."}, {"speaker": "SPEAKER_02", "timestamp": [242.0, 250.86], "sentence": " Denmark's sixth richest person, Torben Ostergaard-Nielse owns the company."}], [{"speaker": "SPEAKER_03", "timestamp": [250.86, 256.84], "sentence": " The SpaceX Flight Axiom Mission 3 docked at the International Space Station on Saturday."}, {"speaker": "SPEAKER_03", "timestamp": [256.84, 261.0], "sentence": " Italian, Swedish and Turkish astronauts were on board."}, {"speaker": "SPEAKER_03", "timestamp": [261.0, 266.72], "sentence": " The Falcon rocket blasted off from NASA's Kennedy Space Center late afternoon on Thursday."}, {"speaker": "SPEAKER_03", "timestamp": [266.72, 274.8], "sentence": " The three men on board will spend two weeks conducting experiments and collecting data on both human physiology and technological advances."}, {"speaker": "SPEAKER_03", "timestamp": [274.8, 281.52], "sentence": " It's costing each of the three countries around 50 million euros or more and is the third such journey organized by the company."}]]}