{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.82], "sentence": " You're watching Euronews now. I'm Tecumseh Larko with your top stories."}, {"speaker": "SPEAKER_04", "timestamp": [3.82, 13.74], "sentence": " There's growing condemnation and criticism of Russia as more Western countries sanctioned Moscow. Ukraine calls up civilians to boost its reservist army."}, {"speaker": "SPEAKER_04", "timestamp": [13.74, 22.36], "sentence": " Oil and gas prices continue to spiral upwards over fears Russia's supplies will be squeezed."}, {"speaker": "SPEAKER_04", "timestamp": [22.36, 36.56], "sentence": " We'll talk to an analyst about Europe's energy alternatives. And while UEFA considers changing the venue of this year's Champions League final, we'll look ahead to tonight's encounters as Man United face Atletico Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [36.56, 47.34], "sentence": " Ukraine's president is calling up some of the country's military reservists after Russia's"}], [{"speaker": "SPEAKER_12", "timestamp": [47.34, 55.58], "sentence": " recognition of the country's separatist areas. However, Vladimir Zelensky has ruled out a general mobilization, saying he backs diplomacy."}, {"speaker": "SPEAKER_06", "timestamp": [55.58, 65.66], "sentence": " Ukrainians are a peaceful nation. We want silence. But if we keep silent today, we will disappear tomorrow."}, {"speaker": "SPEAKER_12", "timestamp": [65.66, 74.16], "sentence": " Ukraine's allies, including Japan, Europe and the US, have announced a whole slew of sanctions against Russia."}, {"speaker": "SPEAKER_00", "timestamp": [74.16, 79.22], "sentence": " As Russia contemplates its next move, we have our next move prepared as well."}, {"speaker": "SPEAKER_12", "timestamp": [79.22, 85.24], "sentence": " Russia will pay an even steeper price if it continues its aggression, including additional sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [85.24, 94.04], "sentence": " The United States will continue to provide defensive assistance to Ukraine in the meantime and will continue to reinforce and reassure our NATO allies."}, {"speaker": "SPEAKER_12", "timestamp": [94.04, 98.4], "sentence": " It's currently a guessing game how far President Putin means to go."}, {"speaker": "SPEAKER_12", "timestamp": [98.4, 109.48], "sentence": " His recognition of two separatist-held areas of East Ukraine has been welcomed in Moscow, but he's now said that recognition could extend into the wider Donetsk and Luhansk regions."}, {"speaker": "SPEAKER_00", "timestamp": [109.48, 130.7], "sentence": " We have recognized the DNR and LNR, which means we have recognized all their basic documents, including the Constitution. And the Constitution defines the borders of the Donetsk and the Luhansk regions at the time when they were part of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [130.7, 137.62], "sentence": " The EU blamed Russia for manufacturing the crisis and announced its own sanctions."}, {"speaker": "SPEAKER_12", "timestamp": [137.62, 168.82], "sentence": " They target banks that finance the Russian military apparatus and constitute and contribute to the destabilization of Ukraine and we are also banning trade between the two breakaway regions and the European Union while there is uncertainty over Moscow's next step the UN has called for reason and restraint and an immediate de-escalation and an immediate de-escalation."}], [{"speaker": "SPEAKER_10", "timestamp": [168.82, 180.1], "sentence": " While Western countries imposed sanctions against Russia, Ukrainian economy has been struggling for a while now because of the escalation of the situation in the east and near Ukraine's borders."}, {"speaker": "SPEAKER_10", "timestamp": [180.1, 196.18], "sentence": " Even before Russia's move to recognize the independence of the self-proclaimed Donetsk and Luhansk People's Republic, Ukrainian economy has been losing between 1.7 and 2.6 billion euros every month, according to the presidential office."}, {"speaker": "SPEAKER_10", "timestamp": [196.18, 201.92], "sentence": " This is the money lost in frozen investment in additional inflation and air traffic disruption."}, {"speaker": "SPEAKER_10", "timestamp": [201.92, 223.76], "sentence": " Several airlines canceled their flights to Kyiv or Ukraine altogether. And while Ukraine's Western allies are considering other options and other sanctions, many here in Ukraine say, although Ukraine did not initiate and did not escalate the situation, it does feel to many here that Ukraine's economy is being sanctioned."}, {"speaker": "SPEAKER_10", "timestamp": [223.76, 225.18], "sentence": " Sasha Vakulina, Euronews, Kyiv. This failed to many here that Ukraine's economy is being sanctioned."}, {"speaker": "SPEAKER_10", "timestamp": [225.18, 231.82], "sentence": " Sasha Vakulina, Euronews, Kyiv."}], [{"speaker": "SPEAKER_09", "timestamp": [231.82, 255.2], "sentence": " EU member states unanimously agreed on a package of sanctions against Russia in response to Putin's decisions to unilaterally recognize the separatist regions of eastern Ukraine, Donetsk and Luhansk as independent, further ratcheting up tensions and watering down any diplomatic efforts of de-escalation. The decision was taken in Paris during an extraordinary meeting of the EU foreign ministers and it was tougher than previously expected."}, {"speaker": "SPEAKER_09", "timestamp": [255.2, 265.12], "sentence": " The EU is sanctioning 351 members of Duma that voted in favour of the separatist region's recognition and 27 individuals and the entities accused of destabilizing Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [265.12, 273.44], "sentence": " The sanctions also include restrictions on Russian banks and government bodies, and limit their access to the EU's financial markets and block Russia's sovereign death."}, {"speaker": "SPEAKER_09", "timestamp": [273.44, 277.36], "sentence": " Trade between EU countries and the breakaway regions will also be severely cut off."}, {"speaker": "SPEAKER_09", "timestamp": [277.36, 283.68], "sentence": " The EU's top diplomat, however, warned that the EU is prepared to go beyond that, as there are still pending issues."}, {"speaker": "SPEAKER_09", "timestamp": [283.68, 286.0], "sentence": " The EU is prepared to go beyond that as there are still pending issues."}, {"speaker": "SPEAKER_07", "timestamp": [286.0, 289.0], "sentence": " We will continue vigilant."}, {"speaker": "SPEAKER_07", "timestamp": [289.0, 298.0], "sentence": " The consensus, the unanimity reached today doesn't imply that we are at the end of the story."}, {"speaker": "SPEAKER_07", "timestamp": [298.0, 314.0], "sentence": " We keep ammunition in our toolbox in order to continue sanctioning the Russian behavior if needed. Analysts are arguing that in order for sanctions to be effective, they should be imposed for a long time."}, {"speaker": "SPEAKER_09", "timestamp": [314.0, 319.0], "sentence": " Meaning even two or three years long and target a broader range of sectors."}, {"speaker": "SPEAKER_09", "timestamp": [319.0, 327.16], "sentence": " But of course, this is costly, not only for Russia, but also for Europe itself. Really depend on 50%."}, {"speaker": "SPEAKER_02", "timestamp": [327.16, 331.3], "sentence": " I think if it's a short period, the price is not so high."}, {"speaker": "SPEAKER_00", "timestamp": [331.3, 341.24], "sentence": " If it's a longer period, meaning at least through the winter of next year, the big price will be gas and the lack of access to gas."}, {"speaker": "SPEAKER_09", "timestamp": [341.24, 379.24], "sentence": " And I think this is really the question will Europe be able to pull together to be United um in front of this aggression and be ready to respond with with sanctions that will be very painful for Russia but also quite painful for us Europeans and while the EU is in constant coordination with allies in the US and NATO for the next steps, the French minister made it clear that a meeting with his Russian counterpart planned for this Friday won't take place. Aida Sanchez Alonso, Euronews, Brussels. A halt on the much-contested Nord Stream 2 pipeline"}], [{"speaker": "SPEAKER_00", "timestamp": [379.24, 383.84], "sentence": " is one of the major consequences of Russia's decision to send troops into eastern Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [383.84, 389.56], "sentence": " Germany announced on Tuesday it is pausing approval on the finished project, despite being one of its major backers."}, {"speaker": "SPEAKER_08", "timestamp": [389.56, 407.6], "sentence": " Our reporter Kate Brady has more from Berlin. Germany's decision on Tuesday to halt the approval of the Nord Stream 2 gas pipeline was a huge move for Germany. In recent weeks, Chancellor Olaf Scholz has barely uttered the words Nord Stream 2 in public, particularly when it came to potential sanctions against Russia."}, {"speaker": "SPEAKER_08", "timestamp": [407.6, 411.86], "sentence": " But the situation, Scholz said, is now a fundamentally different one."}, {"speaker": "SPEAKER_08", "timestamp": [411.86, 418.6], "sentence": " At the same time, the decision does come with concerns over the gas supply from Russia to Germany and the rest of Europe."}, {"speaker": "SPEAKER_08", "timestamp": [418.6, 424.68], "sentence": " But it's important to reiterate that the pipeline, although it was finished in September, isn't yet up and running."}, {"speaker": "SPEAKER_08", "timestamp": [424.68, 466.42], "sentence": " Still, Scholz said that his economic ministry is analysing the security of Germany's gas supply, as about 50 to 75% of natural gas imports to Germany last year were indeed from Russia. And it's not got that many alternatives to turn to right now, especially when you take into account Germany's environment and climate goals. The government, for example, wants to phase out nuclear energy by the end of this year and phase out coal by the end of 2030. On top of that, of course, there are also those immediate concerns that Russia could restrict its gas exports, which would without doubt see the already high gas prices here in Europe climb even further. Kate Brady, Euronews, Berlin."}, {"speaker": "SPEAKER_08", "timestamp": [466.42, 471.24], "sentence": " I call the Prime Minister."}], [{"speaker": "SPEAKER_13", "timestamp": [471.24, 480.44], "sentence": " The British Prime Minister Boris Johnson has revealed the sanctions that the UK will impose on Russia after Moscow recognised the independence of separatist Ukrainian regions."}, {"speaker": "SPEAKER_13", "timestamp": [480.44, 522.78], "sentence": " Today, the UK is sanctioning the following five Russian banks. Rossiya, IS Bank, General Bank, Promzyaz Bank and the Black Sea Bank. And we are sanctioning three very high net worth individuals, Gennady Timchenko, Boris Rotenberg and Igor Rotenberg. Any assets they hold in the UK will be frozen. The individuals concerned will be banned from travelling here. And we will prohibit all UK individuals and entities from having any dealings with them. The Prime Minister added the UK will implement further sanctions on Russia if the Kremlin launches a full-scale offensive against Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [522.78, 524.8], "sentence": " Economic sanctions against Russia are welcome."}, {"speaker": "SPEAKER_07", "timestamp": [524.8, 522.84], "sentence": " Kremlin launches a full-scale offensive against Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [522.84, 527.96], "sentence": " Economic sanctions against Russia are welcome."}], [{"speaker": "SPEAKER_14", "timestamp": [527.96, 540.76], "sentence": " The sanctions were welcomed by all parties in the UK Parliament, but there were calls from all leaders of those parties and from a number of Boris' backbenchers for them to go further, particularly after, of course, we heard about Russia turning off Nord Stream 2."}, {"speaker": "SPEAKER_14", "timestamp": [540.76, 582.24], "sentence": " Now, some of the things that were mooted in Parliament today was to kick Russia out of the swift global banking system, to have the banning of trade of Russian sovereign debt, action to prevent as well Russia broadcasting what was described by Zakir Starmer, the Labour leader, as its propaganda around the world on the Russia Today TV channel, something that has been called for in the UK Parliament for quite some time. It's available on terrestrial television here, which has been flagged by security agencies before as an issue. So there were calls for them to go further. But I think initially Boris Johnson and the government deciding that they would put these down first, see how Vladimir Putin responded. And then, of course, they'll be holding back others to do in tiered stages if this crisis does escalate further."}, {"speaker": "SPEAKER_14", "timestamp": [582.24, 588.04], "sentence": " Time for us to take a break on Euronews now."}, {"speaker": "SPEAKER_04", "timestamp": [588.04, 588.96], "sentence": " Don't go anywhere, though."}, {"speaker": "SPEAKER_04", "timestamp": [588.96, 590.44], "sentence": " We'll be back in a few moments."}]]}