{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 20.76], "sentence": " Serbia's ruling party bags victory in elections amid reports of vote bullying and bribes."}, {"speaker": "SPEAKER_12", "timestamp": [20.76, 33.68], "sentence": " As top European lawmakers call for a ceasefire in Gaza, eight trucks at the Rafah crossing are looted by desperate civilians."}], [{"speaker": "SPEAKER_12", "timestamp": [33.68, 45.26], "sentence": " As its soldiers push on with the operation to destroy Hamas, Israel is facing growing calls for a ceasefire from some of its closest allies."}, {"speaker": "SPEAKER_12", "timestamp": [45.26, 52.48], "sentence": " It comes after Israeli forces mistakenly killed three Israeli hostages."}, {"speaker": "SPEAKER_12", "timestamp": [52.48, 64.46], "sentence": " The war has flattened swathes of northern Gaza, killed thousands of civilians and driven most of the population to the southern part of the besieged territory."}, {"speaker": "SPEAKER_12", "timestamp": [64.46, 86.0], "sentence": " The Palestinian population is surviving off a trickle of humanitarian aid. On Sunday, dozens surrounded aid trucks after they passed through the Rafah crossing with Egypt. They forced it to stop and then scrambled to get their hands on the cargo. Israel has now agreed to open one of its own border crossings into, à Kerem Shalom."}, {"speaker": "SPEAKER_12", "timestamp": [86.0, 95.0], "sentence": " Un groupe de quatre juridiques européens ajoute leurs voix à des appels pour un déclencher suivant leur voyage vers le travers de Rafah."}, {"speaker": "SPEAKER_12", "timestamp": [95.0, 102.0], "sentence": " Les juridiques viennent de France, Suède et Irlande et sont affiliés au groupe parlementaire Centris Renew Europe."}, {"speaker": "SPEAKER_07", "timestamp": [102.0, 116.0], "sentence": " Il y a une volonté quasi générale d'obtenir ce cessez-le-feu to renew Europe parliamentary group. There is an almost general will to stop the fire in favor of the civilian population of Gaza but also to find a solution for the hostages who are in the hands of Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [116.0, 121.0], "sentence": " US Defense Secretary Lloyd Austin is on a multi-day trip to the Middle East."}, {"speaker": "SPEAKER_12", "timestamp": [121.0, 129.04], "sentence": " While underscoring US commitment to Israel's right to defend itself, he is there to persuade Israel into taking action to mitigate civilian harm."}, {"speaker": "SPEAKER_08", "timestamp": [129.04, 138.66], "sentence": " One man was killed in an overnight Russian strike on the Ukrainian port city of Odessa"}], [{"speaker": "SPEAKER_08", "timestamp": [138.66, 151.94], "sentence": " on Sunday. Odessa's regional governor said debris from a downed drone fell onto a home in the city and ignited a fire which destroyed three residential buildings and a sports equipment warehouse."}, {"speaker": "SPEAKER_08", "timestamp": [151.94, 155.48], "sentence": " In the morning, residents picked through the rubble."}, {"speaker": "SPEAKER_08", "timestamp": [155.48, 160.12], "sentence": " Russia and Ukraine are continuing to launch dozens of drones at each other's territory."}, {"speaker": "SPEAKER_08", "timestamp": [160.12, 172.56], "sentence": " Both sides have stepped up drone attacks over the past month, both keen to show they aren't deadlocked as the war approaches the two-year mark."}, {"speaker": "SPEAKER_08", "timestamp": [172.56, 185.3], "sentence": " In his first campaign speech before running again for president in a March election, Russian President Vladimir Putin has promised to make Russia a sovereign self-sufficient power in the face of the West."}, {"speaker": "SPEAKER_08", "timestamp": [185.3, 190.9], "sentence": " He also accused the West of unsuccessfully trying to sow internal troubles."}, {"speaker": "SPEAKER_08", "timestamp": [190.9, 196.96], "sentence": " Meanwhile, in Poland, there has been a rally calling for the release of Ukrainian prisoners of war."}, {"speaker": "SPEAKER_11", "timestamp": [196.96, 227.0], "sentence": " Banners were displayed with messages such as Help Heroes of Ukraine and Ukrainian children yearn for a Christmas without war. The demonstration was coordinated by Ukrainian residents in Warsaw and other cities in Poland with the backing of Polish activists. Serbia's governing populists celebrated a sweeping victory in parliamentary elections on Sunday evening, despite reports of major voting irregularities."}], [{"speaker": "SPEAKER_12", "timestamp": [227.0, 271.4], "sentence": " President Aleksandar Vucic is ruling Serbian Progressive Party, or SNS, on 47% of the vote, landing them sub-130 seats in the 250-member assembly. The main opposition, centrist coalition Serbia Against Violence, took home only 23% of the vote."}, {"speaker": "SPEAKER_12", "timestamp": [271.4, 281.18], "sentence": " Analysts say an opposition victory in the capital would have seriously dented the populists, who have ruled the troubled Balkan state since 2012."}, {"speaker": "SPEAKER_12", "timestamp": [281.18, 291.7], "sentence": " Before the vote started on Sunday, some campaign monitors reported pressure on voters, fear-mongering and abuse of public office and institutions by the authorities."}, {"speaker": "SPEAKER_12", "timestamp": [291.7, 296.64], "sentence": " There has also been reports of vote-buying and vote-briving."}, {"speaker": "SPEAKER_06", "timestamp": [296.64, 307.88], "sentence": " Over 100,000 refugees from Ukraine have arrived in Ireland since the Russian attack there began in February 2022."}], [{"speaker": "SPEAKER_06", "timestamp": [307.88, 315.96], "sentence": " The influx has put severe pressure on accommodation, a matter that was dismissed by then-Thysiok Mihal Martin in July of last year."}, {"speaker": "SPEAKER_06", "timestamp": [315.96, 320.52], "sentence": " My experience of people across the length and breadth of this country is of a great warmth."}, {"speaker": "SPEAKER_06", "timestamp": [320.52, 327.12], "sentence": " And communities are working with the Ukrainian community to make them feel welcome."}, {"speaker": "SPEAKER_06", "timestamp": [327.12, 340.72], "sentence": " The Irish government will now reduce its welfare payments from €220 per week to just €38.80 per week, a move that is designed to discourage people coming to Ireland."}, {"speaker": "SPEAKER_06", "timestamp": [340.72, 364.4], "sentence": " Ireland has taken 100,000 Ukrainian refugees so far, 75,000 of those have been given state-provided accommodation and the system really is at full capacity. But they've come to the acceptance that they can no longer continue to give the same level of entitlements. The real cause of concern is the large number of Ukrainian refugees that seek international protection in other EU states but then migrate to Ireland where welfare payments are more generous."}, {"speaker": "SPEAKER_06", "timestamp": [364.4, 375.7], "sentence": " states but then migrate to Ireland where welfare payments are more generous. Under the new policy state provided accommodation will only be provided for 90 days after which those seeking international protection must find their own place to stay."}, {"speaker": "SPEAKER_06", "timestamp": [375.7, 386.0], "sentence": " No member of the Irish government was available for comment and the proposed change in policy is seen by some as a development that will create more problems than it will solve."}, {"speaker": "SPEAKER_13", "timestamp": [386.0, 396.0], "sentence": " Where will these people go, predominantly women and children, if at the end of 90 days they don't have necessarily work because they don't have English or they have childcare?"}, {"speaker": "SPEAKER_13", "timestamp": [396.0, 404.0], "sentence": " And how can they find accommodation in a private rented market here in Ireland, which is extremely under pressure anyway?"}, {"speaker": "SPEAKER_06", "timestamp": [404.0, 409.04], "sentence": " Ireland has always been a popular destination for people seeking international protection."}, {"speaker": "SPEAKER_06", "timestamp": [409.04, 417.02], "sentence": " However, with the scarcity of accommodation making some political parties very unpopular, the government has decided that enough is enough."}, {"speaker": "SPEAKER_06", "timestamp": [417.02, 424.8], "sentence": " From next month, the signs are that if people from Ukraine are seeking international protection in Ireland, they just may have to go elsewhere."}, {"speaker": "SPEAKER_06", "timestamp": [424.8, 427.7], "sentence": " This is Ken Murray for Euronews in Dublin."}, {"speaker": "SPEAKER_10", "timestamp": [427.7, 437.06], "sentence": " French and Italian Swiss shipping companies CMA, CGM and MSC"}], [{"speaker": "SPEAKER_10", "timestamp": [437.06, 443.34], "sentence": " have ordered their captains to steer clear of the Red Sea and the Bab el-Mandeb Strait until further notice."}, {"speaker": "SPEAKER_10", "timestamp": [443.34, 451.34], "sentence": " The shipping route is under threat by Houthi rebels in Yemen who have vowed to attack Western ships with ties to Israel."}, {"speaker": "SPEAKER_10", "timestamp": [451.34, 469.16], "sentence": " Since the outbreak of the Israel-Hamas war, the military group has also fired missiles on Israel, vowing to attack until it is destroyed. Next week, the U.S. will announce International Operation Prosperity Guardian in an effort to protect endangered shipping lanes."}, {"speaker": "SPEAKER_10", "timestamp": [469.16, 476.92], "sentence": " U.S. officials have said that Iran, which supports the Houthi, has a responsibility to stop the attacks."}, {"speaker": "SPEAKER_10", "timestamp": [476.92, 481.44], "sentence": " The Houthi political military movement controls a large part of Yemen."}, {"speaker": "SPEAKER_10", "timestamp": [481.44, 488.28], "sentence": " It considers itself as belonging to the axis of resistance against Israel, and it is supported by Iran."}, {"speaker": "SPEAKER_05", "timestamp": [488.28, 496.74], "sentence": " Uber drivers or Deliveroo delivery workers, are they freelance or are they employees of"}], [{"speaker": "SPEAKER_05", "timestamp": [496.74, 506.54], "sentence": " these companies? An agreement between the EU institutions reached Wednesday in Brussels should help answer this question, as it seeks to regulate and improve the working conditions che è arrivata domenica a Brussels, dovrebbe aiutare a rispondere a questa domanda, perché cerca di regolare e migliorare le condizioni di lavoro dei lavoratori di piattaforma."}, {"speaker": "SPEAKER_05", "timestamp": [506.54, 512.02], "sentence": " Il deal fissa i criteri per considerarsi employee delle compagnie per cui lavorano."}, {"speaker": "SPEAKER_11", "timestamp": [512.02, 522.8], "sentence": " Non ci possono essere falsi lavoratori autonomi in giro tra i rider, tra categorie di lavoro che sono tra le più sfruttate, tra le meno pagate, tra le più precarie."}, {"speaker": "SPEAKER_11", "timestamp": [522.8, 528.98], "sentence": " O sei un lavoratore autonomo vero, o sei un lavoratore dipendente e ti meriti quelle tutte le sociali. between the less paid, between the most precarious. Either you are a true self-employed worker or you are a self-employed worker and you deserve social protection."}, {"speaker": "SPEAKER_05", "timestamp": [528.98, 544.92], "sentence": " The agreement establishes five key indicators, which include whether the company fixes upper limits to the employee's remuneration, supervises their performance through an app, controls the distribution of their tasks, chooses their working hours and makes them wear corporate clothing."}, {"speaker": "SPEAKER_09", "timestamp": [544.92, 567.72], "sentence": " If two of these criteria are fulfilled, then workers should be made employees and benefit de leurs tâches, choisit leurs heures de travail et les fait porter des vêtements corporatifs. Si ces deux critères sont réalisés, les travailleurs devront devenir employés et bénéficier des droits sociaux, y compris des vacances payées. Pour certains MEP, une des difficultés a été la gestion des entreprises de plateforme. mais surtout au sein du Conseil de l'Union européenne, qui représente les États membres. Et donc, jusqu'au dernier moment, ils ont tout fait pour détricoter, pour saboter la directive."}, {"speaker": "SPEAKER_09", "timestamp": [567.72, 576.46], "sentence": " On est passé à deux doigts, vous savez, d'avoir une directive qui ne soit pas favorable pour les travailleurs, mais qui soit une directive favorable pour les plateformes, qui soit une directive pro-Uber."}, {"speaker": "SPEAKER_05", "timestamp": [576.46, 580.56], "sentence": " Les représentants des plateformes n'ont pas répondu à la demande de l'Euronews pour des commentaires."}, {"speaker": "SPEAKER_05", "timestamp": [580.56, 599.88], "sentence": " Et selon les données de l'Etat européen, environ 5,5% des travailleurs sont maintenant désagréified as freelance. The new law will also make algorithms more transparent and clarify for workers how they are used to allocate work as well as how their personal data is treated."}], [{"speaker": "SPEAKER_14", "timestamp": [599.88, 608.04], "sentence": " Fishermen in the Gulf of Naples preparing to go out for the daily catch. These white polystyrene boxes on board will soon be a thing of the past."}, {"speaker": "SPEAKER_14", "timestamp": [608.04, 612.4], "sentence": " Two municipalities in the area have joined forces in the fight against plastic pollution."}, {"speaker": "SPEAKER_14", "timestamp": [612.4, 619.78], "sentence": " Thanks to European funds, thousands of reusable plastic fishing crates are being purchased to replace their polystyrene counterparts."}, {"speaker": "SPEAKER_14", "timestamp": [619.78, 625.5], "sentence": " The multi-purpose brittle material is one of the main causes of microplastic pollution in the Mediterranean Sea. Il materiale di bruto di interno è una delle cause principali di polluzione microplastica nel Mediterraneo."}, {"speaker": "SPEAKER_01", "timestamp": [625.5, 636.48], "sentence": " Penso che sarà il futuro questa cassetta, vedo una cosa positiva sia per l'igiene dell'ambiente che per la società che fa questo mestiere."}, {"speaker": "SPEAKER_14", "timestamp": [636.48, 641.4], "sentence": " A parte le antiche cartelle di polistire, i nuovi carrieri possono essere lavati e disinfettati."}, {"speaker": "SPEAKER_01", "timestamp": [641.4, 659.18], "sentence": " Questi pescatori del villaggio di Pozzuoli sono pronti per la cambiazione. Le nuove cassette di plastico verranno lavate con il microchip, non verranno più buttate nell'ambiente. C'è un po' di lavoro in più, però penso che sia meglio, perché il futuro secondo me è meglio questo qua, magari proteggiamo l'ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [659.18, 665.72], "sentence": " I pescatori di Pozzuoli dimostrano che è possibile coniugare l'attenzione al lavoro con il rispetto dell'ambiente."}, {"speaker": "SPEAKER_04", "timestamp": [665.72, 670.58], "sentence": " Un piccolo cambiamento può significare molto per la salute del mare in cui lavorano."}, {"speaker": "SPEAKER_00", "timestamp": [670.58, 683.3], "sentence": " Tutte le azioni che potranno essere in campo dal punto di vista ambientale, miglioramento ambientale, loro sono a fianco dell'amministrazione e naturalmente loro la colgono anche in maniera positiva questa cosa, perché migliorare l'ambiente significa migliorare la propria attività."}, {"speaker": "SPEAKER_04", "timestamp": [683.3, null], "sentence": " because improving the environment means improving one's own activities."}]]}