{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 573}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.76], "sentence": " It's Tuesday the 8th of February. Good morning Europe, a very warm welcome to the programme."}, {"speaker": "SPEAKER_06", "timestamp": [3.76, 5.88], "sentence": " Let's start by looking at our top stories."}, {"speaker": "SPEAKER_09", "timestamp": [5.88, 18.0], "sentence": " French President Emmanuel Macron heads to Kiev after talks with Russia's Vladimir Putin amid US threats to shut down a key Russian gas pipeline to Germany if Moscow invades Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [18.0, 30.96], "sentence": " Talks on reviving the 2015 Iran nuclear deal resumed today in Vienna with hopes it could lead to the possible return of the United States to the agreement."}, {"speaker": "SPEAKER_09", "timestamp": [30.96, 44.3], "sentence": " And it's a first for the art world as a Paris auction house starts the bidding on NFTs."}], [{"speaker": "SPEAKER_10", "timestamp": [44.3, 47.0], "sentence": " The start of a long day of talks where the stakes are high."}, {"speaker": "SPEAKER_10", "timestamp": [47.0, 53.56], "sentence": " French President Emmanuel Macron was on a mission to Moscow to prevent an East-West war over Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [53.56, 64.76], "sentence": " Presidents Vladimir Putin and his French counterpart wrapped up more than five hours of talks with disagreements, but an emphasis on the need for more talks."}, {"speaker": "SPEAKER_10", "timestamp": [64.76, 74.52], "sentence": " Russia accuses NATO of expanding over the past 30 years to threaten it but President Macron said he is proposing concrete security guarantees for Russia."}, {"speaker": "SPEAKER_03", "timestamp": [74.52, 112.88], "sentence": " Building together in line with our fundamentals concrete security guarantees for members of the European Union, for countries in the region, Ukraine, Georgia, Belarus and Russia, is precisely the challenge we need to take up. We had a conversation that saw a number of propositions emerge on which I think between Russia and France I can say we converge towards."}, {"speaker": "SPEAKER_03", "timestamp": [112.88, 150.2], "sentence": " I would like to thank Mr. President for the efforts that France, led by him, is making to resolve the acute issue of our relations with NATO, issues related to ensuring security, creating an environment of stability and mutual trust on the European continent to resolve the crisis in southeastern Ukraine.\" Russia has deployed about 100,000 troops close to Ukraine's border, raising Western fears of a new Russian invasion, something President Putin denies."}, {"speaker": "SPEAKER_00", "timestamp": [150.2, 165.54], "sentence": " After long talks with the President of Russia, Emmanuel Macron's next stop is Kyiv, where he will discuss his ideas of de-escalation with the President of Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [165.54, 176.74], "sentence": " At the joint press conference that followed the talks in Moscow, Emmanuel Macron spoke about the concrete guarantees of security for everyone."}, {"speaker": "SPEAKER_10", "timestamp": [176.74, 180.46], "sentence": " He did not spell out what those guarantees would be."}, {"speaker": "SPEAKER_01", "timestamp": [180.46, 226.44], "sentence": " He underlined that there is no security for Europeans if there is no security for Russia. Vladimir Putin said that some of the ideas and proposals of Mr. Macron could become a basis for further steps. He also repeated that Russia's main security concerns were being ignored and sharply criticized Ukraine and NATO. Today, Emmanuel Macron plans to meet with the German Chancellor Olaf Scholz, who is coming back from Washington, where he met with the US President. At their joint press conference, Joe Biden said that he did not know if Vladimir Putin at this point really knew what he was going to do next."}, {"speaker": "SPEAKER_01", "timestamp": [226.44, 232.08], "sentence": " The one thing is clear for everyone – the dialogue with Russia continues."}, {"speaker": "SPEAKER_01", "timestamp": [232.08, 240.64], "sentence": " Presidents Putin and Macron agreed to talk over the phone again and Olaf Scholz is planning to visit Moscow the next week."}, {"speaker": "SPEAKER_01", "timestamp": [240.64, 246.8], "sentence": " Galina Polonskaya for Euronews."}], [{"speaker": "SPEAKER_07", "timestamp": [246.8, 273.24], "sentence": " If Russia moves to invade Ukraine, NATO and its allies will be ready. That was the uncompromising message from US President Joe Biden as Germany's new Chancellor Olaf Scholz arrived for talks at the White House in a show of solidarity over the simmering crisis. If Russia makes a choice to further invade Ukraine, we are jointly ready and all of NATO is ready."}, {"speaker": "SPEAKER_07", "timestamp": [273.24, 290.34], "sentence": " Today, the Chancellor and I discussed our close cooperation and developed a strong package of sanctions that are going to clearly demonstrate international resolve and impose swift and severe consequences if Russia violates Ukraine's sovereignty and its territorial integrity."}, {"speaker": "SPEAKER_09", "timestamp": [290.34, 297.18], "sentence": " Biden also vowed to shut down a key Russian gas pipeline to Germany if Moscow invades Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [297.18, 311.74], "sentence": " If Russia invades, that means tanks or troops crossing the border of Ukraine again, then there will be no longer a Nord Stream 2."}, {"speaker": "SPEAKER_07", "timestamp": [311.74, 313.38], "sentence": " We will bring an end to it."}, {"speaker": "SPEAKER_09", "timestamp": [313.38, 345.12], "sentence": " But Chancellor Scholz, on his first trip to Washington since becoming Chancellor and under criticism for his response to the Ukraine crisis, was more ambiguous about the pipeline as i already said we are acting together we are absolutely united and we will not taking different steps we will do the same steps and they will be very very hard to russia and they should understand even before nord stream 2 is working much of Europe is dependent on energy supplies from Russia."}, {"speaker": "SPEAKER_09", "timestamp": [345.12, 354.46], "sentence": " Biden has asserted that the U.S. and other countries could make up a significant portion of supplies lost should Russia move to cut off Europe in retaliations for sanctions."}, {"speaker": "SPEAKER_09", "timestamp": [354.46, 367.78], "sentence": " Earlier today, in a briefing at the State Department, a senior administration official was also"}], [{"speaker": "SPEAKER_00", "timestamp": [367.78, 376.7], "sentence": " unequivocal, saying basically an invasion would bring the end of Nord Stream 2, something the German chancellor was unwilling to say."}, {"speaker": "SPEAKER_00", "timestamp": [376.7, 397.02], "sentence": " But also, in Washington this week, a European delegation, part of the EU-U.S. Energy Council, consisting of Josep Borrell of the EU and Kadri Simson of Estonia, are meeting with Secretary of State Antony Blinken and the Secretary of Energy Jennifer Granholm here in Washington as well."}, {"speaker": "SPEAKER_00", "timestamp": [397.02, 428.24], "sentence": " And I think they will be heading back to Europe with guarantees from the United States to make up a large part of the shortfall if the taps are turned off in Russia in the case of the end of Nord Stream 2 and immediate sanctions from the EU in the case of an invasion. It's still winter. It's still cold in Europe, as it is in the United States, and that gas has to keep flowing. The United States is already the number one supplier of liquefied natural gas to the European Union."}, {"speaker": "SPEAKER_00", "timestamp": [428.24, 432.76], "sentence": " RUTH MARCUS, The New York Times."}], [{"speaker": "SPEAKER_08", "timestamp": [432.76, 441.6], "sentence": " TALKS on reviving the 2015 Iran nuclear deal, formerly known as the Joint Comprehensive Plan of Action, resumed today in Vienna."}, {"speaker": "SPEAKER_05", "timestamp": [441.6, 465.44], "sentence": " This is the eighth round of negotiations which are chaired by the European Union. It's hoped that discussions could lead to the possible return of the United States to the JCPOA. The U.S. pulled out of the Vienna accord in 2018 under the then-President Donald Trump and reimposed heavy sanctions on Iran, something which Tehran says must end."}, {"speaker": "SPEAKER_02", "timestamp": [465.44, 474.18], "sentence": " The issue of the economic benefit of the Islamic Republic from lifting sanctions is very essential."}, {"speaker": "SPEAKER_05", "timestamp": [474.18, 481.38], "sentence": " And it is Iran's red line with regard to the question of lifting sanctions."}, {"speaker": "SPEAKER_02", "timestamp": [481.38, 490.6], "sentence": " Tehran has since responded to the crippling sanctions by increasing its amount of uranium it enriches and stockpiles in breach of the accord."}, {"speaker": "SPEAKER_05", "timestamp": [490.6, 502.42], "sentence": " However, the JCPOA diplomats say the negotiations are reaching a final stage."}], [{"speaker": "SPEAKER_11", "timestamp": [502.42, 520.64], "sentence": " It was on Saturday that five-year-old Rayan was brought down from the mountain realizing the worst fears of his grieving parents. Crowds lined the route, a community had hoped and prayed for five days that rescuers would find the boy alive at the bottom of a well in northern Morocco."}, {"speaker": "SPEAKER_03", "timestamp": [520.64, 527.0], "sentence": " We are very sad. I have children and one of them is the same age as Rayan."}, {"speaker": "SPEAKER_04", "timestamp": [527.0, 530.0], "sentence": " I could see my son in Rayan's face."}, {"speaker": "SPEAKER_07", "timestamp": [530.0, 540.0], "sentence": " I thank the local authorities who did everything, as well as the civil protection and the engineers who did more than enough."}, {"speaker": "SPEAKER_04", "timestamp": [540.0, 549.56], "sentence": " But this is God's faith. There were crowds too on Monday as poor bearers arrived at Rayan's funeral."}, {"speaker": "SPEAKER_07", "timestamp": [549.56, 558.32], "sentence": " Last rites and prayers for the small boy whose fate has moved people all over the world."}, {"speaker": "SPEAKER_04", "timestamp": [558.32, 566.1], "sentence": " Don't go anywhere. We'll be back in a few more moments with more news and analysis."}]]}