{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 611.0}, {"start_time": 611.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.54], "sentence": " EU foreign ministers condemn Chinese ambassador to France over comments he made on the sovereignty of ex-Soviet states."}, {"speaker": "SPEAKER_09", "timestamp": [9.54, 19.44], "sentence": " Russia is accused of destroying the UN Charter at the first session of the Security Council since it took over the presidency."}, {"speaker": "SPEAKER_05", "timestamp": [19.44, 25.0], "sentence": " Nine EU leaders say they want to boost wind power generation in the North Sea, make it the world's largest power plant. Nine EU leaders say they want to boost wind power generation in the North Sea."}, {"speaker": "SPEAKER_05", "timestamp": [25.0, 27.0], "sentence": " Make it the world's largest power plant."}, {"speaker": "SPEAKER_09", "timestamp": [27.0, 37.0], "sentence": " Police in Germany use a drill to remove an activist glued to a road at a climate protest in Berlin."}, {"speaker": "SPEAKER_09", "timestamp": [37.0, 47.4], "sentence": " Clashers with police as one of Spain's leading Civil War era fascist leaders' remains are transferred to a Madrid cemetery."}, {"speaker": "SPEAKER_05", "timestamp": [47.4, 61.12], "sentence": " Uproar in European capitals after comments by China's ambassador to France caused outrage when EU foreign ministers met in Luxembourg on Monday."}], [{"speaker": "SPEAKER_01", "timestamp": [61.12, 86.68], "sentence": " In a TV interview last Friday, Beijing's envoy appeared to question the sovereignty of Ukraine and other ex-Soviet states, which ruffled some feathers, especially in the Baltic countries. This is clear that the Baltic states and Estonia, we are independent sovereign country, a member of the European Union, NATO, but I hope that there will be explanation. We're not post-Soviet countries, we're the countries that were illegally occupied by Soviet Union."}, {"speaker": "SPEAKER_05", "timestamp": [86.68, 99.2], "sentence": " China later walked back its envoys' remarks, but this diplomatic controversy comes at a very delicate moment in EU-China relations, given that Brussels is unhappy about Beijing's refusal to condemn Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [99.2, 105.36], "sentence": " China is promoting its own peace in the war, which is seen as biased and selective by Europe."}, {"speaker": "SPEAKER_02", "timestamp": [105.36, 112.56], "sentence": " Recently some ideas regarding peace were floated by China and also by Brazil."}, {"speaker": "SPEAKER_05", "timestamp": [112.56, 163.52], "sentence": " For the credible, for the honest peace efforts, one needs to talk to Kiev and to go there, To give and to go there to see the aggression through their eyes And through the eyes of those who are being bombed The EU's top diplomat expressed confidence that the bloc would finalize a plan within days to buy ammunition for Ukraine After Kiev expressed frustration at wrangling among EU member states Artillery rounds, particularly 155mm shells, have become critical to the conflict, as Ukrainian and Russian forces wage an intense war of attrition. Officials in Kyiv say they are burning through more rounds than its allies concurrently produce."}], [{"speaker": "SPEAKER_09", "timestamp": [163.52, 171.1], "sentence": " Russia has been accused of cynicism at the first session of the United Nations Security Council since Moscow took over the presidency of the organization."}, {"speaker": "SPEAKER_09", "timestamp": [171.1, 178.04], "sentence": " The meeting heard that the world is in a state of crisis, unprecedented since the foundation of the UN in 1945."}, {"speaker": "SPEAKER_04", "timestamp": [178.04, 182.26], "sentence": " Tensions between major powers are at an historic high."}, {"speaker": "SPEAKER_04", "timestamp": [182.26, 206.34], "sentence": " So are the risks of conflict through misadventure or miscalculation Russia's invasion of Ukraine in violation of United Nations Charter international law is causing massive suffering and devastation to the country and its people and adding to the global economic dislocation triggered by the COVID-19 pandemic. But Russia had a completely different take."}, {"speaker": "SPEAKER_03", "timestamp": [206.34, 212.56], "sentence": " We again, like in the cold war, have come to a dangerous, and maybe even more dangerous, situation."}, {"speaker": "SPEAKER_03", "timestamp": [212.56, 228.0], "sentence": " The situation is exacerbated by the loss of faith in multilateralism, when the financial and economic aggression of the West destroys the benefits of globalization, when Washington and its allies refuse diplomacy and demand an explanation a clear relationship on the battlefield."}, {"speaker": "SPEAKER_09", "timestamp": [228.0, 245.12], "sentence": " All this is in the UN walls, created to prevent the horrors of war.\" Accusing Moscow of cynicism, the head of the EU delegation said that by calling the meeting, Russia was trying to portray itself as a defender of the UN Charter, but that nothing could be further from the truth."}, {"speaker": "SPEAKER_00", "timestamp": [245.12, 253.08], "sentence": " Oleg Skog accused Russia of destroying while other nations build."}], [{"speaker": "SPEAKER_08", "timestamp": [253.08, 263.76], "sentence": " The Council of Europe paid tribute on Monday to Kremlin critic Vladimir Karamurza, who was sentenced last week to 25 years in prison and to other Russian and Belarusian political prisoners."}, {"speaker": "SPEAKER_08", "timestamp": [263.76, 265.0], "sentence": " Karamurza's wife was present at the event along with the president and members of the prison and to other Russian and Belarusian political prisoners."}, {"speaker": "SPEAKER_08", "timestamp": [265.0, 270.94], "sentence": " Kara Merz's wife was present at the event along with the president and members of the parliamentary assembly."}, {"speaker": "SPEAKER_11", "timestamp": [270.94, 286.62], "sentence": " Thank you for giving me this amazing platform so that I could continue making sure that my husband's voice is heard despite all odds because this is what the regime wants to do."}, {"speaker": "SPEAKER_11", "timestamp": [286.62, 290.96], "sentence": " It wants to silence these voices and then will not let that happen."}, {"speaker": "SPEAKER_11", "timestamp": [290.96, 316.36], "sentence": " Russian opposition leader Karamurza was sentenced in April by a Moscow court to 25 years in a maximum security prison on charges of treason, spreading fake news about the Russian army and leading a quote undesirable organization outlining the current Russian order of battle in Ukraine the Institute for the"}], [{"speaker": "SPEAKER_06", "timestamp": [316.36, 331.54], "sentence": " study of wars as Russian forces operating in decentralized and largely degraded formations throughout the theater and the current pattern of deployment suggests that most available units are already online and engaged in either offensive or defensive operations."}, {"speaker": "SPEAKER_06", "timestamp": [331.54, 365.12], "sentence": " The current Russian pattern of commitment around Bakhmut suggests that the Russian military leadership is increasingly prioritizing the completion of the capture of the city before the start of the Ukrainian counter-offensive if possible the Wagner group continues to take heavy losses it may well be able to complete seizure of the city at some point sustaining Wagner's advance beyond its culmination required the Russian Ministry of Defense to commit urban forces formations on the northern and southwestern flanks to our Wagner to concentrate almost entirely on the urban fight."}, {"speaker": "SPEAKER_06", "timestamp": [365.12, 374.38], "sentence": " In a rather stark contrast, the Russian grouping in the Kherson region is likely the most disorganized and undermanned in the entire theater."}, {"speaker": "SPEAKER_06", "timestamp": [374.38, 381.36], "sentence": " Russian elements there have been reconstituted and redeployed after the Russian withdrawal from the West Bank of the Kherson region in November."}, {"speaker": "SPEAKER_06", "timestamp": [381.36, 390.82], "sentence": " The Institute for the Study of War says it is highly likely that the remaining grouping on the East Bank is mainly comprised of badly understrength remnants of mainly mobilized units."}, {"speaker": "SPEAKER_06", "timestamp": [390.82, 406.58], "sentence": " Over the weekend, the think tank said Russian mill bloggers have provided enough geolocated footage and textual reports to confirm that Ukrainian forces have established positions in the East Bank of the Kherson region, though it's unclear at what scale or with what intentions."}, {"speaker": "SPEAKER_06", "timestamp": [406.58, 418.84], "sentence": " Ukraine Southern Command spokesperson Natalia Homenyuk said she could not confirm or reject the report since, quote, the conditions of a military operation require silence until it is safe enough for Ukrainian military."}, {"speaker": "SPEAKER_06", "timestamp": [418.84, 425.54], "sentence": " Boosting wind power generation in the North Sea and"}], [{"speaker": "SPEAKER_05", "timestamp": [425.54, 437.6], "sentence": " making it the world's biggest power plant, this is the ultimate goal of the leaders and energy ministers of nine countries with North Sea coastlines, plus Luxembourg, who gathered in the Belgian port of Ostend."}, {"speaker": "SPEAKER_05", "timestamp": [437.6, 452.16], "sentence": " The joint goal is to boost offshore wind power generation to 120 gigawatts by 2030, from just 30 gigawatts now and at least 300 gigawatts by the middle of the century. They all stress the urgency of reaching this goal as soon as possible."}, {"speaker": "SPEAKER_10", "timestamp": [452.16, 458.16], "sentence": " The main topic here is not so much new commitments. The main topic is how do we get it to action."}, {"speaker": "SPEAKER_10", "timestamp": [458.16, 466.44], "sentence": " And that means that we need to standardize, we need to work better together, we need to synchronize the supply chains much better."}, {"speaker": "SPEAKER_05", "timestamp": [466.44, 471.22], "sentence": " Funding and getting the project done through own EU sources are among the main challenges."}, {"speaker": "SPEAKER_05", "timestamp": [471.22, 481.34], "sentence": " China currently dominates the supply chain of critical components in the sector like batteries, and the US is heavily subsidizing green investments to boost the sector for itself."}, {"speaker": "SPEAKER_12", "timestamp": [481.34, 489.24], "sentence": " The potential we have in North Sea in terms of offshore wind is huge."}, {"speaker": "SPEAKER_12", "timestamp": [489.24, 493.4], "sentence": " It is the best quality offshore wind in the world."}, {"speaker": "SPEAKER_12", "timestamp": [493.4, 501.5], "sentence": " And the amount of potential we have is enough to power current Europe electricity demand by six times."}, {"speaker": "SPEAKER_12", "timestamp": [501.5, 504.16], "sentence": " There is a huge potential there."}, {"speaker": "SPEAKER_05", "timestamp": [504.16, 507.78], "sentence": " While the industry says the procedure for permits is too long when it comes to wind C'est une demande de 6 fois. Il y a un grand potentiel là. En tant qu'industrie, le procédé pour les permis est trop long quand il s'agit d'investissements en énergie."}, {"speaker": "SPEAKER_12", "timestamp": [507.78, 515.72], "sentence": " L'UE dit que ça va l'aider à atteindre le but de la renouvelabilité à 42,5% de son mix énergétique en 2030."}, {"speaker": "SPEAKER_00", "timestamp": [515.72, 537.18], "sentence": " D'abord, il signifie la capacité à produire tous ensemble de l'énergie décarbonée, avec ce grand plan d'éolien offshore que nous annonçons et auquel nous contribuerons tous. La France est très engagée."}, {"speaker": "SPEAKER_00", "timestamp": [537.18, 539.76], "sentence": " Le sommet du Nord-Ceil était le deuxième de son genre."}, {"speaker": "SPEAKER_05", "timestamp": [539.76, 549.2], "sentence": " Après les quatre pays dans leur réunion inaugurée l'année dernière, la Belgique, la Dan Denmark, Germany and the Netherlands, decided it was necessary to broaden cooperation."}, {"speaker": "SPEAKER_05", "timestamp": [549.2, 564.6], "sentence": " As the North Sea is relatively shallow, turbines can be installed fairly easily and in great number, with France aiming to have 40 gigawatts in offshore output by 2050."}], [{"speaker": "SPEAKER_07", "timestamp": [564.6, 577.36], "sentence": " Despite the ambitious energy targets set by the new group of leaders that met here in the coastal city of Ostende in Belgium, representatives of the industry are quite sceptical when it comes to reality."}, {"speaker": "SPEAKER_07", "timestamp": [577.36, 605.62], "sentence": " They warn that European industry is not large enough to deliver the nine liters plans and that more investments are needed in manufacturing capacity and key infrastructure such as grids and ports that require billions of euros at the same time they say that governments should support new skilling programs so that offshore winds workforce grows from 80,000 today to 250,000 by 2030."}, {"speaker": "SPEAKER_07", "timestamp": [605.62, 608.84], "sentence": " Efi Koutsakosta for Euronews in Ostende."}, {"speaker": "SPEAKER_07", "timestamp": [608.84, 617.88], "sentence": " Police in Germany used drills and a crowbar to free a climate activist in Berlin"}], [{"speaker": "SPEAKER_09", "timestamp": [617.88, 621.76], "sentence": " after he glued his hand to a road during a nationwide protest on Monday."}, {"speaker": "SPEAKER_09", "timestamp": [621.76, 627.72], "sentence": " The man had used a special type of superglue that couldn't be dissolved using olive or sunflower oil."}, {"speaker": "SPEAKER_09", "timestamp": [627.72, 631.76], "sentence": " It took officers more than an hour to remove him from the scene."}, {"speaker": "SPEAKER_09", "timestamp": [631.76, 640.0], "sentence": " The protester was one of many campaigners who staged actions across the country on Monday, demanding the government do more to tackle climate change."}, {"speaker": "SPEAKER_09", "timestamp": [640.0, 648.36], "sentence": " The police said several roads leading to the city centre were blocked."}], [{"speaker": "SPEAKER_09", "timestamp": [648.36, 659.02], "sentence": " Spanish police clashed with supporters of General Franco's former right-wing dictatorship on Monday after they broke through a security cordon outside the San Isidro cemetery in Madrid."}, {"speaker": "SPEAKER_09", "timestamp": [659.02, 689.0], "sentence": " The site is to become the final resting place of the remains of the founder of Spain's fascist Falange Española party, Jose Antonio Primo de Rivera. He endorsed the Spanish Nationalist military coup against the Republic in 1936, which led to the Civil War and ultimately the dictatorship of Franco. He was and still is revered as a martyr by nationalists. Before the war, he was sentenced to death for conspiracy and military rebellion and subsequently executed."}, {"speaker": "SPEAKER_09", "timestamp": [689.0, 695.18], "sentence": " Earlier his family exhumed his remains from their original burial site in the Valley of the Fallen near the capital."}, {"speaker": "SPEAKER_09", "timestamp": [695.18, 701.44], "sentence": " In October 2022, the site was renamed the Valley of the Cuelga Muros under contentious legislation."}]]}