{"chapters": [{"start_time": 0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.44], "sentence": " The Russian Defense Ministry shows footage of reservists joining mobilization efforts whilst people queue at its land borders to leave the country."}, {"speaker": "SPEAKER_01", "timestamp": [8.44, 18.7], "sentence": " Demonstrators in Tehran showed their support for the Iranian regime and the veiling of women after a week of deadly protests."}, {"speaker": "SPEAKER_03", "timestamp": [18.7, 28.2], "sentence": " Bodies are returned to Tripoli after at least 77 people died in a migrant boat that capsized off the Syrian coast."}, {"speaker": "SPEAKER_01", "timestamp": [28.2, 39.16], "sentence": " Canada braces itself for what meteorologists warn could be one of the most severe storms in the country's history as Hurricane Fiona arrives."}, {"speaker": "SPEAKER_03", "timestamp": [39.16, 53.38], "sentence": " The Russian Defense Ministry shared videos on Saturday showing people joining what they call the mobilization effort after Russian President Vladimir Putin announced earlier this week a partial mobilization of reservists."}, {"speaker": "SPEAKER_03", "timestamp": [53.38, 60.38], "sentence": " According to the Russian military, at least 10,000 people volunteered to fight in the 24 hours following the call."}, {"speaker": "SPEAKER_01", "timestamp": [60.38, 61.82], "sentence": " The mood is very combative."}, {"speaker": "SPEAKER_01", "timestamp": [61.82, 62.82], "sentence": " I was called."}, {"speaker": "SPEAKER_01", "timestamp": [62.82, 63.82], "sentence": " I came."}, {"speaker": "SPEAKER_01", "timestamp": [63.82, 65.52], "sentence": " It's my duty to defend my homeland."}, {"speaker": "SPEAKER_03", "timestamp": [65.52, 74.84], "sentence": " In Petropavlovsk-Yamshatskaya, where these reservists have come, the soldiers will go through full health checks before beginning their combat training."}, {"speaker": "SPEAKER_03", "timestamp": [74.84, 87.76], "sentence": " And according to Russian media, any troops refusing to fight, disobeying, surrendering or deserting could now face a jail sentence of up to 10 years after Putin signed a new law earlier this week."}, {"speaker": "SPEAKER_03", "timestamp": [87.76, 95.4], "sentence": " And on the Georgia-Russia border, the cameras show a story of people desperately trying to leave the country."}, {"speaker": "SPEAKER_03", "timestamp": [95.4, 98.76], "sentence": " Traffic jams even reached up to 10 kilometers long."}, {"speaker": "SPEAKER_03", "timestamp": [98.76, 101.26], "sentence": " Panic."}, {"speaker": "SPEAKER_01", "timestamp": [101.26, 103.5], "sentence": " All the people I know are in panic."}, {"speaker": "SPEAKER_01", "timestamp": [103.5, 105.68], "sentence": " The majority of people don't know what to do."}, {"speaker": "SPEAKER_01", "timestamp": [105.68, 110.68], "sentence": " Many can't leave. More than 70% of the population doesn't have a passport."}, {"speaker": "SPEAKER_03", "timestamp": [110.68, 120.92], "sentence": " There were similar scenes on the Finland-Russia land border, where officials reported a 107% increase in crossings over the course of the week."}, {"speaker": "SPEAKER_01", "timestamp": [120.92, 138.04], "sentence": " course of the week. Authorities in the Russian-occupied areas of Ukraine's Donbas region have been encouraging people to vote in what they're calling annexation referendums."}, {"speaker": "SPEAKER_01", "timestamp": [138.04, 152.12], "sentence": " In Mariupol and Donetsk, Russian television has filmed these images to portray some form of legitimacy. But a clearer picture of conditions in the region can be seen in Zaporizhia."}, {"speaker": "SPEAKER_06", "timestamp": [152.12, 163.0], "sentence": " Russian shelling continues to ravage the Ukrainian side and renewed attacks near the Zaporizhia nuclear power plant are heightening fears of a potential disaster."}, {"speaker": "SPEAKER_00", "timestamp": [163.0, 165.0], "sentence": " The world will react absolutely justly to pseudo-referenda. of a potential disaster."}, {"speaker": "SPEAKER_00", "timestamp": [165.0, 180.0], "sentence": " The world will react absolutely justly to pseudo-referenda. They will be unequivocally condemned and to the criminal mobilisation that the occupiers are currently trying to carry out in Crimea and other parts of Ukraine, which they control for now."}, {"speaker": "SPEAKER_00", "timestamp": [180.0, 186.56], "sentence": " Moscow is expected to begin the annexation once the result of the so-called votes have been announced."}, {"speaker": "SPEAKER_01", "timestamp": [186.56, 191.5], "sentence": " But the U.S. warns it will impose further sanctions if that happens."}, {"speaker": "SPEAKER_00", "timestamp": [191.5, 197.6], "sentence": " Video footage released by the Kremlin wants to show citizens willingly enlisting to go to war."}, {"speaker": "SPEAKER_01", "timestamp": [197.6, 203.06], "sentence": " This despite widespread demonstrations and social media backlash."}, {"speaker": "SPEAKER_01", "timestamp": [203.06, 214.66], "sentence": " And in contrast to queues like this on the land border between Russia and Georgia, where dozens are escaping their fate in Putin's war by any means necessary."}, {"speaker": "SPEAKER_06", "timestamp": [214.66, 216.44], "sentence": " Everyone I know is in panic."}, {"speaker": "SPEAKER_01", "timestamp": [216.44, 219.22], "sentence": " The majority of people don't know what to do."}, {"speaker": "SPEAKER_06", "timestamp": [219.22, 220.22], "sentence": " Many can't leave."}, {"speaker": "SPEAKER_01", "timestamp": [220.22, 224.34], "sentence": " More than 70 percent of the population doesn't have a passport."}, {"speaker": "SPEAKER_01", "timestamp": [224.34, 231.92], "sentence": " Since Russia announced the mobilization on Wednesday, one-way tickets out of the country have skyrocketed in price or sold out."}, {"speaker": "SPEAKER_01", "timestamp": [231.92, 249.78], "sentence": " The Iranian regime showed its popular support on Friday in Tehran, where hundreds of demonstrators took a stand in favor of the Ayatollahs and the mandatory veiling of women, calling for those who demonstrate against the veil to be executed."}, {"speaker": "SPEAKER_06", "timestamp": [249.78, 256.58], "sentence": " Iran's president has compared the protesters to enemies of the state."}, {"speaker": "SPEAKER_01", "timestamp": [256.58, 263.4], "sentence": " They want to ride a wave and create riots and disturbances."}, {"speaker": "SPEAKER_06", "timestamp": [263.4, 268.24], "sentence": " They think with such moves they can stop the nation."}, {"speaker": "SPEAKER_01", "timestamp": [268.24, 272.9], "sentence": " We have announced many times that if anyone has a fair comment, we will listen to it."}, {"speaker": "SPEAKER_01", "timestamp": [272.9, 285.6], "sentence": " But anarchy, disturbing national security, the security of people, no one will succumb to this."}, {"speaker": "SPEAKER_01", "timestamp": [285.6, 294.88], "sentence": " Following a week of demonstrations over the death of 22-year-old Masa Amini while in police custody, the death toll has risen to 26."}, {"speaker": "SPEAKER_06", "timestamp": [294.88, 299.92], "sentence": " Following the path of their compatriots across Iran, dozens of Iranians have protested by"}], [{"speaker": "SPEAKER_01", "timestamp": [299.92, 312.08], "sentence": " cutting their hair and burning hijabs in front of the Iranian embassy in Brussels. An outcry against the regime has also been heard outside the embassy in Norway."}, {"speaker": "SPEAKER_01", "timestamp": [312.08, 335.14], "sentence": " Ambulances carrying some of the victims from the deadliest migrant boat tragedy to have hit Lebanon so far. Bodies of some of the 77 people killed when a vessel carrying migrants capsized off the Syrian coast were returned to Tripoli and without pouring with anger, sorrow and gunfire."}, {"speaker": "SPEAKER_01", "timestamp": [335.14, 341.86], "sentence": " Among them Palestinians, Syrians and Lebanese who were trying to reach Cyprus."}, {"speaker": "SPEAKER_01", "timestamp": [341.86, 353.04], "sentence": " Despite the agony felt by families of the victims, many here maintain that conditions in the region are driving people to attempt the same perilous journeys."}, {"speaker": "SPEAKER_06", "timestamp": [353.04, 357.92], "sentence": " They reached a point where they wanted to die at sea."}, {"speaker": "SPEAKER_01", "timestamp": [357.92, 361.0], "sentence": " They said this, we want to die at sea."}, {"speaker": "SPEAKER_05", "timestamp": [361.0, 362.4], "sentence": " Trips could continue to happen."}, {"speaker": "SPEAKER_03", "timestamp": [362.4, 365.24], "sentence": " What do they want here?"}, {"speaker": "SPEAKER_05", "timestamp": [365.24, 370.1], "sentence": " Me, if the boat came here now, I would go."}, {"speaker": "SPEAKER_03", "timestamp": [370.1, 377.64], "sentence": " There's no livelihood. There's no work. There's no future. We are trapped."}, {"speaker": "SPEAKER_05", "timestamp": [377.64, 387.0], "sentence": " The some 20 migrants who managed to survive the shipwreck are now being cared for in Syria."}, {"speaker": "SPEAKER_05", "timestamp": [387.0, 396.78], "sentence": " Just one more day until around 51 million Italians hit the polls to elect a new parliament, with the whole world watching."}, {"speaker": "SPEAKER_03", "timestamp": [396.78, 404.4], "sentence": " For the first time in the history of the republic, even teenagers from 18 years old will be voting for the Senate."}, {"speaker": "SPEAKER_03", "timestamp": [404.4, 410.14], "sentence": " It is also the first time there will be a parliament with reduced ranks, with 600 elected representatives."}, {"speaker": "SPEAKER_01", "timestamp": [410.14, 414.78], "sentence": " The Italian electoral law is a parallel voting system,"}], [{"speaker": "SPEAKER_02", "timestamp": [414.78, 416.76], "sentence": " which acts as a mixed method."}, {"speaker": "SPEAKER_02", "timestamp": [416.76, 448.24], "sentence": " 37% of seats allocated use a first-past-the-post electoral process, and 61% are determined proportionally with one round of voting. The proportional system also provides a barrier threshold, a minimum percentage of votes that parties and coalitions must reach at a national level to enter Parliament. The threshold is equal to 3% for the single party and 10% for the coalition. 2% of parliamentarians will be elected by Italians abroad."}, {"speaker": "SPEAKER_02", "timestamp": [448.24, 461.64], "sentence": " Italy's leaders have held their final rallies ahead of tomorrow's election that is expected to be won by a right-wing alliance, putting Rome on a possible collision course with Brussels."}, {"speaker": "SPEAKER_01", "timestamp": [461.64, 470.54], "sentence": " In Canada, preparations were firmly in place for the arrival of Hurricane Fiona."}, {"speaker": "SPEAKER_01", "timestamp": [470.54, 480.02], "sentence": " Strong winds and heavy rain struck its Atlantic coast in what meteorologists said could be one of the most severe storms in the country's history."}, {"speaker": "SPEAKER_01", "timestamp": [480.02, 493.28], "sentence": " Parts of Nova Scotia, Prince Edward Island and New Brunswick experienced torrential rain and winds of nearly 150 km per hour. Residents there had been bracing themselves."}, {"speaker": "SPEAKER_04", "timestamp": [493.28, 501.88], "sentence": " I've got lots of food in my freezer. I lived through one. I did five days without power for one. Better to be safe than sorry."}, {"speaker": "SPEAKER_00", "timestamp": [501.88, 507.0], "sentence": " It's something completely new to us. We're used to winter blizzards and whatnot, but not the hurricanes."}, {"speaker": "SPEAKER_01", "timestamp": [507.0, 515.8], "sentence": " Meanwhile, Bermuda is facing power outages and minor damage after Hurricane Fiona swept past the Atlantic island overnight."}, {"speaker": "SPEAKER_01", "timestamp": [515.8, 534.4], "sentence": " Emergency officials urged residents to stay indoors as strong winds of more than 160 kilometers per hour raked over the British territory and sent waves pounding into its coastline."}, {"speaker": "SPEAKER_00", "timestamp": [534.4, 539.28], "sentence": " Swiss tennis legend Roger Federer said an emotional farewell to the game before a capacity"}], [{"speaker": "SPEAKER_01", "timestamp": [539.28, 541.58], "sentence": " crowd at London's O2 Arena."}, {"speaker": "SPEAKER_01", "timestamp": [541.58, 551.38], "sentence": " After falling just short of a fairytale ending of a victory in his final match, the 41-year-old was given a standing ovation by friends, family and former opponents."}, {"speaker": "SPEAKER_01", "timestamp": [551.38, 560.84], "sentence": " Federer was the first player to win 20 Grand Slam titles in a career spanning over two decades."}, {"speaker": "SPEAKER_00", "timestamp": [560.84, 567.18], "sentence": " Famed for a best-selling Wolf Hall trilogy, British author Dame Hilary Mantel has died at the age of 70."}, {"speaker": "SPEAKER_01", "timestamp": [567.18, 575.58], "sentence": " Her publisher HarperCollins said she died suddenly yet peacefully on Thursday, surrounded by loved ones after suffering a stroke."}, {"speaker": "SPEAKER_00", "timestamp": [575.58, 583.8], "sentence": " Mantel had been a published novelist for almost 25 years when her first wolfhole book made her a literary superstar."}, {"speaker": "SPEAKER_06", "timestamp": [583.8, 590.64], "sentence": " five years when her first Wolf Hall book made her a literary superstar. The trilogy is a fictional account of Thomas Cromwell's rise to power in the court of Henry the Eighth."}, {"speaker": "SPEAKER_02", "timestamp": [590.64, 597.24], "sentence": " It's sold more than five million copies globally and has been translated into 41 languages."}]]}