{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 685}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.02], "sentence": " As war rages on in Gaza, Hamas' chief says a truce deal is approaching, with reports suggesting a possible five-day pause in fighting."}, {"speaker": "SPEAKER_04", "timestamp": [9.02, 18.22], "sentence": " Four billion euros, that's the figure Germany has promised to invest in Africa's green energy projects at the G20 compact summit."}, {"speaker": "SPEAKER_03", "timestamp": [18.22, 31.06], "sentence": " The EU chief becomes the personal target of a new campaign in Hungary as part of a national consultation levelling serious accusations against the European Commission."}, {"speaker": "SPEAKER_03", "timestamp": [31.06, 43.14], "sentence": " The UK urges world leaders to harness artificial intelligence and other cutting edge technology to end world hunger."}], [{"speaker": "SPEAKER_03", "timestamp": [43.14, 46.92], "sentence": " Painful screams, even more distressing scenes out of Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [46.92, 56.38], "sentence": " Hamas says it's approaching a truce agreement with Israel, even as the deadly assault on the enclave continues and rockets are fired into Israel."}, {"speaker": "SPEAKER_03", "timestamp": [56.38, 63.18], "sentence": " These wounded Palestinians have been brought to the al-Nasr hospital after a deadly strike on the Indonesian hospital."}, {"speaker": "SPEAKER_03", "timestamp": [63.18, 72.18], "sentence": " Now the White House says it has its own intelligence corroborating claims that Hamas is using hospitals, particularly the Al-Shifa, as a command center."}, {"speaker": "SPEAKER_05", "timestamp": [72.18, 86.08], "sentence": " PRESIDENT BIDEN AND THE TEAM HERE IS DOING EVERYTHING WE CAN TO HELP GET THE HOSTAGES THAT HAMAS TOOK, GET THEM RELEASED, INCLUDING YOUNG CHILDREN AND, OF COURSE, AMERICANS THAT ARE IN THAT POLL. WE BELIEVE WE'RE CLOSER THAN WE'VE EVER BEEN. SO WE'RE HOPEFUL. BUT and, of course, Americans that are in that poll. We believe we're closer than we've ever been, so we're hopeful."}, {"speaker": "SPEAKER_05", "timestamp": [86.08, 91.76], "sentence": " But there's still work to be done, and nothing is done until it's all done."}, {"speaker": "SPEAKER_03", "timestamp": [91.76, 99.02], "sentence": " Frustration is growing among the constant fear of relatives of Hamas' some 200 hostages."}, {"speaker": "SPEAKER_03", "timestamp": [99.02, 105.56], "sentence": " Some say Israeli top officials even told them they will not prioritize their release over the defeat of Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [105.56, 115.44], "sentence": " When we're talking about people's lives, then we all feel, especially when we're talking about our families, that this should be the top priority."}, {"speaker": "SPEAKER_09", "timestamp": [115.44, 120.4], "sentence": " It doesn't mean that we should not care about taking down Hamas, absolutely not."}, {"speaker": "SPEAKER_09", "timestamp": [120.4, 128.5], "sentence": " Nobody is claiming that, nobody is saying that, but we definitely have a criticism on how this prioritization goes."}, {"speaker": "SPEAKER_03", "timestamp": [128.5, 138.84], "sentence": " These aerial images released by the IDF show what it says of further strikes on targets in Gaza, as details of a truce are hoped to be revealed in the coming hours."}, {"speaker": "SPEAKER_02", "timestamp": [138.84, 146.94], "sentence": " NATO's Secretary General has accused Russia of malign interference in the Western Balkans."}], [{"speaker": "SPEAKER_02", "timestamp": [146.94, 157.86], "sentence": " At the start of a four-day visit to the region, Jens Stoltenberg expressed concern that Moscow is trying to destabilize Bosnia-Herzegovina to shift attention away from the war in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [157.86, 170.8], "sentence": " So we are concerned by secessionist and divisive rhetoric, as well as malign foreign interference, including from Russia."}, {"speaker": "SPEAKER_08", "timestamp": [170.8, 176.5], "sentence": " This threatens to undermine the stability and hampers reform."}, {"speaker": "SPEAKER_02", "timestamp": [176.5, 182.92], "sentence": " On Monday, Stoltenberg also visited Kosovo, where he said NATO is considering deploying additional peacekeeping troops."}, {"speaker": "SPEAKER_08", "timestamp": [182.92, 192.9], "sentence": " He said NATO is considering deploying additional peacekeeping troops. We will do what is necessary to maintain a safe and secure environment and freedom of movement for all people in Kosovo."}, {"speaker": "SPEAKER_08", "timestamp": [192.9, 203.02], "sentence": " Stability in the region depends on all sides choosing diplomacy over violence and on honouring existing commitments."}, {"speaker": "SPEAKER_02", "timestamp": [203.02, 208.82], "sentence": " On Tuesday, NATO's chief will cross the border from Kosovo into Serbia for a meeting in Belgrade with the country's president."}, {"speaker": "SPEAKER_02", "timestamp": [208.82, 212.8], "sentence": " Sultenberg's trip is scheduled to end on Wednesday in North Macedonia."}, {"speaker": "SPEAKER_04", "timestamp": [212.8, 222.52], "sentence": " German Chancellor Olaf Scholz welcoming group of 20 leaders and partners to the Compact with"}], [{"speaker": "SPEAKER_04", "timestamp": [222.52, 228.28], "sentence": " Africa summit in Berlin. An initiative, die private Investitionen in Afrika ermöglicht."}, {"speaker": "SPEAKER_00", "timestamp": [228.28, 245.4], "sentence": " Der weltweit schlechteste, aber schnellste Größer im Kontinent mit einem großen Fokus auf sichtbare Energie. Die Europäische Union ist mit der Zukunft unseres Nachbarkontinents untrennbar verbunden."}, {"speaker": "SPEAKER_00", "timestamp": [245.4, 251.28], "sentence": " Es ist uns ein besonderes Anliegen, diese Partnerschaft auch wirtschaftlich weiterzuentwickeln."}, {"speaker": "SPEAKER_00", "timestamp": [251.28, 260.74], "sentence": " Der Compact with Africa, der G20-Staaten, schafft den Rahmen für eine solche wirtschaftliche Partnerschaft und für unser Treffen heute."}, {"speaker": "SPEAKER_04", "timestamp": [260.74, 267.04], "sentence": " Die deutsche Regierung hat versprochen, in Afrika 4 Billionen Euro in grüne Energieprojekte bis 2030 zu investieren. L'État allemand a promis d'investir 4 milliards d'euros dans les projets de l'énergie verte africaine jusqu'en 2030."}, {"speaker": "SPEAKER_07", "timestamp": [267.04, 291.84], "sentence": " Mais ses leaders disent que le continent est ouvert à d'autres partenariats, y compris la Chine. Peut-être que les Chinois ont été plus audacieux, peut-être qu'ils ont plus de vision et peut-être qu'ils ont fait confiance au potentiel de l'Afrique."}, {"speaker": "SPEAKER_04", "timestamp": [291.84, 298.44], "sentence": " Depuis 1965, le Banque des Investissements Européennes a investi 59 milliards d'euros dans l'Afrique."}, {"speaker": "SPEAKER_07", "timestamp": [298.44, 307.1], "sentence": " Mais selon les études, la Chine est devenue sa plus grande investisseuse directe dans les derniers ans. has become its biggest direct investor in recent years."}], [{"speaker": "SPEAKER_03", "timestamp": [307.1, 315.76], "sentence": " Hungary has launched another national consultation, a government poll to ask its citizens where they stand on issues critical to their leaders."}, {"speaker": "SPEAKER_03", "timestamp": [315.76, 322.98], "sentence": " The questions feature anti-European statements and assumptions that accuse Brussels of forcing bad policies on the Hungarian government."}, {"speaker": "SPEAKER_03", "timestamp": [322.98, 333.0], "sentence": " Some include deceitful information such as claims of financial support from the EU to a Palestinian organization supporting Hamas, something that has not been proven."}, {"speaker": "SPEAKER_03", "timestamp": [333.0, 339.0], "sentence": " A political analyst told Euronews it's clearly a strategy to further Prime Minister Viktor Orbán's political agenda."}, {"speaker": "SPEAKER_03", "timestamp": [339.0, 374.0], "sentence": " It clearly shows the whole communication movement that the European Union wants things to go well in Hungary, A következő képzőképe a következő képzőképe, a következőképe a következőképe. The accompanying poster campaign this time aimed at the head of the Commission, Ursula von der Leyen, linking her to the new head of the Open Society Foundations, son of the controversial billionaire George Soros."}, {"speaker": "SPEAKER_03", "timestamp": [374.0, 379.0], "sentence": " Capitalized text reads, let's not dance to the tune they whistle."}, {"speaker": "SPEAKER_03", "timestamp": [379.0, 386.5], "sentence": " But the Commission says the statement is a known falsehood and the EU chief is simply unfazed."}, {"speaker": "SPEAKER_10", "timestamp": [386.5, 400.3], "sentence": " We believe in the intelligence of the Hungarian public, of the roughly 10 million Hungarian citizens who live not only in Hungary but in the European Union."}, {"speaker": "SPEAKER_10", "timestamp": [400.3, 410.22], "sentence": " And we are quite sure that they can make up their own minds based on objective information that we provide."}, {"speaker": "SPEAKER_03", "timestamp": [410.22, 420.9], "sentence": " Budapest is fighting with other member states and the governing body over several issues, from its stance on the war in Ukraine, relations with Russia, migration and the rule of law."}, {"speaker": "SPEAKER_03", "timestamp": [420.9, 423.62], "sentence": " Most of the EU funds have been withheld."}, {"speaker": "SPEAKER_03", "timestamp": [423.62, 433.4], "sentence": " After the latest election in Poland, Hungary lost its last strong ally within the bloc, but it will take over the EU Council presidency next July."}, {"speaker": "SPEAKER_03", "timestamp": [433.4, 440.7], "sentence": " Ministers, diplomats and philanthropists from 20 countries have participated in a one-day"}], [{"speaker": "SPEAKER_03", "timestamp": [440.7, 445.44], "sentence": " global food security summit in London."}, {"speaker": "SPEAKER_09", "timestamp": [445.44, 453.24], "sentence": " There, the UK government urged world leaders to harness artificial intelligence and other cutting-edge technology to end malnutrition around the world."}, {"speaker": "SPEAKER_03", "timestamp": [453.24, 459.2], "sentence": " Climate change, conflict and population rise mean ever greater challenges to food supplies."}, {"speaker": "SPEAKER_01", "timestamp": [459.2, 479.28], "sentence": " And we're going further, launching a new UK CGIAR science centre to drive cutting-edge research on flood-tolerant rice, disease-resistant wheat, and much more. These innovations will reach millions across the poorest countries, as well as improving UK crop yields and driving down food prices."}, {"speaker": "SPEAKER_03", "timestamp": [479.28, 489.18], "sentence": " A fundamental shift, Somali's president adds, is needed to confront the food security crisis being worsened by climate change."}, {"speaker": "SPEAKER_03", "timestamp": [489.18, 522.84], "sentence": " It's not easy to jump from the humanitarian situation immediately to development, so we need that transition and the stabilisation programme that Somalia has developed and the international partners, among which the United Kingdom is one of the major partners supporting Somalia.\" The summit coincides with the UK's re-energised development strategy, confirming it will not restore aid to 0.7 per cent but will help countries strengthen their defences against natural disasters."}], [{"speaker": "SPEAKER_03", "timestamp": [522.84, 532.36], "sentence": " More than 70,000 Europeans died from heat-related causes during the summer of 2022, according to a study led by the Barcelona Institute for Global Health."}, {"speaker": "SPEAKER_03", "timestamp": [532.36, 538.16], "sentence": " The authors revised upwards the initial death toll from last year's record-breaking temperatures."}, {"speaker": "SPEAKER_03", "timestamp": [538.16, 545.1], "sentence": " The calculations were made using a new method based on aggregation of mortality data on a weekly level."}, {"speaker": "SPEAKER_03", "timestamp": [545.1, 550.8], "sentence": " Experts discovered the previous study underestimated the figures by 10.28%."}, {"speaker": "SPEAKER_03", "timestamp": [550.8, 560.88], "sentence": " The world is set to speed past an agreed-upon international climate threshold,"}], [{"speaker": "SPEAKER_02", "timestamp": [560.88, 610.98], "sentence": " facing rising global temperatures of 2.5 to 2.9 degrees Celsius above pre-industrial times by the end of the century. That's according to a new United Nations report released just days before the start of COP28 in Dubai. The world has already caught a glimpse of what could happen if global warming continues. Since June, the average global temperature each month has been the hottest on record, and now 2023 is set to become the hottest year ever recorded. To keep temperatures to the agreed-upon 1.5 degrees Celsius limit adopted by the 2015 Paris Accord, countries would have to act fast and slash their emissions by 42% by the end of the decade. A challenging task, as emissions from the burning of coal, oil and gas actually rose by 1.2% last year."}, {"speaker": "SPEAKER_02", "timestamp": [610.98, 619.56], "sentence": " The worst storm to hit Romania in 100 years."}], [{"speaker": "SPEAKER_04", "timestamp": [619.56, 628.62], "sentence": " That's how meteorologists are describing destructive 100 km per hour winds that have wreaked havoc across the cities of Constanta and Tulsia."}, {"speaker": "SPEAKER_04", "timestamp": [628.62, 633.14], "sentence": " This after it swept through Bulgaria over the weekend, killing two people."}, {"speaker": "SPEAKER_04", "timestamp": [633.14, 638.96], "sentence": " Constanta's authorities said some 50 roofs were torn off and dozens of cars were destroyed."}, {"speaker": "SPEAKER_04", "timestamp": [638.96, 649.12], "sentence": " Waves up to five meters high were observed in Tomis Harbor and officials say 21 towns were left without electricity and gas pipes were cracked."}, {"speaker": "SPEAKER_04", "timestamp": [649.12, 656.36], "sentence": " Nine, the number of days 41 workers in India have been trapped inside a tunnel since it"}], [{"speaker": "SPEAKER_04", "timestamp": [656.36, 667.28], "sentence": " collapsed. According to officials, the construction workers are still alive thanks to a small pipeline which provides fresh air and is used to pass essential supplies such as food and water."}, {"speaker": "SPEAKER_04", "timestamp": [667.28, 671.44], "sentence": " These images were captured using a tiny camera that was lowered down the tunnel."}, {"speaker": "SPEAKER_04", "timestamp": [671.44, 674.98], "sentence": " The partially built tunnel caved in amid a landslide."}, {"speaker": "SPEAKER_04", "timestamp": [674.98, 680.04], "sentence": " Rescue teams are battling against the clock to create new passageways for the workers to escape."}, {"speaker": "SPEAKER_04", "timestamp": [680.04, 682.16], "sentence": " One of them is nearly half a kilometer long."}]]}