{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.66], "sentence": " Ukraine war and peace on the agenda as Vladimir Putin welcomes Chinese President Xi Jinping to the Kremlin."}, {"speaker": "SPEAKER_13", "timestamp": [7.66, 18.94], "sentence": " The president of the European Central Bank says that they are ready to preserve as necessary the Eurozone stability as fallout from the Swiss banking crisis continues."}, {"speaker": "SPEAKER_09", "timestamp": [18.94, 27.66], "sentence": " The EU and international donors pledge 7 billion euro to Turkey and Syria following devastating earthquakes."}, {"speaker": "SPEAKER_13", "timestamp": [27.66, 37.06], "sentence": " The European Union approves a deal worth 2 billion euros to buy and deliver ammunition for Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [37.06, 53.36], "sentence": " At a time when he has few friends on the international stage, Vladimir Putin welcomed Chinese President Xi Jinping to the Kremlin."}], [{"speaker": "SPEAKER_05", "timestamp": [53.36, 96.86], "sentence": " The visit sends a powerful message to Western leaders allied with Ukraine that efforts to isolate Russia and its president have fallen short. and your initiative, to which we are certainly respectful. We are always open to a negotiation process. While Putin has signalled he's prepared to discuss Ukraine, the visit may also be a pretext to appeal to China for weapons and ammunition."}, {"speaker": "SPEAKER_05", "timestamp": [96.86, 107.84], "sentence": " It seems European stock markets are reacting well to the Swiss banking deal, which will"}], [{"speaker": "SPEAKER_12", "timestamp": [107.84, 113.44], "sentence": " see investment bank UBS acquire its longtime rival Credit Suisse."}, {"speaker": "SPEAKER_13", "timestamp": [113.44, 119.04], "sentence": " After reversing initial losses, European banking shares turned black again on Monday."}, {"speaker": "SPEAKER_13", "timestamp": [119.04, 127.24], "sentence": " Policymakers throughout the continent also welcomed the emergency takeover as a decisive step to support the financial system and reassure markets."}, {"speaker": "SPEAKER_13", "timestamp": [127.24, 140.04], "sentence": " Speaking at a committee hearing in the European Parliament in Brussels, the head of the European Central Bank, Christine Lagarde, praised the latest decision by Swiss authorities as instrumental in restoring orderly market conditions."}, {"speaker": "SPEAKER_13", "timestamp": [140.04, 147.2], "sentence": " She says that worries the troubles from credit Swiss could spill over into the Euro area are unfounded."}, {"speaker": "SPEAKER_07", "timestamp": [147.2, 159.1], "sentence": " We are monitoring market developments closely and stand ready to respond as necessary to preserve price stability and financial stability in the Euro area."}, {"speaker": "SPEAKER_07", "timestamp": [159.1, 169.86], "sentence": " The Euro area banking sector is resilient with strong capital and liquidity positions."}, {"speaker": "SPEAKER_13", "timestamp": [169.86, 179.12], "sentence": " In a coordinated bid, the ECB together with six other Western central banks also announced they would maintain available cash throughout the global financial system."}, {"speaker": "SPEAKER_13", "timestamp": [179.12, 185.88], "sentence": " The move came hot on the heels of the European Central Bank's decision to raise interest rates by 0.5 points."}, {"speaker": "SPEAKER_13", "timestamp": [185.88, 191.82], "sentence": " A big hike that came as a surprise to some observers, but considered appropriate by Lagarde."}, {"speaker": "SPEAKER_13", "timestamp": [191.82, 217.76], "sentence": " The German government also echoed her comments. Credit Suisse has become the latest and most important casualty of a crisis of confidence that has already seen the failure of two mid-sized U.S. banks."}, {"speaker": "SPEAKER_13", "timestamp": [217.76, 231.18], "sentence": " As Switzerland's second biggest lender, it was considered one of the top 30 most important banks in the world, which is why this takeover was rushed through by the Swiss authorities."}], [{"speaker": "SPEAKER_09", "timestamp": [231.18, 253.32], "sentence": " Seven billion euros to support those picking up the pieces of the devastation left by the recent earthquakes in Turkey and Syria, the big promise made by the international community in Brussels Monday. The challenge now, make sure donors follow up and get the money to those who need it."}, {"speaker": "SPEAKER_12", "timestamp": [253.32, 266.4], "sentence": " We have to start with the most basic thing. Can we actually bring back some hope? Because remember there is 600,000 housing units that have been destroyed, 900 schools just in Turkey, these are the figures."}, {"speaker": "SPEAKER_12", "timestamp": [266.4, 277.52], "sentence": " People have lost their livelihoods literally within seconds and many people are still internally displaced living in tents, living with relatives in container villages."}, {"speaker": "SPEAKER_09", "timestamp": [277.52, 283.72], "sentence": " The February 6th earthquakes were the worst natural disaster to hit the region in recent history."}, {"speaker": "SPEAKER_09", "timestamp": [283.72, 302.0], "sentence": " Over 56,000 people died. On top of that, torrential floods have left many without their temporary accommodation. For its part, the European Commission has put 1 billion euros on the table. It says it's confident the money will be mobilised fast."}, {"speaker": "SPEAKER_03", "timestamp": [302.0, 306.52], "sentence": " I'm also very happy that this is not just academic support."}, {"speaker": "SPEAKER_03", "timestamp": [306.52, 317.36], "sentence": " This is real support that will be delivered quick on the ground, that will build back schools, hospitals, that will build back infrastructure and this should bring back jobs and growth to the region."}, {"speaker": "SPEAKER_09", "timestamp": [317.36, 325.88], "sentence": " Brussels' ties with Ankara have been tense for years and most recently, Turkey has been holding up a bid by Sweden to join NATO."}, {"speaker": "SPEAKER_09", "timestamp": [325.88, 328.88], "sentence": " But in the room on Monday, it was diplomacy prevailing."}, {"speaker": "SPEAKER_03", "timestamp": [328.88, 332.82], "sentence": " Well, you know, trouble brings the people together."}, {"speaker": "SPEAKER_03", "timestamp": [332.82, 342.48], "sentence": " So I think if this earthquake has any positive element, if that is the improvement of our relationship, it's only the better."}, {"speaker": "SPEAKER_11", "timestamp": [342.48, 345.62], "sentence": " We care and we are here to help."}, {"speaker": "SPEAKER_11", "timestamp": [345.62, 346.62], "sentence": " Many thanks."}, {"speaker": "SPEAKER_09", "timestamp": [346.62, 351.04], "sentence": " The E.U. will host a follow-up conference to support Syria this June."}, {"speaker": "SPEAKER_09", "timestamp": [351.04, 357.76], "sentence": " Naeem McMahon, Euronews, Brussels."}], [{"speaker": "SPEAKER_13", "timestamp": [357.76, 367.16], "sentence": " The European Union is allocating two billion euros towards buying and delivering ammunition to Ukraine, following an agreement in Brussels on Monday."}, {"speaker": "SPEAKER_13", "timestamp": [367.16, 407.42], "sentence": " The decision came after EU foreign affairs ministers approved a three-phase plan to provide Ukraine with at least one million artillery shells and to replenish supplies throughout the bloc, some of which are running worryingly low. The question now is whether the European Defence Agency or EU countries will negotiate the orders, and also if they should buy from just European producers."}, {"speaker": "SPEAKER_13", "timestamp": [407.42, 416.68], "sentence": " Fifteen member states want to go through the bloc's defense agency, while Germany says it's willing to open up its procurement process to other EU countries."}, {"speaker": "SPEAKER_13", "timestamp": [416.68, 419.78], "sentence": " Estonia's defense minister is clear, though."}, {"speaker": "SPEAKER_13", "timestamp": [419.78, 423.6], "sentence": " In 12 months' time, the process must be completed one way or another."}, {"speaker": "SPEAKER_00", "timestamp": [423.6, 432.74], "sentence": " We prefer to get it from the European industry, but Estonia has been always very open to that question."}, {"speaker": "SPEAKER_13", "timestamp": [432.74, 463.28], "sentence": " We have ordered ourselves also from the third countries and we see clearly that if there is a need for a quick delivery, then all the options have to be on the table, all the options have to be open in order to help ukraine the issue will be discussed later this week in brussels at an eu leaders summit ukraine is well positioned to regain the initiative and launch"}], [{"speaker": "SPEAKER_06", "timestamp": [463.28, 468.48], "sentence": " counter-offensives in critical sectors of the current front lines, says the Institute for the Study of War."}, {"speaker": "SPEAKER_06", "timestamp": [468.48, 482.84], "sentence": " Adding that ongoing Russian offensive along the Svatovo-Kriminna line around Bakhmut and along the Avdiivka-Donetsk city and Vuhledar front lines have failed to make more than incremental tactical gains in 2023."}, {"speaker": "SPEAKER_06", "timestamp": [482.84, 483.76], "sentence": " more than incremental tactical gains in 2023."}, {"speaker": "SPEAKER_06", "timestamp": [483.76, 493.94], "sentence": " Ukrainian forces likely conducted a localized counterattack southwest of Bakhmut amid growing Russian discussion about the potential Ukrainian counteroffensives in this area."}, {"speaker": "SPEAKER_06", "timestamp": [493.94, 529.16], "sentence": " The Institute for the Study of War says Russia has committed the approximately 300,000 mobilized soldiers called up by partial mobilization in September last year for the purpose of pursuing exactly such a spring offensive to this various offensive efforts now if 300,000 Russian soldiers have been unable to give Russia a decisive offensive edge in Ukraine it is highly unlikely that the commitment of additional forces in future mobilization waves will produce a dramatically different outcome this year."}, {"speaker": "SPEAKER_06", "timestamp": [529.16, 541.76], "sentence": " Another evidence the UK Defense Ministry says on the 3rd of March authorities in the Russian control part of the Zaporizhia region published a decree that declares occupied Melitopol as the regional capital."}, {"speaker": "SPEAKER_06", "timestamp": [541.76, 575.38], "sentence": " Russia has never occupied Zaporizhia city, a major industrial center of 700,000 people, which is approximately 35 kilometers from the current front line. The quiet declaration of an alternative capital is likely acknowledgement within the Russian system that its forces are highly unlikely to cease previously planned major objectives in the near future. Now, the tempo of Russian offensive operations across the theater has slowed down in recent weeks, suggesting that the Russian offensive in Donbass may be nearing culmination."}, {"speaker": "SPEAKER_01", "timestamp": [575.38, 582.78], "sentence": " A smiling and understandably emotional Olivier Dubois, a French journalist,"}], [{"speaker": "SPEAKER_01", "timestamp": [582.78, 588.18], "sentence": " has been freed almost two years after his kidnapping by jihadists in Mali."}, {"speaker": "SPEAKER_01", "timestamp": [588.18, 596.8], "sentence": " He arrived at Naomi Airport in Niger on Monday alongside Jeffrey Woodka, an American humanitarian worker who's been held hostage since 2016."}, {"speaker": "SPEAKER_08", "timestamp": [596.8, 623.78], "sentence": " Dubois, a freelance journalist, was kidnapped on the 8th of April 2021 by jihadists linked to al-Qaeda."}, {"speaker": "SPEAKER_01", "timestamp": [623.78, 627.2], "sentence": " The White House said it was relieved the hostages had been released."}, {"speaker": "SPEAKER_01", "timestamp": [627.2, 635.96], "sentence": " After speaking to Dubois by telephone, French President Emmanuel Macron expressed his immense relief and his great gratitude for what he called this liberation."}, {"speaker": "SPEAKER_01", "timestamp": [635.96, 641.72], "sentence": " Humanity is on thin ice and that ice is melting fast."}], [{"speaker": "SPEAKER_01", "timestamp": [641.72, 650.9], "sentence": " The United Nations Secretary General has called on wealthy countries to bring forward their goals of achieving carbon neutrality as close as possible to 2040."}, {"speaker": "SPEAKER_01", "timestamp": [650.9, 658.3], "sentence": " Antonio Guterres says the Intergovernmental Panel on Climate Change report on global warming is a toolbox for a better future."}, {"speaker": "SPEAKER_01", "timestamp": [658.3, 660.64], "sentence": " Everything, everywhere, all at once."}, {"speaker": "SPEAKER_01", "timestamp": [660.64, 662.7], "sentence": " In real life, not only the movies."}, {"speaker": "SPEAKER_02", "timestamp": [662.7, 665.24], "sentence": " The climate time bomb is ticking."}, {"speaker": "SPEAKER_02", "timestamp": [665.24, 671.36], "sentence": " But today's IPCC report is a how-to guide to defuse the climate time bomb."}, {"speaker": "SPEAKER_02", "timestamp": [671.36, 674.16], "sentence": " It is a survival guide for humanity."}, {"speaker": "SPEAKER_02", "timestamp": [674.16, 678.96], "sentence": " As it shows, the 1.5 degree limit is achievable."}, {"speaker": "SPEAKER_02", "timestamp": [678.96, 682.56], "sentence": " But it will take a quantum leap in climate action."}, {"speaker": "SPEAKER_01", "timestamp": [682.56, 696.86], "sentence": " Stepping up his pleas for action on fossil fuels, Guterres not only called for no new coal, but also for eliminating its use in rich countries by 2030 and poor countries by 2040."}, {"speaker": "SPEAKER_01", "timestamp": [696.86, 704.62], "sentence": " He urged carbon-free electricity generation in the developed world by 2035, meaning no gas-fired power plants either."}]]}