{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.14], "sentence": " On a visit to Lisbon to celebrate World Youth Day, Pope Francis said the victims of clerical child sex abuse must be listened to."}, {"speaker": "SPEAKER_02", "timestamp": [8.14, 18.04], "sentence": " It's the day of reckoning for former US President Donald Trump as he faces charges of election conspiracy in Washington, D.C."}, {"speaker": "SPEAKER_02", "timestamp": [18.04, 30.4], "sentence": " Storms in Taiwan, floods in China and scorching temperatures in South Korea. Extreme weather events in Asia are devastating lives and communities."}, {"speaker": "SPEAKER_08", "timestamp": [30.4, 38.28], "sentence": " Pope Francis has met survivors of clerical sexual abuse carried out in"}], [{"speaker": "SPEAKER_08", "timestamp": [38.28, 43.38], "sentence": " Portugal and blasted the country's Catholic hierarchy for its response."}, {"speaker": "SPEAKER_08", "timestamp": [43.38, 51.24], "sentence": " Francis addressed the scandal on the first day of a five-day visit to Lisbon for the Catholic Church's World Youth Day festival."}, {"speaker": "SPEAKER_01", "timestamp": [51.24, 79.6], "sentence": " This is often accentuated by the disappointment or anger that some people feed on in relation to the Church. a la Iglesia, en algunos casos por nuestro mal testimonio y por los escándalos que han desfigurado su rostro y que llaman a una purificación humilde y constante, partiendo del grito de dolor de las víctimas que siempre han de ser acogidas y escuchadas."}, {"speaker": "SPEAKER_08", "timestamp": [79.6, 87.14], "sentence": " Después de su adresa y fuera de las cámaras, Francis spoke to 13 abuse victims for more than an hour."}, {"speaker": "SPEAKER_08", "timestamp": [87.14, 98.76], "sentence": " The Pope's visit comes after a panel of experts hired by Portugal's bishops reported in February that priests and other church personnel may have abused thousands of boys and girls since 1950."}, {"speaker": "SPEAKER_08", "timestamp": [98.76, 105.96], "sentence": " After the document's release, the bishops initially refused to remove named abusers from their posts."}, {"speaker": "SPEAKER_08", "timestamp": [105.96, 108.64], "sentence": " This is Francis' fourth World Youth Day."}, {"speaker": "SPEAKER_08", "timestamp": [108.64, 118.68], "sentence": " The festival was launched by Pope John Paul II in the 1980s to invigorate the church's younger members."}], [{"speaker": "SPEAKER_02", "timestamp": [118.68, 128.4], "sentence": " Donald Trump is preparing for his court hearing in Washington, D.C. today, where he will formally be charged for trying to overturn the 2020 election."}, {"speaker": "SPEAKER_02", "timestamp": [128.4, 133.36], "sentence": " Security is being ramped up outside the court, although he may have the option to attend virtually."}, {"speaker": "SPEAKER_02", "timestamp": [133.36, 143.96], "sentence": " Trump faces four counts, including conspiracy to defraud the U.S., tampering with a witness and conspiracy against the rights of citizens."}, {"speaker": "SPEAKER_02", "timestamp": [143.96, 152.2], "sentence": " While these are historic in the sense it's the first for a president to be indicted with spreading lies, it's only one of three cases against him."}, {"speaker": "SPEAKER_02", "timestamp": [152.2, 161.72], "sentence": " In other proceedings, Trump is being charged with mishandling classified files and falsifying business records to cover up a hush money payment to an adult film star."}, {"speaker": "SPEAKER_02", "timestamp": [161.72, 166.46], "sentence": " And prosecutors in Georgia may bring a fourth criminal case forward."}, {"speaker": "SPEAKER_02", "timestamp": [166.46, 172.64], "sentence": " Over allegations Trump tried to subvert the 2020 election result there."}, {"speaker": "SPEAKER_02", "timestamp": [172.64, 182.66], "sentence": " These legal troubles come as Trump campaigns to return to the White House. He is currently the clear frontrunner in the Republican Party's contest to pick its next presidential candidate."}, {"speaker": "SPEAKER_02", "timestamp": [182.66, 187.64], "sentence": " And latest opinion polls have him and current President Joe Biden level at 43%."}, {"speaker": "SPEAKER_02", "timestamp": [187.64, 198.88], "sentence": " From violent storms to unrelenting heat, Asia is experiencing a summer of extreme weather."}], [{"speaker": "SPEAKER_02", "timestamp": [198.88, 209.64], "sentence": " Taiwan is bracing for the arrival of Typhoon Canaan, which was predicted to bring heavy rains and winds of more than 160 kilometers per hour."}, {"speaker": "SPEAKER_02", "timestamp": [209.64, 212.52], "sentence": " It has already lashed Japan's southern islands."}, {"speaker": "SPEAKER_02", "timestamp": [212.52, 219.64], "sentence": " China is also reeling from the effects of Typhoon Doksun, which has caused deaths and devastation across the Beijing region."}, {"speaker": "SPEAKER_02", "timestamp": [219.64, 227.72], "sentence": " At least 21 people have been killed in widespread flooding following the heaviest rains in the area in 140 years."}, {"speaker": "SPEAKER_02", "timestamp": [227.72, 232.32], "sentence": " In South Korea, soaring temperatures are posing a different kind of threat."}, {"speaker": "SPEAKER_02", "timestamp": [232.32, 238.76], "sentence": " More than 100 people have been treated for heat-related illnesses at the World Scout Jamboree."}, {"speaker": "SPEAKER_02", "timestamp": [238.76, 243.36], "sentence": " The mercury is set to remain in the mid-30s in the coming days."}, {"speaker": "SPEAKER_02", "timestamp": [243.36, 255.0], "sentence": " Around the world, climate records are being broken by what experts say is a combination of global warming and the El Niño weather phenomenon."}], [{"speaker": "SPEAKER_02", "timestamp": [255.0, 264.82], "sentence": " Battling the August heat, Tehran has declared a two-day holiday for government workers and banks nationwide as searing temperatures sweep across the country."}, {"speaker": "SPEAKER_02", "timestamp": [264.82, 275.8], "sentence": " The decision came after the National Weather Office forecast highs exceeding 40 degrees Celsius in many cities and temperatures are hovering around 50 degrees in the southwest."}, {"speaker": "SPEAKER_02", "timestamp": [275.8, 285.78], "sentence": " The health ministry has warned residents not to overexpose themselves to the sun for fear of heatstroke and has urged people to stay indoors between 10 a.m. and 4 p.m."}, {"speaker": "SPEAKER_02", "timestamp": [285.78, 292.68], "sentence": " Last month's huge fire at the landfill site in Zielonogora"}], [{"speaker": "SPEAKER_08", "timestamp": [292.68, 296.56], "sentence": " is at the centre of an ongoing dispute over Poland's waste management policy."}, {"speaker": "SPEAKER_08", "timestamp": [296.56, 302.3], "sentence": " Inadequate storage and treatment along with illegal waste loads have become literally a burning problem in the country."}, {"speaker": "SPEAKER_05", "timestamp": [302.3, 325.78], "sentence": " Many accuse those in power of negligence. To jest praktycznie problem w kraju. Wielu wskazuje, że to jest władza negligeracji. We have warnings to all services that do not inform us about the actual state of the environment."}, {"speaker": "SPEAKER_05", "timestamp": [325.78, 331.52], "sentence": " Only a week later, the first message appeared to be to be careful with the plants that we have in our gardens."}, {"speaker": "SPEAKER_08", "timestamp": [331.52, 340.52], "sentence": " It was after the fire that the Polish Ministry of Climate filed a complaint with the European Commission regarding 35,000 tons of illegal waste shipments from Germany."}, {"speaker": "SPEAKER_08", "timestamp": [340.52, 344.08], "sentence": " It's the first step before applying to the European Court of Justice."}, {"speaker": "SPEAKER_08", "timestamp": [344.08, 390.74], "sentence": " Many of the German authorities do not feel like taking the waste away, so we wanted to solve this issue by the way of the court, but it did not work. Therefore, according to the law, every member state of the European Union has the right to file a complaint with the European Commission for other countries. We did it here. The European Commission has three months to analyze and answer this matter.\" Christopher Stolzenberg from the German Ministry for the Environment has commented, saying returning illegal shipments is the responsibility of the federal states. He added, however, that the fact that illegal waste shipments from Germany are taking place is of great concern to them and that the ministry remains committed to improving the prevention of illegal waste shipments in the EU."}, {"speaker": "SPEAKER_08", "timestamp": [390.74, 407.64], "sentence": " The case of the landfill in Gilonagora put the problem of illegal transport and storage of waste in the spotlight. Some observers say it's a bigger problem than people realize. Na terenie kraju znajduje się teraz ponad 400 takich składowisk."}, {"speaker": "SPEAKER_07", "timestamp": [407.64, 412.94], "sentence": " Z tego około 140 to są miejsca, w których wykryto wyłącznie odpady niebezpieczne."}, {"speaker": "SPEAKER_07", "timestamp": [412.94, 415.42], "sentence": " Coraz więcej dziennikarzy podnosi ten temat."}, {"speaker": "SPEAKER_07", "timestamp": [415.42, 419.12], "sentence": " Urzędnicy też zmagają się z tym od już dłuższego czasu."}, {"speaker": "SPEAKER_07", "timestamp": [419.12, 434.56], "sentence": " Więc mam nadzieję, że ta tendencja walki z przestępczością środowiskową, tutaj stricte walką z niebezpiecznymi odpadami, się rozwinie i tych składowisk będzie ujawnianych więcej, ale też więcej będzie utylizowanych."}, {"speaker": "SPEAKER_06", "timestamp": [434.56, 441.56], "sentence": " Dzięki wody w lądowiskach, rząd uważa, że daje więcej wsparcia do mieszkań w zakresie wstępu."}, {"speaker": "SPEAKER_06", "timestamp": [441.56, 450.78], "sentence": " Oficerzy pewnie czą, że jest wyższa presja, żeby teraz działać przed wyborami. Magdalena Hodowlik, Eurodewizja. communities in waste disposal. The officials will certainly feel increased pressure to act now, ahead of the elections. Magdalena Rodovic for Eurodews from Gelona Gura."}, {"speaker": "SPEAKER_02", "timestamp": [450.78, 458.4], "sentence": " A police raid in a Rio de Janeiro favela set off a gun battle Wednesday that killed"}], [{"speaker": "SPEAKER_02", "timestamp": [458.4, 488.88], "sentence": " nine people and wounded two officers. It marks the latest incident in a wave of lethal policing in Brazil. A crackdown on criminal gangs and drug traffickers have left dozens dead across three states. More than 50 people have now died. The clashes began last Friday when a police officer was shot dead while on patrol. Officers say they have seized seven rifles, ammunition and grenades from suspects so far."}], [{"speaker": "SPEAKER_08", "timestamp": [488.88, 496.06], "sentence": " Brazilian police have rescued four men who crossed the Atlantic from Nigeria, clinging to the rudder of a cargo ship."}, {"speaker": "SPEAKER_08", "timestamp": [496.06, 502.7], "sentence": " The stowaways had hidden themselves in a tiny compartment above the vessel's steering mechanism before it set sail from Lagos."}, {"speaker": "SPEAKER_08", "timestamp": [502.7, 510.78], "sentence": " The ruling journey took 14 days, but the men's supply of food and water reportedly ran out after the 10th day."}, {"speaker": "SPEAKER_08", "timestamp": [510.78, 514.88], "sentence": " They're said to have told Coast Guard officers they thought the ship was heading to Europe."}, {"speaker": "SPEAKER_03", "timestamp": [514.88, 525.48], "sentence": " Two of them have since returned to Nigeria, while the others have applied for asylum in Brazil. Take some water. I'll go get the life vest now."}], [{"speaker": "SPEAKER_10", "timestamp": [525.48, 533.08], "sentence": " Canadian Prime Minister Justin Trudeau and his wife Sophie Gregoire Trudeau are separating after 18 years of marriage."}, {"speaker": "SPEAKER_10", "timestamp": [533.08, 538.76], "sentence": " In a statement, they said the decision comes following many meaningful and difficult conversations."}, {"speaker": "SPEAKER_10", "timestamp": [538.76, 544.1], "sentence": " Trudeau comes from a political family. His wife is a former model and TV host."}, {"speaker": "SPEAKER_10", "timestamp": [544.1, 545.0], "sentence": " The couple were married in 2005 and together they have three children. Harry comes from a political family. His wife is a former model and TV host."}, {"speaker": "SPEAKER_10", "timestamp": [545.0, 550.18], "sentence": " The couple were married in 2005 and together they have three children."}, {"speaker": "SPEAKER_10", "timestamp": [550.18, 560.94], "sentence": " Over the years they brought star power to the prime minister's office and appeared in the pages of Vogue magazine."}], [{"speaker": "SPEAKER_09", "timestamp": [560.94, 565.8], "sentence": " The mud has taken the shine off the largest metal music festival in the world."}, {"speaker": "SPEAKER_09", "timestamp": [565.8, 572.88], "sentence": " The walk-in open-air festival in Germany has been forced to reduce the number of people attending the event after heavy rain turned the ground to sludge."}, {"speaker": "SPEAKER_09", "timestamp": [572.88, 579.02], "sentence": " Around 50,000 people made it into the festival before organizers stopped at missions."}, {"speaker": "SPEAKER_00", "timestamp": [579.02, 604.72], "sentence": " A drop from the 85,000 people who had bought tickets and were expected to attend."}, {"speaker": "SPEAKER_09", "timestamp": [604.72, 641.2], "sentence": " Traffic jams around the festival were largely cleared out by Wednesday morning after many fans turned back or sought alternative camping sites those who remain try their best to enjoy the 150 metal bands scheduled to play throughout the festival despite the 40 liters per square meter of water that fell in a span of just 24 hours Greenpeace activists have covered a house belonging to UK Prime Minister"}], [{"speaker": "SPEAKER_02", "timestamp": [641.2, 649.86], "sentence": " Rishi Sunak with black fabric in protest at his government's decision to authorise further oil and gas exploration in the North Sea."}, {"speaker": "SPEAKER_02", "timestamp": [649.86, 654.22], "sentence": " The canvas symbolising oil was hung over the front of the property in Yorkshire."}, {"speaker": "SPEAKER_02", "timestamp": [654.22, 662.6], "sentence": " Sunak said that the 100 new extraction licences would bolster Britain's energy security and create jobs."}, {"speaker": "SPEAKER_02", "timestamp": [662.6, 666.78], "sentence": " He said it was preferential to getting fossil fuels from what he called hostile states."}, {"speaker": "SPEAKER_02", "timestamp": [666.78, 674.5], "sentence": " The U.S. singer Lizzo is being sued by three of her former dancers"}], [{"speaker": "SPEAKER_09", "timestamp": [674.5, 682.98], "sentence": " who accuse her of numerous charges, including sexual, religious and racial harassment, disability discrimination, assault and false imprisonment."}, {"speaker": "SPEAKER_09", "timestamp": [682.98, 691.48], "sentence": " The Grammy winner, whose real name is Melissa Vivian Jefferson, has garnered a global reputation for body positivity and songs addressing mental health."}, {"speaker": "SPEAKER_09", "timestamp": [691.48, 698.38], "sentence": " The civil lawsuit also targets her production company and her dance team for allegedly creating a hostile work environment."}, {"speaker": "SPEAKER_09", "timestamp": [698.38, 701.9], "sentence": " Lizzo has not yet commented on the lawsuit."}]]}