{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.44], "sentence": " Jerusalem reels after seven people were shot dead outside of a synagogue on Friday night, the day after a deadly raid on a refugee camp in the occupied West Bank."}, {"speaker": "SPEAKER_03", "timestamp": [9.44, 19.04], "sentence": " Footage of U.S. police officers in early January beating a black motorist before he died in hospital three days later has erupted into nationwide protests."}, {"speaker": "SPEAKER_03", "timestamp": [19.04, 23.46], "sentence": " One of the deadliest attacks on Israelis in years."}, {"speaker": "SPEAKER_03", "timestamp": [23.46, 31.2], "sentence": " That's according to Israel's foreign ministry after seven people were killed by a gunman outside a synagogue in East Jerusalem on Friday night."}, {"speaker": "SPEAKER_03", "timestamp": [31.2, 38.52], "sentence": " This just a day after nine Palestinians were killed in an Israeli raid on the Jenin refugee camp in the occupied West Bank."}, {"speaker": "SPEAKER_04", "timestamp": [38.52, 44.46], "sentence": " Speaking at the scene, Prime Minister Benjamin Netanyahu appealed for calm."}, {"speaker": "SPEAKER_03", "timestamp": [44.46, 49.0], "sentence": " We must act with determination and composure, he said."}, {"speaker": "SPEAKER_02", "timestamp": [49.0, 52.0], "sentence": " I call on people not to take the law into their own hands."}, {"speaker": "SPEAKER_03", "timestamp": [52.0, 56.0], "sentence": " For that, we have an army and police and security forces."}, {"speaker": "SPEAKER_03", "timestamp": [56.0, 63.0], "sentence": " But Israel's new far-right national security minister told angry crowds at the scene we must react now."}, {"speaker": "SPEAKER_03", "timestamp": [63.0, 93.96], "sentence": " Police say the gunman was shot dead after he tried to flee by car. This has set off public celebrations in both the West Bank and the Gaza Strip, where people fired guns into the air, honked car horns and distributed sweets. Authorities in the US have released security footage of five police officers pulling Authorities in the US have released security footage of five police officers pulling over a black motorist's tire, Nichols, holding him down and repeatedly pummeling him for three minutes in Memphis, Tennessee, three weeks ago."}, {"speaker": "SPEAKER_03", "timestamp": [93.96, 100.0], "sentence": " The video shows that the officers, who are also black, left the 29-year-old propped up against a squad car."}, {"speaker": "SPEAKER_03", "timestamp": [100.0, 104.8], "sentence": " It reportedly took more than 20 minutes before any sort of medical attention was provided."}, {"speaker": "SPEAKER_03", "timestamp": [104.8, 108.72], "sentence": " Nichols was hospitalized and died three days later."}, {"speaker": "SPEAKER_03", "timestamp": [108.72, 114.74], "sentence": " The recording has emerged a day after all five were charged with second-degree murder for Nicholls' death."}, {"speaker": "SPEAKER_03", "timestamp": [114.74, 122.12], "sentence": " US President Joe Biden has expressed his condolences and his wish for an end to police brutality."}, {"speaker": "SPEAKER_03", "timestamp": [122.12, 125.82], "sentence": " Cities across the country braced for demonstrations."}, {"speaker": "SPEAKER_03", "timestamp": [125.82, 131.72], "sentence": " Protests were planned Friday night in Boston, Chicago, Detroit, New York City and Portland."}, {"speaker": "SPEAKER_03", "timestamp": [131.72, 143.56], "sentence": " Demonstrators are once again calling for an end to police mistreatment of minorities and for long-awaited police reform."}], [{"speaker": "SPEAKER_04", "timestamp": [143.56, 147.38], "sentence": " Russian prisoners of war held in an undisclosed location in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [147.38, 152.14], "sentence": " Their identity is protected by a Belgian TV crew in line with the Geneva Convention."}, {"speaker": "SPEAKER_04", "timestamp": [152.14, 156.2], "sentence": " The prisoners hoped to be exchanged for Ukrainian POWs."}, {"speaker": "SPEAKER_04", "timestamp": [156.2, 186.04], "sentence": " On the TV, the propaganda told us that the Ukrainian government had been taken over by Nazis, with their flags and everything. But I found that that was not the case. This officer says he has no regrets, that he was just a professional doing his job. I've always served in the army, that's why I can't regret anything."}, {"speaker": "SPEAKER_00", "timestamp": [186.04, 190.34], "sentence": " Beyond the prison walls, the war goes on."}, {"speaker": "SPEAKER_04", "timestamp": [190.34, 197.22], "sentence": " Russia's claim is that Thursday's missile attacks disrupted NATO's transportation of weapons and ammunition."}, {"speaker": "SPEAKER_00", "timestamp": [197.22, 200.54], "sentence": " Ukraine says it downed dozens of missiles."}, {"speaker": "SPEAKER_04", "timestamp": [200.54, 208.64], "sentence": " Looking ahead to a day of reckoning, Europe's justice ministers and others are examining more than 65,000 reported crimes."}, {"speaker": "SPEAKER_00", "timestamp": [208.64, 219.34], "sentence": " We are now dealing with the largest number of documented war crimes of all time."}], [{"speaker": "SPEAKER_02", "timestamp": [219.34, 235.32], "sentence": " He's the Jewish-descended leader of a country gripped by Europe's biggest conflict since World War II. Ukraine's Volodymyr Zelensky has led the ceremony of the Holocaust Memorial Day at Babin Yar, a grassy park on the site of a massacre."}, {"speaker": "SPEAKER_02", "timestamp": [235.32, 240.76], "sentence": " Here, 30,000 Jews were killed in the Holocaust."}, {"speaker": "SPEAKER_02", "timestamp": [240.76, 250.1], "sentence": " Across the border at Auschwitz in Poland, the war just next door was in the minds of those who gathered to commemorate the six million Jews murdered by the Nazis."}, {"speaker": "SPEAKER_01", "timestamp": [250.1, 267.48], "sentence": " Today, while standing here, I am terrified to read reports about a war which has been going on so close to us."}, {"speaker": "SPEAKER_02", "timestamp": [267.48, 269.54], "sentence": " Russia has been conducting a war against Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [269.54, 270.54], "sentence": " Why?"}, {"speaker": "SPEAKER_01", "timestamp": [270.54, 274.9], "sentence": " Why does politics look like this?"}]]}