{"chapters": [{"start_time": 0.0, "end_time": 38.0}, {"start_time": 38.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.0], "sentence": " Some 2,000 people attend a remembrance ceremony for Queen Elizabeth II at St. Paul's Cathedral, and new Prime Minister Liz Truss meets with Charles III."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 18.58], "sentence": " The UK begins the painful process of saying goodbye to Queen Elizabeth II as Buckingham Palace becomes a centre for mourners across the country."}, {"speaker": "SPEAKER_06", "timestamp": [18.58, 28.18], "sentence": " Russia sends more troops to the Kharkiv region as Ukraine continues its counter-offensive there and claims to have liberated 30 settlements."}, {"speaker": "SPEAKER_10", "timestamp": [28.18, 47.86], "sentence": " Some 2,000 people attended the first religious ceremony of remembrance for Queen Elizabeth II at St Paul's Cathedral on Friday."}], [{"speaker": "SPEAKER_06", "timestamp": [47.86, 56.5], "sentence": " Members of the public took part, as well as leading figures like the Mayor of London, the Prime Minister and the leader of the Labour Party."}, {"speaker": "SPEAKER_06", "timestamp": [56.5, 59.76], "sentence": " However, no members of the royal family were present."}, {"speaker": "SPEAKER_06", "timestamp": [59.76, 69.64], "sentence": " There were many words of affection for the late Queen and a truly historic moment when the church sang God Save The King for the first time in 70 years."}, {"speaker": "SPEAKER_06", "timestamp": [69.64, 75.32], "sentence": " Despite Charles III not being present, his speech was broadcast for the audience."}, {"speaker": "SPEAKER_12", "timestamp": [75.32, 113.98], "sentence": " I have been brought up to cherish a sense of duty to others and to hold in the greatest respect the precious traditions freedoms and responsibilities of our unique history and our system of parliamentary government as the queen herself did with such unswerving devotion i too now solemnly pledge myself I too now solemnly pledge myself, throughout the remaining time God grants me, to uphold the constitutional principles at the heart of our nation."}, {"speaker": "SPEAKER_06", "timestamp": [113.98, 119.14], "sentence": " Before his speech, King Charles III met with the newly elected Prime Minister, Liz Truss."}, {"speaker": "SPEAKER_12", "timestamp": [119.14, 137.46], "sentence": " The death of Queen Elizabeth II comes at a difficult time for Truss and the nation, as they face an energy crisis and soaring inflation."}], [{"speaker": "SPEAKER_05", "timestamp": [137.46, 142.2], "sentence": " The sound of cannon fire echoes across London."}, {"speaker": "SPEAKER_05", "timestamp": [142.2, 148.5], "sentence": " 96 shots, one round for each year of Queen Elizabeth's life."}, {"speaker": "SPEAKER_05", "timestamp": [148.5, 153.46], "sentence": " A day like no other, befitting of a queen like no other."}, {"speaker": "SPEAKER_05", "timestamp": [153.46, 163.8], "sentence": " At Buckingham Palace, now a focus of the grief and mourning of an entire nation, thousands gathered as if to believe she was really gone."}, {"speaker": "SPEAKER_00", "timestamp": [163.8, 168.08], "sentence": " She's been an amazing figure in our history. fel os oedd hi'n credu ei bod hi wedi mynd. Mae hi wedi bod yn ffigwr anhygoel yn ein hanes."}, {"speaker": "SPEAKER_00", "timestamp": [168.08, 173.28], "sentence": " Nid oedd hi wedi dewis gwneud y swydd hwn, ond mae hi wedi gwneud y gorau peth i'w wneud i'r diwedd."}, {"speaker": "SPEAKER_02", "timestamp": [173.28, 181.76], "sentence": " Mae'n swnio'n rhyfeddol oherwydd nad ydw i wedi cwrdd â hi, ond, ie, fe wnes i ei chael fel dyn ddwyfeddol."}, {"speaker": "SPEAKER_02", "timestamp": [181.76, 184.32], "sentence": " Fe wnes i'n teimlo y gallai hi'n ei gwyboda fel eich mab."}, {"speaker": "SPEAKER_01", "timestamp": [184.32, 186.8], "sentence": " Mae'n ffrind. nice woman who you can, I don't know, you just felt like you could trust her like your grandma."}, {"speaker": "SPEAKER_01", "timestamp": [186.8, 211.34], "sentence": " You knew it was coming, obviously she was quite elderly and had been unwell for a little while but you just didn't want it to happen I think and so there's just a real loss of somebody who's such a global figurehead and a wonderful presence for us all but I think it's about sadness but also celebration and reflection on everything that she did do and why she was so well regarded globally."}, {"speaker": "SPEAKER_05", "timestamp": [211.34, 227.04], "sentence": " To many, Elizabeth II personified what it was to be British. A model, a steady symbol in an ever-changing world. A monarch who lived for the job and who brought dignity and decency to it."}, {"speaker": "SPEAKER_04", "timestamp": [227.04, 248.06], "sentence": " I've just always admired her and what she's done for the her country, the commonwealth and the world. She's been an amazing example of dedication and for the children to see someone who's so dedicated is amazing and I just feel like everybody keeps saying that they're shocked by how sad they are."}, {"speaker": "SPEAKER_04", "timestamp": [248.06, 251.42], "sentence": " She's been a part of everybody's life for so many."}, {"speaker": "SPEAKER_04", "timestamp": [251.42, 258.82], "sentence": " So it's just a moment in time and it's one to celebrate her."}, {"speaker": "SPEAKER_05", "timestamp": [258.82, 266.12], "sentence": " A part of people's life, a momentous chapter in this country's history, has now come to an end."}, {"speaker": "SPEAKER_05", "timestamp": [266.12, 275.08], "sentence": " Leaving thousands with an unprecedented and disorienting sense of loss that will take some time to process."}, {"speaker": "SPEAKER_05", "timestamp": [275.08, 278.9], "sentence": " Annelies Borge is in London for Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [278.9, 285.8], "sentence": " Few Britons know life without Queen Elizabeth at the head of the monarch."}], [{"speaker": "SPEAKER_13", "timestamp": [285.8, 294.52], "sentence": " Her reign spans several generations, very different historical periods, times of war, peace, economic crisis and prosperity."}, {"speaker": "SPEAKER_13", "timestamp": [294.52, 299.02], "sentence": " But in all circumstances, her sense of duty was felt throughout the UK."}, {"speaker": "SPEAKER_11", "timestamp": [299.02, 319.7], "sentence": " She was a constant in the nation's life, ever inspirational, ever someone who in 1947 had made an oath to serve all her life and did so so brilliantly for Britain and the Commonwealth which she nurtured so uniquely. It was very special to her."}, {"speaker": "SPEAKER_13", "timestamp": [319.7, 331.24], "sentence": " The role of the monarchy in the 21st century has become a topic of debate, but royalists ensure that Queen Elizabeth carried out her duties and was loved in the 15 countries she oversaw."}, {"speaker": "SPEAKER_11", "timestamp": [331.24, 358.56], "sentence": " The Queen wished King Charles to succeed her as its head and he will and this was a particular success, a particular triumph, the way she and Commonwealth leaders had a special relationship. Very often she'd known them since early times when the nation had become independent and of course she had her constitutional duties which she performed so expertly in Britain."}, {"speaker": "SPEAKER_13", "timestamp": [358.56, 366.46], "sentence": " Queen Elizabeth II set the bar high for her successor. Those on the streets now are mourning her loss, but her legacy will remain on."}, {"speaker": "SPEAKER_13", "timestamp": [366.46, 382.56], "sentence": " Russia is sending more troops to the Kharkiv region as Ukraine continues its counter-offensive"}], [{"speaker": "SPEAKER_06", "timestamp": [382.56, 395.88], "sentence": " there. And Ukrainian President Volodymyr Zelensky is claiming big progress, saying as of today the armed forces of Ukraine have liberated and taken control of more than 30 settlements in the Kharkiv region."}, {"speaker": "SPEAKER_06", "timestamp": [395.88, 399.92], "sentence": " In some villages there, security and safety checks are ongoing."}, {"speaker": "SPEAKER_08", "timestamp": [399.92, 416.4], "sentence": " We are gradually taking control of new settlements. We are returning the Ukrainian flag and protection to our citizens everywhere.\" Many areas in the Kharkiv region had been occupied by Russia since the beginning of the war."}, {"speaker": "SPEAKER_06", "timestamp": [416.4, 421.92], "sentence": " In Moscow's latest military move, their rockets were fired into civilian areas of Kharkiv."}, {"speaker": "SPEAKER_06", "timestamp": [421.92, 426.64], "sentence": " According to Kyiv, at least 14 people, including children, were injured."}, {"speaker": "SPEAKER_06", "timestamp": [426.64, 434.06], "sentence": " And in Zaporizhia, there is still alarm regarding attacks on the nuclear power plant."}, {"speaker": "SPEAKER_08", "timestamp": [434.06, 443.22], "sentence": " Shelling has caused a complete blackout in Ergodar and compromised the safety operation of the nearby Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_08", "timestamp": [443.22, 466.04], "sentence": " There is now a low chance that reliable off-site power can be restored. The shelling is putting in danger operators and their families, making it difficult to adequately staff the plant. Together, this has significantly increased the risk of a nuclear accident."}, {"speaker": "SPEAKER_06", "timestamp": [466.04, 476.7], "sentence": " The Director General of the International Atomic Energy Agency, Rafael Grossi, has called for a safety zone around the plant and offered his agency's help in implementing it."}, {"speaker": "SPEAKER_01", "timestamp": [476.7, 483.06], "sentence": " Faced with the need to keep electricity prices under control,"}], [{"speaker": "SPEAKER_03", "timestamp": [483.06, 488.2], "sentence": " Europe is opening the doors to imposing a levy on the extra revenues of energy companies."}, {"speaker": "SPEAKER_03", "timestamp": [488.2, 495.12], "sentence": " It's the idea that got the most consensus during an extraordinary meeting of EU energy ministers in Brussels Friday."}, {"speaker": "SPEAKER_03", "timestamp": [495.12, 505.04], "sentence": " The levy could apply to companies with lower production costs, like renewables, but also for some fossil fuel companies, which will be required to pay a solidarity contribution."}, {"speaker": "SPEAKER_00", "timestamp": [505.04, 511.04], "sentence": " The idea is to use the extra money to help the most vulnerable citizens and companies."}, {"speaker": "SPEAKER_07", "timestamp": [511.04, 520.16], "sentence": " We need to make sure that we will not let down our citizens and businesses."}, {"speaker": "SPEAKER_07", "timestamp": [520.16, 530.3], "sentence": " When Putin started his energy war, he expected to divide us and damage our democratic societies and economies."}, {"speaker": "SPEAKER_07", "timestamp": [530.3, 534.04], "sentence": " He did and will not succeed."}, {"speaker": "SPEAKER_03", "timestamp": [534.04, 540.82], "sentence": " Controversy swirled in Brussels on Friday, though, around the idea of putting a price cap on gas imports."}, {"speaker": "SPEAKER_03", "timestamp": [540.82, 554.62], "sentence": " Italy wants to apply one to all incoming gas, saying that 15 countries support the idea. But the majority, including the European Commission, prefer to apply a cap only to Russian pipeline gas."}, {"speaker": "SPEAKER_09", "timestamp": [554.62, 569.56], "sentence": " We have to take care that we will not jeopardize our security supply situation. The LNG market is a global market. We are not among the three biggest LNG importing regions or countries."}, {"speaker": "SPEAKER_09", "timestamp": [569.56, 573.26], "sentence": " And there is a very strong competition at the LNG market."}, {"speaker": "SPEAKER_09", "timestamp": [573.26, 580.76], "sentence": " And right now it is important that we can replace the decrease in Russian volumes with alternative suppliers."}, {"speaker": "SPEAKER_03", "timestamp": [580.76, 599.56], "sentence": " One thing all member states did agree on though was the need to reduce electricity demand in a coordinated manner. But it's still not clear if this will be done on a compulsory or a voluntary basis. The European Commission will present a new legislative proposal on the matter next week. Christopher Pichazzier, Euronews, Brussels."}]]}