{"chapters": [{"start_time": 0.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.2], "sentence": " At least five people have died after a missile attack on an apartment block in the western Ukrainian city of Lviv."}, {"speaker": "SPEAKER_05", "timestamp": [7.2, 18.56], "sentence": " Belarusian President Alexander Lukashenko says exiled Wagner boss Yevgeny Prigozhin is not in Belarus and has returned to Russia."}, {"speaker": "SPEAKER_01", "timestamp": [18.56, 30.72], "sentence": " The WHO says climate change is a threat to health and health systems, as it calls on ministers and health experts for a conference in Budapest."}, {"speaker": "SPEAKER_10", "timestamp": [30.72, 41.92], "sentence": " The European Commission announces proposals for the relaxation of rules for gene-edited crops."}, {"speaker": "SPEAKER_05", "timestamp": [41.92, 47.64], "sentence": " The social media company Meta has launched threads, a possible rival to Elon Musk's Twitter."}, {"speaker": "SPEAKER_06", "timestamp": [47.64, 59.78], "sentence": " At least five people are reported to have been killed in an apparent Russian airstrike on apartments in the western Ukrainian city of Lviv."}, {"speaker": "SPEAKER_06", "timestamp": [59.78, 66.62], "sentence": " The missile struck a residential area during the night, causing the top floors of one apartment block to collapse."}, {"speaker": "SPEAKER_03", "timestamp": [66.62, 86.0], "sentence": " Shocked survivors spoke of their terrifying experience. I think I was killed on the fourth floor. It was a miracle."}, {"speaker": "SPEAKER_06", "timestamp": [86.0, 88.0], "sentence": " If it were the rescue team, we wouldn't have left the apartment."}, {"speaker": "SPEAKER_08", "timestamp": [88.0, 91.0], "sentence": " The rescue team would have knocked on the door and let us out."}, {"speaker": "SPEAKER_03", "timestamp": [91.0, 94.0], "sentence": " We were left with nothing."}, {"speaker": "SPEAKER_06", "timestamp": [94.0, 120.72], "sentence": " I can't say more. We were left with nothing. injured in the attack which witnesses said involved at least two explosions as day broke rescuers were still searching for people in the rubble it's feared the death toll may rise it's been one month since vast sways of the herson region were flooded due to the destruction of the"}], [{"speaker": "SPEAKER_05", "timestamp": [120.72, 130.82], "sentence": " kokovka dam in southern ukraine the disaster forced thousands to flee and sparked fears of an environmental disaster."}, {"speaker": "SPEAKER_05", "timestamp": [130.82, 137.6], "sentence": " One month on and the water may have drained away but it's left a continuing picture of destruction."}, {"speaker": "SPEAKER_11", "timestamp": [137.6, 148.0], "sentence": " Many residents feel abandoned. Our president said that now there is no water, so you have to manage it with your own strength."}, {"speaker": "SPEAKER_11", "timestamp": [148.0, 153.0], "sentence": " And where is the money? Who will do something for nothing?"}, {"speaker": "SPEAKER_05", "timestamp": [153.0, 161.0], "sentence": " Outside, the ground from which the water receded is now a dark brown colour made up of dead grass, destroyed crops and mud."}, {"speaker": "SPEAKER_05", "timestamp": [161.0, 178.24], "sentence": " The UN and aid agencies are in the region, but the consequences of the burst dam and the floods will be felt for months if not years to come. The situation at Zaporizhia remains tense as Kiev and Moscow accuse each other of planning an attack on the nuclear power plant."}, {"speaker": "SPEAKER_05", "timestamp": [178.24, 190.24], "sentence": " The UN nuclear watchdog has called for transparency after Ukrainian President Vladimir Zelenskyy accused Moscow of placing explosives on the roof of several power units in the complex."}, {"speaker": "SPEAKER_05", "timestamp": [190.24, 197.42], "sentence": " Meanwhile, Moscow's Defense Ministry says Russian forces have struck three Ukrainian army groups near Bakhmut."}, {"speaker": "SPEAKER_05", "timestamp": [197.42, 201.44], "sentence": " The report comes amid conflicting reports about fighting in the area."}, {"speaker": "SPEAKER_05", "timestamp": [201.44, 209.06], "sentence": " Kyiv says it is making partial gains."}], [{"speaker": "SPEAKER_05", "timestamp": [209.06, 215.84], "sentence": " Wagner chief Yevgeny Prigozhin has returned to Russia, according to the president of Belarus."}, {"speaker": "SPEAKER_05", "timestamp": [215.84, 222.42], "sentence": " He had been exiled to the country as part of a deal to end the mercenary group's brief uprising last month."}, {"speaker": "SPEAKER_05", "timestamp": [222.42, 254.32], "sentence": " Alexander Lukashenko made the claim in a briefing to journalists in Minsk, but gave no other details. Maybe he went to Moscow this morning, maybe somewhere else, but he is not in Belarus.\" The exact terms of the exile deal, which allows Wagner fighters to be based in Belarus, remains unclear."}, {"speaker": "SPEAKER_05", "timestamp": [254.32, 258.82], "sentence": " It's thought Progozhin may have been allowed to return to Russia to finalize his affairs."}, {"speaker": "SPEAKER_05", "timestamp": [258.82, 271.28], "sentence": " Since the mutiny, authorities have clamped down on Wagner interests across the country. Progozhin's home was reported to be among several premises raided."}], [{"speaker": "SPEAKER_01", "timestamp": [271.28, 279.78], "sentence": " An eight-year-old girl has died after a Land Rover crashed into a girls' primary school in Wimbledon's south-west London on Thursday morning."}, {"speaker": "SPEAKER_01", "timestamp": [279.78, 281.58], "sentence": " Sixteen others were injured."}, {"speaker": "SPEAKER_01", "timestamp": [281.58, 284.22], "sentence": " It was the last day of term at the school."}, {"speaker": "SPEAKER_01", "timestamp": [284.22, 311.4], "sentence": " Some of the victims are in critical condition. In a statement the police said they do not believe the incident is terrorism related. A woman in her 40s who was driving the vehicle has been arrested for dangerous driving. Police remain at the scene. Politicians, royals and members of the UK's National Health Service attended a ceremony"}], [{"speaker": "SPEAKER_05", "timestamp": [311.4, 316.5], "sentence": " in Westminster Abbey to mark the public institution's 75th anniversary."}, {"speaker": "SPEAKER_05", "timestamp": [316.5, 321.28], "sentence": " The NHS was the first universal and free healthcare system in the Western world."}, {"speaker": "SPEAKER_05", "timestamp": [321.28, 346.0], "sentence": " It is funded from general taxation and national insurance contributions, and is devoutly cherished by the Western world. It is funded from general taxation and national insurance contributions and is devoutly cherished by the British people. However, it's feared it won't survive to its 100th birthday without drastic change to its budget and a sharp rise in the number of its dedicated staff. Planet Earth sweated for the two unofficial hottest days in human record keeping earlier this week."}], [{"speaker": "SPEAKER_01", "timestamp": [346.0, 353.0], "sentence": " And while it's widely accepted to reflect a climate change crisis, it is also causing anxiety among health experts."}, {"speaker": "SPEAKER_01", "timestamp": [353.0, 359.0], "sentence": " Medical staff worldwide are facing a rise of heat-related illnesses and deaths."}, {"speaker": "SPEAKER_01", "timestamp": [359.0, 368.0], "sentence": " It's one of the reasons why the World Health Organization is holding its seventh ministerial conference on environment and health in Budapest."}, {"speaker": "SPEAKER_03", "timestamp": [368.0, 374.0], "sentence": " I always say the climate crisis is a health crisis."}, {"speaker": "SPEAKER_07", "timestamp": [374.0, 407.0], "sentence": " It is now setting back or has the potential to set back 50 years of progress in public health. I will give one example. Two days ago, the world recorded the hottest temperature ever, 17.01 degrees Celsius as a global average. I mean, in our region, last year, we saw the hottest summer with more than 20,000 people who needlessly passed away."}, {"speaker": "SPEAKER_01", "timestamp": [407.0, 416.24], "sentence": " The WHO is calling on the 46 countries from Europe and Central Asia, along with ministers and experts at the conference to produce an action plan."}, {"speaker": "SPEAKER_01", "timestamp": [416.24, 423.24], "sentence": " Countries must act, it says, to prevent the worst effects of climate change on our health and the functioning of our health systems."}, {"speaker": "SPEAKER_01", "timestamp": [423.24, 426.5], "sentence": " health and the functioning of our health systems."}], [{"speaker": "SPEAKER_08", "timestamp": [426.5, 452.78], "sentence": " In the latest in a sequence of unprecedented temperature highs, June has been declared the hottest month on record, and the summer of 2023 could be one of the most unusual in recorded history. The European observatory Copernicus says the global temperature was 16.51 degrees Celsius in June, just over half a degree above the average for 1991 to 2020."}, {"speaker": "SPEAKER_08", "timestamp": [452.78, 456.22], "sentence": " That's higher than the previous record in June 2019."}, {"speaker": "SPEAKER_08", "timestamp": [456.22, 469.48], "sentence": " Copernicus put the rise down to climate change and the return of the El Niño phenomenon, which are together pushing ocean and land temperatures to new heights."}], [{"speaker": "SPEAKER_10", "timestamp": [469.48, 489.72], "sentence": " NGT is the new acronym that could spark passions both good and bad within the world of agriculture and health. On Wednesday, the European Commission presented its proposal to authorize and regulate so-called new genomic techniques. According to the Commission, these innovations could make it possible to develop plants that are more resistant to climate change and parasites."}, {"speaker": "SPEAKER_10", "timestamp": [489.72, 497.3], "sentence": " In short, NGTs can enhance food safety and make production more sustainable, benefiting consumers."}, {"speaker": "SPEAKER_10", "timestamp": [497.3, 501.36], "sentence": " And the seed industry says it agrees with the Commission."}, {"speaker": "SPEAKER_09", "timestamp": [501.36, 505.62], "sentence": " We can be much faster."}, {"speaker": "SPEAKER_09", "timestamp": [505.62, 507.8], "sentence": " We can be much more targeted."}, {"speaker": "SPEAKER_09", "timestamp": [507.8, 511.44], "sentence": " And with that, we can probably also be cheaper."}, {"speaker": "SPEAKER_09", "timestamp": [511.44, 519.88], "sentence": " So we will be able to focus our breeding, and we will be able to focus on traits that really matter to farmers, to consumers."}, {"speaker": "SPEAKER_10", "timestamp": [519.88, 528.0], "sentence": " The principle behind these new genomic techniques is to mutate the existing genomes of a plant variety without adding genes from outside species. The principle behind these new genomic techniques is to mutate the existing genomes of a plant variety without adding genes from outside species."}, {"speaker": "SPEAKER_10", "timestamp": [528.0, 533.0], "sentence": " The Commission says that this innovation could, for example, halve the use of pesticides."}, {"speaker": "SPEAKER_10", "timestamp": [533.0, 542.0], "sentence": " But for environmental organizations, NGTs are just GMOs, otherwise known as genetically modified organisms."}, {"speaker": "SPEAKER_00", "timestamp": [542.0, 556.82], "sentence": " as genetically modified organisms. Some years ago the highest court in Europe made a ruling and said very clearly that new genomic techniques are GMOs, legally, politically, scientifically, this is all sorted out."}, {"speaker": "SPEAKER_00", "timestamp": [556.82, 563.64], "sentence": " So far there is very limited research done how they could impact nature, how they could impact human health."}, {"speaker": "SPEAKER_00", "timestamp": [563.64, 571.56], "sentence": " And to make it more concrete, if you think about butterflies, about bees and our pollinators, there hasn't been really comprehensive research if they might be impacted or not."}, {"speaker": "SPEAKER_00", "timestamp": [571.56, 575.54], "sentence": " And we think before you can put them in nature, you should do some basic safety checks."}, {"speaker": "SPEAKER_10", "timestamp": [575.54, 584.24], "sentence": " For think tanks and NGOs, the Commission's proposal removes labelling requirements and safety controls, resulting in a lack of transparency for consumers and producers."}, {"speaker": "SPEAKER_05", "timestamp": [584.24, 610.0], "sentence": " The debate is now open, though, and it's up to EU countries in the European Parliament to give their views on these new technologies Meta's rival to Twitter threads gathered more than 10 million users within hours of its launch, even though it's not available yet in Europe."}], [{"speaker": "SPEAKER_05", "timestamp": [610.0, 614.0], "sentence": " The rollout in the EU has been delayed for regulatory reasons."}, {"speaker": "SPEAKER_05", "timestamp": [614.0, 619.0], "sentence": " It opened with a welcome message from creator Mark Zuckerberg and very quickly amassed customers."}, {"speaker": "SPEAKER_04", "timestamp": [619.0, 626.42], "sentence": " I think the key for this for Meta will be that it gets as many people on as quickly as possible. It makes it as accessible as possible."}, {"speaker": "SPEAKER_04", "timestamp": [626.42, 631.46], "sentence": " It has content creators and content that appeals to a broad mainstream audience."}, {"speaker": "SPEAKER_04", "timestamp": [631.46, 640.14], "sentence": " And brands feel it's a safe space for them to carry on maybe what they've been trying to do, what they've been able to do up until recently on Twitter."}, {"speaker": "SPEAKER_05", "timestamp": [640.14, 647.0], "sentence": " The launch comes just days after Twitter suffered its latest setback since being acquired by Elon Musk."}, {"speaker": "SPEAKER_05", "timestamp": [647.0, 656.0], "sentence": " It has lost swathes of users over controversial decisions including sacking moderation teams and turning account verification into a paid service."}, {"speaker": "SPEAKER_05", "timestamp": [656.0, 667.0], "sentence": " It will only be offered in the EU after Meta clarifies the consequences of the bloc's new digital markets regulation."}, {"speaker": "SPEAKER_03", "timestamp": [667.0, 697.76], "sentence": " Ariane 5 has flown for the final time. The European Heavy Lift Space launch vehicle took off from the European Space Agency's launch pad in Kourou, French Guiana, carrying two satellites. About two and a half minutes into flight, the vehicle's solid rocket booster separated from the core stage, whose single engine continued burning, carrying the mission's two satellites skyward."}, {"speaker": "SPEAKER_01", "timestamp": [697.76, 700.62], "sentence": " Ariane's long career began way back in 1996."}, {"speaker": "SPEAKER_01", "timestamp": [700.62, 703.86], "sentence": " Its replacement, Ariane 6, is due to launch later this year."}]]}