{"chapters": [{"start_time": 0, "end_time": 9.0}, {"start_time": 9.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 2.34], "sentence": " It's Thursday, the 19th of May."}, {"speaker": "SPEAKER_05", "timestamp": [2.34, 4.64], "sentence": " Good morning, Europe. A very warm welcome to the program."}, {"speaker": "SPEAKER_05", "timestamp": [4.64, 6.98], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_06", "timestamp": [6.98, 15.28], "sentence": " The U.S. Embassy reopens its doors in Kiev a month after Russia scraps its attempt to take the Ukrainian capital."}], [{"speaker": "SPEAKER_06", "timestamp": [15.28, 18.72], "sentence": " This as shelling continues around the eastern city of Kharkiv."}, {"speaker": "SPEAKER_06", "timestamp": [18.72, 28.76], "sentence": " U.S. Secretary of State Antony Blinken meets with Turkey's foreign minister to discuss Sweden and Finland's accession to NATO after Ankara blocks an early move to fast-track the countries."}, {"speaker": "SPEAKER_06", "timestamp": [28.76, 38.98], "sentence": " And it's Europe's first heatwave of the year. In Spain, temperatures are 10 to 15 degrees above the seasonal average, a first in 20 years."}, {"speaker": "SPEAKER_02", "timestamp": [38.98, 52.6], "sentence": " Firefighters clear rubble from the Dahashi Palace of Culture, located 10 kilometres north of Kharkiv, after it was hit by a missile."}, {"speaker": "SPEAKER_02", "timestamp": [52.6, 57.32], "sentence": " The building was used as a distribution base for humanitarian aid."}, {"speaker": "SPEAKER_02", "timestamp": [57.32, 66.46], "sentence": " Despite the recapture of many villages around Kharkiv after the Ukrainian counteroffensive, Russian shelling still continues."}, {"speaker": "SPEAKER_02", "timestamp": [66.46, 72.56], "sentence": " More Ukrainian soldiers were evacuated from the Azovstal steel plant in Mariupol on Wednesday."}, {"speaker": "SPEAKER_02", "timestamp": [72.56, 77.72], "sentence": " Several buses accompanied by Russian military vehicles were seen pulling away from the plant."}, {"speaker": "SPEAKER_02", "timestamp": [77.72, 82.36], "sentence": " Russia says a further 694 Ukrainian troops have surrendered."}], [{"speaker": "SPEAKER_02", "timestamp": [82.36, 85.2], "sentence": " Their fate is still unclear."}, {"speaker": "SPEAKER_02", "timestamp": [85.2, 91.96], "sentence": " Speaking in his nightly address, President Volodymyr Zelenskyy said he was extending martial law for another 90 days."}, {"speaker": "SPEAKER_05", "timestamp": [91.96, 105.36], "sentence": " Our army and all those who defend the state must have all the legal tools to act calmly, he said. Adding all our cities that are under temporary occupation must know that Ukraine will return."}, {"speaker": "SPEAKER_02", "timestamp": [105.36, 111.0], "sentence": " In a sign of normalcy, returning to Kyiv, the U.S. embassy reopened one month after"}], [{"speaker": "SPEAKER_02", "timestamp": [111.0, 115.62], "sentence": " Russian forces abandoned their bid to seize the capital."}, {"speaker": "SPEAKER_02", "timestamp": [115.62, 127.86], "sentence": " In a statement, Secretary of State Antony Blinken said that due to the Ukrainian people defending their homeland against Russia's unconscionable invasion. The Stars and Stripes are flying over the embassy once again."}, {"speaker": "SPEAKER_08", "timestamp": [127.86, 143.5], "sentence": " The fate of Ukrainian soldiers who have ended weeks of resistance at the Azovstal steelworks in Mariupol remains unclear after the fighters were transferred to Russian-controlled territory."}, {"speaker": "SPEAKER_08", "timestamp": [143.5, 152.44], "sentence": " Ukraine's deputy defense minister said they would be swapped in a prisoner exchange, but some Russian officials said that they would be tried or even executed."}, {"speaker": "SPEAKER_08", "timestamp": [152.44, 160.32], "sentence": " From the start of Russia's invasion on the 24th of February, Mariupol had come under relentless shelling."}, {"speaker": "SPEAKER_08", "timestamp": [160.32, 166.82], "sentence": " A port city of over 400,000 people before the war. It has been encircled since the beginning of March."}, {"speaker": "SPEAKER_08", "timestamp": [166.82, 168.96], "sentence": " It was a sight that shocked the world."}, {"speaker": "SPEAKER_08", "timestamp": [168.96, 173.6], "sentence": " Maternity and children's hospitals were hit on the 9th of March by a Russian airstrike."}, {"speaker": "SPEAKER_08", "timestamp": [173.6, 180.24], "sentence": " A week later, mid-March, the theater that had been a place of safety for civilians sheltering was bombed."}, {"speaker": "SPEAKER_08", "timestamp": [180.24, 190.56], "sentence": " The Institute for the Study of War says the Kremlin may have agreed to a conditional surrender of the Azovstal defenders to hasten its ability to declare full control of Mariupol."}, {"speaker": "SPEAKER_08", "timestamp": [190.56, 198.68], "sentence": " It may also be seeking to deflect criticism of the failed Siversky Donets river crossing and the overall slow pace of the invasion."}, {"speaker": "SPEAKER_08", "timestamp": [198.68, 248.62], "sentence": " Ukrainian forces continue to push the remaining Russian forces northeast of Kharkiv city on the 17th of May Ukrainian forces are continuing to threaten Russian ground lines of communications to Izum via Vovchansk Russian forces continued to make limited advances in Donbas primarily focused on setting conditions for the Battle of Severodonetsk in attempting to overcome Ukrainian resistance Russia has made significant use of auxiliary personnel, the UK said in a daily intelligence update. This includes the deployment of Chechen forces. The combat deployment of such disparate personnel demonstrates Russia's significant resourcing problems in Ukraine and is likely contributing to a disunited command which continues to hamper Russia's operations."}, {"speaker": "SPEAKER_03", "timestamp": [248.62, 263.82], "sentence": " Sweden and Finland formally submitted their applications to join NATO, but within hours Turkey reportedly blocked an early move to fast-track the Nordic countries' requests."}, {"speaker": "SPEAKER_03", "timestamp": [263.82, 271.6], "sentence": " reportedly blocked an early move to fast-track the Nordic countries' requests. Ankara accuses Sweden and Finland of harbouring members of Kurdish militant groups it considers terrorist organisations."}, {"speaker": "SPEAKER_03", "timestamp": [271.6, 278.0], "sentence": " Earlier, President Recep Tayyip Erdogan had expressed his concerns to Turkish MPs."}, {"speaker": "SPEAKER_03", "timestamp": [278.0, 288.36], "sentence": " PRESIDENT RECEP TAYYIP ERDOGAN, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESIDENT, NATO PRESID meaningful for us in proportion, as long as they respect our sensitivities."}, {"speaker": "SPEAKER_00", "timestamp": [288.36, 310.98], "sentence": " It's inconsistent to say, at the very least, giving all kinds of support to the PKK-YPG terrorist organization and asking us to support NATO membership.\" And Turkish Foreign Minister again expressed concerns to Antony Blinken. Turkey has been supporting the open-door policy of NATO even before this war."}, {"speaker": "SPEAKER_00", "timestamp": [310.98, 323.76], "sentence": " But with regards to these possible candidates or already candidate countries, we have also legitimate security concerns that they have been supporting terrorist organizations."}, {"speaker": "SPEAKER_03", "timestamp": [323.76, 328.9], "sentence": " Washington's top diplomat opted to reaffirm Turkey's cooperation as a NATO ally."}, {"speaker": "SPEAKER_01", "timestamp": [328.9, 339.92], "sentence": " All of our allies have been resolute in support of Ukraine, and we want to see this Russian aggression come to an end."}, {"speaker": "SPEAKER_03", "timestamp": [339.92, 344.48], "sentence": " I'm grateful for the solidarity that we've shown, that Turkey has shown in that effort."}, {"speaker": "SPEAKER_00", "timestamp": [344.48, 349.78], "sentence": " Antony Blinken is being tasked with the mission to get Turkey on board."}, {"speaker": "SPEAKER_03", "timestamp": [349.78, 355.02], "sentence": " NATO enlargements must be approved by all 30 members, which could take up to a year."}, {"speaker": "SPEAKER_07", "timestamp": [355.02, 374.98], "sentence": " The meeting between Finland's Prime Minister Sanna Marin and Italy's Prime Minister Mario Draghi has recently come under the international spotlight, and that's because it took place the same day both Finland and Sweden formally applied to join NATO."}, {"speaker": "SPEAKER_07", "timestamp": [374.98, 406.2], "sentence": " Now, as explained by Prime Minister Sanna Marin in a press conference at the end of that meeting, such a historic decision that would end Finland's military neutrality was taken mainly to strengthen both Finland's and Europe's security. Now going back to ask to why Prime Minister Sanna Marino traveled all the way to Italy given the crucial timing while Finland needs Italy's endorsement to support the country's bid to join NATO that has been recently threatened by Turkey. Turkey has threatened to block that bid."}, {"speaker": "SPEAKER_07", "timestamp": [406.2, 415.44], "sentence": " And we know that Italy has one of the closest relationships with Turkey in Europe, especially when it comes to the southern part of Europe."}, {"speaker": "SPEAKER_07", "timestamp": [415.44, 421.32], "sentence": " And NATO memberships have to be ratified by all 30 members of the alliance."}, {"speaker": "SPEAKER_05", "timestamp": [421.32, 470.98], "sentence": " But on that front, Mario Draghi said in that press conference that Rome is ready to endorse that bid. But the priority, according to Prime Minister Sanna Marin, she said it in that press conference, is to ensure a swift ratification process. And that's because we know that during the transition period, Finland would not be protected by nato's article 5 against any potential threats coming from russia george orlandi for euronews in rome while the issue of opening the finnish and swedish accession talks will go on back burner for a few days in order to give the time to both countries and NATO member Turkey to resolve the hold-up, NATO's highest military authority is meeting in person in Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [470.98, 486.76], "sentence": " The 30 Allied Chiefs of Defence, joined by NATO Secretary-General Jens Stoltenberg, are expected to address the geostrategic context and prepare for the Madrid summit in June, which will assess future NATO-Russia ties."}, {"speaker": "SPEAKER_05", "timestamp": [486.76, 497.5], "sentence": " They will also update talks regarding NATO's future long-term defence posture, including options across all domains on land, air, sea and space."}, {"speaker": "SPEAKER_05", "timestamp": [497.5, 526.08], "sentence": " Russia's war in Ukraine will also be discussed with the chiefs of defence from Finland, Sweden and Ukraine joining these discussions Ukraine will also dominate the plenary session of the EU Parliament in Brussels where the MEPs will debate among others the plan presented by the EU Commission to rapidly reduce dependence on Russian fossil fuels and fast forward the grid transition. Efe Koutsakosta for Euronews, Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [526.08, 536.72], "sentence": " Russia has ordered the expulsion of 85 French, Spanish and Italian diplomats."}, {"speaker": "SPEAKER_04", "timestamp": [536.72, 543.14], "sentence": " The move follows France's expulsion of 41 Russians in April in the wake of Moscow's offensive in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [543.14, 548.6], "sentence": " The diplomats, including 34 from France, will have to leave the country within two weeks."}, {"speaker": "SPEAKER_04", "timestamp": [548.6, 553.44], "sentence": " In response, France's Foreign Affairs Ministry strongly condemned the decision."}, {"speaker": "SPEAKER_04", "timestamp": [553.44, 564.78], "sentence": " It wrote, The work of these diplomats is fully in line with the Vienna Convention on Diplomatic and Consular Relations and Russia's decision has no legitimate basis. We can only deplore it."}, {"speaker": "SPEAKER_04", "timestamp": [564.78, 569.68], "sentence": " The Spanish embassy will also suffer a significant loss of personnel."}, {"speaker": "SPEAKER_04", "timestamp": [569.68, 573.72], "sentence": " 27 diplomats and officials will have to leave the country within a week."}, {"speaker": "SPEAKER_04", "timestamp": [573.72, 578.18], "sentence": " The measure is also a response to the one announced in April by the Spanish government."}, {"speaker": "SPEAKER_04", "timestamp": [578.18, 583.16], "sentence": " 18 diplomats and the Italian embassy staff will also have to pack their bags quickly."}, {"speaker": "SPEAKER_04", "timestamp": [583.16, 588.52], "sentence": " Moscow promised to respond to the wave of expulsions of Russian diplomats"}], [{"speaker": "SPEAKER_04", "timestamp": [588.52, 594.78], "sentence": " ordered by numerous Western governments following the start of the invasion of Ukraine on February 24."}]]}