{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.12], "sentence": " You're watching Euronews now. I'm Charlotte Lam. It's good to have you with us."}, {"speaker": "SPEAKER_02", "timestamp": [4.12, 6.2], "sentence": " And these are your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [6.2, 12.88], "sentence": " U.S. House Speaker Nancy Pelosi has touched down in Taiwan despite sharp warnings from Beijing."}, {"speaker": "SPEAKER_02", "timestamp": [12.88, 17.38], "sentence": " This as reports of Chinese warplanes crossing the Taiwan Strait."}, {"speaker": "SPEAKER_02", "timestamp": [17.38, 22.94], "sentence": " Al-Qaeda's leader is killed in a U.S. drone strike in Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [22.94, 27.1], "sentence": " Ayman al-Zawahiri helped plan the 9-11 attack."}, {"speaker": "SPEAKER_02", "timestamp": [27.1, 40.38], "sentence": " And the mayor of the southern Ukrainian city of Mikhailov calls Moscow's attack on the local hospital cynical terrorism by Russian troops."}, {"speaker": "SPEAKER_02", "timestamp": [40.38, 51.36], "sentence": " troops. U.S. House Speaker Nancy Pelosi has arrived in Taiwan, becoming the highest-ranking American"}], [{"speaker": "SPEAKER_03", "timestamp": [51.36, 57.46], "sentence": " official to visit the island in 25 years."}, {"speaker": "SPEAKER_03", "timestamp": [57.46, 60.98], "sentence": " Pelosi flew in from Malaysia on Tuesday evening."}, {"speaker": "SPEAKER_03", "timestamp": [60.98, 68.44], "sentence": " The self-ruled island is claimed by China and views visits from foreign dignitaries as a challenge to its position."}, {"speaker": "SPEAKER_03", "timestamp": [68.44, 76.06], "sentence": " The Chinese foreign ministry has promised resolute and strong measures."}, {"speaker": "SPEAKER_02", "timestamp": [76.06, 92.58], "sentence": " If Pelosi went ahead with the visit, No details have been given, but speculation has centered on missile strikes or incursions into Taiwanese-controlled airspace."}, {"speaker": "SPEAKER_03", "timestamp": [92.58, 116.92], "sentence": " The Biden administration says Pelosi is visiting in a personal capacity, but did not explicitly urge her to call off the trip. Al-Qaeda leader Ayman al-Zawahiri has been killed in a U.S. drone strike in Afghanistan."}], [{"speaker": "SPEAKER_00", "timestamp": [116.92, 125.26], "sentence": " The CIA-led operation took place more than two decades after the September 11th attack Zawahiri helped plan alongside Osama bin Laden."}, {"speaker": "SPEAKER_00", "timestamp": [125.26, 130.4], "sentence": " President Joe Biden said he hoped it brought one more measure of closure to families of the victims."}, {"speaker": "SPEAKER_06", "timestamp": [130.4, 135.34], "sentence": " Justice has been delivered, and this terrorist leader is no more."}, {"speaker": "SPEAKER_06", "timestamp": [135.34, 145.52], "sentence": " After relentlessly seeking Zawahiri for years under Presidents Bush, Obama, and Trump, our intelligence community located Zawahiri earlier this year."}, {"speaker": "SPEAKER_06", "timestamp": [145.52, 150.56], "sentence": " He had moved to downtown Kabul to reunite with members of his immediate family."}, {"speaker": "SPEAKER_06", "timestamp": [150.56, 162.12], "sentence": " After carefully considering the clear and convincing evidence of his location, I authorized a precision strike that would remove him from the battlefield once and for all."}, {"speaker": "SPEAKER_00", "timestamp": [162.12, 195.08], "sentence": " Egyptian-born Zawahiri had been on the run since the 2001 attacks. After helping bin Laden shift the jihadi group's focus to the U.S., Zawahiri took over al-Qaeda's leadership in 2011, when bin Laden was killed in an operation carried out by U.S. Navy SEALs. Eliminating Zawahiri is a major counterterrorism victory for the Biden administration, Eliminating Zawahiri is a major counterterrorism victory for the Biden administration, less than a year after American troops pulled out of Afghanistan, ending a two-decade-long war."}], [{"speaker": "SPEAKER_04", "timestamp": [195.08, 201.04], "sentence": " It's midday in central Toulouse and temperatures are already over 30 degrees Celsius."}, {"speaker": "SPEAKER_04", "timestamp": [201.04, 210.76], "sentence": " France is seeing its third heat wave of the summer, with highs of almost 40 degrees expected in some parts of the country in coming days."}, {"speaker": "SPEAKER_04", "timestamp": [210.76, 216.68], "sentence": " With the hot weather comes fears of more wildfires and alerts have been issued for several regions."}, {"speaker": "SPEAKER_04", "timestamp": [216.68, 225.24], "sentence": " Over the weekend, a blaze in France's southern Gare region injured four firefighters and has now been contained."}, {"speaker": "SPEAKER_04", "timestamp": [225.24, 243.44], "sentence": " But not before leaving residents to come to terms with the devastation left behind. In Obey, some 370 hectares of land went up in flames. Resident Jacqueline Roussel thought she'd never see her home again."}, {"speaker": "SPEAKER_00", "timestamp": [243.44, 245.62], "sentence": " Fortunately the firefighters were here, otherwise we wouldn't see her home again. Fortunately, the firefighters were here."}, {"speaker": "SPEAKER_00", "timestamp": [245.62, 247.62], "sentence": " Otherwise, we wouldn't have our home today."}, {"speaker": "SPEAKER_00", "timestamp": [247.62, 249.22], "sentence": " I was enormously afraid."}, {"speaker": "SPEAKER_04", "timestamp": [249.22, 261.04], "sentence": " And in Portugal, two weeks after a fire broke out near the central city of Leira, the blaze destroyed trees, olive groves, dozens of homes and small businesses."}, {"speaker": "SPEAKER_04", "timestamp": [261.04, 266.16], "sentence": " So far, the damage has come to more than one million euros."}, {"speaker": "SPEAKER_04", "timestamp": [266.16, 280.26], "sentence": " The work to contain the forest fire that is burning here in the east of Germany and the west"}], [{"speaker": "SPEAKER_01", "timestamp": [280.26, 314.66], "sentence": " of the Czech Republic in this mountainous area here behind me is still ongoing. 15 helicopters are currently working, picking up water from lakes around this area and dropping them in this mountain area where this fire has been burning for over a week. But the situation seems to be improving and things are returning a little bit to some sort of normality here on the German side of the border in the town of Bad Schanda."}, {"speaker": "SPEAKER_01", "timestamp": [314.66, 326.38], "sentence": " You can see that cars are still mostly prevented from driving into the area that has been hit by the fire. But in the town itself, the tourists are returning."}, {"speaker": "SPEAKER_01", "timestamp": [326.38, 341.02], "sentence": " This very important tourist industry here has been given a little bit of a breathing space as they are coming back, as the threat of the fire is not as immediate as it was earlier this week."}, {"speaker": "SPEAKER_01", "timestamp": [341.02, 370.92], "sentence": " But still, firefighters here are saying that it's not over yet. There's a lot of very hot areas in the mountain regions. And unless there's a lot of rain coming, which the forecasters are not predicting, then this fire could flame up at any second and once again become a major threat to the villages and the towns and the forest itself, of course, in this area."}, {"speaker": "SPEAKER_01", "timestamp": [370.92, 379.18], "sentence": " Jonah Calgan, Bad Schandau in Germany for Euronews."}], [{"speaker": "SPEAKER_04", "timestamp": [379.18, 386.7], "sentence": " Alarm bells are ringing as forest fires in the Brazilian Amazon increased by 8 percent in July compared to the same period last year."}, {"speaker": "SPEAKER_04", "timestamp": [386.7, 396.86], "sentence": " Satellite monitoring detected over 5,000 fires last month, which saw the start of the Amazon's fire season when drier weather fuels more blazes."}, {"speaker": "SPEAKER_04", "timestamp": [396.86, 406.64], "sentence": " Farmers often deliberately start illegal fires in the world's largest rainforest to clear land for agriculture, something that Greenpeace describes as criminal."}, {"speaker": "SPEAKER_04", "timestamp": [406.64, 414.84], "sentence": " Brazil's President Jair Bolsonaro has faced scrutiny as fires and deforestation in the Amazon have surged on his watch."}, {"speaker": "SPEAKER_04", "timestamp": [414.84, 423.02], "sentence": " Yet the latest figures are well below the worst July on record, 2005, when over 19,000 fires were detected."}, {"speaker": "SPEAKER_04", "timestamp": [423.02, 427.3], "sentence": " when over 19,000 fires were detected."}], [{"speaker": "SPEAKER_04", "timestamp": [427.3, 433.0], "sentence": " Emergency services have uncovered more bodies after extreme flooding in the U.S. state of Kentucky."}, {"speaker": "SPEAKER_04", "timestamp": [433.0, 443.02], "sentence": " The death toll has risen to 37, and hundreds more remain unaccounted for five days after one of the nation's poorest regions was swamped by almost a foot of rain."}, {"speaker": "SPEAKER_04", "timestamp": [443.02, 448.42], "sentence": " Evacuated residents have fled to ad hoc centres set up by people in the community."}, {"speaker": "SPEAKER_04", "timestamp": [448.42, 467.0], "sentence": " Tensions are running high in Iraq as rival Shiite factions clash over the country's political future. Protesters in the southern city of Basra rallied against the challenge of pro-Iran politician Mohamed Al-Sadani for Prime Minister."}, {"speaker": "SPEAKER_04", "timestamp": [467.0, 473.0], "sentence": " Supporters of rival candidate Muqtada al-Sadr continue to occupy parliament in Baghdad for a third day."}, {"speaker": "SPEAKER_04", "timestamp": [473.0, 484.0], "sentence": " British Airways has stopped selling tickets on short-haul flights from Heathrow Airport until at least August 8th."}, {"speaker": "SPEAKER_04", "timestamp": [484.0, 508.14], "sentence": " It comes as staff shortages continue to disrupt air travel. The sales suspension will affect BA's flights to domestic and European destinations. The aim is to free up enough seats to rebook passengers whose flights have already been axed. That's where Amanda and I all broke together."}], [{"speaker": "SPEAKER_01", "timestamp": [508.14, 509.8], "sentence": " The phone's just down."}, {"speaker": "SPEAKER_07", "timestamp": [509.8, 512.62], "sentence": " Going home in the house."}, {"speaker": "SPEAKER_07", "timestamp": [512.62, 514.46], "sentence": " Who knows?"}, {"speaker": "SPEAKER_07", "timestamp": [514.46, 515.76], "sentence": " Who knows?"}, {"speaker": "SPEAKER_07", "timestamp": [515.76, 517.26], "sentence": " I think it's a good day."}, {"speaker": "SPEAKER_07", "timestamp": [517.26, 520.14], "sentence": " Eh."}, {"speaker": "SPEAKER_07", "timestamp": [520.14, 522.0], "sentence": " Eh, not."}, {"speaker": "SPEAKER_07", "timestamp": [522.0, 549.86], "sentence": " In 2022, Italy will be the country most affected by a shortage of staff in the tourism sector. According to a study by the World Travel and Tourism Council, 250,000 workers will be missing"}], [{"speaker": "SPEAKER_05", "timestamp": [549.86, 555.84], "sentence": " this year, meaning one in six vacancies will not be filled."}, {"speaker": "SPEAKER_05", "timestamp": [555.84, 561.24], "sentence": " In total there will be 1.2 million job vacancies in the European Union."}, {"speaker": "SPEAKER_05", "timestamp": [561.24, 571.94], "sentence": " Seventy-one thousand will remain unfilled in France. Among the hardest hit sectors is aviation, with nearly one in three vacancies."}]]}