{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.2], "sentence": " U.S. President Vladimir Zelenskyy vows Russia will be defeated just as Nazi Germany was at the end of World War II."}, {"speaker": "SPEAKER_10", "timestamp": [8.2, 18.18], "sentence": " Istanbul's Mayor Ekrem Imamoglu is pelted with stones during a rally while President Erdogan appeals to his voters."}, {"speaker": "SPEAKER_02", "timestamp": [18.18, 28.82], "sentence": " Rebel Syrians slam the Arab League's decision to readmit their country to the group, calling it a whitewash of President Assad's regime."}, {"speaker": "SPEAKER_10", "timestamp": [28.82, 38.18], "sentence": " Britain's coronation weekend continues after a star-studded concert Sunday night with a Monday dedicated to volunteering."}, {"speaker": "SPEAKER_03", "timestamp": [38.18, 47.32], "sentence": " The Ukrainian president says that Russia will be defeated like Nazi Germany was defeated."}], [{"speaker": "SPEAKER_03", "timestamp": [47.32, 55.74], "sentence": " Volodymyr Zelensky has proposed a bill to establish the 8th of May as the day of remembrance and victory over Nazism in World War II in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [55.74, 70.88], "sentence": " And on the 9th, the nation will honor Europe's support after Russia's invasion. Сьогодні я підписав відповідний указ. І щороку, від завтра, 9 травня, ми будемо вшановувати нашу історичну єдність."}, {"speaker": "SPEAKER_07", "timestamp": [70.88, 78.06], "sentence": " Єдність усіх європейців, які знищили нацизм і переможуть расизм."}, {"speaker": "SPEAKER_03", "timestamp": [78.06, 82.32], "sentence": " Десянка вблизу з традицією Росії, що вона вітається на 9 травня."}, {"speaker": "SPEAKER_04", "timestamp": [82.32, 128.64], "sentence": " Селенський адреса приймається, після того, як Росія випускала випадки страйків на великих українських містах раніше в минулому ранку. tradition of celebrating it on the 9th. Zelensky's address comes after Russia launched a wave of strikes on major Ukrainian cities early Monday morning. The country's air defenses says it shot down 35 Iranian-made drones over Kiev overnight. Five people were injured by falling debris, according to officials. Over in the southern Odessa region, Russian forces used long-range bombers to launch up to eight cruise missiles according to authorities they say some of the soviet-era missiles self-destructed or fell into the sea before hitting targets there were no reports of casualties by monday morning a farmer plowing his field in ukraine Those in areas that are now free from Russian occupation"}], [{"speaker": "SPEAKER_01", "timestamp": [128.64, 165.0], "sentence": " are risking their lives to clear their land of explosives ahead of the critical spring planting season. Even then, they must cope with soaring production and transportation costs caused by Moscow's blockade of many black sea ports. Now they are being negotiated with the Soviet Union, and they will remain without money."}, {"speaker": "SPEAKER_01", "timestamp": [165.0, 169.0], "sentence": " We have a situation that we are a rented enterprise, we have workers."}, {"speaker": "SPEAKER_01", "timestamp": [169.0, 175.0], "sentence": " I cannot send workers to the field where we know there are mines and charges."}, {"speaker": "SPEAKER_01", "timestamp": [175.0, 182.0], "sentence": " That is, I have no right to send a person to blow up."}, {"speaker": "SPEAKER_04", "timestamp": [182.0, 188.04], "sentence": " Like many other farmers across Ukraine, Ushkralov says his risk of going bankrupt is very real."}, {"speaker": "SPEAKER_04", "timestamp": [188.04, 194.46], "sentence": " Russia is preparing for its annual Victory Day celebrations"}], [{"speaker": "SPEAKER_08", "timestamp": [194.46, 197.56], "sentence": " amid rising concern about domestic security."}, {"speaker": "SPEAKER_08", "timestamp": [197.56, 205.66], "sentence": " President Vladimir Putin usually uses the day, which celebrates the Soviet Union's World War II victory over Nazi Germany, to evoke patriotism."}, {"speaker": "SPEAKER_08", "timestamp": [205.66, 210.54], "sentence": " But this year, people are focusing on a series of drone strikes and sabotage operations."}, {"speaker": "SPEAKER_08", "timestamp": [210.54, 218.36], "sentence": " Russia has blamed Ukraine and its Western supporters for attacks within its borders, including an alleged drone attack on the Kremlin."}, {"speaker": "SPEAKER_08", "timestamp": [218.36, 222.76], "sentence": " Over the weekend, a car explosion injured a pro-Kremlin rider."}, {"speaker": "SPEAKER_08", "timestamp": [222.76, 229.22], "sentence": " A car explosion injured a pro-Kremlin rider."}], [{"speaker": "SPEAKER_12", "timestamp": [229.22, 240.86], "sentence": " Following the weekend execution of an Iranian-Swedish man for alleged terrorism, two further prisoners are reported to have been put to death by Iranian authorities, this time for blasphemy."}, {"speaker": "SPEAKER_12", "timestamp": [240.86, 255.08], "sentence": " Yusuf Mered and Saladaf Azizi Zair were hanged at a prison in central Iran. They had been accused of insulting the Prophet Muhammad and promoting atheism."}, {"speaker": "SPEAKER_12", "timestamp": [255.08, 267.0], "sentence": " The latest judicial killings continue an upward trend of executions in which the condemned have been mainly opponents of Iran's religious regime and ethnic minorities."}, {"speaker": "SPEAKER_06", "timestamp": [267.0, 275.0], "sentence": " Last month a report by Western NGOs revealed a dramatic surge in the application of the death penalty in the Islamic Republic last year."}, {"speaker": "SPEAKER_12", "timestamp": [275.0, 297.92], "sentence": " 582 people were put to death for a range of alleged crimes, placing it second in the rankings of countries that use capital punishment. The increase coincides with months of anti-regime protests and a subsequent bloody crackdown that has left hundreds dead and many more jailed."}], [{"speaker": "SPEAKER_11", "timestamp": [297.92, 307.72], "sentence": " Chile's ultra-conservative Republican Party will be tasked with drafting a new constitution to replace the one inherited from Augusto Pinochet's dictatorship."}, {"speaker": "SPEAKER_11", "timestamp": [307.72, 311.84], "sentence": " The Republican Party won 35% of Sunday's vote."}, {"speaker": "SPEAKER_11", "timestamp": [311.84, 319.28], "sentence": " In a major blow for centre-left President Gabriel Boric, the coalition he leads only won 29% of the vote."}, {"speaker": "SPEAKER_11", "timestamp": [319.28, 331.46], "sentence": " More than 15.1 million Chileans went to the polls on Sunday to elect 50 members from 350 candidates to form the Constitutional Council, which will propose a new constitution for the country."}, {"speaker": "SPEAKER_11", "timestamp": [331.46, 335.24], "sentence": " This is the second attempt at rewriting the country's fundamental laws."}, {"speaker": "SPEAKER_11", "timestamp": [335.24, 346.24], "sentence": " At the beginning of September 2022, Chileans rejected a first proposal for a new constitution by 61.9%."}], [{"speaker": "SPEAKER_10", "timestamp": [346.24, 351.46], "sentence": " As Turkey's election campaign enters its final week, tensions are mounting."}, {"speaker": "SPEAKER_10", "timestamp": [351.46, 363.7], "sentence": " On Sunday, the campaign bus of Istanbul's mayor Ekrem İmamoğlu was vandalized while he was giving a speech in Erzurum, a stronghold of incumbent President Recep Tayyip Erdoğan's AK party."}, {"speaker": "SPEAKER_05", "timestamp": [363.7, 372.66], "sentence": " As İmamoğlu addressed his supporters from the top of an open-air bus, some members of the crowd threw stones at him."}, {"speaker": "SPEAKER_10", "timestamp": [372.66, 382.44], "sentence": " Meanwhile in Istanbul, President Erdogan held his campaign's largest rally so far, speaking to a crowd of more than one and a half million people."}, {"speaker": "SPEAKER_10", "timestamp": [382.44, 390.58], "sentence": " The president appealed to his conservative Muslim voter base and slammed his opponent, Kemal Kilic Daroglu, calling him a drunk and an infidel."}, {"speaker": "SPEAKER_10", "timestamp": [390.58, 399.9], "sentence": " Opinion polls show the two candidates neck and neck, representing Erdogan's biggest electoral challenge in his two decades in power."}, {"speaker": "SPEAKER_00", "timestamp": [399.9, 415.9], "sentence": " political uncertainty in Slovakia as its caretaker prime minister stepped down after a string of ministerial resignations over the past week potentially paving the way for pro-moscow"}], [{"speaker": "SPEAKER_00", "timestamp": [415.9, 432.6], "sentence": " party to take power the country's president has since appointed a top banker to lead a technocrat government Slovakia will have a general election in September, and polls suggest that voters are leaning towards the pro-Russia Samir-SD party, which is against sending military support to Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [432.6, 442.26], "sentence": " A decision by the Arab League to readmit Syria to their ranks after being suspended for more"}], [{"speaker": "SPEAKER_09", "timestamp": [442.26, 448.64], "sentence": " than a decade has been slammed by the US, the UK and rebel Syrians."}, {"speaker": "SPEAKER_02", "timestamp": [448.64, 459.94], "sentence": " Foreign ministers from 13 of the 22 nation groups members were present at the meeting in Cairo, where the decision to readmit Syria was taken."}, {"speaker": "SPEAKER_06", "timestamp": [459.94, 465.68], "sentence": " They stressed the need to end Syria's civil war and the resulting refugee and drug smuggling crises."}, {"speaker": "SPEAKER_02", "timestamp": [465.68, 533.62], "sentence": " But Syrians living in the rebel-held northern province of Idlib have voiced shock, accusing Arab countries of whitewashing President Bashar al-Assad's regime and questioning their fate following the decision. نحن كسوريين داخل مخيمات الشمال للأسف شديد كانت صدمة كبيرة وأن الرؤساء العرم بدل ما يخدمونا ونطلع من هذه المخيمات حيث المعاناة والألم قاموا بغسل يدي المجرم القاتل وغسل يدي من دمائنا نحن ما استفدنا منه عند المكان بالجامعة العربية وعندما حدث في الجامعة العربية نحن الآن مهجرين ونخرج من بلادنا وخارج بلادنا لا يفيدنا كل هذا الحكي لأنهم لو لم يتعودوا إلى الجامعة العربية حتى كلها لا يوجد إفادة منهم تماما مجالسة المجالسة العربية في سوريا تم تحديدها بعد أن أمر بشار الأساد وقام بإعادة تحديد المجالسة في مارس 2011 وقام بإعادة تحديد المجالسة إلى مجالسة عالمية after President Bashar al-Assad ordered a crackdown on protesters in March 2011 that spiraled the country into a civil war that has since killed nearly half a million people and displaced another 23 million."}, {"speaker": "SPEAKER_02", "timestamp": [533.62, 542.9], "sentence": " The U.S. and U.K. are among the Western countries that have recently stated they won't restore relations with President Assad's government."}, {"speaker": "SPEAKER_02", "timestamp": [542.9, 546.28], "sentence": " won't restore relations with President Assad's government."}], [{"speaker": "SPEAKER_08", "timestamp": [546.28, 552.64], "sentence": " Eight people have died after an SUV slammed into a crowd at a bus stop in the U.S. state of Texas."}, {"speaker": "SPEAKER_08", "timestamp": [552.64, 558.28], "sentence": " Another 10 people were injured in the incident outside a migrant shelter in the border city of Bronzeville."}, {"speaker": "SPEAKER_08", "timestamp": [558.28, 564.54], "sentence": " Police say it's not clear whether the event on Sunday was intentional, an accident, or the result of intoxication."}, {"speaker": "SPEAKER_08", "timestamp": [564.54, 567.64], "sentence": " The driver has been arrested and taken to the hospital."}, {"speaker": "SPEAKER_08", "timestamp": [567.64, 571.76], "sentence": " Brownsville is the epicenter for migration across the U.S.-Mexico border."}, {"speaker": "SPEAKER_08", "timestamp": [571.76, 582.64], "sentence": " This, as the state is reeling from a weekend shooting at a shopping mall, which left eight dead, including several children."}], [{"speaker": "SPEAKER_10", "timestamp": [582.64, 592.2], "sentence": " More than 29,000 people in the Canadian state of Alberta have been forced out of their communities as wildfires continue to burn across the province on Sunday."}, {"speaker": "SPEAKER_10", "timestamp": [592.2, 599.8], "sentence": " There are currently 110 active wildfires, 37 of which are considered out of control."}, {"speaker": "SPEAKER_10", "timestamp": [599.8, 612.5], "sentence": " On Saturday, the provincial government declared a state of emergency, saying the hot and dry weather favoured the start of the blazes, which have so far burned 122,000 hectares of forest."}, {"speaker": "SPEAKER_05", "timestamp": [612.5, 623.8], "sentence": " A day after a gilded coronation ceremony watched by millions,"}], [{"speaker": "SPEAKER_10", "timestamp": [623.8, 636.48], "sentence": " King Charles and Queen Camilla let others take the center stage as they took in the star-studded entertainment featuring Nigerian singer Tiwa Savage, American pop icon Katy Perry, and many others."}, {"speaker": "SPEAKER_10", "timestamp": [636.48, 645.56], "sentence": " But then it was the turn of Prince William, Prince of Wales, to compliment his father and the people."}, {"speaker": "SPEAKER_09", "timestamp": [645.56, 649.72], "sentence": " Pa, we are all so proud of you."}, {"speaker": "SPEAKER_09", "timestamp": [649.72, 661.74], "sentence": " And I also want to express my pride and gratitude for the millions of people who serve in the forces, in classrooms, hospital wards and local communities."}, {"speaker": "SPEAKER_09", "timestamp": [661.74, 668.0], "sentence": " I wish I could mention you all."}, {"speaker": "SPEAKER_09", "timestamp": [668.0, 674.0], "sentence": " Your service inspires us and tonight we celebrate you too."}, {"speaker": "SPEAKER_09", "timestamp": [674.0, 681.0], "sentence": " I commit myself to serve you all, King, country and Commonwealth."}, {"speaker": "SPEAKER_09", "timestamp": [681.0, 683.0], "sentence": " God save the King."}, {"speaker": "SPEAKER_10", "timestamp": [683.0, 704.44], "sentence": " Commonwealth. God save the King. The extended coronation weekend continues for Brits today with what's being called the big help out. The aim is to use volunteering to bring communities together and create a lasting community service legacy stemming from the historic occasion."}]]}