{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 2.94], "sentence": " You're watching Euronews Now with me, Sara Green."}, {"speaker": "SPEAKER_03", "timestamp": [2.94, 4.1], "sentence": " Thanks for joining us."}, {"speaker": "SPEAKER_03", "timestamp": [4.1, 6.38], "sentence": " Let's take a look at our headlines this hour."}, {"speaker": "SPEAKER_03", "timestamp": [6.38, 17.54], "sentence": " The diplomatic flurry of high-level visits to Ukraine continues in a bid to avert armed conflict as Russia accuses the US and its allies of ignoring its own security concerns."}, {"speaker": "SPEAKER_03", "timestamp": [17.54, 23.64], "sentence": " Relief for many in Europe as more countries ease up on COVID-19 restrictions."}, {"speaker": "SPEAKER_03", "timestamp": [23.64, 28.04], "sentence": " But the WHO says the fight against the virus isn't over yet."}, {"speaker": "SPEAKER_03", "timestamp": [28.04, 38.5], "sentence": " And we'll be bringing you Van Gogh as you've never seen him before, as a new exhibition of his self-portraits opens in London."}, {"speaker": "SPEAKER_04", "timestamp": [38.5, 56.0], "sentence": " As tensions increase over whether Russia's build-up of troops on Ukraine's border will turn into an invasion force, there still seems a willingness to talk."}], [{"speaker": "SPEAKER_04", "timestamp": [56.0, 58.62], "sentence": " But it's not clear if there's any common ground."}, {"speaker": "SPEAKER_04", "timestamp": [58.62, 61.12], "sentence": " All concerned seem to have red lines."}, {"speaker": "SPEAKER_04", "timestamp": [61.12, 80.48], "sentence": " UK Prime Minister Boris Johnson is the latest European leader to board the diplomatic shuttle. He got off at Kiev with a warning of sanctions on Moscow the moment the first toecap crosses the border, adding ominously that an escalation could turn into a full-scale war in Europe."}, {"speaker": "SPEAKER_00", "timestamp": [80.48, 99.62], "sentence": " It goes without saying that a further Russian invasion of Ukraine would be a political disaster, a humanitarian disaster. In my view, it would also be for Russia, for the world, a military disaster as well."}, {"speaker": "SPEAKER_04", "timestamp": [99.62, 109.32], "sentence": " The West claims Russian President Vladimir Putin is trying to dismantle security alliances set up after the fall of the Berlin Wall."}, {"speaker": "SPEAKER_04", "timestamp": [109.32, 116.04], "sentence": " Russia certainly has demands, and they include no NATO membership for former Soviet Republic Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [116.04, 121.62], "sentence": " In Moscow, Putin accused the U.S. and its allies of ignoring its security concerns."}, {"speaker": "SPEAKER_04", "timestamp": [121.62, 131.38], "sentence": " It seems to me the United States doesn't so much care about the security of Ukraine, although they might be thinking about it sometimes."}, {"speaker": "SPEAKER_04", "timestamp": [131.38, 134.82], "sentence": " But their most important task is to contain Russia."}, {"speaker": "SPEAKER_04", "timestamp": [134.82, 135.82], "sentence": " That's the problem."}, {"speaker": "SPEAKER_04", "timestamp": [135.82, 140.4], "sentence": " In this sense, Ukraine itself is just a tool to achieve this goal."}, {"speaker": "SPEAKER_04", "timestamp": [140.4, 142.88], "sentence": " Russia still denies any intention to attack."}, {"speaker": "SPEAKER_04", "timestamp": [142.88, 151.76], "sentence": " Western allies have rejected making assurances about Ukraine and NATO membership. It's hard to see the road ahead, but at least for now, the diplomatic shuttle is still in service."}, {"speaker": "SPEAKER_04", "timestamp": [151.76, 165.1], "sentence": " An unexpected chance for dialogue or a thorn in the West's side in its tense standoff with Russia over"}], [{"speaker": "SPEAKER_09", "timestamp": [165.1, 167.14], "sentence": " the crisis in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [167.14, 175.4], "sentence": " In a controversial visit to Moscow, the Hungarian Prime Minister, nationalist Viktor Orban, has shown up offering an olive branch."}, {"speaker": "SPEAKER_08", "timestamp": [175.4, 187.0], "sentence": " VIKTOR ORBAN, Hungarian Prime Minister He says, my visit today is partly also a peace mission."}, {"speaker": "SPEAKER_09", "timestamp": [187.0, 196.0], "sentence": " I would like to assure you that not a single European Union member state's leader would like more."}, {"speaker": "SPEAKER_08", "timestamp": [196.0, 203.0], "sentence": " We stand for a political solution."}, {"speaker": "SPEAKER_08", "timestamp": [203.0, 217.44], "sentence": " The official purpose of his trip to Moscow was to strengthen economic ties with Russia ahead of the Hungarian elections in April and to guarantee Russian gas supplies whatever happens in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [217.44, 226.78], "sentence": " Mr Putin said last year Gazprom signed two long-term contracts for the supply of natural gas from Russia to Hungary until 2036."}, {"speaker": "SPEAKER_06", "timestamp": [226.78, 247.66], "sentence": " Therefore, the stability of supplies is ensured. But not only the stability of supplies is important, it is also important that today Hungary buys Russian gas five times cheaper than the market price in Europe. Unlike most European leaders, Mr. Orban has good personal relations with Mr. Putin."}, {"speaker": "SPEAKER_06", "timestamp": [247.66, 267.74], "sentence": " Russia has signed a contract worth billions of euros to develop the nuclear power industry in Hungary. More and more countries in Europe are lifting Covid restrictions as their vaccination programmes expand."}], [{"speaker": "SPEAKER_06", "timestamp": [267.74, 279.16], "sentence": " While the Omicron variant remains highly transmissible, the subsequent illness is less severe, but the World Health Organisation is urging countries to be cautious."}, {"speaker": "SPEAKER_06", "timestamp": [279.16, 289.14], "sentence": " We're calling on all countries to protect their people using every tool in the toolkit, not vaccines alone."}, {"speaker": "SPEAKER_09", "timestamp": [289.14, 296.56], "sentence": " It's premature for any country either to surrender or to declare victory."}, {"speaker": "SPEAKER_08", "timestamp": [296.56, 306.56], "sentence": " This virus is dangerous and it continues to evolve before our very eyes."}, {"speaker": "SPEAKER_06", "timestamp": [306.56, 329.26], "sentence": " Nevertheless, Denmark has become one of the first European Union countries to scrap most pandemic restrictions as it no longer considers the Covid-19 outbreak a socially critical disease. The reason for that is that while the Omicron variant is surging in Denmark, it's not placing a heavy burden on the health system. And the country has a strong testing capability and high vaccination rate."}, {"speaker": "SPEAKER_09", "timestamp": [329.26, 346.12], "sentence": " It's wonderful, but still a little bit scary. You know, just before I left my house, I put one mask in my bag, because if I'm going to a crowded place, I think I'm going to wear it, because the corona is still out there. It's not gone. But of course it's wonderful. It's a feeling of, it's a sense of freedom."}, {"speaker": "SPEAKER_05", "timestamp": [346.12, 352.9], "sentence": " Norway too is scrapping most of its remaining COVID-19 lockdown measures with immediate effect."}, {"speaker": "SPEAKER_01", "timestamp": [352.9, 359.94], "sentence": " Restaurants will again be allowed to serve alcohol beyond 11 o'clock at night and working from home will no longer be mandatory."}, {"speaker": "SPEAKER_02", "timestamp": [359.94, 367.44], "sentence": " France is ending audience capacity limits for concert halls, sporting matches and other events from today."}, {"speaker": "SPEAKER_02", "timestamp": [367.44, 375.36], "sentence": " It's part of a gradual lifting of COVID-19 restrictions made possible by the use of a vaccine pass that's required for most public areas."}, {"speaker": "SPEAKER_02", "timestamp": [375.36, 381.02], "sentence": " And masks no longer have to be worn outside, although they remain obligatory on public transport."}, {"speaker": "SPEAKER_03", "timestamp": [381.02, 395.94], "sentence": " public transport. As people in many European countries begin to enjoy a return to freedom from COVID-19 restrictions, there are increasing concerns that a new sub-variant could prolong the"}], [{"speaker": "SPEAKER_03", "timestamp": [395.94, 411.28], "sentence": " current wave of Omicron infections. BA.2 is a close cousin of Omicron BA.1. It could be even more infectious and is already dominant in Denmark, which has lifted all restrictions and declared that COVID-19 is no longer a threat to society."}, {"speaker": "SPEAKER_03", "timestamp": [411.28, 418.48], "sentence": " Joining me from New Delhi is Ramanan Lakshminarayan, an epidemiologist at Princeton University."}, {"speaker": "SPEAKER_03", "timestamp": [418.48, 427.66], "sentence": " So, who's right? Do you think is it the countries lifting the restrictions or is it the World Health Organization saying it's too early to declare victory?"}, {"speaker": "SPEAKER_07", "timestamp": [427.66, 450.8], "sentence": " Well, it's certainly too early to declare victory, but we have to understand something about the subvariants that we now have. Basically, the BA.2 subvariant is potentially more transmissible, although the evidence is still not conclusive. There is no evidence that the infections caused by this BA.2 subvariant are more severe than for the regular Omicron."}, {"speaker": "SPEAKER_07", "timestamp": [450.8, 478.96], "sentence": " And, in general, at least in India, we have found that Omicron, of which there is a lot of BA.2, has not been resulting in the overcrowding of the health system or the kinds of oxygen shortages that one saw during the second wave almost a year ago. So I would say that it makes sense to lift restrictions, but with caution to make sure that we are on top of any situation as it arises."}, {"speaker": "SPEAKER_03", "timestamp": [478.96, 483.92], "sentence": " AMNA NAWAZ And what do we know about whether the vaccines will protect against this subvariant?"}, {"speaker": "SPEAKER_03", "timestamp": [483.92, 485.12], "sentence": " DR. ANTHONY FAUCI We literally know nothing. All that we know about whether the vaccines will protect against this sub-variant?"}, {"speaker": "SPEAKER_07", "timestamp": [485.12, 505.64], "sentence": " We literally know nothing. All that we know is that the BA.2 sub-variant is highly prevalent. It's prevalent in more than 57 countries, which means that 57 countries have found it. It's probably there in all the other countries as well. And in places like India, it's in a pretty significant number of the Omicron samples are the BA.2 sub-variant."}, {"speaker": "SPEAKER_03", "timestamp": [505.64, 513.82], "sentence": " And can we assume then that future variants or sub-variants will be like this one, less dangerous? We can simply learn to live with the virus?"}, {"speaker": "SPEAKER_07", "timestamp": [513.82, 548.0], "sentence": " Well, that would be the hope. And it would be wonderful if that would happen. But it's not something we can rely on. We do have situations just like with the annual influenza, where some years the flu is not as bad, and some years the flu is pretty severe. And we could be in that sort of a future with the coronavirus, where some years we have strains which are more dangerous than there are for other years. And so we would have to sort of grade our response to return to normalcy based on the variant that's circulating at any particular point in time."}, {"speaker": "SPEAKER_07", "timestamp": [548.0, 571.26], "sentence": " That said, I don't anticipate that we're going to live in a perpetual state of being masked and not being able to see each other. I think that vaccinations have already, where deployed, reduced severe illness and hospitalizations significantly. And if we can only convince everyone to get vaccinated, we can be out of this pandemic much sooner."}, {"speaker": "SPEAKER_03", "timestamp": [571.26, null], "sentence": " Stay with us on Euronews for all the news from Europe and beyond after this break."}]]}