{"chapters": [{"start_time": 0, "end_time": 18.0}, {"start_time": 18.0, "end_time": 712.0}, {"start_time": 712.0, "end_time": 733.0}, {"start_time": 733.0, "end_time": 833}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 11.84], "sentence": " Good morning. You are watching Euronews. This is a live feed coming to you now from Kyiv, Ukraine, as the Russian invasion continues."}, {"speaker": "SPEAKER_13", "timestamp": [11.84, 23.18], "sentence": " This is, of course, the third day of the Russian invasion in the country, and at least 198 Ukrainians have been killed, according to the Ukrainian health ministry."}], [{"speaker": "SPEAKER_13", "timestamp": [23.18, 24.74], "sentence": " Ukrainians have been killed, according to the Ukrainian Health Ministry."}, {"speaker": "SPEAKER_13", "timestamp": [24.74, 30.96], "sentence": " There have been coordinated strikes on the country while Russian forces are trying to push their way towards the city centre."}, {"speaker": "SPEAKER_13", "timestamp": [30.96, 36.38], "sentence": " Now, this video is of a missile strike."}, {"speaker": "SPEAKER_13", "timestamp": [36.38, 40.38], "sentence": " A missile hit a residential building earlier this morning."}, {"speaker": "SPEAKER_10", "timestamp": [40.38, 41.94], "sentence": " What kind of a thing is this?"}, {"speaker": "SPEAKER_13", "timestamp": [41.94, 50.14], "sentence": " Russian forces are allegedly aiming to seize the capital."}, {"speaker": "SPEAKER_13", "timestamp": [50.14, 55.42], "sentence": " And explosions and fighting have rocked the east, west and south of the country."}, {"speaker": "SPEAKER_13", "timestamp": [55.42, 71.18], "sentence": " A large chunk has been torn out of the right-hand corner of this building and multiple flats have been destroyed and firefighters were reportedly trying to help injured survivors this morning while evacuations are underway."}, {"speaker": "SPEAKER_12", "timestamp": [71.18, 88.2], "sentence": " If you've just joined us, these are live pictures coming to you from Kyiv and this is a video that was taken earlier of a missile blast in the city centre, a missile that struck a residential building."}, {"speaker": "SPEAKER_10", "timestamp": [88.2, 116.22], "sentence": " As you can see here in Kyiv, the streets are absolutely deserted, which is a stark contrast to how the city would normally be. On a Saturday morning, the city is home to some 3 million people, but as we have seen, thousands of people have already evacuated the country."}, {"speaker": "SPEAKER_13", "timestamp": [116.22, 122.8], "sentence": " Ukrainian officials say the city remains firmly in Ukrainian hands and that the situation is under control."}, {"speaker": "SPEAKER_13", "timestamp": [122.8, 147.44], "sentence": " The military also says it repelled an assault by Russian forces on one of its bases in the city. Ukrainian President Zelensky has been active this morning. He has been tweeting and he has been videoing himself. This is a video he took earlier today to verify that he is still very much in the capital despite rumours that he fled."}, {"speaker": "SPEAKER_13", "timestamp": [147.44, 171.72], "sentence": " In this video he said a lot of fake information is on the internet now and I'm calling for my army to lay down. Apologies he was saying there was a lot of fake information on the internet. Now saying that I'm calling for our army to lay down arms."}, {"speaker": "SPEAKER_04", "timestamp": [171.72, 176.68], "sentence": " But this was in fact not true."}, {"speaker": "SPEAKER_13", "timestamp": [176.68, 184.88], "sentence": " President Putin has also been taking videos."}, {"speaker": "SPEAKER_04", "timestamp": [184.88, 191.28], "sentence": " And in this particular address, he labels Zelensky's government as a gang of drug addicts and neo-Nazis."}, {"speaker": "SPEAKER_13", "timestamp": [191.28, 201.1], "sentence": " Now, once again, if you are coming to us for the first time, these are pictures of Kiev city centre, the deserted city centre following Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [201.1, 207.82], "sentence": " of Ukraine. International leaders have been commenting on the situation."}, {"speaker": "SPEAKER_13", "timestamp": [207.82, 221.16], "sentence": " French President Emmanuel Macron has warned that the war in Ukraine will last and we must prepare for it, indicating that the government will prepare a resilience plan to deal with the economic consequences of this crisis."}, {"speaker": "SPEAKER_13", "timestamp": [221.16, 242.72], "sentence": " Once again, the Ukrainian leader, Zelensky, is very much present in the capital and has vowed not to leave."}, {"speaker": "SPEAKER_05", "timestamp": [242.72, 255.22], "sentence": " Here we have images on the border between Ukraine and Hungary where we have crowds and crowds of Ukrainian refugees trying to find somewhere else to go."}, {"speaker": "SPEAKER_13", "timestamp": [255.22, 262.82], "sentence": " Those who are left are seeking refuge in metro stations and in bunkers."}, {"speaker": "SPEAKER_13", "timestamp": [262.82, 269.0], "sentence": " in metro stations and in bunkers."}, {"speaker": "SPEAKER_13", "timestamp": [269.0, 278.0], "sentence": " Now once again, 198 Ukrainians have been killed according to the Ukrainian Health Ministry."}, {"speaker": "SPEAKER_06", "timestamp": [278.0, 332.4], "sentence": " While at least 1,115 people are reported to be injured, including 33 children. As the night had fallen on the Ukrainian capital, all seemed calm in the deserted city centre. But behind behind the quietness Kiev on Tuesday was bracing for the storm. Security was on maximum alert."}, {"speaker": "SPEAKER_06", "timestamp": [332.4, 347.0], "sentence": " All police units in Kiev are under combat alarm so here is a group controlling vehicles."}, {"speaker": "SPEAKER_06", "timestamp": [347.0, 387.68], "sentence": " Off camera they tell me they found several automatic rifles in this vehicle. The gun's serial numbers were erased they're not registered. men get nervous it's the third time in one day that this patrol has made such findings and there had been many more they said on Tuesday in Kiev where street fighting was expected if Russia invaded the capital that night nights. Varygorya, Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [387.68, 398.76], "sentence": " Thousands of Ukrainians are attempting to leave their homeland to escape the violence of the Russian invasion. From the city of Mostyshka, it's less than 20 kilometers to the border with Poland."}, {"speaker": "SPEAKER_10", "timestamp": [398.76, 405.6], "sentence": " But people are spending days and nights in traffic for the chance to leave Ukraine and much of their lives behind."}, {"speaker": "SPEAKER_10", "timestamp": [405.6, 410.6], "sentence": " We are staying here for a long time, maybe six or seven hours already, but it's crazy."}, {"speaker": "SPEAKER_05", "timestamp": [410.6, 411.6], "sentence": " It's crazy traffic."}, {"speaker": "SPEAKER_05", "timestamp": [411.6, 412.6], "sentence": " I don't know how to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [412.6, 414.6], "sentence": " Actually, I don't want to leave my native country, but because of the invaders, I must leave it as fast as possible."}, {"speaker": "SPEAKER_05", "timestamp": [414.6, 415.6], "sentence": " I don't know how to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [415.6, 416.6], "sentence": " I don't know how to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [416.6, 417.6], "sentence": " Actually, I don't want to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [417.6, 418.6], "sentence": " But because of the invaders, I must leave it as fast as possible."}, {"speaker": "SPEAKER_05", "timestamp": [418.6, 419.6], "sentence": " I don't know how to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [419.6, 420.6], "sentence": " Actually, I don't want to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [420.6, 421.6], "sentence": " But because of the invaders, I must leave it as fast as possible."}, {"speaker": "SPEAKER_05", "timestamp": [421.6, 422.6], "sentence": " I don't know how to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [422.6, 423.6], "sentence": " Actually, I don't want to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [423.6, 424.6], "sentence": " Actually, I don't want to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [424.6, 425.0], "sentence": " But because of the invaders, I must leave it as fast as possible. I don't know how to leave my native country. Actually, I don't want to leave my native country. Actually, I don't want to leave my native country. Actually, I don't want to leave my native country."}, {"speaker": "SPEAKER_05", "timestamp": [425.0, 429.0], "sentence": " But because of the invaders, I must leave it as fast as possible."}, {"speaker": "SPEAKER_10", "timestamp": [429.0, 435.0], "sentence": " Many Ukrainians who do manage to cross the border have no plan other than escape."}, {"speaker": "SPEAKER_10", "timestamp": [435.0, 440.0], "sentence": " They have no shelter, no job to go to, no transportation and limited resources."}, {"speaker": "SPEAKER_10", "timestamp": [440.0, 443.0], "sentence": " And they consider themselves lucky to have got out."}, {"speaker": "SPEAKER_10", "timestamp": [443.0, 446.28], "sentence": " On the Polish side, some volunteers have been organised to help them."}, {"speaker": "SPEAKER_14", "timestamp": [446.28, 456.02], "sentence": " We have already organised a web of people who will be willing to help with housing, with employment, with transportation."}, {"speaker": "SPEAKER_10", "timestamp": [456.02, 462.64], "sentence": " And right now we have found housing for about 12 families."}, {"speaker": "SPEAKER_10", "timestamp": [462.64, 471.4], "sentence": " For many families leaving the country, there's the added heartbreak and fear of having to leave husbands, fathers and sons behind."}, {"speaker": "SPEAKER_10", "timestamp": [471.4, 481.66], "sentence": " All men aged between 18 and 60 are forbidden from leaving by the Ukrainian government."}, {"speaker": "SPEAKER_11", "timestamp": [481.66, 485.28], "sentence": " In southern Poland, a train arrives from Odessa with exhausted passengers."}, {"speaker": "SPEAKER_11", "timestamp": [485.28, 489.72], "sentence": " Refugees have been crossing into the European Union in their tens of thousands."}, {"speaker": "SPEAKER_11", "timestamp": [489.72, 493.92], "sentence": " More than 38,000 have now arrived in the country, mostly by road."}, {"speaker": "SPEAKER_11", "timestamp": [493.92, 498.8], "sentence": " They'd feared the Russian military would attack Odessa, where Ukraine's main seaport lies."}, {"speaker": "SPEAKER_01", "timestamp": [498.8, 508.44], "sentence": " I had a message from my friends. They woke me up with a phone call, informing me that there was the first sign of military actions against Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [508.44, 518.48], "sentence": " And so we had like a last-ditch emergency plan just to meet on the railway station and see where it can take us. We were not organized seriously."}, {"speaker": "SPEAKER_11", "timestamp": [518.48, 522.52], "sentence": " After fleeing so quickly, many are considering what to do next."}, {"speaker": "SPEAKER_11", "timestamp": [522.52, 530.52], "sentence": " At the border town of Medyak, one man says he'll head for Wroclaw, a big city further inside Poland."}, {"speaker": "SPEAKER_12", "timestamp": [530.52, 540.68], "sentence": " We leave our two dogs with a friend there because we just were not in time to make them a passport or permission or I don't know what."}, {"speaker": "SPEAKER_11", "timestamp": [540.68, 567.04], "sentence": " So we now thinking about what to do next and yeah going to probably Wroclaw to take it like take a deep breath there and decide what to do thousands have fled into Romania some came on foot others by car or by ferry many have friends or relatives living here and in a sign of solidarity, some Romanians met them to offer their help."}, {"speaker": "SPEAKER_02", "timestamp": [567.04, 601.22], "sentence": " We are in Przemysl, near the Ukrainian border, where the local government organised a reception point for Ukrainians seeking refuge and safety, fleeing Ukraine due to the recent attack from the Russian side and the Russian aggression. So far, we were told by the mayor of the city, around 5,000 people crossed the border just here near Chemysh in medical border crossing, and they are expecting more and more people coming to the town seeking help."}, {"speaker": "SPEAKER_02", "timestamp": [601.22, 611.82], "sentence": " As we know for now, around 10 to 20 kilometers of line of the cars on the other side are waiting to cross the border by land."}, {"speaker": "SPEAKER_02", "timestamp": [611.82, 613.78], "sentence": " Ukrainians also arriving by trains."}, {"speaker": "SPEAKER_02", "timestamp": [613.78, 621.52], "sentence": " We have just seen another train with a couple of dozens of people reaching the city."}, {"speaker": "SPEAKER_02", "timestamp": [621.52, 628.66], "sentence": " This situation will not get any better. The city council is preparing for more Ukrainians to come."}, {"speaker": "SPEAKER_02", "timestamp": [628.66, 631.22], "sentence": " From Shemesh, Madalena Pododnik for Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [631.22, 640.56], "sentence": " Moscow faced down the world on Friday by vetoing a United Nations Security Council resolution deploring the Russian invasion of Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [640.56, 649.32], "sentence": " The veto was a certainty, but China decided to abstain along with India and the United Arab Emirates, a move viewed as a rejection of Putin's diplomacy."}, {"speaker": "SPEAKER_00", "timestamp": [649.32, 659.04], "sentence": " Let us never forget that this is a war of choice, Russia's choice. Russia chose to invade its neighbor."}, {"speaker": "SPEAKER_10", "timestamp": [659.04, 664.82], "sentence": " And the UN chief rejected in very clear terms Russia's aggression towards Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [664.82, 665.54], "sentence": " And the UN chief rejected in very clear terms Russia's aggression towards Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [665.54, 672.52], "sentence": " The United Nations was born out of war to end war."}, {"speaker": "SPEAKER_03", "timestamp": [672.52, 677.74], "sentence": " Today, that objective was not achieved."}, {"speaker": "SPEAKER_03", "timestamp": [677.74, 681.98], "sentence": " But we must never give up. We must give peace another chance."}, {"speaker": "SPEAKER_03", "timestamp": [681.98, 685.44], "sentence": " Soldiers need to return to their barracks."}, {"speaker": "SPEAKER_03", "timestamp": [685.44, 690.34], "sentence": " Leaders need to turn to the paths of dialogue and peace."}, {"speaker": "SPEAKER_10", "timestamp": [690.34, 710.74], "sentence": " In a gesture of outright rejection of Russia's actions, most Security Council members held up a Ukrainian flag against the backdrop of a tapestry of Picasso's Guernica, considered one of the most powerful anti-war paintings in history."}, {"speaker": "SPEAKER_09", "timestamp": [710.74, 714.44], "sentence": " As the EU looks to prepare a new round of sanctions against Moscow,"}], [{"speaker": "SPEAKER_09", "timestamp": [714.44, 716.96], "sentence": " the latest set has left the bloc divided."}, {"speaker": "SPEAKER_09", "timestamp": [716.96, 734.0], "sentence": " The majority believe that the sanctions will slowly cripple the Russian economy, but some member states insist that they won't be painful enough to deter Putin from further aggression. Some EU countries, including Germany and Italy, worried about their business contracts, meant Europe has for now decided not to use the nuclear option,"}], [{"speaker": "SPEAKER_07", "timestamp": [734.0, 766.48], "sentence": " ending Russian access to the international payment system swift. But discussions are now underway over its possible inclusion. If Russia is no longer able to actively participate in the international financial system, that has a major impact. It makes it very difficult to run financial institutions within Russia and it cuts Russia off very effectively from outside finance. So I think this is a move which would have helped."}, {"speaker": "SPEAKER_09", "timestamp": [766.48, 785.06], "sentence": " Also left out were oil and gas imports, meaning Moscow's main source of revenue still remains intact. It also means that banks can still fund oil and gas sales, and Putin can still fund the Russian military. Over time, these sanctions will have impact."}, {"speaker": "SPEAKER_08", "timestamp": [785.06, 796.94], "sentence": " They won't halt what Russia is currently doing in Ukraine, but it does represent a fundamental shift in the European Union's attitude and approach to Russia from here on."}, {"speaker": "SPEAKER_09", "timestamp": [796.94, 802.72], "sentence": " MALCOLM BRABANT, Financial sanctions are supposed to target 70 percent of the Russian banking sector."}, {"speaker": "SPEAKER_09", "timestamp": [802.72, 812.94], "sentence": " Export restrictions include a ban on semiconductors and Airbus spare parts, meaning that Russia's airlines will be starved over the medium term as their airplanes deteriorate."}, {"speaker": "SPEAKER_09", "timestamp": [812.94, 823.12], "sentence": " Taken altogether, the sanctions intend a slow erosion of living standards, which EU leaders hope might fan popular discontent and threaten Putin's regime that's already faced sporadic protests."}, {"speaker": "SPEAKER_09", "timestamp": [823.12, 825.24], "sentence": " Christopher Pitcher, Euronews, Brussels."}]]}