{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 571}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 13.0], "sentence": " Campaigners project their global ocean treaty demands next to Brooklyn Bridge in New York, where talks resume on trying to finalize a treaty to protect the world's oceans."}, {"speaker": "SPEAKER_06", "timestamp": [13.0, 23.0], "sentence": " Over the next two weeks, UN member states will work on the long-awaited treaty that will regulate the planet's last lawless wilderness, the high seas."}, {"speaker": "SPEAKER_06", "timestamp": [23.0, 73.38], "sentence": " The dire state of the ocean means that the time to act is now and what better way to signal our determination to act than finalizing a robust agreement that ensures the conservation and sustainable use of marine biological diversity in the largest spaces of the ocean. The high seas which lie beyond the exclusive economic zones of nations and make up two-thirds of oceans play a vital role in supporting fisheries, providing habitats for ecosystems crucial for planetary health and mitigating the impact of the climate crisis. But only 1% of the high seas are protected. 50 nations have pledged to protect 30% of the planet's land and seas by 2030, but without an agreement, these pledges will have no legal basis."}, {"speaker": "SPEAKER_01", "timestamp": [73.38, 96.68], "sentence": " Once we adopt a new global ocean treaty, then we can start to work to implement it, and that is really where the big fight is, to make sure that we create a network of ocean sanctuaries that will restore depleted populations, protect biodiversity and give our oceans a fighting chance to survive things like climate change, plastic pollution and fishing."}, {"speaker": "SPEAKER_06", "timestamp": [96.68, 114.1], "sentence": " Campaigners say a strong treaty is vital to make it possible to create vast ocean sanctuaries free from destructive human activities in international waters. The heatwave may have broken in some parts of Europe"}], [{"speaker": "SPEAKER_03", "timestamp": [114.1, 127.64], "sentence": " however there has not been enough rain to alter drought conditions affecting river diversity. The Swiss Fisheries Association says fish are dying in historic proportions and fears native species could disappear forever."}, {"speaker": "SPEAKER_03", "timestamp": [127.64, 136.16], "sentence": " Europe's second largest river, the Rhine, is drying up as water levels continue to drop."}, {"speaker": "SPEAKER_03", "timestamp": [136.16, 146.74], "sentence": " While cargo is still being shipped up and down this strategic shipping lane, the number of vessels making the voyage has also decreased, as lighter loads become the norm."}, {"speaker": "SPEAKER_03", "timestamp": [146.74, 149.62], "sentence": " The grass in Berlin's parks is also dying."}, {"speaker": "SPEAKER_03", "timestamp": [149.62, 159.44], "sentence": " Images of scorched vegetation continue to illustrate what environmentalists are calling extreme drought or exceptional drought in large parts of Germany."}, {"speaker": "SPEAKER_03", "timestamp": [159.44, 163.96], "sentence": " And in France, winemakers in the Bordeaux region are anxious about their vines."}, {"speaker": "SPEAKER_03", "timestamp": [163.96, 167.24], "sentence": " It's only rained here twice in the last three months."}, {"speaker": "SPEAKER_03", "timestamp": [167.24, 170.28], "sentence": " The grapes are smaller than hoped and less juicy."}, {"speaker": "SPEAKER_03", "timestamp": [170.28, 180.62], "sentence": " But even if the harvest is a fraction of what was predicted, the quality of wine could still surprise."}], [{"speaker": "SPEAKER_04", "timestamp": [180.62, 192.16], "sentence": " There's mounting anger from Germany at the slow flow of information from Poland, as experts race to discover what has killed tens of thousands of fish in shared waters."}, {"speaker": "SPEAKER_04", "timestamp": [192.16, 198.8], "sentence": " The fish have washed up dead on the Oder River, sparking warnings of an environmental disaster."}, {"speaker": "SPEAKER_04", "timestamp": [198.8, 203.76], "sentence": " Poland has ruled out mercury poisoning, but Germany wants to know more."}, {"speaker": "SPEAKER_03", "timestamp": [203.76, 238.52], "sentence": " It is of course vitally important that we know exactly what happened in order to take further measures, and whether this event poses a further danger to people and the environment, or whether the danger has perhaps passed with this wave. Therefore, all pressure must be put on working quickly to come to the answers, which unfortunately we do not have until today.\" The risk of an environmental disaster is poisoning relations between Germany and Poland."}, {"speaker": "SPEAKER_02", "timestamp": [238.52, 244.16], "sentence": " Following an emergency meeting, the governments have agreed to set up a working group to investigate."}, {"speaker": "SPEAKER_03", "timestamp": [244.16, 248.62], "sentence": " Ten tons of dead fish had to be removed from the Oder River last week."}, {"speaker": "SPEAKER_03", "timestamp": [248.62, 257.12], "sentence": " People have been asked not to swim in or even touch the waters, as authorities put up sea barriers typically used in oil spills."}, {"speaker": "SPEAKER_03", "timestamp": [257.12, 267.0], "sentence": " Both sides do not rule out that the severe drought seen in this and other European rivers could be having an impact."}], [{"speaker": "SPEAKER_02", "timestamp": [267.0, 288.74], "sentence": " From October, switching on your stove in Germany will cost more. That's due to a new tax on natural gas, decided upon on Monday to rescue importers struggling with Russian cutbacks from collapse. The tax will be on gas used to heat homes and generate electricity and will run until the beginning of April."}, {"speaker": "SPEAKER_02", "timestamp": [288.74, 295.68], "sentence": " However, Germans won't feel the burn until November or December when the costs will show up on bills."}, {"speaker": "SPEAKER_02", "timestamp": [295.68, 302.86], "sentence": " An association of gas pipeline operators has set the level at 2.4 euro cents per kilowatt hour."}, {"speaker": "SPEAKER_02", "timestamp": [302.86, 323.48], "sentence": " The Bundestag has also agreed to bail out Uniper, the largest importer, as 12 other companies have applied for economic help to weather the storm. The aim is to compensate importers of Russian gas whose contracts do not allow them to pass on the rising costs of natural gas prices."}, {"speaker": "SPEAKER_02", "timestamp": [323.48, 325.06], "sentence": " Vice-Chancellor Robert Habeck has said the levy will add several hundred euros costs of natural gas prices."}, {"speaker": "SPEAKER_02", "timestamp": [325.06, 339.74], "sentence": " Vice Chancellor Robert Habeck has said the levy will add several hundred euros onto households' annual bills, but the government is trying to find ways to scale down the costs for poorer households who will struggle this winter."}, {"speaker": "SPEAKER_02", "timestamp": [339.74, 359.98], "sentence": " He added that he had little choice, either introduce a tax or watch the collapse of the German energy markets but with colder months ahead many Germans will be wondering how they'll pay for their energy for millions of people in Britain"}], [{"speaker": "SPEAKER_08", "timestamp": [359.98, 370.44], "sentence": " the 1st of October represents an ominous date. It's the day that the energy price cap, which dictates millions of households' cost of energy, will increase."}, {"speaker": "SPEAKER_08", "timestamp": [370.44, 375.02], "sentence": " Projections estimate this will be by over 80%."}, {"speaker": "SPEAKER_08", "timestamp": [375.02, 379.94], "sentence": " And for some, like Fern, this is just not sustainable."}, {"speaker": "SPEAKER_05", "timestamp": [379.94, 386.5], "sentence": " The kettle, being electric, is the most expensive thing in the house."}, {"speaker": "SPEAKER_05", "timestamp": [386.5, 394.06], "sentence": " I'm taking £176 every month. I was paying £110 a month."}, {"speaker": "SPEAKER_08", "timestamp": [394.06, 399.76], "sentence": " And now it's led to the rise of a new campaign, Don't Pay."}, {"speaker": "SPEAKER_08", "timestamp": [399.76, 412.96], "sentence": " Springing up online, the organisation seeks to sign up a million people who through mass non-payment after the energy rise kicks in on October 1st, aim to force the government and companies to act."}, {"speaker": "SPEAKER_08", "timestamp": [412.96, 418.16], "sentence": " Over 100,000 people have already pledged not to pay their bills from October."}, {"speaker": "SPEAKER_08", "timestamp": [418.16, 450.96], "sentence": " I'm going to put that money in a savings account and they will get the money eventually when we've come to some agreement inspired by the mass non-payment campaign against the poll tax brought in in 1990 organizers hope to force politicians to come to the table but through the campaign many people could go into debt with their suppliers leading to legal consequences and in the long-term energy utilities eventually being switched off."}, {"speaker": "SPEAKER_07", "timestamp": [450.96, 470.94], "sentence": " Well, whilst outgoing British Prime Minister Boris Johnson is on another holiday, this time in Greece, his want-to-be successors Liz Truss and Rishi Sunak, are in a battle as to how to combat the cost of living crisis here in the U.K., and in particular, rising energy costs."}, {"speaker": "SPEAKER_07", "timestamp": [470.94, 503.06], "sentence": " Now, we're expecting another announcement on the lifting of the cap, which is regulated by the Ofgem, the U.K. energy regulator, later this month, and then another lifting of that cap scheduled for November. And one think tank here in the UK predicts that by January, the average household could be spending £4,200 per year on energy. Now, poverty campaigners, business groups, former prime ministers like Gordon Brown are simply saying that that will devastate UK households and the action has to be taken."}, {"speaker": "SPEAKER_07", "timestamp": [503.06, 525.7], "sentence": " But Boris Johnson is unwilling to make any moves in his final few weeks on this because he doesn't want to set any kind of policy because his successor will be coming in at the start of September. And Rishi Sunak and Liz Truss have very different ideas. Liz Truss says that her cutting of taxes will help people, whereas Rishi Sunak wants to get more money out the door of the Treasury, just paying people directly in order to help them."}, {"speaker": "SPEAKER_07", "timestamp": [525.7, 530.46], "sentence": " But that has been criticised as not being direct enough support to those who need it."}, {"speaker": "SPEAKER_07", "timestamp": [530.46, 534.82], "sentence": " And meanwhile, the Labour leader, Sir Keir Starmer, is trying to capitalise on this."}, {"speaker": "SPEAKER_07", "timestamp": [534.82, 545.82], "sentence": " He has announced a plan which would see a tax on profits backdated all the way to January on the energy companies to try to help people, if Labour are in power, bring this back under control."}, {"speaker": "SPEAKER_07", "timestamp": [545.82, 550.28], "sentence": " But everyone agrees that it is going to be a very difficult winter for Britons."}, {"speaker": "SPEAKER_07", "timestamp": [550.28, 553.16], "sentence": " And if it's going to be a cold one, it could be even harder."}, {"speaker": "SPEAKER_07", "timestamp": [553.16, 555.38], "sentence": " Vincent McIverney, Euronews, London."}, {"speaker": "SPEAKER_02", "timestamp": [555.38, 563.02], "sentence": " You are up to date. Remember, there's plenty more news and analysis on our website."}, {"speaker": "SPEAKER_02", "timestamp": [563.02, 566.0], "sentence": " That is euronews.com. Thanks for your company. I'll see you soon. TODAY. WE WILL HAVE MORE ON THAT COMING UP."}]]}