{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 294}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.9], "sentence": " As Christmas Eve rolls around in Europe, cities raise their security due to a rising threat of terror."}, {"speaker": "SPEAKER_02", "timestamp": [6.9, 17.62], "sentence": " Thousands rally in Tel Aviv to protest against their government and Prime Minister Benjamin Netanyahu."}, {"speaker": "SPEAKER_02", "timestamp": [17.62, 28.84], "sentence": " Russian election candidate Ekaterina Dunsova barred from registering in presidential elections over paperwork."}, {"speaker": "SPEAKER_03", "timestamp": [28.84, 45.44], "sentence": " During the Angelus prayer on Christmas Eve, Pope Francis reiterated the Catholic Church's solidarity with those suffering through war, citing Palestine, Israel and Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [45.44, 99.92], "sentence": " In a clear move towards the West and away from Russia, Orthodox churches in Ukraine and happy Natalya to all. Roman era Julian calendar for religious occasions. Meanwhile, there's heightened security around Christmas events in Europe. Police officers were seen in front of Cologne Cathedral on Saturday, a day after police searched the landmark church with sniffer dogs after warnings of a possible attack. Worshippers going to Christmas Eve mass will undergo security screenings."}, {"speaker": "SPEAKER_03", "timestamp": [99.92, 114.52], "sentence": " Police have not confirmed any threats, but authorities were responding to signs of a possible attack by Islamic extremists in Austria, Germany and Spain. Security will also be tight around the New Year period."}], [{"speaker": "SPEAKER_02", "timestamp": [114.52, 132.5], "sentence": " Thousands of Israelis demonstrated in Tel Aviv on Saturday to protest against their government and Prime Minister Benjamin Netanyahu calling for elections now and chanting, we won't stop, demanding government action to bring all hostages of October 7 Hamas attack home."}, {"speaker": "SPEAKER_02", "timestamp": [132.5, 160.1], "sentence": " A mother whose son was killed spoke up in protest. If the woman is in a discussion with her son's friend, it is better that he is kidnapped or that he dies.\" Footage released by the Israeli army shows what they say is an airstrike targeting a Hamas official being transported via car in the Gaza Strip."}, {"speaker": "SPEAKER_02", "timestamp": [160.1, 165.82], "sentence": " A new resolution was approved by the UNSC on Friday to bring more aid into the enclave."}, {"speaker": "SPEAKER_02", "timestamp": [165.82, 170.92], "sentence": " As US President Joe Biden says, he did not ask for a ceasefire."}, {"speaker": "SPEAKER_02", "timestamp": [170.92, 182.74], "sentence": " All Christmas festivities have been cancelled in Bethlehem, in the West Bank, to show solidarity towards the people of Gaza."}], [{"speaker": "SPEAKER_02", "timestamp": [182.74, 189.22], "sentence": " An installation called the Nativity on the Rubble replaced the usual Christmas tree."}, {"speaker": "SPEAKER_02", "timestamp": [189.22, 192.48], "sentence": " The Bethlehem municipality say they are in mourning."}, {"speaker": "SPEAKER_00", "timestamp": [192.48, 204.92], "sentence": " We cancelled everything, we cancelled the Christmas market, the carols, the activities for kids, because the feeling in Bethlehem, we feel that we are in mourning."}, {"speaker": "SPEAKER_02", "timestamp": [204.92, 228.38], "sentence": " because the feeling in Bethlehem we feel that we are in mourning we feel very sad as we are essential part of Palestinian community similar installation is set in Lutheran Church where baby Jesus wrapped in a Palestinian checkered scarf lies on a pile of rubble according to local authorities no tourists will be able to visit Bethlehem, as the city has been isolated since October 7."}, {"speaker": "SPEAKER_02", "timestamp": [228.38, 233.18], "sentence": " Only place for religious ceremonies and prayers is left."}, {"speaker": "SPEAKER_02", "timestamp": [233.18, 244.3], "sentence": " 29 people may potentially qualify for a presidential candidate, said the Russian Central Electoral Commission on Saturday."}, {"speaker": "SPEAKER_02", "timestamp": [244.3, 253.08], "sentence": " As it is coming to the end of registrations for self-nominated candidates, officially recognized political parties still have a few more days."}, {"speaker": "SPEAKER_02", "timestamp": [253.08, 290.74], "sentence": " Among them is Boris Nadezhdin, a lawmaker nominated by a civic initiative party, known as a peace candidate, who has openly been calling the end to the so-called special military operation the war with ukraine ekaterina dunzova received media attention in late november as a woman who challenges president vladimir putin but was refused by the electoral commission to register due to numerous procedural errors in her papers v Vladimir Putin, who is running again as an independent candidate, must also gather the right amount of signatures."}]]}