{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.7], "sentence": " UN chief Antonia Guterres calls for an urgent end to military activity around the Zaporizhia nuclear power plant in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [9.7, 21.44], "sentence": " Serbia and Kosovo fail to reach an agreement on easing tensions between the two countries at talks mediated by the EU foreign policy chief."}, {"speaker": "SPEAKER_05", "timestamp": [21.44, 34.8], "sentence": " And Finland's prime minister is in trouble for having too much fun. Opposition parties wanted to have a drug test after a video emerged of her partying with friends."}], [{"speaker": "SPEAKER_09", "timestamp": [34.8, 49.92], "sentence": " Ukrainian President Volodymyr Zelensky, his Turkish counterpart Recep Tayyip Erdogan and the UN Secretary General Antonio Gutierrez met in Lviv, with the Zaporozhye nuclear power plant top of the agenda."}, {"speaker": "SPEAKER_09", "timestamp": [49.92, 54.76], "sentence": " Erdogan conveyed a message on behalf of Russia, saying it is ready to negotiate peace."}, {"speaker": "SPEAKER_09", "timestamp": [54.76, 57.24], "sentence": " Zelensky, however, was skeptical of this."}, {"speaker": "SPEAKER_10", "timestamp": [57.24, 61.76], "sentence": " I am very surprised that they are ready for some kind of peace."}, {"speaker": "SPEAKER_04", "timestamp": [61.76, 78.9], "sentence": " People who kill, rape, hit our civilian cities with cruise missiles every day cannot want peace. They should first leave our territory, then we will see."}, {"speaker": "SPEAKER_10", "timestamp": [78.9, 85.54], "sentence": " Another important issue is grain, with the UN Secretary General wanting to speed up humanitarian shipments of Ukrainian cereals."}, {"speaker": "SPEAKER_04", "timestamp": [85.54, 90.22], "sentence": " We have seen signs that global food markets are beginning to stabilize."}, {"speaker": "SPEAKER_10", "timestamp": [90.22, 92.6], "sentence": " But let's have no illusions."}, {"speaker": "SPEAKER_09", "timestamp": [92.6, 99.92], "sentence": " There is a long way to go before this will be translated into the daily life of people at their local bakery and in their markets."}, {"speaker": "SPEAKER_03", "timestamp": [99.92, 107.0], "sentence": " Supply chains are still disrupted and energy and transportation costs remain unacceptably high."}, {"speaker": "SPEAKER_09", "timestamp": [107.0, 114.0], "sentence": " But the Zaporizhzhia nuclear power plant was the main point of discussion, with Gutierrez calling for an urgent withdrawal of military activity."}, {"speaker": "SPEAKER_09", "timestamp": [114.0, 118.0], "sentence": " Both Moscow and Kiev accuse each other of sparking the conflict."}, {"speaker": "SPEAKER_10", "timestamp": [118.0, 123.0], "sentence": " We do not want to experience another Chernobyl."}, {"speaker": "SPEAKER_10", "timestamp": [123.0, 131.56], "sentence": " Turkey is exerting its influence to end the conflict through a diplomatic solution, as it has stood and will continue to stand by our Ukrainian friends."}, {"speaker": "SPEAKER_09", "timestamp": [131.56, 144.1], "sentence": " Ankara has tried to keep a balanced position in this conflict, supplying arms to Ukraine while also not supporting Western sanctions opposed on Russia."}, {"speaker": "SPEAKER_09", "timestamp": [144.1, 148.08], "sentence": " arms to Ukraine while also not supporting Western sanctions opposed on Russia."}, {"speaker": "SPEAKER_09", "timestamp": [148.08, 153.92], "sentence": " On Thursday, Kyiv and Ankara signed an agreement on the reconstruction of infrastructure destroyed by Russian bombing."}, {"speaker": "SPEAKER_09", "timestamp": [153.92, 167.64], "sentence": " The aftermath of two separate Russian attacks on the city of Kharkiv in northeastern Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [167.64, 176.38], "sentence": " With at least 17 people confirmed dead, the search continues for survivors following the rocket strikes on Wednesday through to Thursday morning."}, {"speaker": "SPEAKER_05", "timestamp": [176.38, 182.58], "sentence": " Several residential buildings were hit in the bombardments, and the death toll is expected to rise."}, {"speaker": "SPEAKER_02", "timestamp": [182.58, 188.5], "sentence": " and the death toll is expected to rise."}, {"speaker": "SPEAKER_09", "timestamp": [188.5, 194.24], "sentence": " This is the situation, the biggest losses that Kharkiv has suffered since the beginning of the war."}, {"speaker": "SPEAKER_02", "timestamp": [194.24, 197.5], "sentence": " I'm talking about people, human casualties and wounded."}, {"speaker": "SPEAKER_09", "timestamp": [197.5, 204.62], "sentence": " A day of mourning will be declared in the city."}, {"speaker": "SPEAKER_02", "timestamp": [204.62, 213.64], "sentence": " Ukraine's President Volodymyr Zelenskyy has condemned the attacks on the country's second largest city as a cynical strike on civilians with no justification."}, {"speaker": "SPEAKER_05", "timestamp": [213.64, 221.16], "sentence": " For its part, Russia claims it targeted a temporary base of foreign mercenaries, killing 90 of them."}, {"speaker": "SPEAKER_05", "timestamp": [221.16, 231.2], "sentence": " Meanwhile, local authorities say two Russian villages were evacuated yesterday after a fire broke out at an ammunition depot near the border with Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [231.2, 237.94], "sentence": " The blaze comes days after explosions at a military base and munitions depot in a next Crimea."}, {"speaker": "SPEAKER_05", "timestamp": [237.94, 255.66], "sentence": " And Russia says it's deployed warplanes armed with state-of-the-art hypersonic missiles to the country's Kaliningrad region, an enclave surrounded by two NATO nations."}], [{"speaker": "SPEAKER_05", "timestamp": [255.66, 263.0], "sentence": " As tensions rise between Serbia and Kosovo, the European Union has been trying to play mediator, but to no avail."}, {"speaker": "SPEAKER_05", "timestamp": [263.0, 272.12], "sentence": " A meeting yesterday between EU foreign policy chief Joseph Borrell and leaders from the two nations ended without reaching an agreement."}, {"speaker": "SPEAKER_05", "timestamp": [272.12, 278.86], "sentence": " Borrell says it's important for the two nations to normalize their relations, particularly given the current context."}, {"speaker": "SPEAKER_11", "timestamp": [278.86, 305.76], "sentence": " And this happened at the moment when we are in a critical time for Europe. We see the return of war to our continent after the Russia invasion of Ukraine. We are facing a dramatic and very dangerous moment for our continent. And this is not a moment for increasing tensions."}, {"speaker": "SPEAKER_11", "timestamp": [305.76, 309.6], "sentence": " It is time for looking for solutions."}, {"speaker": "SPEAKER_05", "timestamp": [309.6, 315.26], "sentence": " Before meeting with Borrell, the two leaders met separately with NATO leader Jens Stoltenberg."}, {"speaker": "SPEAKER_05", "timestamp": [315.26, 334.3], "sentence": " The latest tension follows Kosovo's decision that Serbian identity documents and vehicle license plates would no longer be valid in its territory. Belgrade has been implementing the same measures for people from Kosovo crossing into Serbia for years, saying accepting them would amount to recognizing its neighbor as an independent state."}, {"speaker": "SPEAKER_05", "timestamp": [334.3, 339.62], "sentence": " Serbia still refuses to recognize Kosovo's independence declared in 2008."}, {"speaker": "SPEAKER_06", "timestamp": [339.62, 348.76], "sentence": " Latest tensions were triggered late in July ahead of Kosovo intention to implement a law"}], [{"speaker": "SPEAKER_06", "timestamp": [348.76, 353.48], "sentence": " making all citizens including Serbs to use Kosovo car plates."}, {"speaker": "SPEAKER_06", "timestamp": [353.48, 362.98], "sentence": " Also all people from Serbia entering Kosovo would have to have Pristina issued exit entry documents which would be used as an ID during stay."}, {"speaker": "SPEAKER_06", "timestamp": [362.98, 367.88], "sentence": " This move triggered local Serbs who put ablocks and sounded air raid sirens."}, {"speaker": "SPEAKER_06", "timestamp": [367.88, 378.66], "sentence": " Ahead of September 1st, which is a new date for planned implementation, NATO Secretary General Jens Stoltenberg held a meeting with both President of Serbia and Kosovo Prime Minister."}, {"speaker": "SPEAKER_06", "timestamp": [378.66, 380.78], "sentence": " His message was loud and clear."}, {"speaker": "SPEAKER_06", "timestamp": [380.78, 402.94], "sentence": " NATO peacekeeping mission in Kosovo, KFOR has 4,000 troops and it's ready to intervene if stability between Serbia and Kosovo is at risk. High representative of the EU for the foreign affairs said prior to this meeting that recent tensions in north of Kosovo have determined yet again that it is time to move forward towards full normalization."}, {"speaker": "SPEAKER_06", "timestamp": [402.94, 408.72], "sentence": " He expects both leaders to be open and flexible to find common ground."}, {"speaker": "SPEAKER_00", "timestamp": [408.72, 451.44], "sentence": " We are marching to Belgrade because we want to ask Mr. Milosevic kindly to leave. I believe. Finland's Prime Minister, Sena Marin, has defended her private life after a video emerged of her at a party with friends."}], [{"speaker": "SPEAKER_01", "timestamp": [451.44, 457.32], "sentence": " She's pictured at a private residence with Finnish singer Elma, a member of parliament and other celebrities."}, {"speaker": "SPEAKER_03", "timestamp": [457.32, 464.96], "sentence": " Opposition leaders are calling on her to take a voluntary drug test, saying a shadow of doubt has been casted over the leader."}, {"speaker": "SPEAKER_00", "timestamp": [464.96, 503.28], "sentence": " take a voluntary drug test saying a shadow of doubt has been casted over the leader. These videos are private, Sena Marin has told reporters. I'm displeased they have been spread out to the public. I was spending an evening with my friends partying, dancing and singing. A journalist asks were there any intoxicants used. Alcohol, the Prime Minister says. Drugs, another reporter asks. Not to my knowledge, says the leader. Finland's youngest prime minister says she will not change in the wake of the controversy. Last year, she apologized for visiting a bar after coming into contact with someone who had coronavirus. She was criticized, but ultimately found to not have broken any rules."}, {"speaker": "SPEAKER_00", "timestamp": [503.28, 508.14], "sentence": " but ultimately found to not have broken any rules."}], [{"speaker": "SPEAKER_08", "timestamp": [508.14, 514.12], "sentence": " A defiant stance as half of Britain's train lines shut down."}, {"speaker": "SPEAKER_08", "timestamp": [514.12, 521.08], "sentence": " More than 45,000 rail workers have walked out in a row over pay, jobs and conditions."}, {"speaker": "SPEAKER_01", "timestamp": [521.08, 533.0], "sentence": " Only 20% of services were running on Thursday and another strike is scheduled for Saturday. We've taken six days of strike action. The companies were going to make those redundancies many months ago."}, {"speaker": "SPEAKER_01", "timestamp": [533.0, 539.0], "sentence": " We've halted the redundancy programme so far. We've got some offers that have increased and improved."}, {"speaker": "SPEAKER_01", "timestamp": [539.0, 545.06], "sentence": " But we also seem to have woken up a spirit of solidarity amongst the British people."}, {"speaker": "SPEAKER_01", "timestamp": [545.06, 547.5], "sentence": " We're seeing a great deal of support."}, {"speaker": "SPEAKER_00", "timestamp": [547.5, 556.48], "sentence": " People are coming back to the ideas of collective action, of strike action and solidarity amongst working people."}, {"speaker": "SPEAKER_08", "timestamp": [556.48, 563.6], "sentence": " It's the latest in a series of summer strikes, altering travel plans for workers, festival goers, holiday makers and more."}, {"speaker": "SPEAKER_04", "timestamp": [563.6, 575.72], "sentence": " I'm actually on my way to a wedding right now but the train strikes have affected me because I was meant to be there at 11 but now I'm going to get to Manchester at 12 and then I need to go another two hours from there so I'm going to be really late."}, {"speaker": "SPEAKER_07", "timestamp": [575.72, 582.7], "sentence": " There is some frustration but I do understand the need to do the strike as well so I guess it's mixed."}, {"speaker": "SPEAKER_08", "timestamp": [582.7, 595.52], "sentence": " On Friday, London Underground workers will also walk out for 24 hours, as well as those on London United bus routes. Residents have been told to only use public transport if necessary."}]]}