{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.86], "sentence": " Wildfires join the heatwave in southern Europe with blazes burning in Greece, Spain and Italy, forcing thousands to evacuate their homes."}, {"speaker": "SPEAKER_13", "timestamp": [8.86, 17.34], "sentence": " Fears of new global food price rises as Russia pulls out of the Black Sea grain deal."}, {"speaker": "SPEAKER_13", "timestamp": [17.34, 24.84], "sentence": " Two people confirmed dead after an attack on a bridge linking Russia to Crimea."}, {"speaker": "SPEAKER_05", "timestamp": [24.84, 27.4], "sentence": " Moscow says Ukraine is to blame."}, {"speaker": "SPEAKER_12", "timestamp": [27.4, 38.34], "sentence": " The EU's summit with Latin America and Caribbean countries begins in Brussels as Europe looks to regain influence in the region."}, {"speaker": "SPEAKER_10", "timestamp": [38.34, 47.94], "sentence": " Four-year trial underway in Britain to determine whether a daffodil extract when fed to cows could reduce their methane emissions."}, {"speaker": "SPEAKER_13", "timestamp": [47.94, 60.96], "sentence": " Heat and fire in southern Europe, where some homes have been burned by the wave of wildfires that have hit several countries in the Mediterranean basin."}], [{"speaker": "SPEAKER_13", "timestamp": [60.96, 69.72], "sentence": " In Greece, strong winds are hampering the work of firefighters who have had to attend to multiple fronts southeast and west of Athens."}, {"speaker": "SPEAKER_13", "timestamp": [69.72, 76.88], "sentence": " Three towns and a summer camp with more than 900 children have been evacuated. Police have arrested a man suspected of arson."}, {"speaker": "SPEAKER_13", "timestamp": [76.88, 86.56], "sentence": " In Spain, the fire that broke out on Saturday on the island of La Palma is gradually weakening, although it has still several active fronts."}, {"speaker": "SPEAKER_13", "timestamp": [86.56, 92.48], "sentence": " Authorities estimate that some 3,500 hectares and 20 buildings have been burnt."}, {"speaker": "SPEAKER_13", "timestamp": [92.48, 98.12], "sentence": " Most of the 4,000 people who were evacuated on Saturday have already returned to their homes."}, {"speaker": "SPEAKER_13", "timestamp": [98.12, 120.56], "sentence": " The heatwave and the risk of fires has also reached Italy, where thermometers could comfortably exceed 40 degrees these days. Police are investigating the origin of the fire that broke out Saturday night at Catania Airport authorities have suspended all flights until Wednesday the last cargo ship carrying grain allowed to pass through the Black"}], [{"speaker": "SPEAKER_13", "timestamp": [120.56, 128.36], "sentence": " Sea under a UN negotiated agreement set sail from Ukraine on Monday, ahead of Russia's withdrawal from the deal."}, {"speaker": "SPEAKER_13", "timestamp": [128.36, 135.44], "sentence": " Moscow announced its decision hours after two explosions knocked out the Kursh Bridge linking Russia and Crimea."}, {"speaker": "SPEAKER_03", "timestamp": [135.44, 147.94], "sentence": " The UN Secretary-General, who brokered the first agreement, said the move was a blow to people in need everywhere. Ultimately, participation in these agreements is a choice."}, {"speaker": "SPEAKER_03", "timestamp": [147.94, 155.78], "sentence": " But struggling people everywhere and developing countries don't have a choice."}, {"speaker": "SPEAKER_03", "timestamp": [155.78, 162.72], "sentence": " Hundreds of millions of people face hunger and consumers are confronting a global cost of living crisis."}, {"speaker": "SPEAKER_13", "timestamp": [162.72, 170.88], "sentence": " And they will pay the price.\" German Chancellor Olaf Scholz said Moscow's withdrawal from the deal sends a bad message."}, {"speaker": "SPEAKER_13", "timestamp": [170.88, 198.18], "sentence": " The Green Agreement provided guarantees that ships wouldn't be attacked leaving Ukrainian ports, while a separate deal facilitated the movement of Russian food and fertilizer."}], [{"speaker": "SPEAKER_05", "timestamp": [198.18, 226.94], "sentence": " An attack on Kerch Bridge, which links Russia with illegally annexed Crimea, has killed a man and a woman and injured their 14-year-old daughter. Moscow has blamed two Ukrainian maritime drones for the strike. Kyiv has not taken responsibility for the attack, but AFP is reporting that Ukraine's Secret Service said it was behind the strike, assisted by the country's navy. This marks the second time the structure has been targeted in less than a year."}, {"speaker": "SPEAKER_06", "timestamp": [226.94, 246.24], "sentence": " Traffic along the bridge has since come to a standstill. Rail traffic resumed after a delay of six hours. The train was turned in the other direction, and that's why we went there."}, {"speaker": "SPEAKER_08", "timestamp": [246.24, 249.78], "sentence": " Rail traffic resumed after a delay of six hours."}, {"speaker": "SPEAKER_08", "timestamp": [249.78, 269.56], "sentence": " The 3.2-billion-euro bridge is a symbol of Russia's illegal occupation of Crimea and is crucial to Moscow's military operations in southern Ukraine. Ukraine says fighting has intensified on the Eastern Front, with its forces having been"}], [{"speaker": "SPEAKER_05", "timestamp": [269.56, 272.5], "sentence": " put under defensive near the city of Kupyansk."}, {"speaker": "SPEAKER_05", "timestamp": [272.5, 280.66], "sentence": " The deputy defense minister added that its forces have made advances near Bakhmut, albeit slowly."}, {"speaker": "SPEAKER_05", "timestamp": [280.66, 290.14], "sentence": " Against the backdrop of continued Russian shelling, which is destroying homes and schools, Japan has reconfirmed its unshakable support for Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [290.14, 303.2], "sentence": " Speaking on the sidelines of the G20 finance ministers' meeting held in India, Japan's delegate confirmed that Russian-owned assets under the G7 supervision would not be transferred until Russia pays damages to Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [303.2, 312.88], "sentence": " Meanwhile, the Russian MoD has released images purportedly showing a Russian self-propelled system firing at Ukrainian positions."}, {"speaker": "SPEAKER_04", "timestamp": [312.88, 331.4], "sentence": " Vladimir Putin claims a counteroffensive aimed at recapturing territory is not succeeding and that attempts to break through Russian defences have failed."}], [{"speaker": "SPEAKER_04", "timestamp": [331.4, 339.38], "sentence": " The time has come to relaunch relations between the European Union, Latin America and Caribbean countries."}, {"speaker": "SPEAKER_12", "timestamp": [339.38, 356.48], "sentence": " After eight years without any high-level summits, more than 50 leaders from both sides of the Atlantic gather in Brussels for two days. years without any high level summits, more than 50 leaders from both sides of the Atlantic gather in Brussels for two days. Europe wants to regain influence in the region after realizing that the war in Ukraine is changing the rules of the game on the international chessboard."}, {"speaker": "SPEAKER_12", "timestamp": [356.48, 360.48], "sentence": " China has also been massively investing in the region."}, {"speaker": "SPEAKER_04", "timestamp": [360.48, 367.04], "sentence": " Since we were natural partners, we didn't pay enough attention. This is the reason."}, {"speaker": "SPEAKER_04", "timestamp": [367.04, 385.66], "sentence": " Europeans didn't pay enough attention to the Latin Americans. And now we have to react and take into account the new geopolitical scenario with the emergency of China and the new role of Russia. We have to express and to show not only concern, but engagement."}, {"speaker": "SPEAKER_12", "timestamp": [385.66, 393.04], "sentence": " But beyond trade, several debates have opened up on the final wording of a statement from all sides on the outcome of the summit."}, {"speaker": "SPEAKER_00", "timestamp": [393.04, 422.78], "sentence": " Latin American countries would like to see some kind of reference to the colonial past, as well as reparations for the transatlantic slave trade. I'm very hopeful that we will see a paragraph in the declaration addressing the historical legacies of native genocide and enslavement of African bodies and something towards reparatory justice."}, {"speaker": "SPEAKER_12", "timestamp": [422.78, 427.24], "sentence": " There's also controversy over how to refer to the war in Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [427.24, 433.34], "sentence": " There's different views on both sides of the Atlantic, but also among Latin American countries."}, {"speaker": "SPEAKER_07", "timestamp": [433.34, 441.94], "sentence": " We want on both sides an ambitious text, and that's why there are some discussions still ongoing on the draft communique."}, {"speaker": "SPEAKER_07", "timestamp": [441.94, 444.32], "sentence": " On Ukraine, one thing is clear."}, {"speaker": "SPEAKER_12", "timestamp": [444.32, 468.5], "sentence": " A vast majority of the Latin American countries decided to condemn Russia. And this was translated in several votes in the General Assembly of the United Nations. During the United Nations vote, there were those that condemned the invasion, those that kept a more neutral stance, and those who aligned with Russia. Finding a common language that includes all these views will likely prove difficult."}, {"speaker": "SPEAKER_12", "timestamp": [468.5, 478.92], "sentence": " It has been described as an epidemic linked to the gradual aging of humanity."}], [{"speaker": "SPEAKER_13", "timestamp": [478.92, 489.8], "sentence": " Alzheimer's, a disease that steals the very identity of those afflicted by it and irreparably erodes their mental faculties."}, {"speaker": "SPEAKER_13", "timestamp": [489.8, 492.96], "sentence": " Until recently, there's been no effective treatment."}, {"speaker": "SPEAKER_13", "timestamp": [492.96, 506.58], "sentence": " Now, American pharmaceutical company Eli Lilly says it's developed a new drug, the Nanomab, that slows cognitive decline in Alzheimer's patients by up to 35%, a potential game changer if taken early."}, {"speaker": "SPEAKER_11", "timestamp": [506.58, 531.2], "sentence": " We're actually about to start a trial called primary prevention in people with genetic Alzheimer's disease. They know they have a mutation, but they are 25 years or so before they're due to get symptoms. The aim is, if you can give them an anti-amyloid therapy, can you prevent the disease ever starting? And we're going to start that in the next few months, which I think is really exciting."}, {"speaker": "SPEAKER_13", "timestamp": [531.2, 550.76], "sentence": " Eli Lilly is now calling on health authorities to approve the Nanumab, which works in the same way as the Canumab, approved for use in the US earlier this month. Somewhere in the Black Mountains of Wales, an unlikely crop is being cultivated."}], [{"speaker": "SPEAKER_14", "timestamp": [550.76, 554.66], "sentence": " Daffodils which are grown at higher altitudes hold a special power."}, {"speaker": "SPEAKER_14", "timestamp": [554.66, 560.98], "sentence": " They produce a crucial medical compound, a key component in pills to combat Alzheimer's."}, {"speaker": "SPEAKER_02", "timestamp": [560.98, 590.94], "sentence": " Recent studies reveal another potentially astonishing benefit. Early evidence shows high altitude daffodils produce extract which when fed to cows has the unique ability to reduce methane emissions. The challenge to get flower crops to grow consistently on mountaintops. We found when we tried to grow daffodils here, that all the traditional practices from the daffodil industry from decades didn't work and didn't apply."}, {"speaker": "SPEAKER_02", "timestamp": [590.94, 599.8], "sentence": " In the end, we had to throw out the rule book and completely reinvent the whole process from start to finish."}, {"speaker": "SPEAKER_14", "timestamp": [599.8, 604.8], "sentence": " The daffodil is synonymous with Wales. It's the national flower of the country."}, {"speaker": "SPEAKER_14", "timestamp": [604.8, 609.62], "sentence": " But the last place you'd expect it to be grown here is the Black Mountains."}, {"speaker": "SPEAKER_14", "timestamp": [609.62, 620.34], "sentence": " The reason it is, although it's challenging, is because these conditions are the perfect conditions to produce the crucial compound when it comes to reducing methane."}, {"speaker": "SPEAKER_02", "timestamp": [620.34, 626.18], "sentence": " It became apparent very quickly that daffodils are packed full of very powerful bioactive compounds."}, {"speaker": "SPEAKER_14", "timestamp": [626.18, 633.28], "sentence": " Cows and other farm animals contribute approximately 14% of human-induced climate emissions."}, {"speaker": "SPEAKER_14", "timestamp": [633.28, 640.44], "sentence": " Scientists are hopeful that as well as reducing emissions, daffodil extract can make animal digestive systems more efficient."}, {"speaker": "SPEAKER_09", "timestamp": [640.44, 652.46], "sentence": " What we also are expecting to see is an improvement in protein utilization, which means that we can start looking at animal diets and perhaps reducing some of the protein they're getting in because they're going to get more out of what's being fed."}, {"speaker": "SPEAKER_09", "timestamp": [652.46, 656.2], "sentence": " So that's also a really promising benefit from this additive."}, {"speaker": "SPEAKER_14", "timestamp": [656.2, 662.58], "sentence": " The UK government is now backing a four-year trial, which, if successful, could have profound implications."}, {"speaker": "SPEAKER_14", "timestamp": [662.58, 679.02], "sentence": " It's quite an unreal situation. In front of us now, the potential it could make to change the world on a number of levels, it's incredibly exciting and very scary."}, {"speaker": "SPEAKER_02", "timestamp": [679.02, 689.48], "sentence": " While not the only solution to climate change, this trial has the potential to reduce greenhouse gas emissions and help slow down the increasing global temperatures."}, {"speaker": "SPEAKER_14", "timestamp": [689.48, 693.28], "sentence": " Luke Hanrahan, Euronews, Wales."}]]}