{"chapters": [{"start_time": 0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.0], "sentence": " Authorities are distributing iodine pills to people living near the Zaporizhzhia nuclear power plant in Ukraine, in case of a radiation leak."}, {"speaker": "SPEAKER_02", "timestamp": [9.0, 19.0], "sentence": " NATO Security General has called for an increase in the Alliance's presence and investment in the Arctic, as Russia reopens hundreds of military sites in the region."}, {"speaker": "SPEAKER_04", "timestamp": [19.0, 31.12], "sentence": " Hungary gives the green light to start the construction of two new nuclear reactors by Rosatom, Russia's state nuclear agency."}, {"speaker": "SPEAKER_02", "timestamp": [31.12, 38.46], "sentence": " A house and ceramics factory lay ruined in the city of Slavyansk in eastern Ukraine after a strike by Russian forces."}, {"speaker": "SPEAKER_02", "timestamp": [38.46, 44.2], "sentence": " Both buildings caught on fire after the attack, but no injuries or casualties were reported."}, {"speaker": "SPEAKER_02", "timestamp": [44.2, 61.16], "sentence": " A missile also struck the center of Ukraine's second-largest city, Kharkiv. According to Ukrainian authorities, there were no casualties in the strike, but one woman was injured. One resident said after the attack, I can't understand where they're shooting at. If it's a military object, then I'm Indira Gandhi."}, {"speaker": "SPEAKER_05", "timestamp": [61.16, 65.36], "sentence": " I don't have any decent words."}, {"speaker": "SPEAKER_02", "timestamp": [65.36, 70.84], "sentence": " I only have words that I don't want to say out loud."}, {"speaker": "SPEAKER_02", "timestamp": [70.84, 76.74], "sentence": " In Bamut, close to the front lines, the realities of the war is marked on the city's buildings."}, {"speaker": "SPEAKER_02", "timestamp": [76.74, 83.98], "sentence": " But despite its proximity to the fighting, some of the city's elderly population have decided to stay in their homes."}, {"speaker": "SPEAKER_02", "timestamp": [83.98, 90.14], "sentence": " One person justified the decision by saying, What should we do? Let's get out of here? I'm not going to leave here."}, {"speaker": "SPEAKER_02", "timestamp": [90.14, 103.5], "sentence": " I buried my parents here. My grandmother is very old. Who needs her? Who will take care of her except me? I don't want to crawl from house to house renting. Yes, I'd better stay here even in ruins but they're mine."}, {"speaker": "SPEAKER_02", "timestamp": [103.5, 110.78], "sentence": " In the Donetsk region at least two civilians have been killed and another 12 have been injured, according to Ukrainian officials."}, {"speaker": "SPEAKER_02", "timestamp": [110.78, 117.24], "sentence": " Elsewhere, concerns are mounting about the conditions of Ukraine's Zaporizhia nuclear power plant."}, {"speaker": "SPEAKER_02", "timestamp": [117.24, 122.8], "sentence": " Authorities have distributed iodine pills to the people living around the plant in case of a radiation leak."}, {"speaker": "SPEAKER_02", "timestamp": [122.8, 131.36], "sentence": " Both Moscow and Kiev have accused the other of carrying out strikes near the plant and endangering the structure."}, {"speaker": "SPEAKER_02", "timestamp": [131.36, 143.96], "sentence": " The UN's International Atomic Energy Agency is poised to visit the site, with some predictions saying that it could visit the site as early as next week."}, {"speaker": "SPEAKER_02", "timestamp": [143.96, 156.12], "sentence": " NATO Security General Jens Stoltenberg called for an increase in the alliance's security in the Arctic, as Russia is growing its military presence in the region by reopening military sites."}, {"speaker": "SPEAKER_02", "timestamp": [156.12, 167.86], "sentence": " And he warned that the shortest path for Moscow's missiles to reach North America would be through the North Pole. Russia has set up a new Arctic command."}, {"speaker": "SPEAKER_00", "timestamp": [167.86, 178.74], "sentence": " It has opened hundreds of new and former Soviet-era Arctic military sites, including airfields and deep-water ports."}, {"speaker": "SPEAKER_00", "timestamp": [178.74, 186.4], "sentence": " Russia is also using the region as a testbed for many of its new and novel weapon systems."}, {"speaker": "SPEAKER_02", "timestamp": [186.4, 194.64], "sentence": " Stoltenberg also noted that after Finland and Sweden joins the group, seven of the eight Arctic countries will be NATO members, excluding only Russia."}, {"speaker": "SPEAKER_02", "timestamp": [194.64, 201.3], "sentence": " Canada had previously been cautious about NATO's presence in the Arctic region, but its prime minister claims that the war in Ukraine has changed the situation."}, {"speaker": "SPEAKER_01", "timestamp": [201.3, 207.78], "sentence": " It is important that we all recognize the shifting geopolitical realities that the world is now facing."}, {"speaker": "SPEAKER_01", "timestamp": [207.78, 218.22], "sentence": " And across the NATO alliance, countries are investing more in ability to secure NATO territory, including across the Arctic."}, {"speaker": "SPEAKER_03", "timestamp": [218.22, 238.04], "sentence": " Stoltenberg also expressed concerns about Beijing's growing interest in the Arctic as it plans to build the world's largest icebreaker fleet."}], [{"speaker": "SPEAKER_04", "timestamp": [238.04, 245.0], "sentence": " Russian state-owned company Rosatom is set to begin the construction of two new nuclear reactors at the Hungarian Pax power plant."}, {"speaker": "SPEAKER_04", "timestamp": [245.0, 251.78], "sentence": " The expansion plan stems from a 2014 deal between the two countries, which will see the plant's nuclear capacity more than double."}, {"speaker": "SPEAKER_04", "timestamp": [251.78, 257.62], "sentence": " The expansion project is set to be carried out with a Russian loan and will cost some 12.5 billion euros."}, {"speaker": "SPEAKER_04", "timestamp": [257.62, 261.06], "sentence": " The Hungarian foreign minister celebrated the beginning of the works."}, {"speaker": "SPEAKER_04", "timestamp": [261.06, 273.56], "sentence": " It is now clearer than ever that the countries that have nuclear energy and nuclear power plants can feel more secure in terms of their energy supply."}, {"speaker": "SPEAKER_03", "timestamp": [273.56, 283.88], "sentence": " The greater the nuclear energy capacity of a country, the safer it will be in the future."}], [{"speaker": "SPEAKER_03", "timestamp": [283.88, 293.44], "sentence": " While the EU bloc has sanctioned Russia economically for its war in Ukraine and is moving away from Russian gas and oil, current restrictions do not include the Russian nuclear industry."}, {"speaker": "SPEAKER_04", "timestamp": [293.44, 308.64], "sentence": " Hungary has not unconditionally supported the European decisions and aims to secure the country's future energy supplies with this expansion in light of the current energy crisis."}, {"speaker": "SPEAKER_04", "timestamp": [308.64, 317.82], "sentence": " No EUROPride will be held this year after host city Belgrade cancelled the event in honour of the LGBTQ community less than a month before it was due to start."}], [{"speaker": "SPEAKER_04", "timestamp": [317.82, 325.48], "sentence": " EUROPride 2022 was set to be held between September 12 to 18 with parades, vigils and other events open to the public."}, {"speaker": "SPEAKER_04", "timestamp": [325.48, 332.24], "sentence": " Since the 90s, almost every European capital has hosted the Pan-European Pride event."}], [{"speaker": "SPEAKER_04", "timestamp": [332.24, 342.4], "sentence": " At a press conference, Serbian President Aleksandar Vucic said the Pride Parade, or whatever you want to call this thing scheduled for September, will be postponed or cancelled."}, {"speaker": "SPEAKER_04", "timestamp": [342.4, 353.18], "sentence": " He explained that the country couldn't host the annual festivities due to an ongoing crisis with neighboring Kosovo, various economic problems and threats made by right-wing extremists."}, {"speaker": "SPEAKER_04", "timestamp": [353.18, 363.68], "sentence": " During the conference, he added, he also proposed extending the term of Serbia's prime minister, who identifies as a lesbian."}, {"speaker": "SPEAKER_04", "timestamp": [363.68, 376.08], "sentence": " The Europride organizers were outraged by the cancellation, citing a violation of the constitution and promised that the big parade would go on ahead on the 17th of September at 5pm."}, {"speaker": "SPEAKER_04", "timestamp": [376.08, 388.28], "sentence": " They pointed out that the right to organize a pride has been ruled by the European Court of Human Rights to be a fundamental human right and that it was up to the authorities to ensure security from those who sought to discredit the march."}, {"speaker": "SPEAKER_04", "timestamp": [388.28, 403.4], "sentence": " Despite the fact that Serbia is one of the few countries to have an openly gay prime minister, previous pride events have been marred by the presence of anti-gay protesters, violent clashes and needed massive police intervention."}, {"speaker": "SPEAKER_02", "timestamp": [403.4, 413.38], "sentence": " France has dealt with a summer of heat waves, fires and now arsonists, as it has charged two of its volunteer firefighters with setting some of the blazes that have been devastating the southern parts of the country."}, {"speaker": "SPEAKER_02", "timestamp": [413.38, 419.28], "sentence": " One of the firefighters is a 27-year-old who allegedly started a fire that burned through 230 hectares of land."}, {"speaker": "SPEAKER_02", "timestamp": [419.28, 422.04], "sentence": " Some of his colleagues came to his hearing on Thursday."}, {"speaker": "SPEAKER_05", "timestamp": [422.04, 425.22], "sentence": " One firefighter said that his action sullies the uniform."}, {"speaker": "SPEAKER_05", "timestamp": [425.22, 429.36], "sentence": " He is out of the question to show any tolerance on this subject."}, {"speaker": "SPEAKER_02", "timestamp": [429.36, 435.32], "sentence": " A 35-year-old man is also in jail for allegedly starting several other fires, but he denies the charges."}, {"speaker": "SPEAKER_02", "timestamp": [435.32, 440.62], "sentence": " Before these two men, another volunteer firefighter admitted to starting fires over a period of several years."}, {"speaker": "SPEAKER_02", "timestamp": [440.62, 462.02], "sentence": " And he said he was motivated by a need for social recognition and the adrenaline rush. According to an officer, authorities suspect a he was motivated by a need for social recognition and the adrenaline rush. According to an officer, authorities suspect a fire was started by arsonists when multiple fires start simultaneously. These men are not alone. Since the start of the summer, authorities have arrested 34 arsonists, according to France's interior ministry."}, {"speaker": "SPEAKER_02", "timestamp": [462.02, 468.3], "sentence": " Pope Francis has appointed 20 more cardinals to the Catholic Church,"}], [{"speaker": "SPEAKER_02", "timestamp": [468.3, 473.94], "sentence": " 16 of whom are under the age of 80, allowing them to participate in the conclave upon the Pope's death or resignation."}, {"speaker": "SPEAKER_02", "timestamp": [473.94, 478.14], "sentence": " Only cardinals under that age limit are allowed to cast ballots for a new Pope."}, {"speaker": "SPEAKER_02", "timestamp": [478.14, 482.92], "sentence": " Over half of the cardinals currently eligible to vote have been appointed by the current Pope."}, {"speaker": "SPEAKER_02", "timestamp": [482.92, 489.24], "sentence": " currently eligible to vote, have been appointed by the current Pope."}], [{"speaker": "SPEAKER_02", "timestamp": [489.24, 498.76], "sentence": " Over 3,500 people marched in the anti-racism protest in northeastern Germany, 30 years after a racist mob attacked the city's reception centers for asylum seekers."}, {"speaker": "SPEAKER_04", "timestamp": [498.76, 538.48], "sentence": " The march was meant to both remember and oppose the Rostock riots when extremists attacked the housing complex where Vietnamese workers were living some 150 people were put in mortal danger because of the attack it's an ecological nightmare the tourist marina of giga Titsa on the Oda River in Poland is empty only the fire brigade remains to continue removing the dead fish from the polluted waters. On a good weekend, Dziga Cice used to attract between 5,000 and 10,000 tourists. Now, 300 tons of dead fish to be fished out, a pungent smell and a collapsing economy are all that remain."}, {"speaker": "SPEAKER_07", "timestamp": [538.48, 547.14], "sentence": " People are afraid of the river. It's hard to predict if this water poisoning will stay on their minds for a long time or if they will forget."}, {"speaker": "SPEAKER_07", "timestamp": [547.14, 550.78], "sentence": " But for us, it's 12 years of work down the drain."}, {"speaker": "SPEAKER_07", "timestamp": [550.78, 561.1], "sentence": " For environmental experts, industrial pollution is to blame."}, {"speaker": "SPEAKER_06", "timestamp": [561.1, 589.64], "sentence": " The disaster may have been triggered by toxic algae caused by industrial waste in Poland knowing the approach of the Polish government towards ecology nature and environment one could expect this the truth is that the order was a time bomb because we all knew that many factories in Silesia were discharging the wastewater directly into it."}, {"speaker": "SPEAKER_06", "timestamp": [589.64, 595.66], "sentence": " The river was heavily polluted until the late 1990s, an industrial legacy from the communist era."}, {"speaker": "SPEAKER_04", "timestamp": [595.66, 600.68], "sentence": " In 1997, following a massive flood, the river cleaned itself up and the tourists returned."}]]}