{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.04], "sentence": " Iran's president has accused Israel and the US of involvement in a deadly bomb attack that killed 95 people and warned that those responsible will pay a high price."}, {"speaker": "SPEAKER_04", "timestamp": [9.04, 18.88], "sentence": " Fears of escalation in the Middle East mount following the death of a senior Hamas figure in a blast in Beirut. Israel has not claimed responsibility."}, {"speaker": "SPEAKER_04", "timestamp": [18.88, 27.92], "sentence": " Kiev accuses Moscow of deliberately targeting civilians in some of the heaviest Russian aerial attacks since the war began."}, {"speaker": "SPEAKER_09", "timestamp": [27.92, 38.84], "sentence": " Iran's president has warned those responsible for a deadly bomb attack that they will pay a high price."}], [{"speaker": "SPEAKER_09", "timestamp": [38.84, 49.32], "sentence": " At least 95 people died and over 200 were injured at a commemoration for a prominent Iranian general killed by the US in 2020."}, {"speaker": "SPEAKER_09", "timestamp": [49.32, 59.04], "sentence": " No one has claimed responsibility for what appears to be the bloodiest militant attack to target Iran since its 1979 Islamic revolution."}, {"speaker": "SPEAKER_09", "timestamp": [59.04, 71.46], "sentence": " While President Raisi accused Israel and the US of involvement, Iran has multiple foes who could be behind the assault, including exile groups, militant organizations and state actors."}, {"speaker": "SPEAKER_09", "timestamp": [71.46, 83.7], "sentence": " Satellite images showed large crowds of people on Wednesday gathered to mark the fourth anniversary of the killing of General Qasem Soleimani, the head of the Revolutionary Guards' elite Quds Force."}, {"speaker": "SPEAKER_09", "timestamp": [83.7, 88.06], "sentence": " Two explosions occurred near his gravesite as hundreds of people gathered for the event."}, {"speaker": "SPEAKER_09", "timestamp": [88.06, 93.32], "sentence": " The U.S. State Department has dismissed accusations of involvement as ridiculous."}, {"speaker": "SPEAKER_02", "timestamp": [93.32, 100.18], "sentence": " The United States was not involved in any way, and any suggestion to the contrary is ridiculous."}, {"speaker": "SPEAKER_02", "timestamp": [100.18, 104.92], "sentence": " And number two, we have no reason to believe that Israel was involved in this explosion."}, {"speaker": "SPEAKER_09", "timestamp": [104.92, 118.6], "sentence": " Wednesday's attack comes amid heightened tensions in the region after the deputy leader of the Iran-backed Palestinian group Hamas was killed in an apparent Israeli drone strike in Lebanon."}, {"speaker": "SPEAKER_09", "timestamp": [118.6, 127.0], "sentence": " The authorities have declared Thursday as a national day of mourning."}, {"speaker": "SPEAKER_04", "timestamp": [127.0, 145.7], "sentence": " Ukraine has accused Russia of deliberately targeting civilians in one of the heaviest aerial bombardments since Russia's war began. Ukraine's two largest cities were struck, Kyiv and the northeastern city of Kharkiv, killing at least five people on Tuesday and injuring dozens of others."}, {"speaker": "SPEAKER_04", "timestamp": [145.7, 152.78], "sentence": " Kiev officials said the attacks caused widespread damage and hit power supplies."}, {"speaker": "SPEAKER_04", "timestamp": [152.78, 159.76], "sentence": " In his evening address, President Zelensky praised Western-provided defense systems for saving hundreds of lives."}, {"speaker": "SPEAKER_04", "timestamp": [159.76, 168.18], "sentence": " U.S. Patriot systems are in continual use and Ukraine claims to have forced down 10 Russian Kinsale hypersonic missiles. Patriot systems are in continual use and Ukraine claims to have forced down 10 Russian Kinzhal hypersonic missiles."}, {"speaker": "SPEAKER_04", "timestamp": [168.18, 176.58], "sentence": " A crater reportedly left by one such missile after it was shot down left little damage, but in populated areas they can be devastating."}, {"speaker": "SPEAKER_04", "timestamp": [176.58, 186.02], "sentence": " Kinzhal hypersonic missiles are part of an arsenal of weapons Vladimir Putin claims are indestructible due to their speed."}, {"speaker": "SPEAKER_04", "timestamp": [186.02, 191.0], "sentence": " Russia's Ministry of Defense issued footage of the recent missile launches."}, {"speaker": "SPEAKER_04", "timestamp": [191.0, 196.3], "sentence": " President Putin said he believes Russia holds the strategic initiative in the war."}, {"speaker": "SPEAKER_04", "timestamp": [196.3, 205.0], "sentence": " A growing confidence by the Russian leader seems to stem from Kiev's failed summer offensive and delays in the U.S US and EU military aid to Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [205.0, 216.6], "sentence": " An apparent Israeli strike in the Lebanese capital, which killed a senior Hamas figure,"}], [{"speaker": "SPEAKER_04", "timestamp": [216.6, 228.44], "sentence": " has raised fears the conflict could expand. The militant group has confirmed its deputy head, Salah al-Awri, and two commanders from its armed wing were killed in a blast in Beirut."}, {"speaker": "SPEAKER_04", "timestamp": [228.44, 233.44], "sentence": " Israel has not claimed responsibility."}, {"speaker": "SPEAKER_04", "timestamp": [233.44, 238.88], "sentence": " Al-Awri was a political leader of Hamas and also the founder of the group's military wing."}, {"speaker": "SPEAKER_04", "timestamp": [238.88, 243.8], "sentence": " The strike hit an apartment in a Hezbollah stronghold of Beirut."}, {"speaker": "SPEAKER_04", "timestamp": [243.8, 250.0], "sentence": " Its leader has vowed to strike back at any Israeli targeting of Palestinian officials in Lebanon."}, {"speaker": "SPEAKER_04", "timestamp": [250.0, 256.0], "sentence": " Protesters soon took to the streets of the West Bank city of Ramallah after al-Awri's death was announced."}, {"speaker": "SPEAKER_04", "timestamp": [256.0, 260.0], "sentence": " Much of the crowd chanted demands for revenge for the killing."}, {"speaker": "SPEAKER_04", "timestamp": [260.0, 267.08], "sentence": " Israel is reportedly pulling back some of its troops from Gaza, redeploying them on its border with Lebanon."}, {"speaker": "SPEAKER_04", "timestamp": [267.08, 269.44], "sentence": " The UN has called for restraint."}, {"speaker": "SPEAKER_03", "timestamp": [269.44, 281.6], "sentence": " Because of the escalating tensions and the fragility of the situation in the region, we are calling for maximum restraint from all parties."}, {"speaker": "SPEAKER_04", "timestamp": [281.6, 290.66], "sentence": " Meanwhile, fierce fighting continues in Gaza. An Israeli strike near the Nusayrat refugee camp levelled a building on Tuesday, killing at least eight people."}, {"speaker": "SPEAKER_04", "timestamp": [290.66, 293.42], "sentence": " Several children were pulled from the rubble."}, {"speaker": "SPEAKER_04", "timestamp": [293.42, 306.96], "sentence": " Russia and Ukraine have carried out the largest prisoner exchange since the war began, they said today."}], [{"speaker": "SPEAKER_07", "timestamp": [306.96, 320.5], "sentence": " Ukrainian President Volodymyr Zelensky said on his official Telegram channel today that more than 200 Ukrainian soldiers and civilians were returned home after negotiations involving the United Arab Emirates."}, {"speaker": "SPEAKER_07", "timestamp": [320.5, 329.9], "sentence": " The Russian Defense Ministry said a total of 248 servicemen will return to the country. It is the first major prisoner exchange since last August."}, {"speaker": "SPEAKER_07", "timestamp": [329.9, 342.56], "sentence": " A faraway African country is a source of concern for the EU. According to an EU special representative"}], [{"speaker": "SPEAKER_07", "timestamp": [342.56, 348.0], "sentence": " for the Sahel, the coup d'etat that took place in Niger in July was a real shock for Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [348.0, 351.8], "sentence": " For its part, Brussels has responded by taking restrictive measures."}, {"speaker": "SPEAKER_01", "timestamp": [351.8, 357.24], "sentence": " We were obliged to suspend all activities because of the coup d'etat."}, {"speaker": "SPEAKER_01", "timestamp": [357.24, 377.84], "sentence": " We have been supporting the action of Diego, which has imposed sanctions to the Junta in power at the moment because we wanted to send a very important sign that unconstitutional changes in countries such as the countries of the Sahel are absolutely unacceptable."}, {"speaker": "SPEAKER_01", "timestamp": [377.84, 412.48], "sentence": " And of course, this has caused the European Union to take decisions regarding its partnership, meaning suspending all the activities in development cooperation, in security cooperation, although of course we have preserved humanitarian aid because humanitarian aid for the European Union is essential. Niger was a key partner for the EU in fighting illegal migration, but cooperación está en riesgo. La Junta ha repeado una ley antitrafiquero que ha reducido los flujos de la gente a través de la ciudad de Agadez hacia el desierto de Sahara."}, {"speaker": "SPEAKER_07", "timestamp": [412.48, 426.74], "sentence": " Es una clara retaliación a respuesta al cese de la ayuda."}, {"speaker": "SPEAKER_06", "timestamp": [426.74, 433.2], "sentence": " Pero nosotros no podemos mantener una ayuda económica ante una junta golpista."}, {"speaker": "SPEAKER_07", "timestamp": [433.2, 440.34], "sentence": " En la otra parte, la decisión fue bien recibida por la población de la región de Agadez."}, {"speaker": "SPEAKER_07", "timestamp": [440.34, 444.38], "sentence": " Muchos nigerianos hacen su vida transportando a los migrantes."}, {"speaker": "SPEAKER_07", "timestamp": [444.38, 472.0], "sentence": " Agadez region, many Nigerians make their living by transporting migrants. The anti-traffickingant a aussi été critiquée par les organisations civiles de Niger, car elle pourrait peut-être déchirer l'économie locale, comme expliqué par cet expert."}, {"speaker": "SPEAKER_05", "timestamp": [472.0, 483.0], "sentence": " Localement, on estime qu'il s'agit d'un moyen ancestral de vivre, de faire du commerce, d'échanger."}, {"speaker": "SPEAKER_05", "timestamp": [483.0, 494.0], "sentence": " On considère que les déplacements des populations, notamment dans le Sahel lui-même ou vers les régions du Nord, font partie d'un mode de vie."}, {"speaker": "SPEAKER_07", "timestamp": [494.0, 510.72], "sentence": " Mais la Commission européenne a peur que sans la loi, les réseaux de trafic humain pourraient s'éloigner. in place human trafficking networks could expand."}], [{"speaker": "SPEAKER_07", "timestamp": [510.72, 515.84], "sentence": " Thousands of doctors walked out from their jobs in Britain on Wednesday."}, {"speaker": "SPEAKER_07", "timestamp": [515.84, 523.86], "sentence": " It was the start of a six-day strike over pay, the longest in the history of the state-funded National Health Service."}, {"speaker": "SPEAKER_07", "timestamp": [523.86, 545.88], "sentence": " Managers said tens of thousands schedule appointments and operations will be cancelled during the walkout across England and Wales by junior doctors. Junior doctors received a pay rise averaging nearly 9% this financial year. Ministers say they are not prepared to negotiate while strikes are ongoing."}], [{"speaker": "SPEAKER_08", "timestamp": [545.88, 554.84], "sentence": " France and Germany have requested flood assistance from the EU as strong winds and rain continue to worsen already flooded areas."}, {"speaker": "SPEAKER_08", "timestamp": [554.84, 561.88], "sentence": " Residents of Quimperlé in western Brittany were saved by their flood barriers, avoiding the worst."}, {"speaker": "SPEAKER_08", "timestamp": [561.88, 570.56], "sentence": " The Finisterre department has been cleared of its warning following New Year day storms. However, the red flood alert remains for the Padukale department."}, {"speaker": "SPEAKER_08", "timestamp": [570.56, 587.2], "sentence": " Large areas in Germany have been underwater for days. Lower Saxony and Bremen remain on weather alerts. Heavy rain on Wednesday caused water levels of several rivers to rise significantly, increasing the risk of major flooding."}, {"speaker": "SPEAKER_08", "timestamp": [587.2, 594.8], "sentence": " In south-east London, structures and trees collapsed, blocking several roads."}, {"speaker": "SPEAKER_08", "timestamp": [594.8, 610.74], "sentence": " The Met Police has issued a yellow rain warning for Thursday for the south of England. Extreme cold weather caused disruptions in transportation in Finland, Sweden and Norway,"}], [{"speaker": "SPEAKER_08", "timestamp": [610.74, 625.6], "sentence": " where snow made rail traffic difficult and ferry lines were suspended. Thermometers in Finland and Sweden plunged to minus 40 degrees in some places on Tuesday and Wednesday, reporting it as the coldest temperatures of this winter so far."}, {"speaker": "SPEAKER_08", "timestamp": [625.6, 647.86], "sentence": " In the Stockholm area, trains were disrupted as yellow warnings were issued due to safety reasons, as in the event of the electric trains to stop, passengers risk freezing to death in non-heated carriages and in unhabited areas."}, {"speaker": "SPEAKER_08", "timestamp": [647.86, 654.96], "sentence": " A blizzard hit Denmark on Wednesday, expecting up to 70 centimeters of snow in some parts of the country."}, {"speaker": "SPEAKER_08", "timestamp": [654.96, 667.84], "sentence": " Several ferries have been canceled and wind-sensitive vehicles are advised against on several bridges."}], [{"speaker": "SPEAKER_07", "timestamp": [667.84, 686.12], "sentence": " Newly freed from Disney copyright Mickey Mouse, or at least the earliest version of him, has a starring role in an unlikely genre, a horror film. In the low-budget movie, a group of teenagers in an arcade are terrorized by a bloodthirsty attacker in the guise of the cartoon rodent."}, {"speaker": "SPEAKER_07", "timestamp": [686.12, 689.18], "sentence": " No release date has been set for Mickey's mousetrap."}, {"speaker": "SPEAKER_07", "timestamp": [689.18, 694.44], "sentence": " The slasher pic, in fact, draws on the macabre origins of the beloved comic character."}, {"speaker": "SPEAKER_07", "timestamp": [694.44, 700.92], "sentence": " In the feature, Seamboat Willie, a menacing Mickey captains a boat and makes musical instruments out of other animals."}, {"speaker": "SPEAKER_07", "timestamp": [700.92, 707.26], "sentence": " Later versions of the iconic Disney figure remain under copyright and are not available for public use."}]]}