{"chapters": [{"start_time": 0.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 587}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.1], "sentence": " Good morning Europe, it's Friday the 18th of March, a very warm welcome to the program."}, {"speaker": "SPEAKER_02", "timestamp": [4.1, 6.34], "sentence": " Let's begin by looking at our top stories."}, {"speaker": "SPEAKER_11", "timestamp": [6.34, 15.64], "sentence": " The slow-moving offensive to encircle Kyiv continues as the number of casualties in the Maripol theater remains unclear."}, {"speaker": "SPEAKER_11", "timestamp": [15.64, 31.7], "sentence": " The British ambassador denounces Russia at the UN Security Council, calling for an end to the cynical game playing by Moscow."}, {"speaker": "SPEAKER_09", "timestamp": [31.7, 57.02], "sentence": " And Moldovians fear their country could be the next to suffer an invasion as the country copes with the influx of Ukrainian refugees. Russian forces are continuing a slow-moving offensive to encircle Kyiv, while also shelling the Ukrainian capital with steady fire."}, {"speaker": "SPEAKER_09", "timestamp": [57.02, 60.26], "sentence": " At least one civilian was killed on Thursday."}, {"speaker": "SPEAKER_04", "timestamp": [60.26, 68.72], "sentence": " And diplomatic talks are going slow, while Ukrainians brace for a second round of attacks on various fronts."}, {"speaker": "SPEAKER_04", "timestamp": [68.72, 76.4], "sentence": " And on Thursday, Ukrainian President Volodymyr Zelensky visited survivors of a Russian attack in a hospital in the Kyiv region."}, {"speaker": "SPEAKER_01", "timestamp": [76.4, 109.14], "sentence": " The occupiers thought they were going to Ukraine, which they had seen before in 2014 and 2015, which they constantly corrupted and which they were not afraid of and we are different now and this allows us to defend against a full-scale invasion for 22 days authorities in Maripol are still trying to count how many civilians were killed in this attack against a theater where hundreds were hiding Russian forces have denied shelling the theater."}, {"speaker": "SPEAKER_09", "timestamp": [109.14, 116.18], "sentence": " The city of nearly 430,000 people has seen fighting for the past three weeks."}, {"speaker": "SPEAKER_09", "timestamp": [116.18, 125.0], "sentence": " And for those who can, escaping the southern city is mandatory, as Russia says its army is advancing on Ukrainian territory."}, {"speaker": "SPEAKER_08", "timestamp": [125.0, 141.0], "sentence": " The armed forces of the Russian Federation continuing the successful offensive took control of Novo-Mayorsky and Preshchitskeva. The advance was 10 kilometers."}, {"speaker": "SPEAKER_09", "timestamp": [141.0, 150.0], "sentence": " The city of Odessa is fortifying itself against a future attack by Russian forces."}, {"speaker": "SPEAKER_09", "timestamp": [150.0, 156.0], "sentence": " And experts say one of Russia's long-term intentions is to conquer all of Ukraine's coastline."}, {"speaker": "SPEAKER_09", "timestamp": [156.0, 164.0], "sentence": " The refugee crisis continues, with thousands of Ukrainians crossing the Polish border every day."}, {"speaker": "SPEAKER_09", "timestamp": [164.0, 199.14], "sentence": " continues with thousands of Ukrainians crossing the Polish border every day. Poland already registered nearly 2 million entries from Ukraine. But the pressure is higher in Moldova since the small country of 2.6 million has already received more than 350,000 refugees. The majority of the UN Security Council hardly criticized Russia for the indiscriminate shelling"}], [{"speaker": "SPEAKER_03", "timestamp": [199.14, 202.64], "sentence": " of civilians and health workers in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [202.64, 214.6], "sentence": " Russia was pressurized to scrap a resolution that asked for aid and civilian protection in the country after China and India, its main allies, refused to vote for it."}, {"speaker": "SPEAKER_01", "timestamp": [214.6, 225.88], "sentence": " Russia tabled a resolution that, among other things, called for the protection of civilians, including women and children."}, {"speaker": "SPEAKER_01", "timestamp": [225.88, 231.4], "sentence": " This is cynical game playing in the face of human suffering."}, {"speaker": "SPEAKER_03", "timestamp": [231.4, 240.46], "sentence": " US President Joe Biden called Vladimir Putin a murderous dictator."}, {"speaker": "SPEAKER_03", "timestamp": [240.46, 248.84], "sentence": " The US President will speak on Friday with Chinese President Xi Jinping and he will warn him against backing Russia's invasion."}, {"speaker": "SPEAKER_07", "timestamp": [248.84, 263.28], "sentence": " President Biden will be speaking to President Xi tomorrow and will make clear that China will bear responsibility for any actions it takes to support Russia's aggression and we will not hesitate to impose costs."}, {"speaker": "SPEAKER_03", "timestamp": [263.28, 273.92], "sentence": " The ties between Putin and Xi are very strong, although in the last few weeks China is trying to keep a more neutral position towards the invasion."}, {"speaker": "SPEAKER_10", "timestamp": [273.92, 291.24], "sentence": " Xi's goal seems to be not to alienate any of its major efforts to get military help."}], [{"speaker": "SPEAKER_02", "timestamp": [291.24, 300.1], "sentence": " The country's defence minister, Alexei Reznikov, spoke to MEPs by video call on Thursday to ask for more lethal weapons to face the Russian invasion."}, {"speaker": "SPEAKER_02", "timestamp": [300.1, 304.74], "sentence": " He's convinced Ukraine will win the war, but says it needs more support."}, {"speaker": "SPEAKER_10", "timestamp": [304.74, 315.62], "sentence": " He is convinced Ukraine will win the war, but says he needs more support. VLADIMIR PUTIN, Ukrainian President- Despite the tactics of terror we will win, the question is only the price that the Ukrainian people will pay, because the purpose of this terror is to sow seeds of fear."}, {"speaker": "SPEAKER_10", "timestamp": [315.62, 320.68], "sentence": " But we don't have any fear, and I call upon you to be fearless too."}, {"speaker": "SPEAKER_02", "timestamp": [320.68, 328.18], "sentence": " MALCOLM BRABANT, Brussels has already approved 500 million euros' worth of weapons for Ukraine and is willing to double this amount."}, {"speaker": "SPEAKER_02", "timestamp": [328.18, 333.22], "sentence": " But some MEPs from neighboring countries feel the war is getting too close for comfort."}, {"speaker": "SPEAKER_02", "timestamp": [333.22, 336.86], "sentence": " In some parts of Hungary, they can even hear the explosions."}, {"speaker": "SPEAKER_12", "timestamp": [336.86, 339.1], "sentence": " The conflict is very near to us."}, {"speaker": "SPEAKER_12", "timestamp": [339.1, 351.6], "sentence": " So I believe this is what we have to tell every colleague who are living in maybe a slightly far more distant country that this war is at the border of the European Union."}, {"speaker": "SPEAKER_12", "timestamp": [351.6, 354.66], "sentence": " We can be in danger if Ukraine falls."}, {"speaker": "SPEAKER_12", "timestamp": [354.66, 357.78], "sentence": " We have to help Ukraine and we have to salute their bravery."}, {"speaker": "SPEAKER_02", "timestamp": [357.78, 365.4], "sentence": " NATO has already made it clear that it will not send troops or entertain the Ukrainian request of creating a no-fly zone over the country's skies."}, {"speaker": "SPEAKER_13", "timestamp": [365.4, 413.96], "sentence": " If there is no provocation or an invasion of airspace or entry into a NATO country, NATO does not have to act. This is the tragedy many times of the struggle of democracies against these authoritarian systems and dictatorships. But that's why we defend our democracy, because we respect the rules ukraine's defense minister also expressed concerns about belarus he says it has become a hub for russian military logistics and warns it could end up joining the war christopher pitchers euronews brussels the international committee of the red cross has made a desperate appeal to Russians and Ukrainians to allow the inhabitants of Mariupol to leave safely and to allow aid into the city."}, {"speaker": "SPEAKER_13", "timestamp": [413.96, 428.24], "sentence": " Two days ago, the Red Cross took part in one of the few successful evacuations from the town besieged by Russian troops but were forced to abandon the operation because of difficulties on the ground. From Kyiv, the chairman of the International Red Cross made a hard comparison."}, {"speaker": "SPEAKER_00", "timestamp": [428.24, 442.1], "sentence": " KIV, the head of the International Red Cross, said Kyiv today is too empty, but the residents in hiding are mostly have running water, electricity and access to medical care."}, {"speaker": "SPEAKER_00", "timestamp": [442.1, 456.24], "sentence": " In too many cities of the countries, families are trapped and struggle to find enough water and food to survive. The suffering in Mariupol must not become the future of Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [456.24, 465.54], "sentence": " It has been decades since the Red Cross has faced obstacles of this scale on European soil, but says it is the organization best able to rise to the challenge."}, {"speaker": "SPEAKER_13", "timestamp": [465.54, 471.12], "sentence": " Mourou reminded the warring parties of their obligation to respect the rules of the Geneva Convention."}, {"speaker": "SPEAKER_05", "timestamp": [471.12, 480.6], "sentence": " Rostislav is moved by the desolation of his city."}], [{"speaker": "SPEAKER_04", "timestamp": [480.6, 487.16], "sentence": " After weeks of attacks, Kharkiv is just a shell of its former self."}, {"speaker": "SPEAKER_05", "timestamp": [487.16, 492.46], "sentence": " Just today, two explosions were heard that shook the farm where I and my family live."}, {"speaker": "SPEAKER_04", "timestamp": [492.46, 507.0], "sentence": " Here's a Ukrainian mathematics teacher who was working in Spain. When the Russian invasion began, he was visiting his family in Kharkiv and decided to stay. These are some of the images he shared with Euronews. I would say that Kharkiv is like The Walking Dead."}, {"speaker": "SPEAKER_05", "timestamp": [507.0, 508.48], "sentence": " The city is completely empty."}, {"speaker": "SPEAKER_13", "timestamp": [508.48, 513.56], "sentence": " There are destroyed houses everywhere, broken glass, buildings torn down."}, {"speaker": "SPEAKER_05", "timestamp": [513.56, 515.52], "sentence": " The centre is completely destroyed."}, {"speaker": "SPEAKER_06", "timestamp": [515.52, 559.66], "sentence": " Explosions can be heard in the videos and residents have already begun to distinguish which side they belong to. For example he's able to identify the Ukrainian anti-aircraft defense. He also points out that the residents of Kharkiv are already getting used to the rumbling. We have learned to differentiate the different sounds of when it's air defense, when it's reactive missiles or other things. They are getting used to it but it is continuous psychological damage.\" But Rostislav is not standing idly by in this nightmare. He has decided to help the hospitals by supplying them with medicines, even if it means he has to go all the way to the other side of the country."}, {"speaker": "SPEAKER_05", "timestamp": [559.66, 573.68], "sentence": " There is a medicine crisis coming which will be especially serious for the elderly and for people with chronic diseases such as diabetes or asthma."}, {"speaker": "SPEAKER_05", "timestamp": [573.68, 579.4], "sentence": " He says that he will continue with his work and reminds himself that he is here because he wants to do right by his people."}]]}