{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 615}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.46], "sentence": " Good afternoon and welcome to Euronews Now. It's Friday the 4th of February."}, {"speaker": "SPEAKER_04", "timestamp": [4.46, 7.94], "sentence": " I'm Andrea Bolaitho and these are your top stories this hour."}, {"speaker": "SPEAKER_04", "timestamp": [7.94, 17.58], "sentence": " Show of solidarity. Putin praises unprecedented close relations with China as he meets his counterpart Xi ahead of the Winter Olympics."}, {"speaker": "SPEAKER_04", "timestamp": [17.58, 28.42], "sentence": " All eyes on Beijing as the second pandemic Games in six months gets underway despite lockdowns and boycotts."}, {"speaker": "SPEAKER_04", "timestamp": [28.42, 40.6], "sentence": " And Facebook's parent company Meta suffers a massive wipeout as stock prices drop by more than a quarter."}, {"speaker": "SPEAKER_00", "timestamp": [40.6, 56.62], "sentence": " a quota. U.S. officials are being quoted as having obtained intelligence that Russia was planning on staging a fake attack, filming it and using the video as a pretext to invade Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [56.62, 72.98], "sentence": " According to that intelligence, Russia had already started hiring actors for the video that would also feature fake Ukrainian military equipment and depict an attack on Russian soil or against Russian speakers in the east of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [72.98, 109.04], "sentence": " That would, of course, feed the narrative that Moscow has been putting forward that Russia is under threat and justify military action. Russia has for a while now denied it has plans to invade this country, but has also refused to explain the buildup of troops on the border with Ukraine, saying that whatever it does with its soldiers, it's no one else's businesses. The intelligence provided by Americans also indicates that Russia was planning on involving Turkish drones on that staged attack in order to fully implicate NATO."}, {"speaker": "SPEAKER_00", "timestamp": [109.04, 140.68], "sentence": " That, of course, as the Turkish President Recep Tayyip Erdogan came here to the Ukrainian capital Kyiv to pay a visit to his Ukrainian counterpart, Volodymyr Zelensky, and to show support to Ukraine. Erdogan also offered to mediate the crisis and to host a Ukraine-Russia summit in order to defuse tensions and to avoid a war between what he described as two important friends."}, {"speaker": "SPEAKER_00", "timestamp": [140.68, 145.24], "sentence": " Anneliese Borges from the Ukrainian capital Kyiv for Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [145.24, 153.76], "sentence": " Vladimir Putin is in China to watch the Olympics opening ceremony,"}], [{"speaker": "SPEAKER_02", "timestamp": [153.76, 157.6], "sentence": " but first he will hold talks with his counterpart Xi Jinping."}, {"speaker": "SPEAKER_02", "timestamp": [157.6, 162.12], "sentence": " 15 contracts are expected to be signed."}, {"speaker": "SPEAKER_02", "timestamp": [162.12, 200.4], "sentence": " A lunch and tete-a-tete conversation between the leaders are on the agenda accompanied by top diplomats and energy officials vladimir putin is expected to discuss plans of how to boost russian gas expert to china and alternatives of international payment systems to avoid the risks of western sanctions ahead of this visit v visit, Vladimir Putin published an article which said, the Russian-Chinese relations of comprehensive partnership and strategic interaction have become a model of efficiency, responsibility and aspiration for the future."}, {"speaker": "SPEAKER_02", "timestamp": [200.4, 208.66], "sentence": " This visit, closely watched in Washington and European capitals is of course very symbolic for both China and Russia."}, {"speaker": "SPEAKER_02", "timestamp": [208.66, 231.76], "sentence": " Vladimir Putin is surely the guest star of the Olympics opening ceremony which is boycotted by diplomats from the US and UK and other countries and Russia wants to show that both countries are on the same page in global security and that such an important global player as China takes its security concerns seriously."}, {"speaker": "SPEAKER_02", "timestamp": [231.76, 259.2], "sentence": " Just ahead of this visit, the US officials claimed that they had evidence that Russia planned to use a fake video of a Ukrainian attack as a pretext to launch an invasion. The Kremlin's spokesman Dmitry Peskov said that there were such accusations and publications in the past and stressed that they ended up as nothing. Galina Polonskaya for Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [259.2, 269.78], "sentence": " 24 hours before the official start of the Winter Olympic Games,"}], [{"speaker": "SPEAKER_01", "timestamp": [269.78, 279.08], "sentence": " Beijing residents gathered around a countdown clock in a busy shopping district."}, {"speaker": "SPEAKER_01", "timestamp": [279.08, 308.46], "sentence": " Although the first opening events took place on Wednesday, the opening ceremony is scheduled today at 8 pm local time 1 pm central european time in some other world cities some groups weren't so eager for the games to happen in san francisco a coalition group including uighurs and people from hong kong and tibet protested on the golden gate bridge and urged people to ignore the events. A demonstrator asked athletes to decline the medals, calling them bloodshed medals."}, {"speaker": "SPEAKER_01", "timestamp": [308.46, 316.62], "sentence": " In Europe, hundreds of Tibetans and supporters gathered outside the Swiss headquarters of the International Olympic Committee in Lausanne."}, {"speaker": "SPEAKER_01", "timestamp": [316.62, 321.46], "sentence": " They held banners saying, boycott Beijing Winter Olympics and Games of Shame."}, {"speaker": "SPEAKER_01", "timestamp": [321.46, 325.12], "sentence": " Some countries have stated they will not send diplomats to the Olympics."}, {"speaker": "SPEAKER_04", "timestamp": [325.12, 334.8], "sentence": " An historic drop in the stock market value of Facebook's parent company Meta"}], [{"speaker": "SPEAKER_05", "timestamp": [334.8, 376.94], "sentence": " has pulled down other tech stocks on Wall Street. Meta platforms saw its share prices fall by more than 230 billion dollars, that's over 26 percent while Facebook's daily active users dropped for the first time in its 18-year history to tell us more I'm joined now by Javier Espinosa he's the Financial Times EU correspondent thank you very much Javier for joining us today well what are the main reasons behind this drop for Meta? Well, as you said at the beginning, this is quite dramatic because it's not just that Facebook is facing this drop, but it's the biggest ever single day drop in market capitalization of any company."}, {"speaker": "SPEAKER_05", "timestamp": [376.94, 392.96], "sentence": " Some of the reasons included in this drop is, you know, Facebook has faced restrictions on the targeted advertising on iPhone devices because of Apple's new introduction of some new guidelines."}, {"speaker": "SPEAKER_05", "timestamp": [392.96, 402.4], "sentence": " Advertising budgets have been slashed during this sort of weird time of rising inflation and economic uncertainty after the pandemic."}, {"speaker": "SPEAKER_05", "timestamp": [402.4, 453.36], "sentence": " The company has also gone through some privacy scandals of its own so it's in a way as we reported today at the ft a bit of a perfect storm for the company yes certainly quite a painful time for them what does it mean for the future of meta though i mean i can't imagine facebook's gonna disappear overnight yeah that's right i mean i guess what really this illustrates is that you know we take a company like meta facebook google uh all these players as if they have been there forever and they will continue to be there forever so i i think it's just a reminder that these businesses are reaching a mature point and at some point they are going to be faced with new competition."}, {"speaker": "SPEAKER_05", "timestamp": [453.36, 459.64], "sentence": " But we shouldn't over-dramatize the drop in the stock."}, {"speaker": "SPEAKER_05", "timestamp": [459.64, 463.1], "sentence": " You know, Meta is looking at other sources of revenue."}, {"speaker": "SPEAKER_05", "timestamp": [463.1, 466.88], "sentence": " It's still one of the largest tech companies on earth."}, {"speaker": "SPEAKER_04", "timestamp": [466.88, 472.62], "sentence": " Facebook and other tech companies are betting on the metaverse."}, {"speaker": "SPEAKER_04", "timestamp": [472.62, 474.68], "sentence": " Do you think they're moving in the right direction?"}, {"speaker": "SPEAKER_04", "timestamp": [474.68, 476.0], "sentence": " Is this a good idea?"}, {"speaker": "SPEAKER_05", "timestamp": [476.0, 483.84], "sentence": " It is too soon to tell, but what is certain is that Facebook and others are doing that, as you said."}, {"speaker": "SPEAKER_05", "timestamp": [483.84, 487.24], "sentence": " This is a new source of revenue."}, {"speaker": "SPEAKER_05", "timestamp": [487.24, 501.34], "sentence": " So even where Meta losing to rival TikTok, as Mark Zuckerberg said yesterday during the analyst call, we should expect the company to make inroads in this metaverse."}, {"speaker": "SPEAKER_05", "timestamp": [501.34, 504.52], "sentence": " It's getting investors very excited."}, {"speaker": "SPEAKER_05", "timestamp": [504.52, 528.6], "sentence": " It's generating a whole ecosystem of startups. And so if Facebook or Meta has done the right thing and bet on the right avenue for future growth, this could just be a temporary yet huge drop in its share value."}], [{"speaker": "SPEAKER_03", "timestamp": [528.6, 537.04], "sentence": " A century-old bridge in Rotterdam in the Netherlands is expected to be dismantled to allow a large yacht owned by Jeff Bezos to pass."}, {"speaker": "SPEAKER_03", "timestamp": [537.04, 547.04], "sentence": " Bezos, owner of Amazon and one of the world's richest men, is having the superyacht built in neighbouring Al Blazerdam at an expected cost of 430 million euros."}, {"speaker": "SPEAKER_03", "timestamp": [547.04, 554.92], "sentence": " Cunningshaven Bridge, which is on the boat's path, has a clearance height of 40 metres, making it too low for the three-mast vessel."}, {"speaker": "SPEAKER_02", "timestamp": [554.92, 563.4], "sentence": " However the bridge was renovated between 2014 and 2017, and at that time local authorities promised to never take it apart again."}, {"speaker": "SPEAKER_03", "timestamp": [563.4, 566.24], "sentence": " And residents are divided on the subject."}, {"speaker": "SPEAKER_03", "timestamp": [566.24, 567.24], "sentence": " Unbelievable."}, {"speaker": "SPEAKER_02", "timestamp": [567.24, 573.88], "sentence": " At first I thought it was an April Fool's joke to be honest."}, {"speaker": "SPEAKER_00", "timestamp": [573.88, 575.26], "sentence": " That is what they say."}, {"speaker": "SPEAKER_05", "timestamp": [575.26, 580.62], "sentence": " If it is brought back in its original state, then it shouldn't be a problem."}, {"speaker": "SPEAKER_01", "timestamp": [580.62, 583.88], "sentence": " It's a lot of nonsense of course."}, {"speaker": "SPEAKER_01", "timestamp": [583.88, 585.86], "sentence": " They wouldn't do this for us normal people."}, {"speaker": "SPEAKER_03", "timestamp": [585.86, 607.1], "sentence": " The mayor's office has confirmed that Bezos will foot the bill for the dismantling, but the municipality is yet to receive an application for a permit to do so. Still to come on Euronews now, more news, sport and entertainment stories from Europe and around the world."}, {"speaker": "SPEAKER_04", "timestamp": [607.1, 608.12], "sentence": " Stay with us."}]]}