{"chapters": [{"start_time": 0.0, "end_time": 23.0}, {"start_time": 23.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.0], "sentence": " Talks between Israel and Hamas have resumed in Cairo as the international community worries about a ground offensive in Rafah."}, {"speaker": "SPEAKER_04", "timestamp": [9.0, 20.0], "sentence": " Germany's interior minister steps up the battle against far-right extremism in the country, targeting groups' finances and laying out plans for an early recognition unit."}, {"speaker": "SPEAKER_10", "timestamp": [20.0, 33.28], "sentence": " Negotiations for a ceasefire between Israel and Hamas have resumed in Cairo and they are said to be making progress."}], [{"speaker": "SPEAKER_10", "timestamp": [33.28, 42.92], "sentence": " Israel is facing strong international pressure as a recent raid killed at least 74 Palestinians, according to local officials."}, {"speaker": "SPEAKER_10", "timestamp": [42.92, 55.3], "sentence": " While Israel's military maintains its focus on Rafah, it said its troops are recovering daily weapons, grenades and combat documents belonging to Hamas militants."}, {"speaker": "SPEAKER_06", "timestamp": [55.3, 95.94], "sentence": " Speaking in New York, UN's Secretary-General is predicting devastating consequences. My sincere hope is that the negotiations for the release of hostages and some form of cessation of hostilities to be successful, to avoid an all-out offensive over Rafah, where the core of the humanitarian system is located, and that would have devastating consequences."}, {"speaker": "SPEAKER_10", "timestamp": [95.94, 110.38], "sentence": " More footage from Israeli military shows underground tunnels used by a Hamas leader."}, {"speaker": "SPEAKER_05", "timestamp": [110.38, 118.02], "sentence": " Images of an equipped refuge with food and weapons are shown along with a safe full of money."}, {"speaker": "SPEAKER_10", "timestamp": [118.02, 126.88], "sentence": " While Israel admits Palestinian civilians are trying to survive in appalling conditions, it blames Hamas of profiting from the war in Gaza."}, {"speaker": "SPEAKER_10", "timestamp": [126.88, 135.34], "sentence": " A refuge camp in central Gaza was reportedly bombed and reduced to rubble."}], [{"speaker": "SPEAKER_02", "timestamp": [135.34, 143.96], "sentence": " The Kremlin has put Estonian Prime Minister Kaya Kallas on its wanted list, as tensions between Russia and the West soar."}, {"speaker": "SPEAKER_02", "timestamp": [143.96, 152.44], "sentence": " Kallas is a staunch supporter of Ukraine and has consistently called for more military support for Kyiv and tougher sanctions against Russia."}, {"speaker": "SPEAKER_05", "timestamp": [152.44, 181.22], "sentence": " The Interior Ministry did not initially specify the charges against her, but a spokesperson said they related to the desecration of historical memory."}, {"speaker": "SPEAKER_02", "timestamp": [181.22, 187.84], "sentence": " Estonian State Secretary Taimar Petrkop and Lithuanian Culture Minister Simonas Kairis have also been added to the list."}, {"speaker": "SPEAKER_02", "timestamp": [187.84, 192.7], "sentence": " Both Baltic countries have toppled Soviet monuments since Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [192.7, 202.5], "sentence": " Germany's top security official is preparing to step up the battle against right-wing extremism."}], [{"speaker": "SPEAKER_04", "timestamp": [202.5, 215.74], "sentence": " the battle against right-wing extremism. It comes in the wake of an article published in January which accused extremists of meeting to discuss deporting millions of immigrants, including some with German citizenship."}, {"speaker": "SPEAKER_04", "timestamp": [215.74, 225.26], "sentence": " Some members of the far-right Alternative for Germany party, whose support has doubled since the country's 2021 election, were said to have taken part."}, {"speaker": "SPEAKER_04", "timestamp": [225.26, 239.5], "sentence": " Germanies Interior Minister Nancy Faeser said she aims to make it easier to trace right-wing extremist financing and plans to set up an early recognition unit to detect far-right and foreign disinformation campaigns as early as possible."}, {"speaker": "SPEAKER_07", "timestamp": [239.5, 244.62], "sentence": " Wir wollen diese rechtsextremistischen Netzwerke zerschlagen."}, {"speaker": "SPEAKER_07", "timestamp": [244.62, 251.24], "sentence": " Wir wollen diese rechtsextremistischen Netzwerke zerschlagen. Wir wollen ihnen ihre Einnahmen entziehen. Wir wollen ihnen die Waffen wegnehmen."}, {"speaker": "SPEAKER_04", "timestamp": [251.24, 267.56], "sentence": " Kurz, wir wollen alle Instrumente des Rechtsstaates nutzen, um unsere Demokratie zu schützen. Die Zahl der rechtsextremen Menschen in Deutschland ist in 2022 auf 38.000 Menschen gestiegen, mit über 38,000 people, with over half of them considered potentially violent."}, {"speaker": "SPEAKER_01", "timestamp": [267.56, 276.12], "sentence": " Politically motivated crime has increased considerably in Germany in the last 10 years."}, {"speaker": "SPEAKER_04", "timestamp": [276.12, 292.74], "sentence": " As a result of January's article, many anti-Far-Right protests were held across Germany for several weeks. Many under the slogan, We are the firewall, a reference to the long-standing taboo against collaborating with the far-right in German politics."}, {"speaker": "SPEAKER_04", "timestamp": [292.74, 300.9], "sentence": " It's been seven days and counting as Spanish farmers continue their nationwide protests"}], [{"speaker": "SPEAKER_04", "timestamp": [300.9, 312.12], "sentence": " with tractors and roadblocks against the EU's sustainability policies. protestas con tractores y ruedas contra las políticas de sostenibilidad de la Unión Europea. También exigen apoyo en la frente de los efectos de la lluvia y de los costos de producción que se han aumentado."}, {"speaker": "SPEAKER_08", "timestamp": [312.12, 325.98], "sentence": " Durante los últimos tres años, el país ha estado en el alcance de una lluvia severa que ha desplazado las tiendas de agua, impactando la mayoría de las tierras farmacéuticas. En mis últimos dos años tenemos unas pérdidas, por ejemplo con el cereal de un 40%."}, {"speaker": "SPEAKER_00", "timestamp": [325.98, 336.7], "sentence": " Y este año pasado la sequía, una ruina. Tenía que haber dado el cereal a 4.000 kilos en secano y está dado a 1.000."}, {"speaker": "SPEAKER_04", "timestamp": [336.7, 341.78], "sentence": " El domingo, los agricultores de Moldova bloquearon la calle principal a Romania."}, {"speaker": "SPEAKER_04", "timestamp": [341.78, 388.3], "sentence": " La Asociación de Fuerzas de los Agricultores está protestando contra las donaciones de combustible de diésel de Romania, main gateway road to Romania the farmers force association is protesting against diesel fuel donations from Romania and insufficient government subsidies they say farmers need help to alleviate the losses suffered in the last two years and an injection of government cash is needed or there will be no spring sowing of crops meanwhile in Poland farmers spilled Ukrainian grain on the road as part of their latest protest the country has been hit hard by the introduction of so-called solidarity corridors to facilitate food exports from Ukraine after Russia invaded the country instead of transiting further much of the Ukrainian produce is stuck on the national market, causing a decline in the demand and prices for local Polish production."}, {"speaker": "SPEAKER_04", "timestamp": [388.3, 396.28], "sentence": " The Republican-controlled U.S. House of Representatives"}], [{"speaker": "SPEAKER_10", "timestamp": [396.28, 405.34], "sentence": " narrowly voted by 214 to 213 to impeach Homeland Security Secretary Alejandro Mayorkas."}, {"speaker": "SPEAKER_10", "timestamp": [405.34, 409.48], "sentence": " It's the first in 150 years against a cabinet member."}, {"speaker": "SPEAKER_10", "timestamp": [409.48, 419.06], "sentence": " He's accused of not enforcing U.S. immigration laws, which Republicans argue led to a record flow of migrants across the U.S.-Mexico border."}, {"speaker": "SPEAKER_10", "timestamp": [419.06, 421.38], "sentence": " Biden says it's a political stunt."}, {"speaker": "SPEAKER_10", "timestamp": [421.38, 424.64], "sentence": " The issue now heads to the Democratic-led Senate."}, {"speaker": "SPEAKER_10", "timestamp": [424.64, 428.68], "sentence": " it's a political stunt. The issue now heads to the Democratic-led Senate."}], [{"speaker": "SPEAKER_13", "timestamp": [428.68, 437.66], "sentence": " The head of the United Nations nuclear watchdog warned on Tuesday that Iran is not being quote entirely transparent regarding its atomic program."}, {"speaker": "SPEAKER_13", "timestamp": [437.66, 448.24], "sentence": " The warning comes after the announcement by a former head of Tehran's program that the country has quote in its minds all the parts needed to make a weapon."}, {"speaker": "SPEAKER_07", "timestamp": [448.24, 451.88], "sentence": " I want to ask you this, we have a power."}, {"speaker": "SPEAKER_12", "timestamp": [451.88, 459.28], "sentence": " If Iran wants to have a nuclear power program, as they have, they can and rightly so, no problem with that."}, {"speaker": "SPEAKER_12", "timestamp": [459.28, 473.64], "sentence": " But they have to have a system of inspections which is commensurate with what they are doing and they keep not giving the answers and the cooperation that they should be extending to the agency."}, {"speaker": "SPEAKER_13", "timestamp": [473.64, 479.84], "sentence": " Since the failure of the 2015 nuclear deal with world powers, Iran has continued to enrich uranium."}, {"speaker": "SPEAKER_13", "timestamp": [479.84, 490.08], "sentence": " It has accumulated enough to build several weapons, but the USA said that hasn't happened yet."}], [{"speaker": "SPEAKER_03", "timestamp": [490.08, 494.28], "sentence": " Can the EU guarantee its own defense and security?"}, {"speaker": "SPEAKER_03", "timestamp": [494.28, 512.82], "sentence": " That is just one of the harsh realities the bloc may face following former U.S. President Donald Trump's comments on NATO. The Republican frontrunner warned the US would not defend NATO countries that don't meet the alliance's spending targets."}, {"speaker": "SPEAKER_03", "timestamp": [512.82, 519.06], "sentence": " Some experts claim the EU depends on the US for its security, even more so with the war in Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [519.06, 542.24], "sentence": " On specific areas, I would put strategic enabablers for instance, or these strategic capabilities that are very much needed at EU level, such as strategic transport capabilities, satellite capabilities, maritime and air awareness, then at the same time joint logistics."}, {"speaker": "SPEAKER_03", "timestamp": [542.24, 556.28], "sentence": " same time joint logistics. But military expenditure by EU member states is significant. It was 240 billion euros in 2022, almost the same as China and more than double Russia. One issue is cohesiveness."}, {"speaker": "SPEAKER_03", "timestamp": [556.28, 569.28], "sentence": " According to the European Defence Agency, EU states only spend 20% of their procurement budgets on collective defence equipment. How this money is spent is crucial with a dilemma between short and long-term needs."}, {"speaker": "SPEAKER_11", "timestamp": [569.28, 589.24], "sentence": " On short-term needs of course we need to replenish ammunition and capabilities and to urgently buy new capabilities but at the same time we need to also look on the long term which is developing these European capabilities that we hear about in the press and in decisions."}, {"speaker": "SPEAKER_03", "timestamp": [589.24, 614.92], "sentence": " Building an EU army through a defence union, as some have suggested, seems impossible at this stage. But there is scope for enhanced interoperability, procurement and delivery of weapons at European level. Some steps have already been taken, like a law to finance EU budget ammunition production called ASAP, or the creation of a rapid deployment capacity of up to 5,000 soldiers for peacekeeping missions across the world."}, {"speaker": "SPEAKER_03", "timestamp": [614.92, 619.62], "sentence": " However, other measures are urgently required."}, {"speaker": "SPEAKER_09", "timestamp": [619.62, 639.84], "sentence": " When you have a war of aggression in Europe against Ukraine, when you have hybrid war by Russia against EU member states, this is the moment not to wage war, but to deter the risk of an aggression against one of us."}, {"speaker": "SPEAKER_03", "timestamp": [639.84, 671.04], "sentence": " So if not now, I don't know when the European defense will really start to be seriously taken into consideration.\" One suggestion supported by French government is an EU bond to finance military expenditure. Researchers from Kiel University in Germany have discovered a wall in the Baltic Sea that"}], [{"speaker": "SPEAKER_13", "timestamp": [671.04, 675.74], "sentence": " is believed to be around 11,000 years old."}, {"speaker": "SPEAKER_13", "timestamp": [675.74, 683.88], "sentence": " It is an important coastal discovery and is thought to teach us more about how people lived in the last ice age."}, {"speaker": "SPEAKER_13", "timestamp": [683.88, 693.52], "sentence": " Researchers at the university assume that hunters built the wall, which is around one meter high and almost one kilometer long, to corner reindeer near a lake and then hunt them down."}]]}