{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.06], "sentence": " the Russian defense minister said Moscow forces have taken control of Lysychansk"}], [{"speaker": "SPEAKER_04", "timestamp": [5.06, 28.34], "sentence": " but Ukrainian authorities are yet to confirm the first two teams of firefighters arrived in Greece from Bulgaria and Romania as part of EU efforts to avert catastrophic forest fires at least six people were killed and eight others injured when a chunk of a glacier broke loose and slid down a mountainside in Italy."}, {"speaker": "SPEAKER_04", "timestamp": [28.34, 31.52], "sentence": " The ice crashed into a group of more than a dozen hikers."}, {"speaker": "SPEAKER_04", "timestamp": [31.52, 33.86], "sentence": " Ten people are reportedly still missing."}, {"speaker": "SPEAKER_04", "timestamp": [33.86, 45.0], "sentence": " Five rescue helicopters and a dozen alpine search and rescue specialists, including rescued dogs, have been deployed to the scene on the Marmolada mountain in the Dolomites."}, {"speaker": "SPEAKER_04", "timestamp": [45.0, 53.0], "sentence": " Chechen soldiers are seeing a video holding their flag and a Soviet-style banner of victory on top of a building in Lysychansk."}, {"speaker": "SPEAKER_04", "timestamp": [53.0, 57.0], "sentence": " They claim to have taken the Ukrainian city under control."}, {"speaker": "SPEAKER_04", "timestamp": [57.0, 67.24], "sentence": " On Sunday, the Russian defense minister also said Moscow forces have taken control of Lysychansk."}, {"speaker": "SPEAKER_02", "timestamp": [67.24, 71.32], "sentence": " The Russian armed forces continue the special military operation in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [71.32, 75.38], "sentence": " As a result of successful offensive actions, the center group of forces under the command"}], [{"speaker": "SPEAKER_00", "timestamp": [75.38, 91.34], "sentence": " of Colonel General Alexander Lapin has taken the towns of Vernokamianka, Zolotarevka, Bolohoevka and reached the Sovetsky Donets River. Acting together with the southern group of forces under the command of Army General Sergei Sorovikin, it has encircled Lysychansk."}, {"speaker": "SPEAKER_03", "timestamp": [91.34, 99.72], "sentence": " But these claims are yet to be confirmed by the Ukrainian side."}, {"speaker": "SPEAKER_04", "timestamp": [99.72, 135.04], "sentence": " During a briefing, a spokesperson for the general staff of the armed forces of Ukraine listed Lisi Chonska among the areas where Russian forces were concentrating their main efforts on securing positions Two people were killed and three others injured as a result of enemy attack on Droborpa, according to the head of the Donetsk Regional Military Administration."}, {"speaker": "SPEAKER_04", "timestamp": [135.04, 143.38], "sentence": " Security preparations are underway at Lugano in southern Switzerland ahead of the Ukraine recovery conference that starts on Monday."}, {"speaker": "SPEAKER_01", "timestamp": [143.38, 165.84], "sentence": " Leaders from dozens of countries and international organizations will discuss post-war reconstruction of the war-torn country. The president of the European Commission, Ursula von der Leyen, said on Friday that EU membership is within reach for Ukraine. Your European path and the reconstruction of the country will go hand in hand."}, {"speaker": "SPEAKER_01", "timestamp": [165.84, 172.3], "sentence": " Ukraine will be in the lead. Massive investments will have to come."}, {"speaker": "SPEAKER_01", "timestamp": [172.3, 184.1], "sentence": " But to maximize their impact and to foster business confidence, investments will have to be coupled with a new wave of reforms."}, {"speaker": "SPEAKER_01", "timestamp": [184.1, 185.76], "sentence": " Investments will have to be coupled with a new wave of reforms."}, {"speaker": "SPEAKER_00", "timestamp": [185.76, 193.2], "sentence": " The conference discussions will focus on rebuilding and development, as well as on contributions from international partners."}, {"speaker": "SPEAKER_00", "timestamp": [193.2, 198.58], "sentence": " It's planned to take place over two days."}, {"speaker": "SPEAKER_04", "timestamp": [198.58, 202.16], "sentence": " Greece is preparing for what could be a difficult summer ahead,"}], [{"speaker": "SPEAKER_04", "timestamp": [202.16, 204.96], "sentence": " as far as forest fires are concerned."}, {"speaker": "SPEAKER_04", "timestamp": [204.96, 212.18], "sentence": " The country's civil protection ministry has warned about a very high danger of blazes in a huge chunk of its territory."}, {"speaker": "SPEAKER_04", "timestamp": [212.18, 227.46], "sentence": " The North Aegean, Attica, Peloponnese and central Greece are in high alert, which means relevant national and local agencies are on standby 24-7 to put out any forest blazes and avert the hell that got unleashed last summer."}, {"speaker": "SPEAKER_04", "timestamp": [227.46, 233.38], "sentence": " As a protective measure, entrance to forests and fire-sensitive areas in general is now prohibited."}, {"speaker": "SPEAKER_04", "timestamp": [233.38, 237.58], "sentence": " A European firefighting project is being launched here."}, {"speaker": "SPEAKER_04", "timestamp": [237.58, 245.8], "sentence": " The first two teams arrived from Bulgaria and Romania, welcomed by the climate crisis and civil protection minister is Christos Stylianidis."}, {"speaker": "SPEAKER_04", "timestamp": [245.8, 262.14], "sentence": " You came in a summer that's going to be difficult for our home country, but you will assist and you will actively prove that European solidarity is not something that exists only in theory."}, {"speaker": "SPEAKER_04", "timestamp": [262.14, 278.74], "sentence": " More firefighters from France, Germany, Norway and Finland are expected to join the Greek forces this summer as part of the project implemented through the European Civil Protection Mechanism and supported by the European Commission."}, {"speaker": "SPEAKER_00", "timestamp": [278.74, 299.2], "sentence": " Tens of thousands of people gathered outside government offices in Skopje, angry over a French proposal aimed at solving North Macedonia's heritage disputes with Bulgaria. Demonstrators are calling for the government to resign over the standoff with Sofia. The argument is blocking the country's membership talks with the European Union."}, {"speaker": "SPEAKER_00", "timestamp": [299.2, 314.46], "sentence": " Everybody in the world has a right to self-determination so the Macedonian people to have a right of self-determination, so the Macedonian people too have a right of self-determination and to decide about their own identity."}, {"speaker": "SPEAKER_00", "timestamp": [314.46, 322.12], "sentence": " North Macedonia has been a candidate for EU membership for 17 years, but Bulgaria uses its power as an EU member to block it."}, {"speaker": "SPEAKER_00", "timestamp": [322.12, 332.94], "sentence": " The dispute is also holding up Albania's progress, as the bloc treats the two countries as a package. The protest ended peacefully but another one was planned for Sunday."}, {"speaker": "SPEAKER_04", "timestamp": [332.94, 347.6], "sentence": " The UN Secretary General Antonio Guterres has appealed for calm as the street demonstrations spread across Libya."}, {"speaker": "SPEAKER_04", "timestamp": [347.6, 354.22], "sentence": " Protests flared up in Tripoli after people took to the streets in different parts of the country over declining living standards."}, {"speaker": "SPEAKER_04", "timestamp": [354.22, 357.22], "sentence": " Some locals condemned what happened in Tobruk, in the north-east."}, {"speaker": "SPEAKER_04", "timestamp": [357.22, 363.98], "sentence": " Yes, those people are under the line of poverty."}, {"speaker": "SPEAKER_02", "timestamp": [363.98, 383.0], "sentence": " They don't have any money and cannot have a decent life, not even food. نعم، هؤلاء الناس في حالة الضروريات، لا يملكون أي مال ولا حياة مناسبة، ولا حياتهم، نحن ندعمهم وندعم حقائهم، لكن ليس بطريقة ما حدثت في اليوم السابق ما حدث بعد المغرب، مثل تنزيل المبنى الليبي والمواطنات المجانية، يعتبر حزناً لدولة دوبرو"}], [{"speaker": "SPEAKER_02", "timestamp": [383.0, 400.32], "sentence": " properties is considered a shame for the city of dobro demonstrators called for the removal of the current political class and for elections to be held where prices have risen for fuel and bread and power outages are a regular occurrence four chinese airlines announced they were placing a"}], [{"speaker": "SPEAKER_04", "timestamp": [400.32, 406.62], "sentence": " mega order for 292 single aisle A320 aircraft with Airbus."}, {"speaker": "SPEAKER_04", "timestamp": [406.62, 416.5], "sentence": " The European company confirmed the order is worth more than 35 billion euro with China Southern Airlines, China Eastern Airlines and Air China."}, {"speaker": "SPEAKER_04", "timestamp": [416.5, 420.56], "sentence": " The three airlines said the aircraft deal is in line with market demand."}, {"speaker": "SPEAKER_04", "timestamp": [420.56, 429.12], "sentence": " According to Airbus, the A320neo delivers at least 20% fuel and CO2 savings, with a 50% noise reduction."}, {"speaker": "SPEAKER_00", "timestamp": [429.12, 444.78], "sentence": " You might not associate French electronic dance legend Daft Punk with opera, but choreographer Angélien Prel-Diocage thinks differently."}, {"speaker": "SPEAKER_00", "timestamp": [444.78, 445.24], "sentence": " For his latest work, Mythologies, he's brought in the ex-duos Thomas Bangalter, staffed punk with opera. But choreographer Angeline Prel-Diocage thinks differently."}, {"speaker": "SPEAKER_00", "timestamp": [445.24, 459.34], "sentence": " For his latest work, Mythologies, he's brought in the ex-duos Thomas Bangalter, who's written his first piece for a symphony orchestra."}, {"speaker": "SPEAKER_00", "timestamp": [459.34, 470.26], "sentence": " For a lot of influences from Baroque music, Thomas is impassioned by Bach, by Vivaldi, by the purity of writing, the purity of style."}, {"speaker": "SPEAKER_02", "timestamp": [470.26, 483.68], "sentence": " Working with Thomas is also a great experience, so I wanted to take advantage of that, not miss it, the opportunity."}, {"speaker": "SPEAKER_00", "timestamp": [483.68, 499.42], "sentence": " Mythologies is running at the Grand Théâtre de Bordeaux until until July 10th before going on a 37-date national tour."}, {"speaker": "SPEAKER_05", "timestamp": [499.42, 503.68], "sentence": " Montreux Jazz Festival is back in full swing for its 56th edition."}, {"speaker": "SPEAKER_05", "timestamp": [503.68, 510.0], "sentence": " And the second night of the 16-day affair did not disappoint. Nick Cave stole the show on Saturday night."}, {"speaker": "SPEAKER_05", "timestamp": [510.0, 520.0], "sentence": " The Bad Seeds frontman got up close and personal with the crowd with his gospel backing hits, City of Refuge and Jubilee Street."}, {"speaker": "SPEAKER_05", "timestamp": [520.0, 528.4], "sentence": " This year, Emily Zoe stepped out in force with hits from our latest album Hello Future Me."}, {"speaker": "SPEAKER_05", "timestamp": [528.4, 535.76], "sentence": " While jazz, soul and blues are at the heart of this experience, musical diversity is celebrated."}, {"speaker": "SPEAKER_05", "timestamp": [535.76, 549.0], "sentence": " Nestled on the shores of Lake Geneva in Switzerland, 250,000 festival goers are expected to attend this year's offering."}, {"speaker": "SPEAKER_05", "timestamp": [549.0, 560.0], "sentence": " The audience are spoiled for choice with hundreds of concerts, DJ sets and workshops to choose from."}, {"speaker": "SPEAKER_03", "timestamp": [560.0, null], "sentence": " from. Chart-topping British electronic act and LGBTQ icons, Years and Years also put on a jaw-dropping performance. while Belgian pop queen Ilana treated her fans to ballads from her latest EP, Tête Brûlée."}]]}