{"chapters": [{"start_time": 0, "end_time": 25.0}, {"start_time": 25.0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 1349.0}, {"start_time": 1349.0, "end_time": 1579}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 3.72], "sentence": " Hello and welcome to Euronews tonight. Our top stories."}, {"speaker": "SPEAKER_10", "timestamp": [3.72, 13.78], "sentence": " God save the Queen. Four-day Platinum Jubilee celebrations kick off to honour Elizabeth II's 70 years on the British throne."}, {"speaker": "SPEAKER_03", "timestamp": [13.78, 31.04], "sentence": " Amid the festivities, social media users are angry about the price tag of the Jubilee. But what is the real cost for UK taxpayers? After almost 100 days of war, Russian forces now control one-fifth of Ukraine's territory, President Zelensky says."}], [{"speaker": "SPEAKER_10", "timestamp": [31.04, 34.54], "sentence": " And Hungary's happy hold-up."}, {"speaker": "SPEAKER_10", "timestamp": [34.54, 40.04], "sentence": " EU countries take Russian Orthodox leader off sanctions list to get Budapest's approval."}, {"speaker": "SPEAKER_10", "timestamp": [40.04, 45.96], "sentence": " Welcome to the program. I'm Stefan Grobe."}, {"speaker": "SPEAKER_10", "timestamp": [45.96, 50.8], "sentence": " The Queen of England is marking 70 years since her accession to the throne,"}], [{"speaker": "SPEAKER_10", "timestamp": [50.8, 54.46], "sentence": " making her the longest reigning monarch in British history."}, {"speaker": "SPEAKER_10", "timestamp": [54.46, 60.96], "sentence": " And festivities have already started in the UK as part of an extended special four-day weekend."}, {"speaker": "SPEAKER_10", "timestamp": [60.96, 63.02], "sentence": " Thomas Hill has the story."}, {"speaker": "SPEAKER_10", "timestamp": [63.02, 67.36], "sentence": " four-day weekend. Thomas Hill has the story."}, {"speaker": "SPEAKER_11", "timestamp": [67.36, 82.86], "sentence": " A family affair and a national celebration. The first of four days marking 70 years of Queen Elizabeth's reign. Four generations looking up from the palace as the Royal Air Force painted its tribute across London's skies."}, {"speaker": "SPEAKER_11", "timestamp": [82.86, 88.14], "sentence": " painted its tribute across London's skies."}, {"speaker": "SPEAKER_11", "timestamp": [88.14, 96.4], "sentence": " Cheers for the 96-year-old monarch momentarily drowned out by booms of a gun salute."}, {"speaker": "SPEAKER_11", "timestamp": [96.4, 103.56], "sentence": " Earlier, the festivities were launched by the spectacular Trooping the Colour parade within sight of the palace."}, {"speaker": "SPEAKER_11", "timestamp": [103.56, 107.0], "sentence": " Britain has been preparing for this moment for years."}, {"speaker": "SPEAKER_11", "timestamp": [107.0, 113.0], "sentence": " People came from all parts of the country and beyond to be at the heart of events."}, {"speaker": "SPEAKER_02", "timestamp": [113.0, 127.16], "sentence": " Yes, these countries are getting independence, but we've still got our money, we've still got our cream, which is a wonderful thing to have, a precious thing that every country should have."}, {"speaker": "SPEAKER_02", "timestamp": [127.16, 136.92], "sentence": " When she first became the Queen, she pledged her life to our country, and she has honoured that pledge."}, {"speaker": "SPEAKER_11", "timestamp": [136.92, 143.68], "sentence": " Amid a hard-hitting cost-of-living crisis, the Platinum Jubilee Party offers a welcome distraction for many."}, {"speaker": "SPEAKER_11", "timestamp": [143.68, 151.76], "sentence": " It also shows the Queen's enduring popularity after 70 years on the throne."}, {"speaker": "SPEAKER_10", "timestamp": [151.76, 157.54], "sentence": " Let's cross to our reporter Victoria Smith in London, who was in the thick of it all today."}, {"speaker": "SPEAKER_10", "timestamp": [157.54, 159.22], "sentence": " Good evening, Victoria."}, {"speaker": "SPEAKER_10", "timestamp": [159.22, 166.8], "sentence": " So it was an extraordinary moment for British monarchy today. Talk about the atmosphere around you."}, {"speaker": "SPEAKER_05", "timestamp": [166.8, 182.0], "sentence": " Hi, Stefan. Yeah, well, thousands of people have descended on central London from all over the country and from all over the world as well. There's a whole stream of people walking past in front of me. I'll show you in a minute. This is as close to the palace as we're allowed to get."}, {"speaker": "SPEAKER_05", "timestamp": [182.0, 189.5], "sentence": " Security is tight, but very friendly. You can just see the hoardings going up behind me, the Victoria Monument just about visible."}, {"speaker": "SPEAKER_05", "timestamp": [189.5, 195.32], "sentence": " And this tree that you can see right at the edge of the picture, this is the largest beacon."}, {"speaker": "SPEAKER_05", "timestamp": [195.32, 215.54], "sentence": " This is a 21-meter-high beacon that's going to be lit tonight, as well as thousands of others across the country and in Commonwealth countries as well. Those beacons will be lit as a symbol of gratitude, a symbol of honor to the Queen, who, as you said, this is an unprecedented event, 70 years on the throne. We have never seen anything like this before."}, {"speaker": "SPEAKER_05", "timestamp": [215.54, 217.72], "sentence": " We may never see anything like this again."}, {"speaker": "SPEAKER_05", "timestamp": [217.72, 241.28], "sentence": " I will just turn the camera now just to show you the people just keep coming. They have been here all day. They are coming from the park. They're walking past, many of them brightly dressed from all over the world as well. So they just keep streaming down here near Buckingham Palace, taking part in the day. And I spoke to a couple of people earlier on and they told me what they thought of the whole Jubilee celebrations."}, {"speaker": "SPEAKER_09", "timestamp": [241.28, 255.94], "sentence": " jubilee celebrations. We had fun. We'd come up from South London, we stood on the steps by Trafalgar Square and saw the flyover, which was really spectacular. And then we went for lunch and we just had a little walk down the mountain, taking the scene and the flags. It was really great."}, {"speaker": "SPEAKER_09", "timestamp": [255.94, 260.32], "sentence": " Lovely mix of people, great atmosphere and had a lot of fun."}, {"speaker": "SPEAKER_10", "timestamp": [260.32, 265.74], "sentence": " Victoria the Queen has had her family around her, but not everybody joined her on the balcony."}, {"speaker": "SPEAKER_10", "timestamp": [265.74, 267.98], "sentence": " Who was absent and why?"}, {"speaker": "SPEAKER_10", "timestamp": [267.98, 272.2], "sentence": " Yeah, excellent question, Stefan."}, {"speaker": "SPEAKER_05", "timestamp": [272.2, 274.36], "sentence": " Well, she had her close family around her."}, {"speaker": "SPEAKER_05", "timestamp": [274.36, 282.78], "sentence": " The way they dealt with the situation about Prince Andrew and Harry and Meghan was to say that only working royals would appear on the balcony."}, {"speaker": "SPEAKER_05", "timestamp": [282.78, 283.96], "sentence": " And that was the case."}, {"speaker": "SPEAKER_05", "timestamp": [283.96, 327.3], "sentence": " And, of course, Harry, Meghan and Prince Andrew are no longer working royals would appear on the balcony. And that was the case. And of course, Harry, Meghan and Prince Andrew are no longer working royals. So an elegant solution, perhaps, to a difficult question. And we've heard as well this evening that Prince Andrew won't be attending the ceremony at St. Paul's tomorrow, the service of Thanksgiving, because he has apparently tested for Covid. So a scaled down royal family on the balcony. But it was good to see the Queen there. There was some doubt as to whether she would actually attend. But there she was with a walking stick. And she appeared, of course, to watch the fly past with the jets overhead. The jets actually spelling out 70, 7-0. Of course, the number of years the Queen's been on the throne. She was there for that spectacle with the close members of her family, too."}, {"speaker": "SPEAKER_10", "timestamp": [327.3, 332.7], "sentence": " I have to ask you that the Queen is obviously hugely popular in Britain and beyond."}, {"speaker": "SPEAKER_10", "timestamp": [332.7, 337.9], "sentence": " Will Charles ever move the masses like her one day?"}, {"speaker": "SPEAKER_05", "timestamp": [337.9, 345.76], "sentence": " Well, of course, he has already, to some extent, started taking over."}, {"speaker": "SPEAKER_05", "timestamp": [345.76, 349.64], "sentence": " He was the one who inspected the troops today for the Trooping of the Colour."}, {"speaker": "SPEAKER_05", "timestamp": [349.64, 351.14], "sentence": " That's normally the Queen's job."}, {"speaker": "SPEAKER_05", "timestamp": [351.14, 354.92], "sentence": " He was the one mixing with the crowds near Buckingham Palace."}, {"speaker": "SPEAKER_05", "timestamp": [354.92, 358.68], "sentence": " And he, of course, has done quite a lot of this sort of thing recently."}, {"speaker": "SPEAKER_05", "timestamp": [358.68, 369.84], "sentence": " He was there in attendance at the state opening of Parliament when the Queen was unable to attend because of her mobility issues, her general health. So already he is moving into that position."}, {"speaker": "SPEAKER_05", "timestamp": [369.84, 398.84], "sentence": " Whether he'll capture the nation's heart, the nation's mind as much as the Queen has, we have to wait and see. Certainly the numbers of people here today and the sheer spectacle and expense of the events over the next four days shows how loved Her Majesty is, not by everyone, but certainly by the hordes of people here today, and certainly 70 years on the throne, unprecedented, and that's why we're having this huge jubilee celebration."}, {"speaker": "SPEAKER_10", "timestamp": [398.84, 405.0], "sentence": " All right, Victoria Smith in London, thank you very much and keep it up until Sunday."}, {"speaker": "SPEAKER_10", "timestamp": [405.0, 415.28], "sentence": " Although the popularity of the Queen remains high, hundreds of social media users have expressed their anger over the cost of the celebration."}, {"speaker": "SPEAKER_10", "timestamp": [415.28, 417.7], "sentence": " Matthew in the Cube has more."}, {"speaker": "SPEAKER_03", "timestamp": [417.7, 432.3], "sentence": " Well, Stefan, the UK government has promised a once-in-a-generation show to celebrate Queen Elizabeth II's 70 years on the throne, with a four-day weekend of processions, parties, pageantry and prayers."}, {"speaker": "SPEAKER_03", "timestamp": [432.3, 436.88], "sentence": " But amid all the festivities, there are murmurs and misleading rumours online. What is the"}], [{"speaker": "SPEAKER_03", "timestamp": [436.88, 441.66], "sentence": " cost of the Platinum Jubilee to everyday UK taxpayers?"}, {"speaker": "SPEAKER_03", "timestamp": [441.66, 488.2], "sentence": " Some people on Twitter have been stating things like this that to put together the event it costs around 1 billion pounds or around 38,000 pounds for each UK taxpayer. That's around 44,000 euros. Some people expressing anger at the cost and price tag of the event given that the UK economy has suffered from the Covid-19 pandemic and the war in Ukraine. But these claims are misleading. Firstly, on the maths, if you divide £1 billion by the around 30 million UK taxpayers or households, you won't get £38,000, you'll get something closer to £30. And what's more, even though we don't know the true cost of the Platinum Jubilee celebrations, it is not to believe to be anywhere near the £1 billion that is being claimed."}, {"speaker": "SPEAKER_03", "timestamp": [488.2, 499.36], "sentence": " Last year, the UK's Department for Digital Culture, Media and Sport said on a statement that £28 million would be set aside for the Queen's Platinum Jubilee celebrations."}, {"speaker": "SPEAKER_03", "timestamp": [499.36, 504.12], "sentence": " This number was again quoted by Chancellor Rishi Sunak when he announced the budget."}, {"speaker": "SPEAKER_03", "timestamp": [504.12, 544.86], "sentence": " And it's also important to note that this £ million pounds isn't going to be just borne by the UK taxpayer. Some of it will come from partner organisations like the UK's National Lottery. Now the figure of 1 billion pounds has been mentioned before when it comes to Queen Elizabeth II and celebrations but this specifically relates to the cost to the UK's economy rather than the cost to taxpayers or the cost of the event itself. In truth, Stefan, this year that could be estimated to be a loss of the UK economy of £2.3 billion. But regardless, when you boil that down, the platinum celebrations for Queen Elizabeth are certainly not going to cost each individual taxpayer in the UK tens of thousands of pounds."}, {"speaker": "SPEAKER_10", "timestamp": [544.86, 547.86], "sentence": " All right, Matthew in the queue cube there. Thank you very much."}, {"speaker": "SPEAKER_10", "timestamp": [547.86, 558.76], "sentence": " President Volodymyr Zelensky says Russia now controls 20% of Ukraine's territory as Russian forces continue to make advances on the Eastern Front."}, {"speaker": "SPEAKER_10", "timestamp": [558.76, 578.66], "sentence": " Zelensky said defense forces are encountering ferocious Russian attacks and suffering losses of up to 100 soldiers a day. UK military intelligence reports that Moscow now occupies most of Ukraine's key eastern city of Severodonetsk, where civilians are seeking shelter beneath a chemical plant."}, {"speaker": "SPEAKER_10", "timestamp": [578.66, 586.16], "sentence": " Local officials expect Russia's offensive to soon veer south in an effort to capture cities in the Donetsk region."}, {"speaker": "SPEAKER_10", "timestamp": [586.16, 606.16], "sentence": " Kiev says 243 children have been killed and over 200,000 forcefully taken to Russia since the start of the invasion. In an address to Luxembourg's parliament, President Zelensky accused Moscow of seeking to disassociate children from their Ukrainian heritage."}, {"speaker": "SPEAKER_10", "timestamp": [606.16, 616.0], "sentence": " The UN says the war in Ukraine has displaced almost 15 million people, over 5 million of whom have fled the country."}, {"speaker": "SPEAKER_10", "timestamp": [616.0, 628.9], "sentence": " Addressing world leaders at the Globsec annual forum in Blatislava, Volodymyr Zelenskyy expressed gratitude for the continued support for his country and emphasized the importance of sustaining Ukraine's morale."}, {"speaker": "SPEAKER_07", "timestamp": [628.9, 633.94], "sentence": " Weapons are the top priority. Weapons are different."}, {"speaker": "SPEAKER_07", "timestamp": [633.94, 641.22], "sentence": " We are talking not only about artillery rounds, we are not talking solely about rocket systems."}, {"speaker": "SPEAKER_10", "timestamp": [641.22, 685.72], "sentence": " We are also talking about the weapons which are uniting our people because taken a low the the unity of Ukrainian people is the most important weapon of every country in the world therefore unifying the people depends on the motivation when the whole world is looking at us and is supporting us is a great motivation joining me now is our correspondent Sasha vaculina who is in Bratislava for us good evening Sasha good to see you there so is Zelensky satisfied with the amount of Western military support Ukraine is getting? Did he say anything?"}, {"speaker": "SPEAKER_06", "timestamp": [685.72, 727.96], "sentence": " He did, Stefan. Indeed, he was the first person to address the Globesec audience and the European leaders who are here in Bratislava. And he said, indeed, Ukraine is very grateful. He thanked everybody in the room and not here present for sending those weapons but he said more is needed and he asked the Allies to step up their efforts and to send more giving the example he said that Ukraine has made great advances around Kharkiv region that's northeast of Ukraine but the situation in the east remains dying he said around hundred people are dying per day and about 450 or 500 people are being injured in the east every day."}, {"speaker": "SPEAKER_06", "timestamp": [727.96, 731.98], "sentence": " And to change that, what Ukraine needs first and foremost is weapons."}, {"speaker": "SPEAKER_06", "timestamp": [731.98, 736.6], "sentence": " He said that this is the motivation, as you've heard there from Volodymyr Zelensky."}, {"speaker": "SPEAKER_06", "timestamp": [736.6, 741.54], "sentence": " He said as long as the world supports Ukraine, Ukraine will have this motivation to fight."}, {"speaker": "SPEAKER_10", "timestamp": [741.54, 744.34], "sentence": " And what about the Russian sanctions?"}, {"speaker": "SPEAKER_06", "timestamp": [744.34, 765.32], "sentence": " Does he think that Europe is doing enough? Well, that was the second priority on his list. The second issue that he's talked about here, he said that sanctions, again, are useful. He's praised the sixth package. But he said that it takes too much time to agree on those packages."}, {"speaker": "SPEAKER_06", "timestamp": [765.32, 785.46], "sentence": " He said, look at how much time it's taken to agree on the sixth package. And the other one should be already in preparations. It should take less time. It should be faster and a quicker process because he said when it comes to the sanctions, they do work not only to harm Russia, but also to make sure Europe, European Union, does not depend on Russia."}, {"speaker": "SPEAKER_06", "timestamp": [785.46, 793.58], "sentence": " And also, of course, talking about the European Union, he also mentioned the third priority of his address here in Globe Second."}, {"speaker": "SPEAKER_06", "timestamp": [793.58, 797.7], "sentence": " That was Ukraine's chances to become the candidate for the membership of the European Union."}, {"speaker": "SPEAKER_06", "timestamp": [797.7, 812.2], "sentence": " He said that Ukrainians have already paid a very steep price, showing how much they are willing to join the European Union. And he said Europe should see us as an equal partner. The status is very important for Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [812.2, 826.76], "sentence": " Speaking after Zelensky was the European Commission president, Ruslana Vondelena, and she commented on this very statement, saying that in Brussels they have heard very well that Ukraine wants to be part of the European family."}, {"speaker": "SPEAKER_06", "timestamp": [826.76, 834.66], "sentence": " She also said that not only is the EU's strategic interest, but also it is the European Union's moral duty."}, {"speaker": "SPEAKER_06", "timestamp": [834.66, 841.34], "sentence": " But, of course, she touched upon the issue of the so-called shortcut and whether this is something that could be possible for Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [841.34, 865.34], "sentence": " She said, no, there will be no shortcut for Ukraine or anyone else. But according to us of until late what happens here is when the country wants to join the European Union how quickly and how efficient that could happen depends on two things on these countries efforts to join the European Union and all the EU support of those efforts of a country who wants to join the EU. All right, Sasha Vakulina in Bratislava."}, {"speaker": "SPEAKER_10", "timestamp": [865.34, 866.32], "sentence": " Thank you very much."}, {"speaker": "SPEAKER_10", "timestamp": [866.32, 877.36], "sentence": " After a long diplomatic effort, the EU has approved its sixth sanction package against Russia, but it has dropped the head of the Russian Orthodox Church from its blacklist."}, {"speaker": "SPEAKER_10", "timestamp": [877.36, 884.48], "sentence": " Budapest had held up the latest round of punitive measures because of the addition of the patriarch Kirill to the bloc's list."}, {"speaker": "SPEAKER_10", "timestamp": [884.48, 906.36], "sentence": " Kirill is considered an ally of Russian President Vladimir Putin and is a vocal supporter of the war in Ukraine. Sanctions include a ban on purchasing seaborne Russian oil within six to eight months. Now let's turn to our correspondent Efi Kutsukosta, who is in Brussels for us with more on that story. Good evening Efi, good to see you there."}, {"speaker": "SPEAKER_10", "timestamp": [906.36, 916.04], "sentence": " So the sanctions have finally passed but they had to overcome Hungarian objections again."}, {"speaker": "SPEAKER_10", "timestamp": [916.04, 922.12], "sentence": " Why is it that Budapest was so interested in not punishing the Orthodox leader?"}, {"speaker": "SPEAKER_10", "timestamp": [922.12, 925.22], "sentence": " punishing the Orthodox leader?"}, {"speaker": "SPEAKER_04", "timestamp": [925.22, 927.22], "sentence": " That's a good question, Stefan."}, {"speaker": "SPEAKER_04", "timestamp": [927.22, 929.32], "sentence": " Actually, nobody knows why."}, {"speaker": "SPEAKER_04", "timestamp": [929.32, 942.58], "sentence": " The official response, the official answer from the Hungarian government is that they respect the freedom of religion and that's why they shouldn't include a religious leader, let's say, into the list of sanctions."}, {"speaker": "SPEAKER_04", "timestamp": [942.58, 968.88], "sentence": " Of course, everybody knows that the EU wanted to include the patriarchal into the sanctions because he's not serving for many times as a religious leader he's not neutral he's very close to put into Vladimir Putin he's even using Kremlin's language when it comes to Russia's invasion of Ukraine he's describing it as a special military operation, as the Kremlin does, and not as a war."}, {"speaker": "SPEAKER_04", "timestamp": [968.88, 974.02], "sentence": " Of course, many diplomats are not happy with what happened again with Hungary."}, {"speaker": "SPEAKER_04", "timestamp": [974.02, 978.9], "sentence": " They said they couldn't do anything now because they wanted to approve this package."}, {"speaker": "SPEAKER_04", "timestamp": [978.9, 982.1], "sentence": " It's already one month and more that it's hostage."}, {"speaker": "SPEAKER_04", "timestamp": [982.1, 986.54], "sentence": " They describe this Hungarian policy as a hostage policy."}, {"speaker": "SPEAKER_04", "timestamp": [986.54, 998.92], "sentence": " One other diplomat told me that Hungary is very much isolated on an EU level, but in reality, Hungary, this time, the Hungarian Prime Minister Viktor Orban got exactly what he wanted."}, {"speaker": "SPEAKER_04", "timestamp": [998.92, 1010.82], "sentence": " And can this change? It could change only if the treaty changes, because this kind of decisions of foreign policy can be taken only unanimously on an EU level."}, {"speaker": "SPEAKER_10", "timestamp": [1010.82, 1027.34], "sentence": " A question on Poland. Ursula von der Leyen, the European Commission president, was there today to sign off on the release of recovery funds. Does that mean that all the rule of law issues are solved now?"}, {"speaker": "SPEAKER_04", "timestamp": [1027.34, 1030.0], "sentence": " Of course not. They are not solved."}, {"speaker": "SPEAKER_04", "timestamp": [1030.0, 1044.24], "sentence": " Actually, last October, Ursula von der Leyen set three conditions in order to unlock the Polish recovery plan, which has to do with the judiciary system. First was dismantling the disciplinary chamber in Poland's Supreme Court."}, {"speaker": "SPEAKER_04", "timestamp": [1044.24, 1088.84], "sentence": " The second one was to change the disciplinary chamber in Poland's Supreme Court the second one was to change the disciplinary system and third to reinstate judges suspended under the current rules Poland recently in a move to unlock the recovery funds just voted a law which dismantles this disciplinary chamber of Poland's Supreme Court but just that the opposition and several human rights organizations said that these are just cosmetical changes and the Polish government didn't go far. But even inside the College of the EU commissioners which saw several different voices at least two vice presidents of the EU commission from Steemermans and Margaret of the stagger voted against the presidents of the EU Commission, Franz Timmermans and Margrethe Vestager, voted against the approval of the Polish recovery plan."}, {"speaker": "SPEAKER_04", "timestamp": [1088.84, 1125.94], "sentence": " Actually, it's obvious that the EU Commission president, Ursula von der Leyen, wants to end the dispute with Poland, a key country neighbouring to Ukraine, which is offering shelter to almost 3.6 million Ukrainian refugees. And this money, these recovery funds, can be used not only for the energy transition of the country, but also to help the entry of Ukrainians into the labor market. But of course, as an EU official was explaining to us, this doesn't mean that the EU Commission or Brussels will give fresh cash for free to Poland. It's a step-by-step process."}, {"speaker": "SPEAKER_04", "timestamp": [1125.94, 1133.9], "sentence": " As it happens with all member states and the recovery fund, they will be given grants and loans only if they deliver their promises."}, {"speaker": "SPEAKER_04", "timestamp": [1133.9, 1141.76], "sentence": " So the EU Commission will finally decide late June or July whether they finally unlock the funds for Poland or not."}, {"speaker": "SPEAKER_10", "timestamp": [1141.76, 1147.28], "sentence": " All right, Ifikutsu Kosta in Brussels. Thank you very much for these updates."}, {"speaker": "SPEAKER_10", "timestamp": [1147.28, 1166.24], "sentence": " A global summit is taking place in Brussels to discuss measures which can address and prevent online child abuse, with recent figures describing a worrying upwards trend and illicit imagery being circulated online. Christopher Pichas reports."}, {"speaker": "SPEAKER_08", "timestamp": [1166.24, 1173.84], "sentence": " 85 million child pornography images were found to be circulating on the web last year."}, {"speaker": "SPEAKER_00", "timestamp": [1173.84, 1189.7], "sentence": " Studies suggest that since 2010 there's been a 6,000 percent increase. It's one of the reasons why in Brussels on Wednesday and Thursday governments and civil society as well technology companies, met for a global summit to combat online child abuse."}, {"speaker": "SPEAKER_08", "timestamp": [1189.7, 1197.82], "sentence": " But whatever the crime, victims who dared to speak out say they want to be heard because the trauma is all too painful."}, {"speaker": "SPEAKER_00", "timestamp": [1197.82, 1214.66], "sentence": " Like many survivors, I lived in fear and in silence for a long time. But I'm also one of the few lucky ones, because eventually I had access to resources and help and support that allowed me to be who I am today."}, {"speaker": "SPEAKER_08", "timestamp": [1214.66, 1218.84], "sentence": " At 47, Daniela Ligiero is no longer afraid to speak out."}, {"speaker": "SPEAKER_08", "timestamp": [1218.84, 1224.36], "sentence": " This former member of the Obama administration was abused from the age of six by a close relative."}, {"speaker": "SPEAKER_08", "timestamp": [1224.36, 1226.0], "sentence": " But it was just when she was a teenager that she from the age of six by a close relative."}, {"speaker": "SPEAKER_08", "timestamp": [1226.0, 1235.0], "sentence": " But it was just when she was a teenager that she had the courage to confide in her parents. She now calls on victims to speak out despite the scars that mark them for life."}, {"speaker": "SPEAKER_00", "timestamp": [1235.0, 1261.68], "sentence": " I think there's a lot of stigma and shame still, and there's this sense that this is something that happens somewhere else, not in our families, not in our communities, and that it's small. But the reality is, it's huge. We know from data that approximately 1 in 4 girls and 1 in 8 boys around the world will experience some form of sexual violence as children. And so there are many of us, but most of us are hidden."}, {"speaker": "SPEAKER_08", "timestamp": [1261.68, 1267.38], "sentence": " UNICEF points out that online child abuse is a recent phenomenon, only a decade old."}, {"speaker": "SPEAKER_01", "timestamp": [1267.38, 1272.56], "sentence": " But the consequences are lifelong since there's no such thing as forgetting about it on the web."}, {"speaker": "SPEAKER_01", "timestamp": [1272.56, 1284.12], "sentence": " So we're talking about millions of images of children who continues to be circulated and when this image is recirculated that is they're re-traumatizing the child."}, {"speaker": "SPEAKER_08", "timestamp": [1284.12, 1286.9], "sentence": " The child can never get rid of these images."}, {"speaker": "SPEAKER_01", "timestamp": [1286.9, 1296.82], "sentence": " Imagine you were abused in your childhood, and as you grow up as a person, that image is still out there circulating about you, always."}, {"speaker": "SPEAKER_01", "timestamp": [1296.82, 1300.54], "sentence": " It's endless. It's immortal. It never goes away."}, {"speaker": "SPEAKER_08", "timestamp": [1300.54, 1315.6], "sentence": " Last month, Brussels proposed measures to push technology companies to better target these types of images and predators. But the most important thing for all abuse victims is that justice is served no matter how long it takes. Chris Lepitch is your news, Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [1315.6, 1327.56], "sentence": " The Alliance of Oil Producing Countries, OPEC, which includes Russia, has announced they will raise production by more than 640,000 barrels per day in July and August."}, {"speaker": "SPEAKER_10", "timestamp": [1327.56, 1334.12], "sentence": " The move is likely to offer modest relief for global economies suffering from soaring energy prices and inflation."}, {"speaker": "SPEAKER_10", "timestamp": [1334.12, 1340.06], "sentence": " It comes as rising crude prices have pushed petrol to a record high in many countries around the world."}, {"speaker": "SPEAKER_10", "timestamp": [1340.06, 1349.76], "sentence": " Experts fear elevated energy prices could slow the global economy as it emerges from the pandemic."}], [{"speaker": "SPEAKER_10", "timestamp": [1349.76, 1368.78], "sentence": " Participants in Yemen's civil war have agreed to extend the nationwide truce for another two months, according to the UN. The original ceasefire came into effect on April 2, the first nationwide truce in six years. However, both the Houthi rebels and Yemen's government have accused the other of violating the agreement."}, {"speaker": "SPEAKER_10", "timestamp": [1368.78, 1372.3], "sentence": " That's it for this edition."}, {"speaker": "SPEAKER_10", "timestamp": [1372.3, 1373.48], "sentence": " Thank you for watching."}]]}