{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 582}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.78], "sentence": " This is Euronews Now. I'm Tecumbo Sulako with your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [3.78, 15.04], "sentence": " What to do about Russia's attacks on Ukraine? Alliance members meet in Madrid to discuss what NATO is calling the most serious security crisis it's faced since the Second World War."}, {"speaker": "SPEAKER_02", "timestamp": [15.04, 46.7], "sentence": " After one of France's longest ever trials, a verdict is expected to be delivered today on the suspects accused of carrying out the November 2015 attacks in Paris. Also in the program, we'll look back at how Serena Williams' return to Wimbledon ended up being a nightmare for her, but a dream for the French debutante Harmony Tan. Well, let's talk now about that NATO meeting that's taking place in the Spanish capital."}], [{"speaker": "SPEAKER_02", "timestamp": [46.7, 59.34], "sentence": " The Secretary General of NATO, Jens Stoltenberg, has said that the alliance is facing its most serious security crisis since the Second World War, where we can talk to our reporter, Jaime Velasquez, who's following the summit for us."}, {"speaker": "SPEAKER_02", "timestamp": [59.34, 63.44], "sentence": " Jaime, let's start by talking about that decision made yesterday."}, {"speaker": "SPEAKER_02", "timestamp": [63.44, 69.36], "sentence": " Turkey deciding to give its support to Finland and Sweden joining the alliance."}, {"speaker": "SPEAKER_02", "timestamp": [69.36, 72.36], "sentence": " Give us the details behind that reversal."}, {"speaker": "SPEAKER_02", "timestamp": [72.36, 77.8], "sentence": " Well, this is a great landmark for this summit."}, {"speaker": "SPEAKER_07", "timestamp": [77.8, 119.82], "sentence": " Even before it started, it looks like the way for Finland and Sweden to join the alliance is already paved. But there's still minor issues or some issues still to be discussed here. Today we will be looking very carefully at the meeting of President Erdogan with President Biden. We are expecting that this meeting will put an end to the final resistance of Turkey to allow or welcome Finland and Sweden in the alliance."}, {"speaker": "SPEAKER_07", "timestamp": [119.82, 167.22], "sentence": " Later in the day, there will be a meeting, a second session of the North Atlantic Council where Sweden and Finland are invited and they hope that by the end of the day and after the meeting of President Biden and Erdogan it will be possible to welcome those countries as candidates for to join the alliance president biden and the president of turkey will discuss different bilateral agreements especially regarding for example the aircrafts that biden and the u.s will facilitate finally to turkey this is one of the main concerns of Turkey at the moment."}, {"speaker": "SPEAKER_02", "timestamp": [167.22, 206.18], "sentence": " We will be looking very carefully at this meeting to see if by the end of the day we have a better picture on the bid of Finland and Sweden joining NATO. Jaime, the other big announcement this week has been Jens Soltenberg saying that the alliance is going to be boosting its troop numbers almost by threefold. Tell us, is everybody on board with that? Because at the same time, we're also hearing reports among different member countries that they're struggling to boost their own defense budgets?"}, {"speaker": "SPEAKER_07", "timestamp": [206.18, 216.78], "sentence": " It is complicated to Kumbo because, obviously, it's a lot of big effort for members of the alliance."}, {"speaker": "SPEAKER_07", "timestamp": [216.78, 258.98], "sentence": " For example, Spain yesterday committed with Biden to increase the budget to 2% of the GDP. And actually in this moment, it's going to be complicated, for example, for Prime Minister Pedro Sanchez to take this new budget, military budget to Parliament and find enough support in Parliament to get this done. And this is probably happening to other countries, even though most of them are aware that new efforts on defense and military budgets are needed to face the challenges that NATO are now facing, especially Russia."}, {"speaker": "SPEAKER_03", "timestamp": [258.98, 271.84], "sentence": " Five judges overseeing the trial into the November 2015 Paris attacks are due to deliver their verdicts today."}], [{"speaker": "SPEAKER_03", "timestamp": [271.84, 279.78], "sentence": " It's taken nearly 10 months of testimony and questioning to get to this point, making it France's longest trial in the country's judicial history."}, {"speaker": "SPEAKER_03", "timestamp": [279.78, 286.48], "sentence": " There are only 20 suspects, including the only surviving Islamic State attacker, Salah Abdeslam."}, {"speaker": "SPEAKER_03", "timestamp": [286.48, 292.2], "sentence": " Only 14 people have appeared in court with the other six either missing or presumed dead."}, {"speaker": "SPEAKER_03", "timestamp": [292.2, 311.38], "sentence": " During the trial, Abdeslam has not denied dropping off other suicide bombers, but he has said he backed out of the mission to blow himself up in a bar in northern Paris, something prosecutors have argued is untrue. They say Abdeslam's suicide belt was defective, meaning he was unable to detonate himself."}, {"speaker": "SPEAKER_03", "timestamp": [311.38, 333.48], "sentence": " The November 2015 attacks, which left 130 people dead, were the biggest peacetime atrocities in modern French history and sent shockwaves throughout the country. Nearly seven years after the 13th of November 2015 attacks in Paris, the fight against terrorism"}], [{"speaker": "SPEAKER_04", "timestamp": [333.48, 342.42], "sentence": " continues in France, a country where jihadist attacks have killed more than 260 people and injured nearly 1,200 since 2014."}, {"speaker": "SPEAKER_04", "timestamp": [342.42, 353.0], "sentence": " Elsewhere in Europe, the number of attacks fell sharply last year, but France remains under a heightened security level. 7,000 soldiers are still deployed to protect sensitive points across the country."}, {"speaker": "SPEAKER_05", "timestamp": [353.0, 365.8], "sentence": " We are here to protect the population, to reassure them. For that we patrol and we try to reassure them and to dissuade terrorism. We adapt to all circumstances."}, {"speaker": "SPEAKER_04", "timestamp": [365.8, 375.44], "sentence": " France's other priority has been to beef up its intelligence. In recent years, around a thousand new posts have been allocated to the fight against terrorism."}, {"speaker": "SPEAKER_04", "timestamp": [375.44, 419.92], "sentence": " While the territorial defeat of Daesh has reduced its capacity to attack from outside, the challenge now is to detect potential lone gunmen. An individual who becomes radicalized in the evening, who takes a knife and goes out into the street, he is under the radar. Unfortunately, it's a very complicated thing unless you have some element against him. That's why we set up all these systems in France to try and detect acts and changes in behavior. All of a sudden they no longer shake hands with women, their clothing, they isolate themselves. To identify what this expert calls weak signals, France has also created an intelligence service dedicated to radicalization in prisons."}, {"speaker": "SPEAKER_06", "timestamp": [419.92, 423.62], "sentence": " You have two types of prisoners."}, {"speaker": "SPEAKER_06", "timestamp": [423.62, 425.8], "sentence": " You have those prisoners convicted of terrorism."}, {"speaker": "SPEAKER_06", "timestamp": [425.8, 428.74], "sentence": " There are between 450 and 500 of them."}, {"speaker": "SPEAKER_00", "timestamp": [428.74, 433.54], "sentence": " And then there are 700 prisoners of common law who are radicalized."}, {"speaker": "SPEAKER_00", "timestamp": [433.54, 437.04], "sentence": " We need to be able to put in place surveillance for them."}, {"speaker": "SPEAKER_04", "timestamp": [437.04, 440.1], "sentence": " That's where the intelligence services take over."}, {"speaker": "SPEAKER_00", "timestamp": [440.1, 442.66], "sentence": " But we need to focus our work on prevention."}, {"speaker": "SPEAKER_04", "timestamp": [442.66, 450.46], "sentence": " French authorities claim to have foiled around 60 attacks since 2015."}, {"speaker": "SPEAKER_04", "timestamp": [450.46, 457.06], "sentence": " This is also the result of several security laws and two years of emergency rule between 2015 and 2017."}, {"speaker": "SPEAKER_04", "timestamp": [457.06, 464.42], "sentence": " These measures have been criticised for restricting freedom."}], [{"speaker": "SPEAKER_03", "timestamp": [464.42, 492.36], "sentence": " Former socialite Ghislaine Maxwell has been sentenced to 20 years in prison by a New York court Judge Alison J. Nathan said Maxwell was being punished for her heinous and predatory crimes the prosecution portrayed the British woman as a sophisticated predator who lured and seduced girls for the late and disgraced tycoon Jeffrey Epstein while the jail time was shorter than the maximum 55-year term sought by prosecutors, some of Epstein's accusers described the sentence as a victory."}, {"speaker": "SPEAKER_03", "timestamp": [492.36, 499.86], "sentence": " Taken to the podium, the 60-year-old did not express remorse for her crimes, but said she hoped her punishment would bring survivors peace."}, {"speaker": "SPEAKER_03", "timestamp": [499.86, 502.56], "sentence": " Her defense attorney has promised to appeal."}, {"speaker": "SPEAKER_00", "timestamp": [502.56, 513.7], "sentence": " Her defense attorney has promised to appeal. Wheeled into a German court, a 101-year-old former Nazi concentration camp guard was sentenced"}], [{"speaker": "SPEAKER_00", "timestamp": [513.7, 515.64], "sentence": " to jail on Tuesday."}, {"speaker": "SPEAKER_00", "timestamp": [515.64, 528.2], "sentence": " As he hid his face from the cameras, the man, identified by local media as Yosef S., was given a five-year sentence after being convicted of over 3,500 counts of accessory to murder."}, {"speaker": "SPEAKER_00", "timestamp": [528.2, 534.42], "sentence": " The centenarian is the oldest person so far to go on trial for war crimes during the Holocaust."}, {"speaker": "SPEAKER_00", "timestamp": [534.42, 544.98], "sentence": " Josef S. had denied working as an SS guard, but the court ruled he'd worked at the Sachsenhausen camp between 1942 and 45."}, {"speaker": "SPEAKER_00", "timestamp": [544.98, 545.0], "sentence": " Sachsenhausen was established in 1936 just north of Berlin. Haußen camp between 1942 and 45."}, {"speaker": "SPEAKER_00", "timestamp": [545.0, 549.84], "sentence": " Sachsenhauzen was established in 1936 just north of Berlin."}, {"speaker": "SPEAKER_05", "timestamp": [549.84, 557.88], "sentence": " It held 200,000 people, and it's estimated between 40,000 and 100,000 were killed there."}, {"speaker": "SPEAKER_00", "timestamp": [557.88, 561.22], "sentence": " For the lives lost, perhaps some justice today."}, {"speaker": "SPEAKER_00", "timestamp": [561.22, 564.6], "sentence": " But it's been a long wait for families of victims and survivors."}]]}