{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.76], "sentence": " Georgia Maloney has been sworn in by the Italian president, becoming the country's first female premier and the first far-right leader since World War II."}, {"speaker": "SPEAKER_01", "timestamp": [8.76, 17.58], "sentence": " Russian strikes leave Ukrainian households without power, while Moscow urges residents in Kherson to evacuate."}, {"speaker": "SPEAKER_00", "timestamp": [17.58, 28.34], "sentence": " During the closing ceremony of China's 20th Communist Party Congress, the country's former leader was led away by two men."}, {"speaker": "SPEAKER_01", "timestamp": [28.34, 37.92], "sentence": " Former Prime Minister Boris Johnson returns to the UK in a potential bid to join the Conservative Party leadership contest."}, {"speaker": "SPEAKER_07", "timestamp": [37.92, 51.88], "sentence": " Giorgia Maloney has been sworn in as Italy's first female Prime Minister and the country's first far-right leader to head the nation's government since the Second World War."}], [{"speaker": "SPEAKER_07", "timestamp": [51.88, 62.0], "sentence": " Her coalition allies include the right-wing League of Matteo Salvini and the conservative Forza Italia party, headed by former Premier Silvio Berlusconi."}, {"speaker": "SPEAKER_07", "timestamp": [62.0, 75.92], "sentence": " Forty-five-year-old Maloney took the oath of office before the Italian President Sergio Mattarella at the Presidential Palace on Saturday morning. The new leader had announced her cabinet on Friday ahead of the swearing-in ceremony."}, {"speaker": "SPEAKER_07", "timestamp": [75.92, 87.44], "sentence": " Her deputy and Minister for Foreign Affairs is Antonio Tahini, a former journalist and soldier who served as President of the European Parliament between 2017 and 2019."}, {"speaker": "SPEAKER_07", "timestamp": [87.44, 101.62], "sentence": " Although Maloney's Brothers of Italy party won the election taking 26% of the vote, she still needed the support of Matteo Salvini's anti-migrant League party and former Premier Silvio Berlusconi's Forza Italia to form a coalition."}, {"speaker": "SPEAKER_07", "timestamp": [101.62, 109.92], "sentence": " Their parties polled 8% of the vote each in the election, but saw a record low turnout. And although they'll all be working together, there have already been tensions."}, {"speaker": "SPEAKER_07", "timestamp": [109.92, 115.04], "sentence": " Berlusconi and Salvini are longtime admirers of Russian President Vladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [115.04, 119.4], "sentence": " Maloney staunchly backs Ukraine in its defense against the Russian invasion."}, {"speaker": "SPEAKER_01", "timestamp": [119.4, 127.2], "sentence": " Fresh Russian airstrikes targeted energy infrastructure in western Ukraine on Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [127.2, 135.7], "sentence": " President Vladimir Zelensky has accused Moscow of firing 36 rocket missiles, which he claims has left over one million homes without power."}, {"speaker": "SPEAKER_01", "timestamp": [135.7, 142.88], "sentence": " It comes as Russia looks to intensify its assault on Ukraine's power stations, water supply systems and other key infrastructure."}, {"speaker": "SPEAKER_01", "timestamp": [142.88, 153.82], "sentence": " Russia's defense ministry has reported that its forces had repelled Ukrainian offensives in the eastern regions of Luhansk and Donetsk and the southern region of Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [153.82, 162.92], "sentence": " A Kremlin spokesperson reported that over 130 Ukrainian soldiers had died, while two tanks and nine armoured vehicles were destroyed in the fighting."}, {"speaker": "SPEAKER_01", "timestamp": [162.92, 170.78], "sentence": " Kiev says 2,000 Russian draftees have entered the Kherson region to bolster units on the front line."}, {"speaker": "SPEAKER_01", "timestamp": [170.78, 177.74], "sentence": " Russia-installed authorities in Kherson have urged civilians to leave immediately ahead of a potential Ukrainian advance."}, {"speaker": "SPEAKER_01", "timestamp": [177.74, 181.8], "sentence": " The region was illegally annexed by Moscow in September."}, {"speaker": "SPEAKER_01", "timestamp": [181.8, 192.9], "sentence": " Experts say Kyiv is looking to drive Russian troops out of Kherson in what could be one of the war's most crucial battles yet."}], [{"speaker": "SPEAKER_00", "timestamp": [192.9, 205.86], "sentence": " As darkness falls on the Ukrainian city of Mykolaiv, the ominous sound of Iranian drones launched by Russian forces can be heard throughout the night."}, {"speaker": "SPEAKER_00", "timestamp": [205.86, 212.44], "sentence": " It's often only at dawn that the local bomb squad is able to uncover the damage caused by these unmanned devices."}, {"speaker": "SPEAKER_00", "timestamp": [212.44, 220.46], "sentence": " These drones have been described as rudimentary, with wooden propellers, but they are also extremely dangerous."}, {"speaker": "SPEAKER_03", "timestamp": [220.46, 225.84], "sentence": " It's a weapon that ignites the air."}, {"speaker": "SPEAKER_01", "timestamp": [225.84, 237.14], "sentence": " Even if the drone itself does little damage to the building, there's a high probability of a flammable explosion that will cause a massive devastation."}, {"speaker": "SPEAKER_00", "timestamp": [237.14, 244.12], "sentence": " On Friday, the UK, France and Germany called on the UN to investigate the use of these drones in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [244.12, 256.2], "sentence": " Some of the drones allegedly contain parts from Poland, Italy and other Western countries. A single warhead can scatter hundreds of small bombs over a large area, leaving behind a dangerous legacy."}, {"speaker": "SPEAKER_03", "timestamp": [256.2, 265.6], "sentence": " I suppose we will need many years, decades, maybe even centuries in order to make this territory safe again."}, {"speaker": "SPEAKER_01", "timestamp": [265.6, 275.12], "sentence": " On Wednesday, Moscow and Tehran denied that they were working together to supply these weapons."}, {"speaker": "SPEAKER_03", "timestamp": [275.12, 286.92], "sentence": " China's 20th Communist Party Congress wrapped up on Saturday,"}], [{"speaker": "SPEAKER_00", "timestamp": [286.92, 291.52], "sentence": " with President Xi Jinping set to gain an unprecedented third five-year term."}, {"speaker": "SPEAKER_00", "timestamp": [291.52, 303.72], "sentence": " The Congress, which takes place every five years, includes roughly 2,300 party delegates who meet to reshuffle the country's leadership and set its national agenda for the next five years."}, {"speaker": "SPEAKER_00", "timestamp": [303.72, 305.4], "sentence": " During its finale, China's president said, country's leadership and set its national agenda for the next five years."}, {"speaker": "SPEAKER_00", "timestamp": [305.4, 316.46], "sentence": " During its finale, China's president said, I now announce the victorious closing of the 20th Congress of the Communist Party of China."}, {"speaker": "SPEAKER_00", "timestamp": [316.46, 326.12], "sentence": " The ending of the highly choreographed Congress was also marked by the country's former leader, Hu Jintao, being led out of the closing ceremony."}, {"speaker": "SPEAKER_00", "timestamp": [326.12, 334.18], "sentence": " The 79-year-old was sitting next to Xi when he was led away by two men."}, {"speaker": "SPEAKER_00", "timestamp": [334.18, 347.56], "sentence": " No official explanation was given. The Congress also marked the election of a new Central Committee, a group of around 200 members that leads China's ruling party."}, {"speaker": "SPEAKER_00", "timestamp": [347.56, 357.78], "sentence": " The breakdown of this group has not been revealed, but Xi is widely expected to be reappointed as its general secretary."}], [{"speaker": "SPEAKER_00", "timestamp": [357.78, 392.46], "sentence": " Former UK Prime Minister Boris Johnson cut short his Caribbean holiday to return to the UK on Saturday, ahead of a potential bid to replace his replacement Liz Truss as leader. Johnson was forced to leave Downing Street just three months ago after being ousted by his own government amid a series of scandals and controversies. Current leader of the House of Commons Penny Mordaunt was the first candidate to publicly declare that she is running for office. On Friday she took to social media promising she could deliver a fresh start for the Conservative Party."}, {"speaker": "SPEAKER_01", "timestamp": [392.46, 398.44], "sentence": " Boris Johnson's former finance minister Rishi Sunak is the favourite to be named the next UK Prime Minister."}, {"speaker": "SPEAKER_01", "timestamp": [398.44, 405.62], "sentence": " Media reports suggest Sunak has already received enough nominations from Tory MPs to pass the threshold required to stand for leader."}, {"speaker": "SPEAKER_01", "timestamp": [405.62, 411.0], "sentence": " Candidates must secure the support of at least 100 Conservative MPs by next Monday afternoon."}, {"speaker": "SPEAKER_01", "timestamp": [411.0, 415.86], "sentence": " If two or more contenders emerge, party members get to cast their ballot online next Friday."}, {"speaker": "SPEAKER_07", "timestamp": [415.86, 427.24], "sentence": " The Italian Coast Guard said two miners were found dead on Friday on a migrant boat carrying nearly 40 people in the Mediterranean."}], [{"speaker": "SPEAKER_07", "timestamp": [427.24, 431.5], "sentence": " A search was also underway for a woman reported missing from the vessel."}, {"speaker": "SPEAKER_07", "timestamp": [431.5, 448.9], "sentence": " Thirty-six people were found alive on the boat, which had been reportedly disabled by an explosion in waters off Malta. Iranian climber El-Nasr- Kabi is reportedly under house arrest."}], [{"speaker": "SPEAKER_07", "timestamp": [448.9, 455.12], "sentence": " The athlete was accused of breaking Iran's strict Islamic laws by competing in South Korea without a headscarf."}, {"speaker": "SPEAKER_07", "timestamp": [455.12, 461.92], "sentence": " She apologized and said the headscarf had fallen off, but there are reports that she was forced to make the apology by the authorities."}, {"speaker": "SPEAKER_07", "timestamp": [461.92, 468.8], "sentence": " to make the apology by the authorities."}], [{"speaker": "SPEAKER_00", "timestamp": [468.8, 478.0], "sentence": " Inside the libraries of a remote monastery on Mount Athos in Greece, historians are looking into what could be the oldest surviving documents from the Ottoman Empire."}, {"speaker": "SPEAKER_00", "timestamp": [478.0, 495.36], "sentence": " The thousands of documents give a glimpse into the life on the peninsula as far back as 1374, a feat that some researchers claim would be impossible without this latest find."}, {"speaker": "SPEAKER_00", "timestamp": [495.36, 506.0], "sentence": " The oldest documents in Istanbul's archives, which became the center of the empire, were written around a century later."}, {"speaker": "SPEAKER_04", "timestamp": [506.0, 515.0], "sentence": " There are approximately 1,300 original Byzantine documents. More don't exist anywhere else."}, {"speaker": "SPEAKER_00", "timestamp": [515.0, 523.0], "sentence": " Here we have the most ancient Ottoman documents before the fall of Constantinople, which are kept in Mount Athos's monasteries."}, {"speaker": "SPEAKER_06", "timestamp": [523.0, 542.04], "sentence": " Can you read it here? What does it say? which are kept in Mount Athos's monasteries. Many of the 25,000 documents are legal texts, including deeds of ownership and court decisions, showing what it was like when the Ottoman Empire first took control of the region."}, {"speaker": "SPEAKER_04", "timestamp": [542.04, 561.0], "sentence": " empire first took control of the region. The sultans kept Mount Athos as the last remnant of Byzantium, semi-independent and didn't touch it. They didn't even keep troops there."}, {"speaker": "SPEAKER_04", "timestamp": [561.0, 575.68], "sentence": " The monk's small democracy was able to gain the respect of all conquering powers in the region and that's because Mount Athos was seen as a cradle of peace and culture."}, {"speaker": "SPEAKER_05", "timestamp": [575.68, 593.26], "sentence": " The documents also revealed that for the first two centuries of Ottoman rule, the region's leaders did not try to impose Islamic law on its inhabitants."}]]}