{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.52], "sentence": " London and Washington are training Ukrainian soldiers in the use of underwater mining drones to neutralize mines spread across the Black Sea."}, {"speaker": "SPEAKER_02", "timestamp": [8.52, 18.84], "sentence": " Serbia and Kosovo have reached an identity document deal to facilitate free movement across their borders after a tensioned storage between Bushida and Belgrade last month."}, {"speaker": "SPEAKER_03", "timestamp": [18.84, 29.18], "sentence": " Pakistan's monsoon season triggered floods that killed over 1,000 people, injuring 1,500 others while affecting 33 million people across the country."}], [{"speaker": "SPEAKER_01", "timestamp": [29.18, 60.26], "sentence": " The British Royal Navy has begun training a dozen Ukrainian soldiers in the use of underwater minesweeping drones in hopes of securing Ukraine's waters. The training program is set to last three weeks and trains the soldiers to locate and neutralize Russian mines in the Black Sea. This underwater drone will be very useful for us to clear the sea area, especially the very critical region in Odessa, close to Odessa region, to find the mines."}, {"speaker": "SPEAKER_03", "timestamp": [60.26, 66.9], "sentence": " Along with the training, Ukraine is set to receive six of these underwater drones, which use sonar to detect underwater explosives."}, {"speaker": "SPEAKER_03", "timestamp": [66.9, 75.44], "sentence": " This comes after Russia has been blockading the country's seaports for months, paralyzing food and grain exports and causing a sharp spike in food prices around the globe."}, {"speaker": "SPEAKER_05", "timestamp": [75.44, 79.74], "sentence": " They should be able to clear a main route out of their ports very quickly."}, {"speaker": "SPEAKER_05", "timestamp": [79.74, 90.72], "sentence": " That is very important because there is immense pressure, global pressure, to actually start shifting what one could call a grain mountain That is very important because there is immense pressure, global pressure, to actually start shifting what one could call a grain mountain that's backing up in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [90.72, 94.74], "sentence": " And it's not just grain, it's also vegetable oil and maize."}, {"speaker": "SPEAKER_05", "timestamp": [94.74, 97.74], "sentence": " And this needs to start moving."}, {"speaker": "SPEAKER_01", "timestamp": [97.74, 121.3], "sentence": " Demining operations are also underway on land, where bomb disposal teams are constantly finding unexploded shells and mines near Ukraine's front lines and affected civilian areas. The demining teams received dozens of calls every day to get rid of this almost invisible scourge. A house and ceramics factory lay ruined in the city of Slavyansk in"}], [{"speaker": "SPEAKER_00", "timestamp": [121.3, 147.18], "sentence": " eastern Ukraine, after a strike by Russian forces. Both buildings caught on fire after the attack, but no injuries or casualties were reported. A missile also struck the center of Ukraine's second largest city, Kharkiv. According to Ukrainian authorities, there are no casualties in the strike, but one woman was injured. One resident said after the attack, I can't understand where they're shooting at. If it's a military object, then I'm Indira Gandhi."}, {"speaker": "SPEAKER_04", "timestamp": [147.18, 150.9], "sentence": " I don't have any decent words."}, {"speaker": "SPEAKER_00", "timestamp": [150.9, 153.34], "sentence": " I only have words that I don't want to say out loud."}, {"speaker": "SPEAKER_04", "timestamp": [153.34, 162.0], "sentence": " In Bamut, close to the front lines, the realities of the war is marked on the city's buildings."}, {"speaker": "SPEAKER_00", "timestamp": [162.0, 169.98], "sentence": " But despite its proximity to the fighting, some of the city's elderly population have decided to stay in their homes."}, {"speaker": "SPEAKER_00", "timestamp": [169.98, 180.2], "sentence": " One person justified the decision by saying, what should we do? Let's get out of here. I'm not going to leave here. I buried my parents here. My grandmother is very old. Who needs her?"}, {"speaker": "SPEAKER_00", "timestamp": [180.2, 184.34], "sentence": " Who will take care of her except me? I don't want to crawl from house to house renting."}, {"speaker": "SPEAKER_00", "timestamp": [184.34, 191.08], "sentence": " Yes, I'd better stay here, in ruins but they're mine in the"}], [{"speaker": "SPEAKER_00", "timestamp": [191.08, 208.8], "sentence": " Donetsk region at least two civilians have been killed and another 12 have been injured according to Ukrainian officials elsewhere concerns are mounting about the conditions of Ukraine's apparition nuclear power plant authorities have distributed iodine pills the people living around the plant in case of a radiation leak."}, {"speaker": "SPEAKER_00", "timestamp": [208.8, 215.74], "sentence": " Both Moscow and Kiev have accused the other of carrying out strikes near the plant and endangering the structure."}, {"speaker": "SPEAKER_00", "timestamp": [215.74, 224.96], "sentence": " The UN's International Atomic Energy Agency is poised to visit the site, with some predictions saying that it could visit the site as early as next week."}, {"speaker": "SPEAKER_00", "timestamp": [224.96, 229.12], "sentence": " poised to visit the site. Some predictions saying they could visit the site as early as next week."}], [{"speaker": "SPEAKER_03", "timestamp": [229.12, 265.3], "sentence": " Poland and the Czech Republic have agreed to protect Slovakia's airspace as the country seeks to retire its 11 Soviet-era fighter planes. The three countries signed the agreement which will allow the Polish and Czech air forces to patrol Slovak skies until the arrival of newer, more modern planes and ensure quick response in case of air border violations. The Russian MiG-29s will be replaced by American F-16s and are set to be delivered by 2024. The Slovak defense minister, Yurislav Nad, said that the decommissioned fleet may be donated to its neighbor Ukraine, who is currently at war with Russia under certain conditions."}, {"speaker": "SPEAKER_03", "timestamp": [265.3, 276.98], "sentence": " Meanwhile, Poland has signed an almost 6 billion euro arms contract with South Korea in an effort to increase its defense and deterrence capabilities."}, {"speaker": "SPEAKER_03", "timestamp": [276.98, 289.44], "sentence": " In what is thought to be South Korea's biggest ever arms deal, 180 K2 tanks and over 200 K9 howitzers, will be supplied to the Eastern European country."}, {"speaker": "SPEAKER_03", "timestamp": [289.44, 297.5], "sentence": " Polish soldiers are set to visit Seoul in October to familiarize themselves with the equipment."}], [{"speaker": "SPEAKER_02", "timestamp": [297.5, 304.26], "sentence": " Kosovo and Serbia have ended a dispute over identity documents, settling one of the problems between the estranged Balkan neighbors."}, {"speaker": "SPEAKER_02", "timestamp": [304.26, 312.52], "sentence": " Last month, Pristina said Serb-issued IDs and vehicle licence plates would no longer be valid on his territory, just as Kosovo-issued ones are not valid in Serbia."}, {"speaker": "SPEAKER_02", "timestamp": [312.52, 316.78], "sentence": " But after a series of EU-mediated talks, Brussels says a landmark deal has been reached."}, {"speaker": "SPEAKER_04", "timestamp": [316.78, 350.58], "sentence": " Serbia has agreed to abolish the entry-exit document for Kosovo ID holders, and Kosovo has agreed to not introduce them for Serbian ID holders. Kosovo Serbs, as well as all other citizens, will be able to travel freely between Kosovo and Serbia using their ID cards. The European Union has received guarantees from Prime Minister Gordy to this end."}, {"speaker": "SPEAKER_02", "timestamp": [350.58, 359.38], "sentence": " The announcement follows a flurry of international efforts to defuse tensions between both sides as NATO peacekeepers stepped up their presence in northern Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [359.38, 373.76], "sentence": " While the license plate matter has yet to be resolved, Brussels has called on the leaders of both territories to work towards a solution no europe pride will be held this year after host city belgrade cancelled the event in"}], [{"speaker": "SPEAKER_03", "timestamp": [373.76, 385.46], "sentence": " honor of the lgbtq community less than a month before it was due to start europe pride 2022 was set to be held between september 12 to 18 withades, vigils and other events open to the public."}, {"speaker": "SPEAKER_03", "timestamp": [385.46, 391.84], "sentence": " Since the 90s, almost every European capital has hosted the Pan-European Pride event."}, {"speaker": "SPEAKER_03", "timestamp": [391.84, 402.46], "sentence": " At a press conference, Serbian President Aleksandar Vucic said the Pride parade, or whatever you want to call this thing scheduled for September, will be postponed or cancelled."}, {"speaker": "SPEAKER_03", "timestamp": [402.46, 412.68], "sentence": " He explained that the country couldn't host the annual festivities due to an ongoing crisis with neighbouring Kosovo, various economic problems and threats made by right-wing extremists."}, {"speaker": "SPEAKER_03", "timestamp": [412.68, 420.26], "sentence": " During the conference, he added he also proposed extending the term of Serbia's prime minister, who identifies as a lesbian."}, {"speaker": "SPEAKER_03", "timestamp": [420.26, 437.08], "sentence": " The Europride organisers were outraged by the cancellation, citing a violation of the constitution and promised that the big parade would go on ahead on the 17th of September at 5pm."}, {"speaker": "SPEAKER_03", "timestamp": [437.08, 449.28], "sentence": " They pointed out that the right to organize a pride has been ruled by the European Court of Human Rights to be a fundamental human right and that it was up to the authorities to ensure security from those who sought to discredit the march."}, {"speaker": "SPEAKER_03", "timestamp": [449.28, 465.12], "sentence": " Despite the fact that Serbia is one of the few countries to have an openly gay prime minister, previous pride events have been marred by the presence of anti-gay protesters, violent clashes and needed massive police intervention."}], [{"speaker": "SPEAKER_03", "timestamp": [465.12, 474.64], "sentence": " In a humanitarian disaster of epic proportions, Pakistan's monsoon season triggered floods which killed over 1,000 people and injured 1.5 thousand others."}, {"speaker": "SPEAKER_03", "timestamp": [474.64, 479.5], "sentence": " According to the government, 33 million people, or one in seven Pakistanis, have been affected."}, {"speaker": "SPEAKER_03", "timestamp": [479.5, 485.76], "sentence": " Among the dead include 348 children and 207 women, with the numbers expected to grow in the coming days."}, {"speaker": "SPEAKER_04", "timestamp": [485.76, 505.66], "sentence": " Angres Khan has been displaced due to the floods. He explains he had to leave his home after the flood waters entered his area. He moved to save his cattle and himself, putting the children who were at home on a roof until he could evacuate them somewhere safe."}, {"speaker": "SPEAKER_03", "timestamp": [505.66, 510.18], "sentence": " Another victim said this was the same kind of flood which hit the area in the past."}, {"speaker": "SPEAKER_03", "timestamp": [510.18, 512.76], "sentence": " Houses were destroyed and rebuilt by NGOs."}, {"speaker": "SPEAKER_03", "timestamp": [512.76, 517.64], "sentence": " However, disaster struck twice and they were once again submerged and destroyed."}, {"speaker": "SPEAKER_03", "timestamp": [517.64, 527.22], "sentence": " Since mid-June, the monsoon rains have damaged almost one million homes, destroyed 80,000 hectares of arable land and washed away at least 149 bridges."}, {"speaker": "SPEAKER_03", "timestamp": [527.22, 534.44], "sentence": " Waters are now moving towards the Punjab and Sindh provinces, while relief efforts are mobilizing throughout the country."}], [{"speaker": "SPEAKER_00", "timestamp": [534.44, 544.42], "sentence": " France has dealt with a summer of heat waves, fires and now arsonists, as it has charged two of its volunteer firefighters with setting some of the blazes that have been devastating the southern parts of the country."}, {"speaker": "SPEAKER_00", "timestamp": [544.42, 552.38], "sentence": " One of the firefighters is a 27-year-old who allegedly started a fire that burned through 230 hectares of land. Some of his colleagues came to his hearing on Thursday."}, {"speaker": "SPEAKER_00", "timestamp": [552.38, 565.66], "sentence": " One firefighter said that his action sullies the uniform. He is out of the question to show any tolerance on this subject. A 35-year-old man is also in jail for allegedly starting several other fires, but he denies the charges."}, {"speaker": "SPEAKER_00", "timestamp": [565.66, 571.68], "sentence": " Before these two men, another volunteer firefighter admitted to starting fires over a period of several years."}, {"speaker": "SPEAKER_00", "timestamp": [571.68, 576.8], "sentence": " And he said he was motivated by a need for social recognition and the adrenaline rush."}, {"speaker": "SPEAKER_00", "timestamp": [576.8, 583.18], "sentence": " According to an officer, authorities suspect a fire was started by arsonists when multiple fires start simultaneously."}, {"speaker": "SPEAKER_05", "timestamp": [583.18, 587.88], "sentence": " started by arsonists when multiple fires start simultaneously. These men are not alone."}, {"speaker": "SPEAKER_00", "timestamp": [587.88, 593.12], "sentence": " Since the start of the summer, authorities have arrested 34 arsonists, according to France's Interior Ministry."}]]}