{"chapters": [{"start_time": 0.0, "end_time": 46.0}, {"start_time": 46.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 761.0}, {"start_time": 761.0, "end_time": 1015.0}, {"start_time": 1015.0, "end_time": 1146.0}, {"start_time": 1146.0, "end_time": 1221.0}, {"start_time": 1221.0, "end_time": 1332}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 1.68], "sentence": " Hello, you're watching Euronews tonight."}, {"speaker": "SPEAKER_07", "timestamp": [1.68, 3.74], "sentence": " Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_07", "timestamp": [3.74, 14.44], "sentence": " British Prime Minister Boris Johnson warns hospitals will come under considerable pressure in the coming weeks as Omicron cases surge."}, {"speaker": "SPEAKER_02", "timestamp": [14.44, 21.4], "sentence": " As France debates tightening its COVID-19 restrictions, dozens of MPs say they have received death threats."}, {"speaker": "SPEAKER_02", "timestamp": [21.4, 23.14], "sentence": " We'll have more details in the Cube."}, {"speaker": "SPEAKER_07", "timestamp": [23.14, 32.96], "sentence": " Sudan's Prime Minister Abdullah Hamdok steps down after mass protests, leaving the army in complete control of the country."}, {"speaker": "SPEAKER_07", "timestamp": [32.96, 42.56], "sentence": " And we take a look back at the life of celebrated fossil expert Richard Leakey, who has died aged 77."}, {"speaker": "SPEAKER_07", "timestamp": [42.56, 47.76], "sentence": " Hello and welcome to the programme."}], [{"speaker": "SPEAKER_07", "timestamp": [47.76, 57.02], "sentence": " The British Prime Minister is warning that hospitals will face considerable pressure in the coming weeks as cases of Omicron surge across the country."}, {"speaker": "SPEAKER_07", "timestamp": [57.02, 61.44], "sentence": " Some hospitals have seen critical staff shortages due to the outbreak."}, {"speaker": "SPEAKER_07", "timestamp": [61.44, 69.08], "sentence": " Boris Johnson has largely resisted imposing new restrictions, despite warnings by senior health officials."}, {"speaker": "SPEAKER_07", "timestamp": [69.08, 76.3], "sentence": " But he has announced that older children will be required to wear face masks when they return to school later this week."}, {"speaker": "SPEAKER_07", "timestamp": [76.3, 82.32], "sentence": " Infection rates have surged, with more than 137,000 cases recorded on Sunday."}, {"speaker": "SPEAKER_07", "timestamp": [82.32, 83.32], "sentence": " DR."}, {"speaker": "SPEAKER_03", "timestamp": [83.32, 89.72], "sentence": " JOHN BARROWS, University of London, Omicron is much milder, considerably milder than previous variants and we're much more boosted."}, {"speaker": "SPEAKER_03", "timestamp": [89.72, 92.74], "sentence": " So our position is far, far better."}, {"speaker": "SPEAKER_03", "timestamp": [92.74, 115.6], "sentence": " But looking, I think this is what I would say to everybody, looking at the pressures on the NHS in the next couple of weeks and maybe longer, looking at the numbers of people who are going to be going into hospital, it would be absolute folly to say that this thing is all over now, bar the shouting. We've got to remain cautious. We've got to stick with plan B. We've got to get boosted."}, {"speaker": "SPEAKER_07", "timestamp": [115.6, 125.6], "sentence": " Well, for more on the situation in the UK, let's head to London to speak to our reporter, Victoria Smith. Victoria, how big of a crisis is this for"}], [{"speaker": "SPEAKER_07", "timestamp": [125.6, 128.3], "sentence": " the NHS and the overall healthcare system?"}, {"speaker": "SPEAKER_06", "timestamp": [128.3, 147.34], "sentence": " Evening, Roo. Well, we've got 12,000 patients in England at the moment in hospital with COVID. That sounds like a large figure, but as the Prime Minister said, that is not as large as this time last year. So that isn't the issue. What is the issue, Ru, is the staff shortages."}, {"speaker": "SPEAKER_06", "timestamp": [147.34, 155.48], "sentence": " We now have seven hospital trusts across the UK who've declared a critical incident, with the latest being the Lincolnshire Hospital Trust."}, {"speaker": "SPEAKER_06", "timestamp": [155.48, 176.62], "sentence": " That means we can expect in the new year up to some 25% of staff being absent from their jobs, and that, of course, will cause a domino effect on treating those who are ill. Combined with this we're hearing that more of the over 50s are now contracting Omicron and of course the older people get the more care they're likely to require."}, {"speaker": "SPEAKER_06", "timestamp": [176.62, 198.86], "sentence": " The government is looking at ways of helping out doing what it can perhaps to move patients to move staff to the areas most affected because different areas of the country have different levels at the moment. Some evidence, in fact, that the capital London cases may have peaked, but that's certainly not the issue with the rest of the country where cases continue to rise."}, {"speaker": "SPEAKER_06", "timestamp": [198.86, 225.2], "sentence": " In the meantime, we're being told to stick to Plan B for the time being. And we're also hearing about these hospital hubs that the government is planning to build. But of course, the problem there is you can't have hospital hubs, extra beds without extra staff. And those hubs, such as the Nightingale Hospital, will rely on the existing NHS staff. And of course, we have a crisis in staffing numbers that's likely to continue for some weeks weeks if not months yet."}, {"speaker": "SPEAKER_07", "timestamp": [225.2, 234.54], "sentence": " What's the potential for further restrictions given the impact of the surge of cases, especially on essential services and the impact of that?"}, {"speaker": "SPEAKER_06", "timestamp": [234.54, 239.6], "sentence": " Yeah, well, no change in terms of plan B."}, {"speaker": "SPEAKER_07", "timestamp": [239.6, 325.04], "sentence": " We're being told to stick to what we were told before Christmas, that's to work from home where possible, to wear masks in public spaces. That's due to be reviewed at the end of the month to see if it's going to be extended, which looks likely at the moment. One change is the introduction of masks at secondary schools, at high schools. We've had masks there for a while but now students are being told to wear their masks in the classroom. That's a change, obviously, intended to stop the spread among secondary school-aged children and their parents, relatives, grandparents, etc. So that is one change. We're also hearing that businesses in general are told to expect staff absences across the board, NHS and elsewhere, with absences of up to 25%, which is a critical level, which could, I suppose, impact on the economy too. So that is one to watch as people start to go back to work following the new year. And all of this, of course, while Scotland has seen a record number of cases, we've got 20,000 cases of Omicron, of COVID there there now so the message very much is continue to get boosted to get those three injections and we wait to see what happens when people return to school and work to see if there'll be any more restrictions introduced by the government thanks for that update victoria france is also considering tighter restrictions amid rising Omicron numbers."}], [{"speaker": "SPEAKER_07", "timestamp": [325.04, 330.72], "sentence": " Parliament is debating whether to change the current health pass into a vaccination pass."}, {"speaker": "SPEAKER_07", "timestamp": [330.72, 339.02], "sentence": " If MPs vote for the move, it will mean negative tests won't be accepted for entering bars, restaurants and long-distance public transport."}, {"speaker": "SPEAKER_07", "timestamp": [339.02, 343.68], "sentence": " But the proposed change has seen some ministers targeted with abuse."}, {"speaker": "SPEAKER_07", "timestamp": [343.68, 345.92], "sentence": " Matthew in the queue has more on this."}, {"speaker": "SPEAKER_02", "timestamp": [345.92, 350.96], "sentence": " Well, French MPs say they will not be intimidated by these kind of threats."}, {"speaker": "SPEAKER_02", "timestamp": [350.96, 388.94], "sentence": " In recent days, dozens of elected lawmakers in France say they have received threats of violence amid a debate about whether to make a vaccination pass mandatory across the country. This proposed tightening of restrictions has seemingly caused an upsurge in anger from anti-vaccine voices. An anger that we have seen before when it comes to demonstrations against restrictions, but an anger that had until recently been calming as France continues to inoculate the vast majority of its citizens. This is an example of a threat that was sent to an MP for Emmanuel Macron's ruling on March party, Naima Mutsu."}, {"speaker": "SPEAKER_02", "timestamp": [388.94, 398.74], "sentence": " You can see in this email which she shared on Twitter, someone anonymously sending her a message saying that she is going to be shot in her house and have her head cut off."}, {"speaker": "SPEAKER_02", "timestamp": [398.74, 400.84], "sentence": " Some really shocking language there."}, {"speaker": "SPEAKER_02", "timestamp": [400.84, 407.0], "sentence": " This is another example of a threat sent to Agnès Verma-Le Bordeaux, an MP with the centre-right Agir party."}, {"speaker": "SPEAKER_02", "timestamp": [407.0, 415.0], "sentence": " Here also, somebody anonymously saying to Agnès Verma-Le Bordeaux that they have bought knives and are preparing to decapitate her."}, {"speaker": "SPEAKER_02", "timestamp": [415.0, 420.0], "sentence": " This kind of threats are just the latest example of what we've been seeing across Europe."}, {"speaker": "SPEAKER_02", "timestamp": [420.0, 425.6], "sentence": " Violence or threats of violence linked to misinformation and conspiracy theories about vaccines."}, {"speaker": "SPEAKER_02", "timestamp": [425.6, 436.64], "sentence": " It was as recently as last month that in neighboring Germany, police there launched investigation against an alleged plot to assassinate a state governor over COVID-19 restrictions."}, {"speaker": "SPEAKER_02", "timestamp": [436.64, 457.18], "sentence": " In France, the French health minister Olivier Véran has said that these kind of threats will be punished. And Ru, amid all this, you're seeing messages of solidarity, such as this one on Twitter by Yael Brown-Pivet, who says, both in Parliament and online, that French MPs will not yield to the threats and that the country's democracy is at stake."}, {"speaker": "SPEAKER_02", "timestamp": [457.18, 459.62], "sentence": " Thanks for that update, Matt."}], [{"speaker": "SPEAKER_07", "timestamp": [459.62, 466.06], "sentence": " Well, for more on the debate, we're joined by our international correspondent, Annelies Bourès, in Paris."}, {"speaker": "SPEAKER_07", "timestamp": [466.06, 470.14], "sentence": " Annelies, how long is this debate expected to last?"}, {"speaker": "SPEAKER_07", "timestamp": [470.14, 474.66], "sentence": " And if passed, when is the law expected to take effect?"}, {"speaker": "SPEAKER_07", "timestamp": [474.66, 481.0], "sentence": " Hi there, Ruul. Well, this is expected to be a lengthy debate."}, {"speaker": "SPEAKER_01", "timestamp": [481.0, 537.22], "sentence": " We could see the debate and the vote go well into Tuesday and potentially even into Wednesday. The pass is expected if approved of course by the lower house of Congress and then the Senate. The pass is expected to come into effect in the second half of this month. But what we saw so far was a heated discussion. The parliamentary session started at around 3 p.m. local time here in the French capital with the health minister speaking about the moment the country is in. Olivier Vihon talked about these two fights, simultaneous fights against two waves of coronavirus infections, of course, the Omicron variant, but also that of the Delta variant, still very much present here in this country, and defended the government's strategy here, saying that vaccination is the key element."}, {"speaker": "SPEAKER_01", "timestamp": [537.22, 547.26], "sentence": " He also said that the government's objective is not to restrict liberties and to force people into getting a job, but to save lives."}, {"speaker": "SPEAKER_07", "timestamp": [547.26, 605.68], "sentence": " Of course, that was not the opinion of the opposition here in this country, notably the far-left Les Insoumis, the leader of that movement, took to the podium and spoke at length, accusing the government of indescribable chaos and of restricting people's liberties and forcing people into getting a job. Jean-Luc Melenchon spoke right after Olivier Véran and said that he would file a motion against the bill but he is very unlikely to be successful. The government of Emmanuel Macron still has a majority in the lower house of Congress and there is a sense here in this country that this vaccine pass will indeed be approved in the lower house and then on Wednesday in the Senate France has seen cases exceeds 200,000 in this last week in the face of this COVID surge Prime Minister Castex called an emergency meeting today. Could you tell us more about that?"}, {"speaker": "SPEAKER_01", "timestamp": [605.68, 620.22], "sentence": " Indeed, Ruul. What is at stake right now is actually the very capacity for the public sector to continue to operate with cases in the hundreds of thousands every day."}, {"speaker": "SPEAKER_01", "timestamp": [620.22, 627.68], "sentence": " We are already seeing a lot of cancellations when it comes to planes but also trains being affected."}, {"speaker": "SPEAKER_01", "timestamp": [627.68, 643.5], "sentence": " So Jean Castex gathered, convened this meeting, this emergency meeting today with 10 ministers to address multiple issues and to especially address the issues with regards to transportation, the healthcare sector, but also education."}, {"speaker": "SPEAKER_07", "timestamp": [643.5, 763.78], "sentence": " We know that schoolchildren return to the classroom today and there is already a sequence of measures in place that are different from the measures that we saw before. Schoolchildren no longer need to isolate if one of the pupils in the classroom is tested positive. The classrooms are no longer going to close if that happens children will have to take a sequence of four tests and will continue to go to school unless of course their teacher is tested positive for covid19 we also have other measures in place like the scrapping of isolation periods for those who are vaccinated and have come into contact with a positive case of COVID-19. So a number of more flexible rules, if you will, for people to continue to carry on with their duties. The government also insisting that it's important for people who can to work from home at least three times a week. That is a new rule that is already in effect today. But once again, with hundreds of thousands of people testing positive for COVID-19 every day here in this country, the challenge ahead is immense. And the next two weeks are going to be crucial health authorities here in France saying that while Omicron might not be as, might not force people into hospital care, might not develop such serious conditions with people, when you, percentage-wise, when you have hundreds of thousands of people testing positive every day, eventually that could indeed put a strain in the healthcare sector. And that is precisely what authorities are trying to avoid so that meeting today expected to come with even more measures to be announced in the coming days with regards to how to tackle these multiple crisis France is dealing right now with regards to the pandemic. Annelies Borges thank you very much for that update from Paris. As governments across Europe continue to"}], [{"speaker": "SPEAKER_00", "timestamp": [763.78, 808.42], "sentence": " try and contain the spread of Omicron, let's take a closer look at the variant with Dr. Deepti Gurdasani. She's a clinical epidemiologist and senior lecturer at Queen Mary University in London. Thank you for joining us Dr. Gurdasani. Some studies suggest that while Omicron is more transmissible, it causes less severe illness than its predecessors but we're still seeing huge pressure on health systems can you tell us why that is particularly in the uk sure so the data suggests that for example in the uk the rate of people getting hospitalized and and having to go to emergency departments is about half of what we saw with Delta. And if you just look at hospitalizations, it's as low as a third."}, {"speaker": "SPEAKER_00", "timestamp": [808.42, 825.32], "sentence": " But a lot of that is because Omicron is infecting people with past immunity because of infection and people, for example, who've been vaccinated. So it's able to get through that wall of immunity that Delta wasn't. So overall, actually, the risk for those people is higher because they wouldn't have gotten infected with Delta."}, {"speaker": "SPEAKER_00", "timestamp": [825.32, 829.86], "sentence": " And I think that's when you have to look at the impact of massive surges in infections."}, {"speaker": "SPEAKER_00", "timestamp": [829.86, 855.5], "sentence": " So, you know, when you're seeing 200,000 cases a day and cases doubling every two days, that, you know, severity being half of Delta only buys you a little bit of time, because overall the number of hospitalizations can still be higher because a small percentage of a really big number can still be a pretty big number that can put a lot of pressure on healthcare services, which is what's happening in the UK right now."}, {"speaker": "SPEAKER_07", "timestamp": [855.5, 865.86], "sentence": " Some countries have imposed really strict regulations to deal with Omicron, but the UK has held off so far in this instance. Should more measures, do you think, be considered?"}, {"speaker": "SPEAKER_00", "timestamp": [865.86, 876.38], "sentence": " I think more measures certainly should have been taken. And I think, and our advisers to government said that the earlier you take action, the more effective those measures will be."}, {"speaker": "SPEAKER_00", "timestamp": [876.38, 890.18], "sentence": " Unfortunately, it's very likely we're close to sort of the peak now. And what will happen is, even if you take measures now, the impact of case in the last two weeks will continue to be seen in hospitalizations in the next two weeks, which will continue to rise."}, {"speaker": "SPEAKER_00", "timestamp": [890.18, 910.94], "sentence": " I mean, hospitalizations here are now doubling every infection, would make a huge difference to the rate of decline and the pressure on hospitals in the future."}, {"speaker": "SPEAKER_07", "timestamp": [910.94, 914.8], "sentence": " Some countries are considering a fourth vaccine."}, {"speaker": "SPEAKER_07", "timestamp": [914.8, 918.22], "sentence": " Israel, notably, has introduced it for the over-60s."}, {"speaker": "SPEAKER_07", "timestamp": [918.22, 921.42], "sentence": " Will another booster shot be needed, in your opinion?"}, {"speaker": "SPEAKER_00", "timestamp": [921.42, 979.86], "sentence": " And what kind of time span can we expect for the efficacy of the jabs so with omicron we are seeing that boosting is necessary to increase your protection against symptomatic infection and against hospitalization to sort of almost restore it to the level that we had with delta with two doses but we are still seeing a decline in efficacy so our our work in you know the work done in the uk.K. shows that after 10 weeks, for example, efficacy against symptomatic disease drops from, let's say, 60 percent to around 40 percent. And that decline is likely to continue. But I also think that it's not a viable option to keep boosting every population every three to four months. I think we need a vaccine plus strategy. And there's so many measures that haven't been used in many countries across the globe, like high-grade masks at population level, much better mitigation in school, supplemental ventilation with HEPA air purification devices, and very good isolation test, trace and isolate systems with support for people for isolation."}, {"speaker": "SPEAKER_00", "timestamp": [979.86, 991.32], "sentence": " I think we need to embrace a public health approach, plus a vaccination approach, because overreliance on vaccines and vaccine passports means that we haven't actually taken a holistic approach."}, {"speaker": "SPEAKER_00", "timestamp": [991.32, 1009.28], "sentence": " And I don't think that it's feasible with the current set of vaccines to keep vaccinating people every three months. But there will be a new generation of vaccines at some point in time. But, in the meantime, we need to reduce transmission and suppress the virus to reduce the chance of new variants emerging because the virus will keep evolving."}, {"speaker": "SPEAKER_07", "timestamp": [1009.28, 1013.36], "sentence": " Dr. Ghudasani, thank you very much for speaking to Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [1013.36, 1021.12], "sentence": " Sudan has been thrown into further turmoil following the resignation of Prime Minister"}], [{"speaker": "SPEAKER_07", "timestamp": [1021.12, 1033.42], "sentence": " Abdullah Hamdok late on Sunday. A military coup overthrew his government in October, but it was hoped a deal negotiated by Hamdok would restore stability to the country."}, {"speaker": "SPEAKER_07", "timestamp": [1033.42, 1038.32], "sentence": " More than 50 people have been killed in demonstrations against the military takeover."}, {"speaker": "SPEAKER_07", "timestamp": [1038.32, 1043.42], "sentence": " Loriane Noel-Vofokana from our sister channel Africa News has more."}, {"speaker": "SPEAKER_07", "timestamp": [1043.42, 1046.02], "sentence": " Kana from our sister channel Africa News has more."}, {"speaker": "SPEAKER_08", "timestamp": [1046.02, 1059.2], "sentence": " The agreement between Sudanese former Prime Minister Abdullah Amdok and the military has eventually lasted just over a month. One day after the politician stepped down from his role, Sudanese woke up on Monday with mixed reactions to the news."}, {"speaker": "SPEAKER_05", "timestamp": [1059.2, 1065.78], "sentence": " The resignation of Amdok means a lot to us. Hamdok is a man that the whole country agreed on."}, {"speaker": "SPEAKER_08", "timestamp": [1065.78, 1073.96], "sentence": " After his resignation, we feel that Sudan lost an important personality that was approved by the international community and the Sudanese people."}, {"speaker": "SPEAKER_05", "timestamp": [1073.96, 1083.32], "sentence": " We hope that he will make a comeback in the coming period as an independent and become the Sudanese president."}, {"speaker": "SPEAKER_08", "timestamp": [1083.32, 1086.56], "sentence": " period as an independent and become the Sudanese president."}, {"speaker": "SPEAKER_08", "timestamp": [1086.56, 1112.08], "sentence": " Amdok sent a message to all the Sudanese politicians and it is to step down if someone cannot take on the task. This is the best lesson. It has never happened in Sudan history for a person to come out and frankly admit his defeat to the people. Abdallah Amdok had been reinstated by the army chief Abdel Fattah Al-Burhan after the October 25 coup that put an end to the civilian rule and drove into the streets millions of Sudanese."}, {"speaker": "SPEAKER_01", "timestamp": [1112.08, 1116.16], "sentence": " We have been expecting Amdok's resignation for a year now."}, {"speaker": "SPEAKER_05", "timestamp": [1116.16, 1120.18], "sentence": " Firstly, because if someone lost something, then they cannot give it back."}, {"speaker": "SPEAKER_01", "timestamp": [1120.18, 1125.6], "sentence": " Secondly, because Sudanese women have given birth to thousands of men like Hamdok."}, {"speaker": "SPEAKER_05", "timestamp": [1125.6, 1128.72], "sentence": " So I think the people are not tied to one person only."}, {"speaker": "SPEAKER_08", "timestamp": [1128.72, 1146.64], "sentence": " Sudan is full of patriotic men.\" The country was navigating a fragile transition towards full civilian rule since April 2019 and the ouster of President al-Bashif, the resignation of the Prime Minister, leaves the military in full command."}], [{"speaker": "SPEAKER_07", "timestamp": [1146.64, 1159.52], "sentence": " The celebrated conservationist Richard Leakey has died at age 77. He's credited with establishing that humankind evolved from the African continent. Katie Dartford looks back at his career."}, {"speaker": "SPEAKER_05", "timestamp": [1159.52, 1172.56], "sentence": " World-renowned Kenyan conservationist and politician Richard Leakey, who unearthed evidence that helped prove humankind evolved in Africa, has died aged 77."}, {"speaker": "SPEAKER_02", "timestamp": [1172.56, 1177.36], "sentence": " Dr Leakey was the son of famed paleoanthropologists Louis and Mary Leakey."}, {"speaker": "SPEAKER_02", "timestamp": [1177.36, 1186.76], "sentence": " He had no formal archaeological training of his own, but led expeditions in the 1970s that made groundbreaking discoveries of early hominid fossils."}, {"speaker": "SPEAKER_05", "timestamp": [1186.76, 1196.46], "sentence": " His most famous find came in 1984 with the uncovering of a near-complete Homo erectus skeleton which was nicknamed Takana Boy."}, {"speaker": "SPEAKER_05", "timestamp": [1196.46, 1205.52], "sentence": " In 1989 Dr. Leakey led the National Kenya Wildlife Service where he spearheaded a campaign to stamp out poaching for elephant ivory."}, {"speaker": "SPEAKER_05", "timestamp": [1205.52, 1213.0], "sentence": " In 1993, his small plane crashed in the Rift Valley. He survived but lost both legs."}, {"speaker": "SPEAKER_05", "timestamp": [1213.0, 1221.2], "sentence": " Dr Leakey also tried his hand at politics, ran civil society institutions and briefly headed Kenya's civil service."}], [{"speaker": "SPEAKER_07", "timestamp": [1221.2, 1230.28], "sentence": " A village in the south of Italy has become famous because its residents are living on average 10 years longer than anywhere else in the country."}, {"speaker": "SPEAKER_07", "timestamp": [1230.28, 1233.4], "sentence": " Mark Armstrong has the story."}, {"speaker": "SPEAKER_04", "timestamp": [1233.4, 1240.24], "sentence": " The region of Cilento in southern Italy is famous for its ancient villages, and even its residents seem to have been there forever."}, {"speaker": "SPEAKER_04", "timestamp": [1240.24, 1243.68], "sentence": " On average, people here live 10 years longer than elsewhere in Italy."}, {"speaker": "SPEAKER_04", "timestamp": [1243.68, 1246.6], "sentence": " Ninety-eight-year-old Antonio Grippo thinks he knows why."}, {"speaker": "SPEAKER_06", "timestamp": [1246.6, 1250.9], "sentence": " There's a true serenity here."}, {"speaker": "SPEAKER_04", "timestamp": [1250.9, 1253.92], "sentence": " You're calm with people, you know each other, you greet each other."}, {"speaker": "SPEAKER_04", "timestamp": [1253.92, 1255.84], "sentence": " There's no envy, there's no malice."}, {"speaker": "SPEAKER_04", "timestamp": [1255.84, 1262.26], "sentence": " When the weather's nice, I go to the countryside, where I have an old stereo, and I listen to some music, some old records."}, {"speaker": "SPEAKER_04", "timestamp": [1262.26, 1269.24], "sentence": " Antonio moved back to his home village ten years ago."}, {"speaker": "SPEAKER_04", "timestamp": [1269.24, 1273.96], "sentence": " He eats fresh vegetables daily with home pressed olive oil and a glass of decent red wine."}, {"speaker": "SPEAKER_04", "timestamp": [1273.96, 1278.42], "sentence": " And he's not alone in his old age. Maria Carmela Cortazzo is a hundred."}, {"speaker": "SPEAKER_04", "timestamp": [1278.42, 1282.06], "sentence": " She lives in the nearby countryside where she's surrounded by family."}, {"speaker": "SPEAKER_05", "timestamp": [1282.06, 1287.86], "sentence": " All the grandchildren love me and I love them."}, {"speaker": "SPEAKER_05", "timestamp": [1287.86, 1305.92], "sentence": " Her character as a young woman has always been authoritarian, but she's always been loving even just through her small gestures."}, {"speaker": "SPEAKER_05", "timestamp": [1305.92, 1314.68], "sentence": " We leave you with a no comment from Finland, where a recently opened automated recycling plant has been hailed as the most modern in Europe."}, {"speaker": "SPEAKER_07", "timestamp": [1314.68, null], "sentence": " Thanks for watching Euronews tonight. Thank you."}]]}