{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.4], "sentence": " Clashes with police as one of Spain's leading civil war era fascist leaders' remains are transferred to a Madrid cemetery."}, {"speaker": "SPEAKER_04", "timestamp": [7.4, 18.64], "sentence": " The EU's foreign policy chief says over 1,000 EU citizens have already been evacuated out of Sudan as deadly fighting enters its ninth day."}, {"speaker": "SPEAKER_08", "timestamp": [18.64, 46.8], "sentence": " A total of 47 bodies have been found in kenya amid investigations into a cult whose members were told to starve to death to meet jesus europe ramped up its military expenditure in 2022 with levels not seen since the end of the cold war a new report says over 1 000 miners die prematurely every year in Europe because of air pollution."}, {"speaker": "SPEAKER_08", "timestamp": [46.8, 58.62], "sentence": " Spanish police clashed with supporters of General Franco's former right-wing dictatorship on Monday"}], [{"speaker": "SPEAKER_02", "timestamp": [58.62, 63.42], "sentence": " after they broke through a security cordon outside the San Isidro Cemetery in Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [63.42, 74.04], "sentence": " security cordon outside the San Isidro cemetery in Madrid. The site is to become the final resting place of the remains of the founder of Spain's fascist Falange Española party, Jose Antonio Primo de Rivera."}, {"speaker": "SPEAKER_02", "timestamp": [74.04, 83.56], "sentence": " He endorsed a Spanish nationalist military coup against the Republic in 1936, which led to the Civil War and ultimately the dictatorship of Franco."}, {"speaker": "SPEAKER_02", "timestamp": [83.56, 106.68], "sentence": " He was and still is revered as a martyr by nationalists. Before the war, he was sentenced to death for conspiracy and military rebellion and subsequently executed. Earlier, his family exhumed his remains from their original burial site in the Valley of the Fallen near the capital. In October 2022, the site was renamed the Valley of the Quelga Muros under contentious legislation."}, {"speaker": "SPEAKER_02", "timestamp": [106.68, 115.4], "sentence": " Outlining the current Russian order of battle in Ukraine,"}], [{"speaker": "SPEAKER_00", "timestamp": [115.4, 122.92], "sentence": " the Institute for the Study of War says Russian forces are operating in decentralized and largely degraded formations throughout the theater."}, {"speaker": "SPEAKER_00", "timestamp": [122.92, 173.64], "sentence": " And the current pattern of deployment suggests that most available units are already online and engaged in either offensive or defensive operations the current Russian pattern of commitment around Bachmuth suggests that the Russian military leadership is increasingly prioritizing the completion of the capture of the city before the start of the Ukrainian counter-offensive if possible the Wagner group continues to take heavy losses it may well be able to complete seizure of the city at some point sustaining Wagner's advance beyond its culmination required the Russian Ministry of Defense to commit urban forces formations on the northern and southwestern flanks to our Wagner to concentrate almost entirely on the urban fight. In a rather stark contrast, the Russian grouping in Kherson region is likely the most disorganized and undermanned in the entire theater."}, {"speaker": "SPEAKER_00", "timestamp": [173.64, 180.94], "sentence": " Russian elements there have been reconstituted and redeployed after the Russian withdrawal from the west bank of Kherson region in November."}, {"speaker": "SPEAKER_00", "timestamp": [180.94, 190.7], "sentence": " The Institute for the Study of War says it is highly likely that the remaining grouping on the east bank is mainly comprised of badly understrength remnants of mainly mobilized units."}, {"speaker": "SPEAKER_02", "timestamp": [190.7, 228.8], "sentence": " Over the weekend, the think tank said Russian mill bloggers have provided enough geolocated footage and textual reports to confirm that Ukrainian forces have established positions in the East Bank of the Kherson region, though it's unclear at what scale or with what intentions Ukraine Southern Command spokesperson Natalia hominyuk said she could not confirm or reject the report since quote the conditions of a military operation require silence until it is safe enough for Ukrainian military police in Germany use drills and a crowbar to free a climate activist in Berlin after"}], [{"speaker": "SPEAKER_02", "timestamp": [228.8, 233.14], "sentence": " he glued his hand to a road during a nationwide protest on Monday."}, {"speaker": "SPEAKER_02", "timestamp": [233.14, 238.14], "sentence": " The man had used a special type of superglue that couldn't be dissolved using olive or sunflower oil."}, {"speaker": "SPEAKER_02", "timestamp": [238.14, 242.2], "sentence": " It took officers more than an hour to remove him from the scene."}, {"speaker": "SPEAKER_02", "timestamp": [242.2, 250.44], "sentence": " The protester was one of many campaigners who staged actions across the country on Monday, demanding the government do more to tackle climate change."}, {"speaker": "SPEAKER_02", "timestamp": [250.44, 259.18], "sentence": " The police said several roads leading to the city centre were blocked."}], [{"speaker": "SPEAKER_01", "timestamp": [259.18, 275.2], "sentence": " Hundreds of Armenians marched through their country's capital on Sunday to mark the anniversary of the Armenian genocide. It's a yearly event in which participants burn Turkish and Azerbaijani flags and carry torches to the city's genocide memorial in honour of the 1.5 million Armenians that were killed."}, {"speaker": "SPEAKER_01", "timestamp": [275.2, 288.64], "sentence": " April 24th, or Armenian Genocide Remembrance Day, marks the day in 1915 when intellectuals were first rounded up and killed in Ottoman Turkey. Turkey denies the genocide and says the death toll was the result of civil war and unrest."}, {"speaker": "SPEAKER_04", "timestamp": [288.64, 298.64], "sentence": " Berlin Brandenburg Airport cancelled all take-offs on Monday due to warning strikes by security and"}], [{"speaker": "SPEAKER_04", "timestamp": [298.64, 313.32], "sentence": " passenger checkpoint staff over wages. Around 240 flights were grounded after the public sector union Verdi called for the walkout to demand better pay for night and holiday shift allowances as well as overtime."}, {"speaker": "SPEAKER_04", "timestamp": [313.32, 319.06], "sentence": " Partial strikes were also called at Hamburg airport, affecting one third of the scheduled flights."}, {"speaker": "SPEAKER_04", "timestamp": [319.06, 328.24], "sentence": " The stoppages are expected to last until the early hours of Tuesday morning."}], [{"speaker": "SPEAKER_03", "timestamp": [328.24, 339.94], "sentence": " Credit Suisse suffered over 62 billion euros of outflows in the first quarter as clients fled the bank, exposing the scale of the task for UBS after taking over its Swiss rival."}, {"speaker": "SPEAKER_03", "timestamp": [339.94, 349.12], "sentence": " The client exodus was most acute in days before the rescue, Credit Suisse said on Monday, adding that while outflows have stabilised, they have not reversed."}, {"speaker": "SPEAKER_03", "timestamp": [349.12, 363.04], "sentence": " The revelations of the scale at which customers fled the bank are the first since the takeover deal was struck, underlining the damage inflicted on the business that forced Swiss regulators to step in."}], [{"speaker": "SPEAKER_04", "timestamp": [363.04, 370.06], "sentence": " More than 1,000 EU citizens have already been evacuated out of Sudan, according to the EU's foreign policy chief, Joseph Bure."}, {"speaker": "SPEAKER_04", "timestamp": [370.06, 377.14], "sentence": " Over the weekend, several European countries sent military planes as fighting reignited after a failed ceasefire."}, {"speaker": "SPEAKER_04", "timestamp": [377.14, 388.2], "sentence": " They were flown to neighbouring Djibouti and other countries before finally arriving at destinations in Europe, as part of what Bure described as a complex coordinated operation."}, {"speaker": "SPEAKER_05", "timestamp": [388.2, 397.0], "sentence": " And I want to thank the combined efforts of many countries that took their nationals but also all nationals that they could pick."}, {"speaker": "SPEAKER_05", "timestamp": [397.0, 399.4], "sentence": " So it has been a successful operation but complex."}, {"speaker": "SPEAKER_05", "timestamp": [399.4, 411.0], "sentence": " I was in touch with the two generals fighting in Sudan and now the ceasefire has stopped, it's over, we have to continue pushing for a political settlement."}, {"speaker": "SPEAKER_04", "timestamp": [411.0, 419.0], "sentence": " Elsewhere, nationals from different countries were bussed across the border to Egypt or arrived at Port Sudan to flee the country by boat."}, {"speaker": "SPEAKER_04", "timestamp": [419.0, 439.2], "sentence": " Several hundred people are reported to have been killed and thousands wounded amid a bloody power struggle between the Sudanese army and the paramilitary group the rapid support forces another 26 bodies of suspected cult members have been found"}], [{"speaker": "SPEAKER_04", "timestamp": [439.2, 448.36], "sentence": " by police in Kenya on land owned by a pastor who was arrested for allegedly telling his followers to fast to death in order to meet Jesus."}, {"speaker": "SPEAKER_04", "timestamp": [448.36, 455.32], "sentence": " The latest finding brings the number of discovered corpses linked to the movement up to 47."}, {"speaker": "SPEAKER_06", "timestamp": [455.32, 464.68], "sentence": " This clearly shows that there are many who are still in there who are continuing with this fast and possibly dying every second that passes by."}, {"speaker": "SPEAKER_06", "timestamp": [464.68, 468.74], "sentence": " That is why we are appealing to the national government to send boots on the ground."}, {"speaker": "SPEAKER_06", "timestamp": [468.74, 471.24], "sentence": " The child belongs to the family and the community."}, {"speaker": "SPEAKER_06", "timestamp": [471.24, 480.52], "sentence": " And here, when they came here, they were tied with ropes and forced to fast for up to until they pass on."}, {"speaker": "SPEAKER_07", "timestamp": [480.52, 484.3], "sentence": " That is a big blow and a big shock to our country."}, {"speaker": "SPEAKER_01", "timestamp": [484.3, 512.24], "sentence": " What cruelty. police began investigations after the first bodies were discovered last week in the malindi area released in kenya the pastor has been arrested twice before in relation to the deaths of children but was released on bond both times and the cases are still proceeding through the court still proceeding through the cause. About 60 civilians from a village in northern Burkina Faso were massacred on Thursday by"}], [{"speaker": "SPEAKER_07", "timestamp": [512.24, 514.6], "sentence": " men dressed in army uniforms."}, {"speaker": "SPEAKER_04", "timestamp": [514.6, 524.38], "sentence": " The massacre comes one day after the transitional president of Burkina Faso, Ibrahim Traore, signed the decree of general mobilization to fight against yihadist insecurity."}, {"speaker": "SPEAKER_03", "timestamp": [524.38, 529.6], "sentence": " This gives the government the right to recruit anyone over the age of 18 and physically fit to the armed forces."}, {"speaker": "SPEAKER_03", "timestamp": [529.6, 544.02], "sentence": " Earlier this month, six soldiers and 34 volunteers were killed in an attack by suspected jihadists near the village of Aarem. Military spending in Europe has hit levels in"}], [{"speaker": "SPEAKER_01", "timestamp": [544.02, 546.78], "sentence": " 2022 not seen since the end of the Cold War."}, {"speaker": "SPEAKER_01", "timestamp": [546.78, 553.88], "sentence": " In its latest report, the Stockholm International Peace Research Institute says the massive increase spurred by Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [553.88, 563.2], "sentence": " The US, China and Russia remain the three biggest spenders on defence, accounting for 65% of the global amount of the equivalent of over 2 trillion euros."}, {"speaker": "SPEAKER_01", "timestamp": [563.2, 572.14], "sentence": " global amount of the equivalent of over 2 trillion euros. In Europe, the major powers raised their expenditures significantly, with the UK spending almost 62.5 billion euros."}, {"speaker": "SPEAKER_01", "timestamp": [572.14, 579.82], "sentence": " Germany and France rose to around 50 billion, while Italy's fell by 4.5% to 30.5 billion euros."}, {"speaker": "SPEAKER_01", "timestamp": [579.82, 585.12], "sentence": " Perhaps unsurprisingly, Ukraine was forced into an enormous increase to defend its territory."}, {"speaker": "SPEAKER_01", "timestamp": [585.12, 591.34], "sentence": " The military budget surged by more than 600 percent, despite receiving considerable aid from allies."}, {"speaker": "SPEAKER_01", "timestamp": [591.34, 599.66], "sentence": " The invasion has also proved costly for Russia, which has been expecting a quick victory in its war of aggression."}, {"speaker": "SPEAKER_01", "timestamp": [599.66, 613.52], "sentence": " Moscow has had to increase its armed force spending by 9%. Air pollution causes more than 1,200 children to die prematurely in Europe every year,"}], [{"speaker": "SPEAKER_08", "timestamp": [613.52, 616.46], "sentence": " according to a new study by the European Environment Agency."}, {"speaker": "SPEAKER_08", "timestamp": [616.46, 620.9], "sentence": " And it significantly increases the risk of illness among young people later in their lives."}, {"speaker": "SPEAKER_08", "timestamp": [620.9, 665.6], "sentence": " The report says it is the main environmental risk for the health of minors and reduces life expectancy. And despite the progress made in recent years, the level of some of Europe's main air pollutants remain above the World Health Organization's recommendations, especially in Central and Eastern Europe, as well as in Italy. The effects of air pollution on the body begin before birth, as maternal exposure to the toxins increases the risk of low birth rates and premature births after birth pollution increases the risk of several health issues including asthma or respiratory failure and infection asthma affects around 9% of minors in Europe this study includes some 30 countries in Europe but the United Kingdom Russia and Ukraine were not included suggesting the situation on the continent could be much worse."}, {"speaker": "SPEAKER_01", "timestamp": [665.6, 679.8], "sentence": " Petrol heads gathered in Romania's western city of Timisoara for the 23rd edition of the Motor Retro Parade Festival, where car enthusiasts showcased their exquisite vintage vehicles."}, {"speaker": "SPEAKER_04", "timestamp": [679.8, 693.12], "sentence": " One classic car which drew plenty of attention was a restored 1970 Citroen DS, the first car to be equipped with power steering, a hydraulic system and adaptive headlights."}, {"speaker": "SPEAKER_04", "timestamp": [693.12, 699.4], "sentence": " Although a popular hit with tourists, owners insist restoration and maintenance costs can be very high."}]]}