{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.0], "sentence": " The funeral is being held in Moscow for the last president of the Soviet Union, Mikhail Gorbachev."}, {"speaker": "SPEAKER_06", "timestamp": [7.0, 19.0], "sentence": " Moscow says its key gas supply pipeline to Europe, Nord Stream 1, won't reopen as scheduled, fuelling fears of recession and energy blackouts across the continent."}, {"speaker": "SPEAKER_06", "timestamp": [19.0, 27.46], "sentence": " Water woes continue for Jackson in the US state of Mississippi as officials set up emergency distribution centers."}, {"speaker": "SPEAKER_06", "timestamp": [27.46, 39.42], "sentence": " Millions of people in Pakistan are at risk of homelessness and waterborne diseases following widespread flooding as the international community rushes in to supply emergency relief."}, {"speaker": "SPEAKER_03", "timestamp": [39.42, 48.7], "sentence": " Russians have been paying their last respects to Mikhail Gorbachev, whose funeral is taking place in Moscow."}, {"speaker": "SPEAKER_03", "timestamp": [48.7, 58.7], "sentence": " The last president of the Soviet Union lay in state in the House of the Unions, as was the case with other former presidents."}], [{"speaker": "SPEAKER_03", "timestamp": [58.7, 66.18], "sentence": " But there's to be no state funeral as such, and Vladimir Putin has been conspicuous by his absence."}, {"speaker": "SPEAKER_03", "timestamp": [66.18, 75.88], "sentence": " Gorbachev's daughter Irina and granddaughters were present."}, {"speaker": "SPEAKER_03", "timestamp": [75.88, 101.96], "sentence": " He will be laid to rest in Moscow's Novodevichy Cemetery alongside his wife Raisa, who died from cancer in 1999. Hungary's Prime Minister Viktor Orban is the only world leader expected to be present for the ceremony."}], [{"speaker": "SPEAKER_06", "timestamp": [101.96, 108.04], "sentence": " It could be a dark, cold winter as Russian energy giant Gazprom cuts a major gas supply route to Europe."}, {"speaker": "SPEAKER_06", "timestamp": [108.04, 112.12], "sentence": " The Nord Stream 1 pipeline was due to reopen after three days of maintenance work."}, {"speaker": "SPEAKER_06", "timestamp": [112.12, 116.26], "sentence": " However, the company says the taps will remain off due to a technical issue."}, {"speaker": "SPEAKER_06", "timestamp": [116.26, 129.78], "sentence": " As the bloc scrambles to reduce its dependency on Russian energy, the Group of Seven have pledged to impose a price cap on Russian oil in a bid to limit the Kremlin's war chest."}, {"speaker": "SPEAKER_06", "timestamp": [129.78, 145.02], "sentence": " Germany's finance minister says this means that marine insurance for Russian oil experts can continue to be provided, but on the condition that Russian oil and oil products are purchased below a certain price."}, {"speaker": "SPEAKER_02", "timestamp": [145.02, 154.36], "sentence": " So we want to limit Russia's revenues and reduce the economic damage for our societies."}, {"speaker": "SPEAKER_06", "timestamp": [154.36, 166.3], "sentence": " to reduce the economic damage to our societies."}, {"speaker": "SPEAKER_02", "timestamp": [166.3, 172.5], "sentence": " Commission President Ursula von der Leyen says Brussels must introduce its own measures as Moscow's assault on Ukraine continues."}, {"speaker": "SPEAKER_06", "timestamp": [172.5, 179.7], "sentence": " She says, I firmly believe that it is now time for a price cap on Russian pipeline gas to Europe."}, {"speaker": "SPEAKER_02", "timestamp": [179.7, 182.9], "sentence": " These are short-term measures."}, {"speaker": "SPEAKER_00", "timestamp": [182.9, 194.42], "sentence": " And of course, we'll talk about medium-term changing the structure of the electricity market, that is decoupling gas prices from the general electricity price."}, {"speaker": "SPEAKER_06", "timestamp": [194.42, 210.9], "sentence": " As Europe prepares for a possible total shutdown, and while soaring inflation and skyrocketing energy prices continue to squeeze consumers in rich and poor countries alike, the French government says it hopes to avoid forced blackouts this winter."}, {"speaker": "SPEAKER_06", "timestamp": [210.9, 218.28], "sentence": " Paris has called for European solidarity, including gas and electricity contracts with Berlin and Madrid."}], [{"speaker": "SPEAKER_06", "timestamp": [218.28, 231.76], "sentence": " On his return to Vienna after visiting the Ukrainian nuclear power plant in Zaporizhia, the International Atomic Energy Agency chief said that while they were aware of conditions before starting the mission, being on site was an eye-opening experience."}, {"speaker": "SPEAKER_08", "timestamp": [231.76, 238.5], "sentence": " The difference between being there and not being there is like day and night."}, {"speaker": "SPEAKER_07", "timestamp": [238.5, 242.32], "sentence": " And that his priority is the safety of the plant and the workers."}, {"speaker": "SPEAKER_07", "timestamp": [242.32, 249.0], "sentence": " My concern would be, you know, the physical integrity would be the power supply and plant and the workers. My concern would be the physical integrity, would be the power supply and of course the staff."}, {"speaker": "SPEAKER_07", "timestamp": [249.0, 251.0], "sentence": " So these are the areas."}, {"speaker": "SPEAKER_07", "timestamp": [251.0, 257.0], "sentence": " The rest are things that we can work on, radiation systems, supply chain, all very, very important."}, {"speaker": "SPEAKER_07", "timestamp": [257.0, 259.0], "sentence": " All very important."}, {"speaker": "SPEAKER_08", "timestamp": [259.0, 262.0], "sentence": " But of course they have a lesser degree..."}, {"speaker": "SPEAKER_08", "timestamp": [262.0, 272.84], "sentence": " The start of the mission to monitor the safety of Europe's largest nuclear power plant is shrouded in controversy."}, {"speaker": "SPEAKER_08", "timestamp": [272.84, 282.52], "sentence": " After criticizing Grossi's failure to call for the demilitarization of the plant on Thursday, Ukraine accused Russia of manipulating the visit and engaging in blackmail."}, {"speaker": "SPEAKER_08", "timestamp": [282.52, 292.76], "sentence": " Russia's defense ministry has strongly denied this and in turn accused Ukraine of practicing nuclear terrorism. Experts say inspectors must be able to provide a clear picture."}, {"speaker": "SPEAKER_01", "timestamp": [292.76, 307.42], "sentence": " The only thing what they can do is to report the facts they see at sight. This is the name of the mission. And this hopefully then brings to the international community much better picture what is going to happen, what is happening."}, {"speaker": "SPEAKER_01", "timestamp": [307.42, 311.64], "sentence": " And if something unexpected happens, we know it quickly."}, {"speaker": "SPEAKER_08", "timestamp": [311.64, 320.18], "sentence": " IAEA experts will remain at the plant for several more days in order to prepare a full report on the situation."}, {"speaker": "SPEAKER_04", "timestamp": [320.18, 329.9], "sentence": " War has deprived millions of children in Ukraine of a normal childhood destruction"}], [{"speaker": "SPEAKER_04", "timestamp": [329.9, 349.32], "sentence": " death and pain suffered has made the traditional return to school more cause for trepidation than the joy of reunion with classmates and friends there is little to tell many of their stories are stories of horror, of flight, of terror in the face of constant fear of bombing."}, {"speaker": "SPEAKER_04", "timestamp": [349.32, 354.06], "sentence": " The president of the Ukrainian president, Volodymyr Zelensky, is a comfort, though."}, {"speaker": "SPEAKER_04", "timestamp": [354.06, 356.34], "sentence": " For many children, their president is a hero."}, {"speaker": "SPEAKER_04", "timestamp": [356.34, 358.5], "sentence": " But the war has turned everything upside down."}, {"speaker": "SPEAKER_04", "timestamp": [358.5, 361.0], "sentence": " And even the future is now much unclear."}, {"speaker": "SPEAKER_04", "timestamp": [361.0, 365.7], "sentence": " VOLODYMYR ZELENSKY, Ukrainian President of the United States of America I'm much unclear."}, {"speaker": "SPEAKER_05", "timestamp": [365.7, 367.18], "sentence": " I'll be honest with you."}, {"speaker": "SPEAKER_09", "timestamp": [367.18, 378.98], "sentence": " Before the 24th of February, I planned to become a lawyer and study at a Ukrainian university, even though I had a possibility to study abroad."}, {"speaker": "SPEAKER_05", "timestamp": [378.98, 381.0], "sentence": " I love and always loved my country."}, {"speaker": "SPEAKER_09", "timestamp": [381.0, 382.42], "sentence": " Now everything's changed."}, {"speaker": "SPEAKER_05", "timestamp": [382.42, 394.26], "sentence": " Now I want to follow my father, who served in the army and fought for Ukraine in 2014. My father also served in the army. He also fought for Ukraine in 2014."}, {"speaker": "SPEAKER_04", "timestamp": [394.26, 405.56], "sentence": " Teenagers attending the military cadet school face the real possibility of joining the war effort after graduation. Across the country, after six months of unrelenting conflict, Ukraine's young population is adjusting."}, {"speaker": "SPEAKER_04", "timestamp": [405.56, 409.42], "sentence": " But it's left many knowing all has changed, and changed utterly."}, {"speaker": "SPEAKER_04", "timestamp": [409.42, 417.56], "sentence": " Pakistan isn't the only country grappling with the effects of heavy flooding."}, {"speaker": "SPEAKER_06", "timestamp": [417.56, 419.9], "sentence": " The US has a water crisis of its own."}, {"speaker": "SPEAKER_06", "timestamp": [419.9, 427.0], "sentence": " The National Guard is providing locals in Jackson, Mississippi with much needed clean water and hand sanitizer."}, {"speaker": "SPEAKER_06", "timestamp": [427.0, 436.0], "sentence": " It comes as torrential rain wreaked havoc with the city's long neglected water system, but the city's mayor says the situation is improving."}, {"speaker": "SPEAKER_00", "timestamp": [436.0, 444.0], "sentence": " I just want to give a brief update in terms of what we're seeing at the water treatment facility."}, {"speaker": "SPEAKER_06", "timestamp": [444.0, 485.12], "sentence": " The news has been positive, so we've had two consecutive days of gains. We're seeing recovery in many of the tanks. That does not mean by any stretch that all residents have pressure or water, but we are seeing the signs of recovery that we hope to see. However, he warns that the increasing pressure could strain the city's aging water pipes. Flooding from the Pearl River also exasperated problems at a water treatment plant this week, leaving many homes without any water at all. A local church has been on hand distributing clean drinking water as residents in the city are already under orders to boil their water due to poor quality."}], [{"speaker": "SPEAKER_06", "timestamp": [485.12, 494.44], "sentence": " In flood-ravaged Pakistan, images like these of families setting up makeshift camps after evacuating their villages, which are now under water, have become the norm."}, {"speaker": "SPEAKER_06", "timestamp": [494.44, 503.6], "sentence": " Although the torrents are receding in most parts of the country, officials say some 6.4 million people are in desperate need of shelter and essential supplies."}, {"speaker": "SPEAKER_06", "timestamp": [503.6, 513.96], "sentence": " So far, over 1,200 people have died after an unusually heavy monsoon led to extreme flooding, creating what has been described as a national disaster."}, {"speaker": "SPEAKER_06", "timestamp": [513.96, 520.4], "sentence": " It's a race against the clock to provide aid to the millions at risk of waterborne diseases and homelessness."}, {"speaker": "SPEAKER_06", "timestamp": [520.4, 527.66], "sentence": " So far the United Nations Refugee Agency has provided 10,000 tents and essential supplies, and more help is on its way."}, {"speaker": "SPEAKER_06", "timestamp": [527.66, 533.58], "sentence": " Uzbekistan is the latest country to get on board and has delivered some 40 tons of food and blankets by military planes."}, {"speaker": "SPEAKER_06", "timestamp": [533.58, 536.96], "sentence": " This follows Islamabad's urgent appeal for international aid."}, {"speaker": "SPEAKER_06", "timestamp": [536.96, 541.38], "sentence": " The government says that the catastrophe could amount to almost 10 billion euros in damages."}, {"speaker": "SPEAKER_07", "timestamp": [541.38, 550.58], "sentence": " Chinese authorities have locked down the southwestern city of Chengdu, home to 21 million people"}], [{"speaker": "SPEAKER_06", "timestamp": [550.58, 552.98], "sentence": " following a spike in COVID-19 cases."}, {"speaker": "SPEAKER_06", "timestamp": [552.98, 557.6], "sentence": " Residents were seen forming long queues to buy groceries before the rules came into force."}, {"speaker": "SPEAKER_06", "timestamp": [557.6, 562.82], "sentence": " Only one person per household is allowed out to buy necessities if they show a negative virus test."}, {"speaker": "SPEAKER_06", "timestamp": [562.82, 567.08], "sentence": " The start of the new school term has been delayed and everyone has been ordered to stay at home."}, {"speaker": "SPEAKER_06", "timestamp": [567.08, 573.44], "sentence": " Serena Williams' US Open, maybe her last one, is over."}, {"speaker": "SPEAKER_06", "timestamp": [573.44, 581.84], "sentence": " The tennis star was eliminated in the third round by Ayla Tomljanovic on Friday in a lengthy final battle, 7-5, 6-7, 6-1."}, {"speaker": "SPEAKER_06", "timestamp": [581.84, 592.6], "sentence": " Before the tournament, the 40-year-old said she was preparing to end her tennis career, but she didn't specify if it will be after the US Open, where she has earned six of her 23 Grand Slam single titles."}]]}