{"chapters": [{"start_time": 0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 776.0}, {"start_time": 776.0, "end_time": 796}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.36], "sentence": " Welcome to Euronews Now, the headlines."}, {"speaker": "SPEAKER_06", "timestamp": [3.36, 10.42], "sentence": " After 100 days of war in Ukraine, both sides are adamant they will win."}, {"speaker": "SPEAKER_02", "timestamp": [10.42, 19.3], "sentence": " Here in the Cube, we take a closer look at how Russian state television has been portraying the war in Ukraine and sanctions against Moscow."}, {"speaker": "SPEAKER_05", "timestamp": [19.3, 26.38], "sentence": " I believe the majority of you will act to turn your outrage into making this issue central to your vote."}, {"speaker": "SPEAKER_06", "timestamp": [26.38, 28.76], "sentence": " Enough. Enough. Enough."}, {"speaker": "SPEAKER_06", "timestamp": [28.76, 34.88], "sentence": " Gun violence in America, a national day of awareness and the president's call to action."}, {"speaker": "SPEAKER_06", "timestamp": [34.88, 40.74], "sentence": " And a train crash in Germany, rescue efforts near an Alpine ski resort."}, {"speaker": "SPEAKER_06", "timestamp": [40.74, 71.06], "sentence": " Thanks for joining us. I'm Chris Burns. Victory will be ours. That was the message from President Volodymyr Zelensky to his people as the war in Ukraine reached 100 days. The Ukrainian leader also praised the Ukrainian resistance but said the situation in Luhansk and Donetsk is critical. With a regrouped Russia on the offensive, Neil O'Reilly takes a look back at the invasion that has reshaped the world."}, {"speaker": "SPEAKER_04", "timestamp": [71.06, 79.28], "sentence": " As sirens sound out across Kiev on February 24th, the unthinkable becomes a terrible reality."}, {"speaker": "SPEAKER_04", "timestamp": [79.28, 90.82], "sentence": " While tanks rolled across the border, the capital and other areas were hit with airstrikes and bombardments in a blitzkrieg push by Russia to overwhelm the country."}, {"speaker": "SPEAKER_04", "timestamp": [90.82, 94.38], "sentence": " From the outset, civilians were among the first casualties."}, {"speaker": "SPEAKER_04", "timestamp": [94.38, 101.56], "sentence": " Under incessant bombing in the first days, people sought refuge in basements and then began to flee en masse."}, {"speaker": "SPEAKER_04", "timestamp": [101.56, 103.5], "sentence": " Thousands crossed into neighboring countries."}, {"speaker": "SPEAKER_04", "timestamp": [103.5, 105.08], "sentence": " The EU opened its doors."}, {"speaker": "SPEAKER_04", "timestamp": [105.08, 111.92], "sentence": " But by early March, Russia's aim of seizing the country and toppling the government was in trouble."}, {"speaker": "SPEAKER_04", "timestamp": [111.92, 115.88], "sentence": " Russian casualties mounted amid fierce Ukrainian resistance."}, {"speaker": "SPEAKER_04", "timestamp": [115.88, 125.96], "sentence": " After the initial shock, Ukrainians took inspiration from President Zelensky in military fatigues, posting defiant messages from the streets of Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [125.96, 133.24], "sentence": " In contrast, Vladimir Putin appeared isolated and disconnected, reportedly stunned by his army's failures."}, {"speaker": "SPEAKER_04", "timestamp": [133.24, 138.12], "sentence": " As those forces retreated from Kyiv, they took their revenge on local populations."}, {"speaker": "SPEAKER_04", "timestamp": [138.12, 145.86], "sentence": " Brutal massacres in Bucha and elsewhere now led to charges of war crimes and revulsion in the international community."}, {"speaker": "SPEAKER_04", "timestamp": [145.86, 152.58], "sentence": " With atrocities mounting, the West hit Russia with ever tougher sanctions and increased military aid to Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [152.58, 156.38], "sentence": " NATO was reinvigorated after years of stagnation."}, {"speaker": "SPEAKER_04", "timestamp": [156.38, 159.46], "sentence": " By May, the course of the war had changed."}, {"speaker": "SPEAKER_04", "timestamp": [159.46, 189.7], "sentence": " Russia was gradually pushed out of the North and west, its primary objectives abandoned. The Kremlin's war machine regrouped and resupplied, focused on Donbas and the southeast. Mariupol eventually fell, and the strategically important city of Sviadonetsk became the key battleground. Russian forces are now progressing little by little, targeting pockets of resistance. The Ukrainians wait in hope for the arrival of Western hardware that may help them hold the line."}, {"speaker": "SPEAKER_04", "timestamp": [189.7, 194.18], "sentence": " But it looks increasingly like a long war of attrition lies ahead."}, {"speaker": "SPEAKER_06", "timestamp": [194.18, 205.0], "sentence": " Inna Sovtsun, who is a member of Ukraine's parliament, told me she is convinced Ukraine will win this war and that they are on the right side of history."}, {"speaker": "SPEAKER_03", "timestamp": [205.0, 245.76], "sentence": " Well, there definitely will be an end to that because we are fighting and we're doing everything we can to fight back. And I do have an immense trust in Ukrainian army, in Ukrainian military men and women who are fighting now against this aggression. So we will prevail, we will win. The major question is of course time and the number of casualties we shall suffer in the process. I don't have a single doubt that we shall prevail because we are on the right side of history and we have lots of allies who days of our lives were stolen away from us."}, {"speaker": "SPEAKER_03", "timestamp": [245.76, 255.24], "sentence": " Or what is worse, of course, there were people who lost their lives in this battle. And that is just – yeah, it is what it is, but we are definitely fighting back."}, {"speaker": "SPEAKER_06", "timestamp": [255.24, 271.12], "sentence": " But now, we've seen these horrific images coming out of Mariupol, out of Bukha. We've seen the casualties and these horrific images. How much more can civilians in Ukraine take after the 100 days of this war?"}, {"speaker": "SPEAKER_06", "timestamp": [271.12, 312.82], "sentence": " Well, it's very difficult. I'll tell you this. When I was hearing to your report right now about the first 100 days of war, I heard the sirens over there and my heart started pumping and I think that is the reaction that we all have over here in Ukraine is of course there's this left emotional scars on all of our souls I guess but I think it also made us stronger and I think that the perseverance of Ukrainian people is immense. And I think we got stronger, not weaker in those hundred days of war. Okay. And then what about peace talks? There had been on and off."}], [{"speaker": "SPEAKER_03", "timestamp": [312.82, 349.7], "sentence": " When could they resume? What level? Where? When? I do not think it makes sense to have any peace talks right now. We cannot talk with Putin right now. There is nothing that he can offer to us that can make us change our mind, which is we have to fight back for our territory and for our people. We shall be able to resume potentially the talks once we regain control of our territory. But right now the official position of the government of the president is that we do not see a sense in combating negotiations with a terrorist which is Vladimir Putin."}, {"speaker": "SPEAKER_06", "timestamp": [349.7, 354.82], "sentence": " Now Russia says it will continue the war in Ukraine until it has achieved its"}], [{"speaker": "SPEAKER_06", "timestamp": [354.82, 365.18], "sentence": " goals and despite reported heavy losses our correspondent Galina Polonskaya says the Kremlin maintains the war is going in its favor."}, {"speaker": "SPEAKER_00", "timestamp": [365.18, 386.28], "sentence": " Well, Dmitry Peskov was asked today to give his estimations as the war passed its 100th day mark. So he said, and I quote, that Russia managed to achieve some results and he did promise that Russia will continue until all the goals are achieved."}, {"speaker": "SPEAKER_00", "timestamp": [386.28, 388.0], "sentence": " So what are the goals?"}, {"speaker": "SPEAKER_00", "timestamp": [388.0, 391.38], "sentence": " This question is still up in the air."}, {"speaker": "SPEAKER_00", "timestamp": [391.38, 395.8], "sentence": " Peskov today said that the main goal is to protect the people of Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [395.8, 398.62], "sentence": " And that's what we've been hearing from Russia."}, {"speaker": "SPEAKER_00", "timestamp": [398.62, 400.62], "sentence": " But he also said something interesting."}, {"speaker": "SPEAKER_02", "timestamp": [400.62, 447.66], "sentence": " He spoke about those territories which were occupied by Russia after the 24th of February and those separatist regions and said that the topic of the referendums there is very important and that they could be staged when the situation is safe, which means that the Crimea scenario is not is certainly not excluded by the Kremlin but on the contrary now while Russian state media is not covering the 100-day mark it has consistently given its citizens a distorted image of the war in Ukraine and the impact of the sanctions on Moscow Matthew and our team in the cube have been taking a look take a look at this example from just over a week ago."}, {"speaker": "SPEAKER_02", "timestamp": [447.66, 461.36], "sentence": " The United States is running out of baby food and children are dying because reportedly of the country's sanctions against Russia and apparently because Joe Biden is putting his nose in other countries affairs."}, {"speaker": "SPEAKER_02", "timestamp": [461.36, 508.4], "sentence": " This story aired on the Russian state media Channel One, one of the most widely viewed Russian language television channels. Ever since the war began, Moscow has not only been fighting on the ground in Ukraine, but it's also been waging an online information war, claiming that it is carrying out a special military operation to denazify and demilitarize Ukraine and a number of channels like Channel One have portrayed a very distorted image of the war from downplaying Russian war casualties and losses to denying the mass killing of civilians in the town of Bucha and claiming despite mounting evidence against the Kremlin that it is Ukraine that has been staging these atrocities. And in recent weeks, there have been analysts saying that the Russian war narrative has been evolving."}, {"speaker": "SPEAKER_02", "timestamp": [508.4, 527.12], "sentence": " This latest report by NewsGuard has said that Channel One and others are now focusing on the economic situation in the West and claiming that in countries like France and Germany, citizens are suffering hardship because of sanctions on Russia and that people are paying the price for their government's stance on the Ukraine war."}, {"speaker": "SPEAKER_02", "timestamp": [527.12, 533.68], "sentence": " Here's what NewsGuard senior reporter Madeleine Roach told Euronews about this so-called spiral of crises."}, {"speaker": "SPEAKER_01", "timestamp": [533.68, 539.24], "sentence": " Putin has consolidated his grip on Russia's information space."}, {"speaker": "SPEAKER_01", "timestamp": [539.24, 543.2], "sentence": " Stories highlight the hardship of ordinary people."}, {"speaker": "SPEAKER_01", "timestamp": [543.2, 543.88], "sentence": " Stories highlight the hardship of ordinary people."}, {"speaker": "SPEAKER_01", "timestamp": [543.88, 556.6], "sentence": " They say that owning a car is luxury in the US, that people in Germany are being told to wash less often, to close the refrigerator door quicker in order to save on energy costs."}, {"speaker": "SPEAKER_01", "timestamp": [556.6, 562.66], "sentence": " It has never been harder for the state narrative to be challenged."}, {"speaker": "SPEAKER_02", "timestamp": [562.66, 566.4], "sentence": " And this is another report on Channel One from May the 18th."}, {"speaker": "SPEAKER_06", "timestamp": [566.4, 628.8], "sentence": " It says that citizens in the United Kingdom are angry with their government because of its stance on the war in Ukraine, taking small clips or individual articles from Western news organizations and using them to exaggerate and try and discredit any support for Ukraine. So what we're seeing is a very pro-Kremlin narrative on Russian state television. There's very little example and very rare examples of any kind of dissent or opposition. And for many citizens in Russia, this is the normality that they have only ever been exposed to. Most major Western social media platforms like Facebook and Twitter, they've been blocked in the country and independent news sites have been forced to close down in the face of prison sentences if they criticize the Russian military. So, Chris, for 100 days, it's not just been a war on the ground in Ukraine. For Russia, it's also been an online war of disinformation and propaganda. Now, with the U.S. marking National Gun Violence Awareness Day, President Joe Biden has urged Congress to act on gun control."}, {"speaker": "SPEAKER_06", "timestamp": [628.8, 652.98], "sentence": " In the U.S., over 45,000 people died from gun-related injuries in 2020, and the country has seen at least 233 mass shootings in the first half of this year alone, according to the Gun Violence Archive. In light of recent events, Biden has implored the nation's lawmakers to raise the age limit to buy assault-style weapons from 18 to 21."}, {"speaker": "SPEAKER_06", "timestamp": [652.98, 664.64], "sentence": " Now, I spoke with our reporter in Washington, Colin Campbell, about how likely President Biden is to get these new measures approved in a Congress that is deeply divided."}, {"speaker": "SPEAKER_05", "timestamp": [664.64, 706.12], "sentence": " He saw the president propose various things. He talked about raising the minimum age requirement to buying assault rifles from 18 to 21. He also talked about requiring maybe special modifications or policy for people in the storage of guns, making sure that's a lot more strict. He talked about banning high-assault rifles and high-capacity magazines was something else. He also talked about eliminating liability from gun companies when it came to lawsuits. So he's putting a lot of proposals out there, hoping that even those who may traditionally oppose any type of gun legislation will chomp at something."}, {"speaker": "SPEAKER_05", "timestamp": [706.12, 714.56], "sentence": " And he's also hoping that Democrats will put forth some of these proposals, hoping to work with Republicans so there can be something more comprehensive."}, {"speaker": "SPEAKER_05", "timestamp": [714.56, 725.2], "sentence": " But like I said before, everyone is doubtful, even one of the more vociferous Democratic senators from Connecticut, Chris Murphy, who said that he is expecting failure, but he's hoping for the best."}, {"speaker": "SPEAKER_06", "timestamp": [725.2, 760.22], "sentence": " Voters in French Polynesia will be the first to head to the polls on Saturday as France's legislative election ramps up. The rest of France will hold the vote between the 12th and the 19th of June. Recent polls suggest that President Emmanuel Macron's centrist party could fall short of an outright majority. This could create hurdles for him when it comes to passing legislation, such as raising the country's retirement age. Far-right former presidential candidate Marine Le Pen is campaigning for a seat in the Pas-de-Calais region."}, {"speaker": "SPEAKER_06", "timestamp": [760.22, 780.46], "sentence": " Rafael Nadal is through to the French Open men's final after his semi-final opponent, Alexandre Zverev, was forced to retire due to injury. The German left the court in a wheelchair after suffering a fall in the second set. Nadal will claim his 14th French Open title"}], [{"speaker": "SPEAKER_06", "timestamp": [780.46, 783.54], "sentence": " should he triumph in Sunday's final."}, {"speaker": "SPEAKER_06", "timestamp": [783.54, 786.16], "sentence": " title should he triumph in Sunday's final."}, {"speaker": "SPEAKER_06", "timestamp": [786.16, 792.52], "sentence": " And coming up, Britain's Royal Jubilee celebrations without the Queen's presence for a second day."}, {"speaker": "SPEAKER_06", "timestamp": [792.52, 793.64], "sentence": " Stay tuned."}]]}