{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.76], "sentence": " September weather has broken temperature records, continuing to making 2023 the warmest data on the globe so far."}, {"speaker": "SPEAKER_10", "timestamp": [8.76, 18.18], "sentence": " While Kyiv claims further advances in its counter-offensive, President Zelensky is worried about the upcoming winter and USAID packages."}, {"speaker": "SPEAKER_08", "timestamp": [18.18, 29.04], "sentence": " EU member states agree to a new regulation managing any large and sudden arrival of migrants at European borders after long and complicated talks."}, {"speaker": "SPEAKER_10", "timestamp": [29.04, 38.4], "sentence": " France is to dispatch sniffer dogs on trains as dozens of reports of bedbugs have been filed in the past few days."}, {"speaker": "SPEAKER_10", "timestamp": [38.4, 62.48], "sentence": " September weather recorded unprecedented temperature anomalies, contributing to making 2023 the warmest on record. In fact, according to the Copernicus Climate Change Service, the global average temperature for September broke records by such an absurd margin that climate experts are struggling to describe the phenomenon."}], [{"speaker": "SPEAKER_10", "timestamp": [62.48, 86.12], "sentence": " experts are struggling to describe the phenomenon. The figures show a temperature anomaly of about 0.9 degrees above the 1991 to 2020 average. Converted to the pre-industrial era, this amounts to a departure from average of 1.7 degrees Celsius, temporarily exceeding the Paris Agreement's temperature target of 1.5 degrees Celsius compared to pre-industrial levels."}, {"speaker": "SPEAKER_10", "timestamp": [86.12, 95.36], "sentence": " The unprecedented temperatures for the time of year observed in September following a record summer have added to the sense of urgency for ambitious climate action."}, {"speaker": "SPEAKER_10", "timestamp": [95.36, 101.82], "sentence": " One indication as to how the globe is holding up is the extent of Arctic and Antarctic sea ice."}, {"speaker": "SPEAKER_10", "timestamp": [101.82, 129.48], "sentence": " Assessments have them remaining at record low levels for the time of year according to the Copernicus collected data for Antarctic sea ice in September the extent was 9% below average the daily Arctic sea ice extent was 18% below average some areas of the globe had extreme rain storms and flooding such as Greece and Libya without thoughts the Copernicus data is showing an acceleration in a global warming trend that is ringing alarm bells."}, {"speaker": "SPEAKER_10", "timestamp": [129.48, 139.52], "sentence": " Tragedy in the Amazon, where the bodies of 125 Amazon River dolphins belonging to an endangered"}], [{"speaker": "SPEAKER_10", "timestamp": [139.52, 146.06], "sentence": " species have been found. The macabre discovery was made near Tefe in northwest Brazil."}, {"speaker": "SPEAKER_10", "timestamp": [146.06, 156.18], "sentence": " Investigators believe the deaths are related to high water temperatures, which have reached 39 degrees Celsius, a record in this drought-striking region."}, {"speaker": "SPEAKER_10", "timestamp": [156.18, 167.62], "sentence": " It is believed the dolphins became disorientated by the water's high temperature, which prevented them from diving underwater."}], [{"speaker": "SPEAKER_05", "timestamp": [167.62, 176.3], "sentence": " Aerial images show the aftermath of August battle for the southern village of Rubatyn in the Zaporizhia region."}, {"speaker": "SPEAKER_05", "timestamp": [176.3, 185.86], "sentence": " A general leading Ukraine's counter-offensive, says Kyiv's army, has now successfully broken through several Russian lines in southern Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [185.86, 191.2], "sentence": " Kyiv special forces are also claiming to have carried out an incursion into Crimea."}, {"speaker": "SPEAKER_05", "timestamp": [191.2, 248.56], "sentence": " But it's the next few months which concern President Zelensky. system people parents more is our us the rich achieve a more painfully she did not support many let's have a bottle of regular not your cast to suit your physical as a crystal critical objective that terminal we would move away political but the maximum the chest doesn't political battles in Washington mean President Biden is less certain about to the ground. shortly a major speech I'm going to make on this issue and why it's critically important for the United States and our allies that we keep our commitment."}, {"speaker": "SPEAKER_00", "timestamp": [248.56, 258.84], "sentence": " At the same time, the Russian Ministry of Defense uploaded drone footage of what it says shows Russian artillery shelling on positions of Ukrainian forces near Avdiivka."}, {"speaker": "SPEAKER_05", "timestamp": [258.84, 268.68], "sentence": " The MOD claims an army strike hit advancing Ukrainian troops, killing some while others fled."}], [{"speaker": "SPEAKER_09", "timestamp": [268.68, 289.82], "sentence": " Sirens blaring across Russia on Wednesday as part of national drills to test air raid warning systems. The tests follow a slew of Ukrainian drone attacks on Russian soil. Television stations also interrupted their regular broadcasts to issue emergency warnings. Amid the drill, Moscow's Defense Ministry claimed it downed more than 30 Ukrainian drones."}, {"speaker": "SPEAKER_09", "timestamp": [289.82, 295.46], "sentence": " In Volgograd, 40 kilometers east of the border, authorities took the opportunity to test a shelter."}, {"speaker": "SPEAKER_00", "timestamp": [295.46, 306.42], "sentence": " There are coverings from shrapnel, from all sorts of to speak, and, accordingly, from chemical protection and radiation."}, {"speaker": "SPEAKER_09", "timestamp": [306.42, 313.66], "sentence": " Meanwhile, Kyiv says it has destroyed an anti-aircraft-to-FED system in the Russian city of Belgorod."}, {"speaker": "SPEAKER_09", "timestamp": [313.66, 322.02], "sentence": " Moscow says military support for Ukraine's allies is increasing and warns the full-scale war could absorb other nuclear powers."}, {"speaker": "SPEAKER_09", "timestamp": [322.02, 329.98], "sentence": " could absorb other nuclear powers. It's enlargement time."}], [{"speaker": "SPEAKER_08", "timestamp": [329.98, 335.02], "sentence": " The idea of making the EU bigger has been gaining momentum since the start of the war in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [335.02, 341.96], "sentence": " And it will now be one of the main topics at two consecutive summits of European leaders this week in Granada, Spain."}, {"speaker": "SPEAKER_08", "timestamp": [341.96, 353.7], "sentence": " Western Balkan countries, which have already been in the queue for decades, and newcomers like Ukraine and Moldova, have stepped up pressure on the bloc, as they look to join the club as soon as possible."}, {"speaker": "SPEAKER_08", "timestamp": [353.7, 361.04], "sentence": " But before the E.U. grows from being a 27-member union to more than 30, nearly everyone agrees that some things have to change."}, {"speaker": "SPEAKER_04", "timestamp": [361.04, 375.1], "sentence": " VLADIMIR PUTIN, a reorientation of the big spending priorities on agriculture and cohesion, because obviously, Ukraine, if it came in without any change, would eat up most of the budget and that will not be acceptable to many member states."}, {"speaker": "SPEAKER_04", "timestamp": [375.1, 382.68], "sentence": " So there will have to be a difficult negotiation in terms of the budget, who pays in, who gets what, what the priorities will be."}, {"speaker": "SPEAKER_08", "timestamp": [382.68, 392.6], "sentence": " He adds the previous rounds of enlargement missed the opportunity to reform the current unanimity vote to avoid vetoes in key topics like foreign affairs."}, {"speaker": "SPEAKER_08", "timestamp": [392.6, 414.2], "sentence": " And it's an idea that the larger E.U. countries share as well. In a recent report on enlargement by France and Germany, it highlighted exactly this. The text also proposes creating different levels of membership. But for this Romanian MEP, belonging to the E.U. should mean the same rules for everyone."}, {"speaker": "SPEAKER_01", "timestamp": [414.2, 435.94], "sentence": " We need to be very careful in not having secondhand countries within the European Union, because I heard a lot of talk here in Brussels as well about the idea of having, I don't know, first-grade countries, maybe the old countries, and then newer countries to be like second-hand countries. And it's a very bad thing, and it's a very bad idea."}, {"speaker": "SPEAKER_08", "timestamp": [435.94, 440.34], "sentence": " Whatever the outcome in Granada, EU accession is a long and tedious process."}, {"speaker": "SPEAKER_08", "timestamp": [440.34, 460.2], "sentence": " Faced with an already difficult task when it comes to member states voting, leaders will have a difficult decision to make on whether they move ahead with enlarging an unreformed Europe or one which is eventually reformed, but likely leaves candidate countries waiting even longer in the wings."}], [{"speaker": "SPEAKER_08", "timestamp": [460.2, 474.92], "sentence": " More solidarity to address migration crises in the E.U. Member states agreed on Wednesday to a new regulation managing any large and sudden arrival of migrants at European borders after long and complicated talks among EU ambassadors."}, {"speaker": "SPEAKER_08", "timestamp": [474.92, 490.62], "sentence": " The so-called crisis regulation, as it's being called, will allow frontline member states to fast-track asylum procedures when there are too many irregular border crossings, but also to share the burden of reception with other EU countries. member states to fast-track asylum procedures when there are too many irregular border crossings, but also to share the burden of reception with other EU countries."}, {"speaker": "SPEAKER_08", "timestamp": [490.62, 496.04], "sentence": " The final details of the law will now be negotiated with the European Parliament."}, {"speaker": "SPEAKER_03", "timestamp": [496.04, 518.96], "sentence": " The point of the European Parliament is binding relocation programs ordered by the Commission, by a EU coordinator for relocations. But I know that there's resistance within the Council, so we got to come towards each other's direction so that we build a compromise that results in some form of effective, credible solidarity, not solidarity a la carte."}, {"speaker": "SPEAKER_08", "timestamp": [518.96, 525.18], "sentence": " But not all countries agree on the redistribution of asylum seekers across the E.U."}, {"speaker": "SPEAKER_08", "timestamp": [525.18, 532.74], "sentence": " Poland and Hungary's ambassadors voted against the deal, and the Czech Republic, Austria and Slovakia also abstained."}, {"speaker": "SPEAKER_03", "timestamp": [532.74, 538.08], "sentence": " The entry of illegal migrants into Europe is not something that we should tolerate."}, {"speaker": "SPEAKER_03", "timestamp": [538.08, 549.96], "sentence": " We need to strengthen our border controls, and essential European countries say no to the relocation of people who illegally entered and then other countries want to pass them on."}, {"speaker": "SPEAKER_08", "timestamp": [549.96, 553.3], "sentence": " That's not going to work, it hasn't worked and it's not going to work in the future either."}, {"speaker": "SPEAKER_07", "timestamp": [553.3, 559.6], "sentence": " The crisis regulation was the last part of a larger migration deal to be agreed among EU countries."}, {"speaker": "SPEAKER_03", "timestamp": [559.6, 571.9], "sentence": " Now both member states and the European Parliament hope to finalise the reforms by the end of the year."}], [{"speaker": "SPEAKER_10", "timestamp": [571.9, 581.12], "sentence": " France is to dispatch sniffer dogs to inspect trains and the Paris metro for bedbugs after dozens of reports of infestations."}, {"speaker": "SPEAKER_10", "timestamp": [581.12, 586.46], "sentence": " The move comes as the government went onensive pour rassurer le public."}, {"speaker": "SPEAKER_10", "timestamp": [586.46, 639.14], "sentence": " Le ministre de l'Agence de transport maintient qu'il n'y a pas d'évidence claire d'une brève. A la SNCF, il y a eu 37 cas de signalement dans les trains ces derniers jours. Tous vérifiés, zéro cas avéré. the crowd loving insects fumigation companies have reported an increasing demand and some rail travelers have insisted on standing up rather than risky bite by sitting on seats hundreds of Palestinian and Israeli women have"}], [{"speaker": "SPEAKER_05", "timestamp": [639.14, 645.38], "sentence": " held a rally starting in Jerusalem calling for an end to the Israeli Palestinian conflict the March then went on to the Israeli-Palestinian conflict."}, {"speaker": "SPEAKER_05", "timestamp": [645.38, 652.34], "sentence": " The march then went on to the Dead Sea in the occupied West Bank, where they were joined by more demonstrators."}, {"speaker": "SPEAKER_05", "timestamp": [652.34, 656.72], "sentence": " The rally was organised by the Alliance for Middle East Peace."}, {"speaker": "SPEAKER_05", "timestamp": [656.72, 672.24], "sentence": " Persistent violence linked to the Israeli-Palestinian conflict, which has escalated since last year, and an unwillingness to return to the negotiating table has made peace in the region appear more elusive than ever."}], [{"speaker": "SPEAKER_05", "timestamp": [672.24, 691.2], "sentence": " Former US President Donald Trump is having a difficult week. While he's defending his business empire in court, he's suffered another blow by being dropped from the Forbes 400 list of the richest Americans. Trump's net worth has tumbled by 19% or $600 million to an estimated $2.6 billion total."}, {"speaker": "SPEAKER_05", "timestamp": [691.2, 695.1], "sentence": " That leaves him $300 million short of the Forbes cut-off."}, {"speaker": "SPEAKER_05", "timestamp": [695.1, 700.04], "sentence": " The drop was driven by both his social media platform and office buildings having lost value."}, {"speaker": "SPEAKER_05", "timestamp": [700.04, 703.88], "sentence": " It's said Trump has long been obsessed with the annual rankings."}]]}