{"chapters": [{"start_time": 0.0, "end_time": 54.0}, {"start_time": 54.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 742.0}, {"start_time": 742.0, "end_time": 880.0}, {"start_time": 880.0, "end_time": 1031.0}, {"start_time": 1031.0, "end_time": 1170}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 4.4], "sentence": " Hello, you're watching Euronews tonight. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_13", "timestamp": [4.4, 18.6], "sentence": " The OSCE says the increase of military activity along Russia's eastern border with Ukraine is a serious concern, as Moscow says talks to diffuse tensions with Kiev have hit a dead end."}, {"speaker": "SPEAKER_13", "timestamp": [18.6, 32.4], "sentence": " A German court has sentenced a former Syrian intelligence officer to life over crimes against humanity carried out in a Damascus prison known as Hell on Earth."}, {"speaker": "SPEAKER_13", "timestamp": [32.4, 43.42], "sentence": " Politicians and dignitaries in Italy pay their respects to David Sassoli, the President of the European Parliament, ahead of his state funeral on Friday."}, {"speaker": "SPEAKER_13", "timestamp": [43.42, 46.0], "sentence": " And Twitter has..."}, {"speaker": "SPEAKER_04", "timestamp": [46.0, 49.18], "sentence": " A seven-month ban on Twitter has been lifted by Nigeria."}, {"speaker": "SPEAKER_04", "timestamp": [49.18, 50.84], "sentence": " We'll have the story here in the queue."}, {"speaker": "SPEAKER_04", "timestamp": [50.84, 55.86], "sentence": " Hello and welcome to the programme."}], [{"speaker": "SPEAKER_13", "timestamp": [55.86, 92.48], "sentence": " The Organisation for Security and Cooperation in Europe has warned that the risk of war on the continent is the highest it's been for 30 years the comments come as the world's largest security body is meeting in vienna amid worsening relations between russia and the west over ukraine the osce says the increase of military activity along russia's eastern border with ukraine is a serious concern. Russia currently has about 100,000 troops close to the war-torn region, which has sparked fears that President Putin plans to invade."}, {"speaker": "SPEAKER_13", "timestamp": [92.48, 97.68], "sentence": " Secretary General Helga Schmidt says more dialogue is needed to de-escalate tensions."}, {"speaker": "SPEAKER_12", "timestamp": [97.68, 108.86], "sentence": " What we are facing today is a very unpredictable, polarized security environment with tensions that are running high, with trust being at a very low point."}, {"speaker": "SPEAKER_12", "timestamp": [108.86, 112.78], "sentence": " Also, what we've seen is new and old fault lines in Europe."}, {"speaker": "SPEAKER_12", "timestamp": [112.78, 116.12], "sentence": " So escalation indeed is a serious concern."}, {"speaker": "SPEAKER_13", "timestamp": [116.12, 124.48], "sentence": " Russia, meanwhile, has warned a red line will be crossed if the US imposes further sanctions targeting its top officials."}, {"speaker": "SPEAKER_13", "timestamp": [124.48, 137.76], "sentence": " The two countries sat down for talks on Monday, but Russia's Deputy Foreign Minister Sergei Ryabkov says they have reached a dead end over the US not meeting key requirements."}, {"speaker": "SPEAKER_13", "timestamp": [137.76, 141.26], "sentence": " Moscow is demanding that Ukraine be denied NATO membership."}, {"speaker": "SPEAKER_13", "timestamp": [141.26, 170.92], "sentence": " It also wants a halt of the organization's military activity in Eastern Europe the Kremlin says the new sanctions being proposed by the US Senate will rupture relations Russia Ukraine tensions also dominated proceedings in Brest where EU foreign ministers were meeting today ahead of the talks Brussels suggested Germany's Nord Stream 2 pipeline could be a possible target of sanctions in order to halt Moscow's military aggression."}, {"speaker": "SPEAKER_13", "timestamp": [170.92, 176.82], "sentence": " But not all members of the bloc agree, as Christopher Pichers reports."}, {"speaker": "SPEAKER_08", "timestamp": [176.82, 187.52], "sentence": " Controversy over the Nord Stream 2 pipeline meant to transport natural gas from Russia to Germany was floating around the EU's foreign and defenseisters' meeting in France's Brest on Thursday."}, {"speaker": "SPEAKER_08", "timestamp": [187.52, 194.72], "sentence": " German Defense Minister Christine Lambrecht warned against linking the Nord Stream 2 pipeline and the row with Moscow over Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [194.72, 246.5], "sentence": " But the bloc's foreign policy chief, Joseph Borre, distanced himself from the German position, siding with Washington's hard line, which is pushing for sanctions on the project if Russia invades Ukraine. This is not an infrastructure that we consider it priority, because it was not contributing to the strategic, to the energy autonomy of Europe. And certainly certainly the functioning of this infrastructure will also depend on the development of the events in ukraine and the attitude of russia you cannot imagine that we are thinking one side on imposing sanctions just in case and on the other hand to open an infrastructure it's certainly linked to the military situation in Ukraine. It's obvious."}, {"speaker": "SPEAKER_08", "timestamp": [246.5, 258.24], "sentence": " Porre added that if there is finally a de-escalation of tensions with Moscow, then the decision to finally open the Nord Stream 2 pipeline between Russia and Germany will be in the hands of German and European regulators."}, {"speaker": "SPEAKER_08", "timestamp": [258.24, 272.44], "sentence": " Discussions with the Kremlin are still ongoing, but differences remain as well as the threat of a new military conflict in Europe, as tens of thousands of Russian troops remain near the Ukrainian border."}, {"speaker": "SPEAKER_08", "timestamp": [272.44, 275.24], "sentence": " Christopher Pitchers, Euronews, Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [275.24, 280.0], "sentence": " Well, for more on this, I'm joined by Jamie Shea."}], [{"speaker": "SPEAKER_13", "timestamp": [280.0, 283.4], "sentence": " He is the former Deputy Assistant Secretary General of NATO."}, {"speaker": "SPEAKER_13", "timestamp": [283.4, 284.78], "sentence": " Thank you for joining us."}, {"speaker": "SPEAKER_07", "timestamp": [284.78, 352.1], "sentence": " So we've seen a series of talks this week, but no solutions found. So can a diplomatic solution be agreed, do you think? Well, good evening, Ruan. Thanks for having me on the show. Well, certainly, NATO and Russia are talking again for the first time since July 2019. NATO, at the end of the meeting in Brussels yesterday, offered Russia a series of subsequent negotiations which would address some of the issues that President Putin has brought up, particularly, for example, limitations on exercises, on deployments, a dialogue on nuclear arms control, preventing incidents, things that are in the interest of both sides. And it's for Russia to say yes, but there is an agenda there which would offer a way to de-escalate the crisis. Secondly, the West has made it clear that it doesn't want a military solution to this crisis. It wants a diplomatic solution. It's put a lot of effort in the U.S., of course, meeting the Russians in Geneva at the beginning of the week, the NATO meeting, the meeting that you've just shown on your program in Vienna today. And it's given Russia at least a platform where it can meet the important Western partners and put its concerns on the table and get a hearing."}, {"speaker": "SPEAKER_07", "timestamp": [352.1, 354.42], "sentence": " So the test is really now with Putin."}, {"speaker": "SPEAKER_07", "timestamp": [354.42, 355.78], "sentence": " The ball is in Putin's court."}, {"speaker": "SPEAKER_07", "timestamp": [355.78, 359.36], "sentence": " Is he interested in a dialogue, in some kind of negotiation?"}, {"speaker": "SPEAKER_07", "timestamp": [359.36, 372.62], "sentence": " Or is all of this posturing on the Russian side to maximise unacceptable demands, not seek any solution, and then simply use a failure of talks, which were doomed to fail in any way, as a pretext to invade Ukraine?"}, {"speaker": "SPEAKER_13", "timestamp": [372.62, 379.86], "sentence": " Now, Moscow has already warned the United States against imposing sanctions on it."}, {"speaker": "SPEAKER_13", "timestamp": [379.86, 384.7], "sentence": " So how else can pressure be asserted on Moscow for it to withdraw troops from the border?"}, {"speaker": "SPEAKER_13", "timestamp": [384.7, 385.98], "sentence": " So how else can pressure be asserted on Moscow for it to withdraw troops from the border?"}, {"speaker": "SPEAKER_07", "timestamp": [385.98, 397.5], "sentence": " Well, the threat of sanctions is the major Western policy at the moment because NATO countries have made it clear that they won't put military forces into Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [397.5, 399.56], "sentence": " Ukraine, of course, is not a member of NATO."}, {"speaker": "SPEAKER_07", "timestamp": [399.56, 406.68], "sentence": " And the fact that the Russians are warning against sanctions means that they are heeding the pain and taking this seriously."}, {"speaker": "SPEAKER_07", "timestamp": [406.68, 426.5], "sentence": " Because what is on the table in terms of banking sanctions, sanctions against Russian debt on foreign exchange markets, against the ability of Russia to access technology and so forth, including, of course, what you were talking about also earlier, sanctions on the Nord Stream 2 pipeline."}, {"speaker": "SPEAKER_07", "timestamp": [426.5, 431.8], "sentence": " These would really hit the Russian economy where it hurts and be much more significant than what the West has done so far."}, {"speaker": "SPEAKER_07", "timestamp": [431.8, 439.66], "sentence": " So the fact that Russia is warning against it strikes me as showing that maybe the deterrent effect of that threat of sanctions is actually working."}, {"speaker": "SPEAKER_13", "timestamp": [439.66, 442.62], "sentence": " Jamie Shea, thank you for speaking to Euronews."}, {"speaker": "SPEAKER_13", "timestamp": [442.62, 451.0], "sentence": " In a landmark verdict, a former Syrian secret police officer has been found guilty of crimes against humanity."}], [{"speaker": "SPEAKER_13", "timestamp": [451.0, 462.46], "sentence": " A German court handed a life sentence to Anwar Raslan for overseeing the torture of at least 4,000 people in Damascus between 2011 and 2012."}, {"speaker": "SPEAKER_13", "timestamp": [462.46, 467.0], "sentence": " He was also convicted of facilitating murder, rape and sexual assault."}, {"speaker": "SPEAKER_13", "timestamp": [467.0, 476.44], "sentence": " It's the first time a criminal court has ruled that crimes against humanity were perpetrated by the Assad regime."}, {"speaker": "SPEAKER_13", "timestamp": [476.44, 480.64], "sentence": " Clemence Waller has more."}, {"speaker": "SPEAKER_02", "timestamp": [480.64, 489.16], "sentence": " There is relief for the families after a German court condemned former Syrian army colonel Anwar Raslan to life in prison for crimes against humanity."}, {"speaker": "SPEAKER_02", "timestamp": [489.16, 494.28], "sentence": " The Human Rights Watch NGO hailed the decision as a historic verdict."}, {"speaker": "SPEAKER_01", "timestamp": [494.28, 518.08], "sentence": " Waseem Mokdad, a former prisoner in one of Assad's detention centres, described to the court the painful abuse he had suffered. I can say I feel relieved, although I had to relive the horrible experience again and again, but at least now in a meaningful way."}, {"speaker": "SPEAKER_02", "timestamp": [518.08, 525.0], "sentence": " Raslan defected from the Syrian regime in 2012 and obtained asylum in Germany two years later."}, {"speaker": "SPEAKER_02", "timestamp": [525.0, 529.0], "sentence": " The intelligence officer was put on trial in April 2020."}, {"speaker": "SPEAKER_02", "timestamp": [529.0, 532.0], "sentence": " Human rights lawyers are delighted with the outcome."}, {"speaker": "SPEAKER_06", "timestamp": [532.0, 540.0], "sentence": " I am so happy. I am so happy because today it's victory."}, {"speaker": "SPEAKER_06", "timestamp": [540.0, 556.08], "sentence": " Victory for justice as principle. It's victory for victims here who can come and for the victims who couldn't come here."}, {"speaker": "SPEAKER_02", "timestamp": [556.08, 563.74], "sentence": " This is the first time a senior Assad government official has ever been convicted for crimes against humanity."}, {"speaker": "SPEAKER_02", "timestamp": [563.74, 569.52], "sentence": " Clemence Waller, Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [569.52, 580.7], "sentence": " The body of the late president of the European Parliament, David Sassoli, has arrived at Rome's town hall, where it will lie ahead of a state funeral on Friday."}, {"speaker": "SPEAKER_13", "timestamp": [580.7, 590.08], "sentence": " Mourners queued for a chance to pay their respects to a man held in high regard not only in Italy but also across Europe before his life in politics mr."}, {"speaker": "SPEAKER_13", "timestamp": [590.08, 601.9], "sentence": " Sassoli was a well-known Italian television journalist he died in an Italian hospital on Tuesday well joining me now from Rome is Shona Murray Shona"}], [{"speaker": "SPEAKER_13", "timestamp": [601.9, 606.0], "sentence": " so David Sassoli is lying in state. What have people been saying?"}, {"speaker": "SPEAKER_11", "timestamp": [606.0, 665.28], "sentence": " Yes, that's right, Ruth. Since 10 o'clock this morning, mourners have been queuing up here to pay their respects and express sorrow at the death of David Sassoli here at the funeral chamber at the Campidoglio in Rome. And we've heard, for example, from Enrico Letta, the former Italian Prime Minister and friend of David Sassoli, especially from their time in the Democratic Party, where he said that David Sassoli changed history because of the way he protected democracy throughout the pandemic, which led to the birth of the EU's recovery fund. We've seen mourners, friends from the European Parliament, including Roberta Meazzola, who's acting president of the European Parliament, Manfred Weber and other colleagues as well queuing up all day ahead of tomorrow's state funeral which will take place in the Church of St Mary and the Angels at the Piazza della Repubblica. Among the mourners there is likely to be President of the European Commission Ursula von der Leyen and President of the European Council Charles Michel."}, {"speaker": "SPEAKER_13", "timestamp": [665.28, 677.24], "sentence": " Meanwhile, the UK's new Brexit negotiator, Liz Truss, has been having her first face-to-face meeting with her European counterpart, Meryl Sefcovich."}, {"speaker": "SPEAKER_13", "timestamp": [677.24, 679.0], "sentence": " What's top of the agenda there?"}, {"speaker": "SPEAKER_11", "timestamp": [679.0, 696.82], "sentence": " Well, no prizes for guessing that the agenda will obviously be taken hold by the fate of the Northern Ireland Protocol, because that's where the negotiations left off with her predecessor, David Frost, just before Christmas."}, {"speaker": "SPEAKER_11", "timestamp": [696.82, 699.36], "sentence": " There isn't any expectation that there will be any breakthrough."}, {"speaker": "SPEAKER_11", "timestamp": [699.36, 741.38], "sentence": " It's really just significant because it's the first time the two will personally meet from sources, speaking to sources from the European Commission and other diplomatic sources. They don't think that Liz Truss will be taking any much more of an open line with Mara Sefcovic when it comes to the British side's position about the European Court of Justice. We also saw her article in the Daily Telegraph, the Sunday Telegraph, where she said she will trigger Article 16. So there isn't any softening there yet. But I think from a personality point of view, there is hope that the relations could be a little bit more progressive. Relations were not good between Mara Sefcovic and David Frost. Ru? Shona Murray, thank you for that update."}, {"speaker": "SPEAKER_13", "timestamp": [741.38, 745.76], "sentence": " Nigeria has lifted a seven-month ban on Twitter"}], [{"speaker": "SPEAKER_13", "timestamp": [745.76, 748.46], "sentence": " after reaching an agreement with the US tech giant."}, {"speaker": "SPEAKER_13", "timestamp": [748.46, 753.94], "sentence": " While the move has been welcomed, NGOs have reiterated that the shutdown was unlawful."}, {"speaker": "SPEAKER_13", "timestamp": [753.94, 755.68], "sentence": " Matthew in the Cube has more."}, {"speaker": "SPEAKER_04", "timestamp": [755.68, 764.34], "sentence": " Roo, as you say, after nearly seven months, an estimated 40 million Twitter users in Nigeria are allowed to use the platform once again."}, {"speaker": "SPEAKER_04", "timestamp": [764.34, 770.6], "sentence": " This after the country's president, Mohamedou Buhari, lifted a ban on the popular social network."}, {"speaker": "SPEAKER_04", "timestamp": [770.6, 776.48], "sentence": " And on Thursday morning you saw government officials using Twitter once again for the first time since June."}, {"speaker": "SPEAKER_04", "timestamp": [776.48, 777.9], "sentence": " Now let's cast our minds back."}, {"speaker": "SPEAKER_04", "timestamp": [777.9, 785.5], "sentence": " This ban was initially imposed after a dispute between the Nigerian government and Twitter over a post that was uploaded by the president."}, {"speaker": "SPEAKER_04", "timestamp": [785.5, 793.18], "sentence": " In his remarks, President Buhari had for many people talked about pro-independence separatists and evoked fears of another civil war."}, {"speaker": "SPEAKER_04", "timestamp": [793.18, 802.76], "sentence": " His post was taken down by Twitter and Nigeria's government then accused the platform of, in their words, undermining the country's corporate existence and taking sides."}, {"speaker": "SPEAKER_04", "timestamp": [802.76, 809.34], "sentence": " Nigeria then decided to impose a ban on Twitter, a move that was criticised by both the European Union and the United States."}, {"speaker": "SPEAKER_04", "timestamp": [809.34, 813.76], "sentence": " Because this ban didn't just mean that ordinary citizens couldn't access information on Twitter."}, {"speaker": "SPEAKER_04", "timestamp": [813.76, 819.56], "sentence": " For many smaller businesses, it meant they couldn't use social media in the same way on a daily basis."}, {"speaker": "SPEAKER_04", "timestamp": [819.56, 825.48], "sentence": " In the course of this shutdown, a number of young Nigerian users turned to things like virtual private networks."}, {"speaker": "SPEAKER_04", "timestamp": [825.48, 827.1], "sentence": " But now that ban has been lifted."}, {"speaker": "SPEAKER_04", "timestamp": [827.1, 832.0], "sentence": " It's a move that's been welcomed by many people, including the EU delegation in Nigeria."}, {"speaker": "SPEAKER_04", "timestamp": [832.0, 843.14], "sentence": " And it comes after the country and Twitter reached an agreement on various obligations, including tax, legal reforms and of course as well Twitter imposing an office in Nigeria."}, {"speaker": "SPEAKER_04", "timestamp": [843.14, 845.5], "sentence": " And as I say, it's a move that's been welcomed by many people."}, {"speaker": "SPEAKER_04", "timestamp": [845.5, 854.24], "sentence": " But at the same time, you still have a number of non-governmental organisations who have used the opportunity to reiterate that the ban was unlawful."}, {"speaker": "SPEAKER_04", "timestamp": [854.24, 856.6], "sentence": " This is what Amnesty International had to say in a statement."}, {"speaker": "SPEAKER_04", "timestamp": [856.6, 862.14], "sentence": " The Twitter ban, they say, was illegal and an attack on the right to freedom of expression."}, {"speaker": "SPEAKER_04", "timestamp": [862.14, 879.14], "sentence": " You have smaller groups and NGOs in Nigeria who are calling on the government to be held responsible for this move. But for now, that seven-month Twitter banru has been lifted and everyone from the president to smaller businesses is using the opportunity to use Twitter once again."}, {"speaker": "SPEAKER_13", "timestamp": [879.14, 881.04], "sentence": " Thank you, Matthew."}], [{"speaker": "SPEAKER_13", "timestamp": [881.04, 889.52], "sentence": " The Serbian tennis star Novak Djokovic's visa troubles are not over, with the Australian government suggesting he still faces being thrown out of the country."}, {"speaker": "SPEAKER_13", "timestamp": [889.52, 898.94], "sentence": " Despite that, the current Australian Open champion was part of the competition's first round draw and is set to face fellow Serb Mjomir Kecmanovic."}, {"speaker": "SPEAKER_13", "timestamp": [898.94, 902.68], "sentence": " Well for more on this, I'm now joined by Andy Rubini, our sports editor."}, {"speaker": "SPEAKER_03", "timestamp": [902.68, 932.48], "sentence": " Andy, so just days to go till the Australian Open starts and Novak Djokovic is still making headlines. His visa could still be revoked, but is he likely to be in the first round? Well, it's 50-50 almost. I mean, as you said, he will be facing his compatriot, Keshmanovich. But now this is the big question, will Djokovic be able to defend his Australian crown despite the original court ruling Immigration Minister Alex Hawke holds ministerial powers to cancel his visa."}, {"speaker": "SPEAKER_03", "timestamp": [932.48, 1007.4], "sentence": " Now the Prime Minister was holding a presser today, we all expected him to tell us more about this Novak Djokovic situation, well he didn't. He did give us big news though, he told us that crowds on two of the show courts had been capped at 50% capacity in response to the rising COVID cases in Melbourne, which is obviously big news but everybody was expecting more on the Novak Djokovic situation. Now things are not looking great for the world number one lying on his entry form lying about self isolating might play against him now if he's if he's if his visa is revoked he'd probably be banned for three years he's 34 which means that maybe the last time that he defended his Australian crown could have been his last time we've seen what sort of games are lined up for the rest of the field any matches standing out and what do you think we'll see whom do you think we'll see make it through I think all of the big guns will be there in round two Barty Osaka Nadal but if you look at the the Brits they've got really tough draw Radhikanu absolutely adore I think she's great such a great place she's facing the American Sloane Stephens in 2017 US Open champion what a bad draw for Radhikanu hasn't been in the best of form recently you have Andy Murray 2017 US Open champion. What a bad draw for Raducanu, who hasn't been in the best of form recently."}, {"speaker": "SPEAKER_03", "timestamp": [1007.4, 1011.66], "sentence": " You have Andy Murray facing as well, probably one of the hardest hitters on this tour."}, {"speaker": "SPEAKER_03", "timestamp": [1011.66, 1018.08], "sentence": " Basil Ashevili, Dan Evans facing David Gourfan, who used to be in the top ten."}, {"speaker": "SPEAKER_03", "timestamp": [1018.08, 1021.06], "sentence": " So a really tough draw for the Brits."}, {"speaker": "SPEAKER_03", "timestamp": [1021.06, 1022.86], "sentence": " And I just can't wait for it to start."}, {"speaker": "SPEAKER_03", "timestamp": [1022.86, 1024.52], "sentence": " It kicks off on Monday."}, {"speaker": "SPEAKER_13", "timestamp": [1024.52, 1037.52], "sentence": " Who are your top picks? Nadal's go thank you Andy Vini in northern Europe an indigenous community is opposing wind turbine construction in order to protect"}], [{"speaker": "SPEAKER_13", "timestamp": [1037.52, 1051.24], "sentence": " its cultural practices Richard Katie has more Following an historical ruling by the Supreme Court of Norway, two wind farms are to be dismantled."}, {"speaker": "SPEAKER_09", "timestamp": [1051.24, 1063.38], "sentence": " This is because of the effect on the traditional reindeer herding activity of the indigenous people of Lapland, the Sámi, who are determined to see their rights recognised and are asking for more sites to be shut down."}, {"speaker": "SPEAKER_09", "timestamp": [1063.38, 1075.8], "sentence": " Northern Europe's Sámi minority are vehemently opposed to large-scale wind farms and other green project infrastructure, which they say are threatening their livelihoods and encroaching on their ancestral traditions."}, {"speaker": "SPEAKER_10", "timestamp": [1075.8, 1084.16], "sentence": " In every other case that you heard about, then it's something that's illegal, you need to tear it down, if it's a house, if it's a cabin, if it's, you know."}, {"speaker": "SPEAKER_05", "timestamp": [1084.16, 1120.16], "sentence": " And I can't see that, oh, because it's a cabin, if it's you know. And I can't see that, oh because it costs a lot of money and we spent many years building it, it's still illegal and you need to take it down. So I don't know if, I mean it's not up to us to compromise. With four smaller neighbouring installations, the two wind farms Storhia and Rohan make up Europe's biggest land-based wind park with enough energy to supply more than 170 000 households. But the supreme court didn't say what should happen to the existing structures now. We're at an early stage of dialogue."}, {"speaker": "SPEAKER_09", "timestamp": [1120.16, 1142.88], "sentence": " Our positions at the moment are far apart but we have at heart to give these herders a way to go on with their activity in these areas without continuing to exploit these windmill farms.\" Wind parks are highly prized as the global economy turns to electric power, but they are putting added pressure on the land use."}, {"speaker": "SPEAKER_09", "timestamp": [1142.88, 1149.9], "sentence": " The Sámi's say the reindeer are scared by the sound of the turbines and they worry about the natural habitat being lost to further development."}, {"speaker": "SPEAKER_09", "timestamp": [1149.9, 1160.42], "sentence": " For now, the Petroleum and Energy Ministry has said that more expertise is required before further decisions are made."}]]}