{"chapters": [{"start_time": 0.0, "end_time": 47.0}, {"start_time": 47.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 735.0}, {"start_time": 735.0, "end_time": 1020.0}, {"start_time": 1020.0, "end_time": 1197.0}, {"start_time": 1197.0, "end_time": 1335}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 4.12], "sentence": " This is Euronews Tonight. Here are your top stories."}, {"speaker": "SPEAKER_07", "timestamp": [4.12, 14.76], "sentence": " Russian strikes slam into central Kiev, killing one journalist and injuring at least 10 others during the visit of the UN Secretary General."}, {"speaker": "SPEAKER_07", "timestamp": [14.76, 26.4], "sentence": " Hopes to evacuate around 1,000 residents still trapped inside of Mariupol's besieged Azovstal steelworks a day after Marine commanders impassioned plea for help."}, {"speaker": "SPEAKER_07", "timestamp": [26.4, 43.52], "sentence": " The head of Frontex resigns as the EU border agency faces criticism over its human rights record and anti-fraud investigation. And tennis star Boris Bekker is jailed for two and a half years for hiding assets during bankruptcy proceedings."}, {"speaker": "SPEAKER_07", "timestamp": [43.52, 47.04], "sentence": " a half years for hiding assets during bankruptcy proceedings."}], [{"speaker": "SPEAKER_07", "timestamp": [47.04, 57.4], "sentence": " I'm Helena Humphrey. Glad you could join us. A Ukrainian journalist has been killed and at least 10 others injured after Russian missiles struck Ukraine's capital Kiev late on Thursday night."}, {"speaker": "SPEAKER_07", "timestamp": [57.4, 66.72], "sentence": " The body of 55-year-old Vera Hirich was discovered buried under the rubble on Friday morning after shelling destroyed a residential building."}, {"speaker": "SPEAKER_07", "timestamp": [66.72, 75.44], "sentence": " The Radio Free Europe reporter becomes the latest in the growing list of at least 19 journalists to have been killed since the start of Russia's invasion."}, {"speaker": "SPEAKER_07", "timestamp": [75.44, 79.3], "sentence": " Ukraine's foreign ministry described the attack as incomprehensible."}, {"speaker": "SPEAKER_07", "timestamp": [79.3, 84.1], "sentence": " But Moscow insists the strike neutralized a Ukrainian space rocket plant."}, {"speaker": "SPEAKER_07", "timestamp": [84.1, 89.06], "sentence": " Meanwhile, cleanup operations are underway as residents come to terms with the destruction."}, {"speaker": "SPEAKER_10", "timestamp": [89.06, 94.42], "sentence": " We were planting flowers yesterday near the house."}, {"speaker": "SPEAKER_08", "timestamp": [94.42, 100.34], "sentence": " War is war, but we are tidying up."}, {"speaker": "SPEAKER_05", "timestamp": [100.34, 104.96], "sentence": " Those who say that Putin is like Hitler are correct."}, {"speaker": "SPEAKER_03", "timestamp": [104.96, 109.04], "sentence": " He's worse. He can't act like this. I don't understand him."}, {"speaker": "SPEAKER_00", "timestamp": [109.04, 115.52], "sentence": " President Zelenskyy confirmed further plans to rescue civilians trapped in the besieged port"}], [{"speaker": "SPEAKER_00", "timestamp": [115.52, 125.28], "sentence": " city of Mariupol. Thousands of civilians and resistance fighters remain holed up in the Azovstal steel plant, the last Ukrainian stronghold in the southeastern city."}, {"speaker": "SPEAKER_03", "timestamp": [125.28, 130.88], "sentence": " Reports suggest that fighting is ongoing, despite previous calls from Vladimir Putin to cease attacks there."}, {"speaker": "SPEAKER_07", "timestamp": [130.88, 139.8], "sentence": " Previous evacuation attempts have failed, but the mayor of Mariupol has appealed for a show of humanity from Russian forces so that lives can be saved."}, {"speaker": "SPEAKER_04", "timestamp": [139.8, 158.8], "sentence": " We're also waiting for this evacuation and hope that there is a little bit of humanity in the enemy's forces who pushed our population to these bomb shelters and that the evacuation will take place and that the people of Mariupol will be rescued."}], [{"speaker": "SPEAKER_07", "timestamp": [158.8, 186.68], "sentence": " The British Army is to send up to 8,000 soldiers to mainland Europe as part of exercises that will see NATO flexing its muscles to deter further Russian aggression. A force of 850 British soldiers have been based in Estonia as part of NATO's Enhanced Forward Presence since 2016. But these rolling exercises from Finland to North Macedonia will see 72 main battle tanks and 120 warrior-armed fighting vehicles sent to Europe."}, {"speaker": "SPEAKER_07", "timestamp": [186.68, 194.24], "sentence": " The British Defence Minister Ben Wallace described it as one of the biggest shared deployments since the Cold War."}], [{"speaker": "SPEAKER_07", "timestamp": [194.24, 201.44], "sentence": " Now tensions have increased in and around the Moldovan breakaway region of Transnistria after a series of explosions earlier in the week."}, {"speaker": "SPEAKER_03", "timestamp": [201.44, 247.38], "sentence": " It is a place that few in Europe have heard of but could easily become a new flashpoint for the war in Ukraine. The region has been controlled by pro-Russia separatists since 1992. Moldova's Deputy Prime Minister and Foreign Minister Niko Popescu spoke to Euronews earlier and told me that the government is preparing for a full spectrum of contingencies, including negative scenarios. We have instructed all of our security sector, meaning the police and of course the intelligence services to be more alert when it comes to the control of the administrative borderline with Transnistria to have a much better understanding of who comes in and who goes out so that we limit the risk of provocations."}, {"speaker": "SPEAKER_00", "timestamp": [247.38, 289.64], "sentence": " This is what we're doing. Of course, the whole of the state apparatus of our country, each governmental agency, each ministry, including the Ministry of Defense, have been very alert since last autumn. They've been more alert since the launch of the war, the start of the war in late February. But we have not undertaken troop movements in the last days. So I would say that we're all very alert, including the army is very alert, but not only. But we're not talking now about any significant movements of our troops inside Moldovan territory."}, {"speaker": "SPEAKER_10", "timestamp": [289.64, 295.8], "sentence": " We're talking about some of the fallout from the war in Ukraine that you have already experienced there in Moldova."}, {"speaker": "SPEAKER_07", "timestamp": [295.8, 298.4], "sentence": " It's impacting you economically."}, {"speaker": "SPEAKER_07", "timestamp": [298.4, 304.82], "sentence": " You've seen, I think it's around three and a half percent of your population now are actually refugees from Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [304.82, 306.8], "sentence": " Talk us through some of those challenges."}, {"speaker": "SPEAKER_03", "timestamp": [306.8, 315.9], "sentence": " So, as you can imagine, the war has affected us in every single bit of the Moldovan state, has been affected by that."}, {"speaker": "SPEAKER_03", "timestamp": [315.9, 321.48], "sentence": " 3.5% of our population are refugees from Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [321.48, 336.98], "sentence": " And if you would transpose this number on the number of any country in Europe, you'd get a sense of what this means for us. For a country like Germany or France or Italy, that would mean effectively several million people coming in just a matter of weeks."}, {"speaker": "SPEAKER_03", "timestamp": [336.98, 411.2], "sentence": " So for us, the impact is very dramatic. Half of the refugees are minors under 18 years old, and this represents 10% of our population of minors so we need to adapt everything to this the schooling system the education system the healthcare system electricity supply heating waste management every single thing in this country needs to adapt to this sudden dramatic situation and at the same time, of course, the war is having a major negative economic impact on us. Your official title is Foreign Affairs and European Integration, which tells us something. And in March, you filed that bid for EU membership. Now, many pundits, many experts are pointing to the fact that Ukraine's EU ambitions are one of the reasons that President Putin invaded that country. So how did you weigh up that risk when you decided to also apply for EU membership? Are you not concerned about provoking President Putin? We're a democratic country that is governed by the will of our society and our voters, and our voters clearly want to bring Moldova into the EU."}, {"speaker": "SPEAKER_03", "timestamp": [411.2, 419.14], "sentence": " And while doing that, we've always been very strong and upfront in bringing the country closer to the European Union."}, {"speaker": "SPEAKER_03", "timestamp": [419.14, 428.16], "sentence": " And in numerous times, we've also been discussing our European aspirations with all our partners, with Russia, with China, with Japan, with Turkey."}, {"speaker": "SPEAKER_03", "timestamp": [428.16, 432.9], "sentence": " And at no point was there any negative signal to that."}, {"speaker": "SPEAKER_03", "timestamp": [432.9, 439.38], "sentence": " But in any case, the main guiding principle for us is to implement the will of our people."}, {"speaker": "SPEAKER_03", "timestamp": [439.38, 442.82], "sentence": " And this is what we're planning to do."}], [{"speaker": "SPEAKER_07", "timestamp": [442.82, 471.52], "sentence": " The head of the EU's border agency, Frontex, Fabrice Legere, has tendered his resignation. Legere has been in charge of the organisation since 2015 and during his tenure, Frontex has been widely criticised for its human rights record. It has faced allegations of misconduct and of carrying out pushbacks of asylum seekers at sea. Last an eu anti-fraud watchdog launched an investigation well for more on this we can go straight over to our correspondent in brussels covering the"}], [{"speaker": "SPEAKER_06", "timestamp": [471.52, 489.76], "sentence": " story for a shona murray shona good to see you talk us through the reasons given for the resignation well he says in his statement that he was leaving or resigning because the mandate that he received in 2015, which was renewed in 2019, had been silently changed."}, {"speaker": "SPEAKER_06", "timestamp": [489.76, 546.86], "sentence": " But of course, as you mentioned there, this coincides with the soon to be published investigation by Olaf, the EU's anti-fraud agency, which details a huge amount of mismanagement within Frontex and also very grave breaches of international humanitarian law. Allegations such as the fact that he perhaps failed to employ 40 human rights monitors as obliged to under EU law but employed 63 members to his own cabinet which is double the number of staff members that let's say Ursula von der Leyen has but as I mentioned there also Frontex's complicity in breaches of international humanitarian law such as allowing pushbacks, illegal pushbacks which is where migrants, refugees coming over the Aegean Sea from places like Turkey trying to get into Europe are pushed back into further danger obviously endangering their lives and that's a breach of international humanitarian law, the principle of non-refoulement."}, {"speaker": "SPEAKER_06", "timestamp": [546.86, 548.88], "sentence": " And there are some of the accusations against him."}, {"speaker": "SPEAKER_07", "timestamp": [548.88, 559.22], "sentence": " Yeah, as you say, it appears unclear at this stage whether the criticism from the human rights group about those alleged pushbacks contributed to this resignation."}, {"speaker": "SPEAKER_07", "timestamp": [559.22, 562.82], "sentence": " But some of those accusations were really serious."}, {"speaker": "SPEAKER_06", "timestamp": [562.82, 608.36], "sentence": " Extremely serious. I mean, this has been ongoing, these investigations by several media agencies, Le Monde, The Guardian, Bellingcat, as well as Amnesty International. We've discussed this many times on the show. We've had evidence, we've heard from migrants and refugees themselves who have been pushed back. And also the question is, you know, texas obviously some an agency that can be blamed for all this but i mean there were member states in particular greece that is uh stands accused of allowing these push packs in fact enforcing these push backs to happen so elijeri's point that his mandate is silency change has some perspective to it but i am i caught up with eve geddy, a lawyer for Amnesty International, who's been investigating this for a long time. And I asked her, what has to happen next?"}, {"speaker": "SPEAKER_08", "timestamp": [608.36, 646.84], "sentence": " EU member states do have a right to protect their borders. This has to be done in line with international human rights standards. So it's true that we do need a fundamental rethink in how the approach to European migration policy and unsafe and legal routes to Europe. But there's no way that Amnesty or any other organisation are saying that this can't be done in line with international human rights obligations. When these violations are committed, they have to be investigated and addressed. And perhaps the blind eye was turned too long away from member states and what was happening at the borders, but it's really important."}, {"speaker": "SPEAKER_08", "timestamp": [646.84, 653.4], "sentence": " This is a day of accountability and I think also a new dawn for Frontex and for its oversight."}, {"speaker": "SPEAKER_06", "timestamp": [653.4, 668.72], "sentence": " That's Amnesty International lawyer Eve Getty speaking to me earlier about the resignation of Fabrice Legere on those allegations, strong allegations in relation to Frontex complicit in illegal pushbacks in the agency."}, {"speaker": "SPEAKER_06", "timestamp": [668.72, 669.66], "sentence": " Helena?"}, {"speaker": "SPEAKER_07", "timestamp": [669.66, 672.82], "sentence": " So, Shona, why does this leave Frontex now?"}, {"speaker": "SPEAKER_06", "timestamp": [672.82, 680.62], "sentence": " Well, I mean, that's a key question because he's talking about the mandate of Frontex."}, {"speaker": "SPEAKER_06", "timestamp": [680.62, 691.86], "sentence": " Member states, as we know, since 2015 have had, well, no united position on when it comes to refugees. And also the EU, it's one of those issues that has been fragmenting the EU."}, {"speaker": "SPEAKER_07", "timestamp": [691.86, 726.94], "sentence": " Frontex itself has been given an extra 10,000 staff. It is an agency that wields incredible strength and responsibility when it comes to the EU's migrant crisis. But at the same time, you know, the allegations of pushbacks and breaches of international humanitarian law will have to be dealt with and the EU will have to look at this again to ensure that refugees fleeing war trying to get to Europe, at least their rights can be preserved. Helena? All right, Shona Murray there reporting on the resignation of the head of Frontex as well as those allegations of pushbacks."}, {"speaker": "SPEAKER_07", "timestamp": [726.94, 728.72], "sentence": " Shona, good to talk to you. Thank you."}, {"speaker": "SPEAKER_07", "timestamp": [728.72, 734.2], "sentence": " Welcome back. Good to have you with us."}, {"speaker": "SPEAKER_07", "timestamp": [734.2, 743.3], "sentence": " At least 42 people have been injured in clashes at Jerusalem's Al-Aqsa Mosque as Palestinians gathered to pray on the last Friday of Ramadan."}], [{"speaker": "SPEAKER_07", "timestamp": [743.3, 767.06], "sentence": " Israel said its security forces were deployed across the city to quell what it described as violent riots. But the Palestinians say they were dispersed by the defense forces to allow Jewish visitors and settlers into the city to mark Passover. The Palestinian Red Cross said 22 people were taken to hospital. At least 10 people have been killed and 20 more injured in an explosion in the Afghan capital Kabul."}, {"speaker": "SPEAKER_07", "timestamp": [767.06, 773.66], "sentence": " The blast happened at a mosque shortly after the final Friday prayers of the Islamic holy month of Ramadan."}, {"speaker": "SPEAKER_07", "timestamp": [773.66, 782.94], "sentence": " No one has claimed the attack but ISIS's Afghan affiliate has carried out a series of deadly bombings in recent weeks."}, {"speaker": "SPEAKER_07", "timestamp": [782.94, 791.6], "sentence": " Former tennis star Boris Becker has been given a two and a half year jail sentence for hiding almost 3 million euros worth of loans and assets to avoid debt repayment."}, {"speaker": "SPEAKER_07", "timestamp": [791.6, 798.64], "sentence": " Earlier this month, the three-time Wimbledon champion was found guilty of four offences relating to his 2017 bankruptcy."}, {"speaker": "SPEAKER_07", "timestamp": [798.64, 805.24], "sentence": " Becker was declared bankrupt over a failure to repay a 3.5 million euro loan on his estate in Mallorca in Spain."}, {"speaker": "SPEAKER_07", "timestamp": [805.24, 812.5], "sentence": " Petrochemical's magnate Jim Ratcliffe has announced a late bid to buy Chelsea Football Club."}, {"speaker": "SPEAKER_07", "timestamp": [812.5, 819.62], "sentence": " His last-minute offer means there are now four parties in the running to purchase the club, which is owned by Russian oligarch Roman Abramovich."}, {"speaker": "SPEAKER_07", "timestamp": [819.62, 826.96], "sentence": " To discuss the latest development and preview the rest of the sporting action this weekend, I'm joined now by sports broadcaster Jo Ankea."}, {"speaker": "SPEAKER_07", "timestamp": [826.96, 828.44], "sentence": " Jo, good to have you with us."}, {"speaker": "SPEAKER_07", "timestamp": [828.44, 831.66], "sentence": " A final twist, I guess, then, in the Chelsea saga."}, {"speaker": "SPEAKER_07", "timestamp": [831.66, 833.9], "sentence": " Four bids in for the London club."}, {"speaker": "SPEAKER_07", "timestamp": [833.9, 838.14], "sentence": " When is rain likely to make a final decision about who to put forward to the government?"}, {"speaker": "SPEAKER_01", "timestamp": [838.14, 844.08], "sentence": " Well, the Secretary of State has come out and said that the window is closing."}, {"speaker": "SPEAKER_01", "timestamp": [844.08, 849.78], "sentence": " Time is imminent for Chelsea to make a decision on who they want to put forward to the government."}, {"speaker": "SPEAKER_01", "timestamp": [849.78, 853.76], "sentence": " We are being told that they are still looking at end of May as a deadline."}, {"speaker": "SPEAKER_01", "timestamp": [853.76, 861.36], "sentence": " But obviously, this late bid from Sir Jim Ratcliffe has the potential to put things back, if that is the bid they want to go for."}, {"speaker": "SPEAKER_01", "timestamp": [861.36, 894.08], "sentence": " The other bids were asked to go to Chelsea this week, to Stamford Bridge, to make their final pitches. There was also discussions about pledging 500 million to charities. But this late bid, and it's a big one, four billion pounds, this bid, is potentially something that could turn things upside down, though I am understanding that end of May is still the deadline. And it needs to be so because financially, although Chelsea are still doing relatively well on the pitch, financially, things could go into turmoil if it doesn't get resolved in the next few weeks."}, {"speaker": "SPEAKER_07", "timestamp": [894.08, 903.06], "sentence": " All right, Jo, we've also got the Taylor Serrano matchup this weekend. It is being billed as the biggest fight in women's boxing history. What makes it so seminal?"}, {"speaker": "SPEAKER_01", "timestamp": [903.06, 947.06], "sentence": " Well, this is an absolute historic moment, not just for boxing, not just for women's boxing history. What makes it so seminal? Well, this is an absolute historic moment, not just for boxing, not just for women's boxing, but for women's sport in general. Madison Square Garden is where a lot of the most historic boxing fights have taken place over the years. 51 years ago, we saw Joe Fraser beat Muhammad Ali there. And now we have two women headlining a sellout Madison Square Garden boxing fight for the first time in history. It would be a big feat just to be on the card at Madison Square Garden, two women. Women have had to fight a long time to be taken seriously in the sport of boxing and now we have two female headliners going for the undisputed lightweight champion of the world title and it's a sellout crowd and it's going to be very, very exciting."}, {"speaker": "SPEAKER_01", "timestamp": [947.06, 948.84], "sentence": " It is indeed."}, {"speaker": "SPEAKER_07", "timestamp": [948.84, 951.74], "sentence": " We had that press conference on Thursday ahead of the fight."}, {"speaker": "SPEAKER_07", "timestamp": [951.74, 956.22], "sentence": " What were Taylor and Serrano's thoughts as they prepared to step into the ring?"}, {"speaker": "SPEAKER_01", "timestamp": [956.22, 959.62], "sentence": " There was a lot of respect between them."}, {"speaker": "SPEAKER_01", "timestamp": [959.62, 960.72], "sentence": " There seemed to be some friendliness."}, {"speaker": "SPEAKER_01", "timestamp": [960.72, 973.38], "sentence": " Even in the face-off, they were holding a gaze for a couple of minutes and then started to giggle. There was that sort of friendliness between them. I think they're both very happy to be there. They're both happy about what they're doing, contributing to sport."}, {"speaker": "SPEAKER_01", "timestamp": [973.38, 981.68], "sentence": " They're doing it not just for themselves, but also for boxing as a whole. But don't let that fool you, because there will be a real war, a real battle once they get into the ring."}, {"speaker": "SPEAKER_01", "timestamp": [981.68, 1011.2], "sentence": " Amanda Serrano has seven world titles katie taylor has five world titles and she's putting all of her belts her undisputed belts in lightweight division on the line so there will be a real clash when they get in the ring but uh the press conference was friendly between them and it also had a lot of fun between eddie hearn the promoter of taylor and jake paul the promoter of amanda serrano who have bet a million dollars between them, backing their female boxers on who will win on Saturday night."}, {"speaker": "SPEAKER_07", "timestamp": [1011.2, 1016.18], "sentence": " Wow. Well, a clash of the titans on Saturday night, previewing it for us."}, {"speaker": "SPEAKER_07", "timestamp": [1016.18, 1018.8], "sentence": " Sports broadcaster Jo Anke, Jo, good to talk to you."}, {"speaker": "SPEAKER_07", "timestamp": [1018.8, 1024.06], "sentence": " Now, on a sign that life is finally returning to normal in Belgium,"}], [{"speaker": "SPEAKER_07", "timestamp": [1024.06, 1026.18], "sentence": " the Balkan Traffic Festival is going ahead."}, {"speaker": "SPEAKER_07", "timestamp": [1026.18, 1033.0], "sentence": " Cancelled the past two years due to Covid, the event gives residents of Brussels a taste of life on Europe's eastern flank."}, {"speaker": "SPEAKER_07", "timestamp": [1033.0, 1035.48], "sentence": " Maeve McMahon reports now."}, {"speaker": "SPEAKER_10", "timestamp": [1035.48, 1041.56], "sentence": " Balkan music is back in Belgium."}, {"speaker": "SPEAKER_10", "timestamp": [1041.56, 1060.52], "sentence": " Music is back in Belgium. After two long years of Covid and restrictions, the music festival The Balkan Traffic is back in Belgium with four days of beats, dance and culture celebrating the Balkans."}, {"speaker": "SPEAKER_10", "timestamp": [1060.52, 1068.78], "sentence": " To celebrate its return, one of the most recognis recognizable musicians from the region is on the scene, Goran Bregovic, accompanied by his orchestra."}, {"speaker": "SPEAKER_02", "timestamp": [1068.78, 1079.3], "sentence": " It's good to be with them on stage and I like this feeling to be with them."}, {"speaker": "SPEAKER_02", "timestamp": [1079.3, 1105.52], "sentence": " You know, you can amplify nowadays everything from stage with PA systems, loud with the sound, with the light you can image but what is among the orchestra you cannot amplify it. It's something that it's happened or not. We are orchestrating good mode. This is orchestra for weddings and funerals. They're always in good mood."}, {"speaker": "SPEAKER_00", "timestamp": [1105.52, 1112.72], "sentence": " A native of Sarajevo, Goran Bregovich's upbringing was shaped by the Balkan wars."}, {"speaker": "SPEAKER_02", "timestamp": [1112.72, 1116.22], "sentence": " So how does he feel about Russia's invasion of Ukraine?"}, {"speaker": "SPEAKER_02", "timestamp": [1116.22, 1127.0], "sentence": " The thing with war is that suddenly it happened something unimaginable. In Sarajevo it was also I think it's unimaginable. In Sarajevo it was also unimaginable that war would happen, but it happened."}, {"speaker": "SPEAKER_10", "timestamp": [1127.0, 1157.28], "sentence": " And one day of course this will be books with heroes and big spectacular military beautiful actions, but no, war is just misery and sad. And this festival, the Balkan Traffic, is all about putting people in a good mood and showing them the positive things that can come out of the Balkans, far from the stereotypes."}, {"speaker": "SPEAKER_00", "timestamp": [1157.28, 1162.22], "sentence": " When we hear about the Balkans, it's generally about prostitution or trafficking of old cars."}, {"speaker": "SPEAKER_09", "timestamp": [1162.22, 1163.78], "sentence": " But the reality is different."}, {"speaker": "SPEAKER_00", "timestamp": [1163.78, 1178.1], "sentence": " In the Balkans, there is traffic of culture first. That is what Balkan Traffic wants to present. Of course, we invited the master of Balkan music, Goran Bregovic, but we invited all the living legends of the region as well."}, {"speaker": "SPEAKER_09", "timestamp": [1178.1, 1189.0], "sentence": " Bregovic's first concert was here in Namur, but the festival is then moving on to Brussels this weekend where he'll be performing for an audience of 3,500 people."}, {"speaker": "SPEAKER_00", "timestamp": [1189.0, 1195.0], "sentence": " Festival goers will also enjoy films, exhibitions, graffiti and art."}, {"speaker": "SPEAKER_09", "timestamp": [1195.0, 1197.0], "sentence": " Maeve McMahon, Euronews, Brussels."}], [{"speaker": "SPEAKER_10", "timestamp": [1197.0, 1207.6], "sentence": " An elderly Italian lady in Vicenza has been presented with a birthday cake by US soldiers 77 years after one was taken from her during the Second World War."}, {"speaker": "SPEAKER_07", "timestamp": [1207.6, 1209.08], "sentence": " Raul San has the story."}, {"speaker": "SPEAKER_02", "timestamp": [1209.08, 1220.64], "sentence": " A birthday that 90-year-old Mary Mion says she'll never forget."}, {"speaker": "SPEAKER_05", "timestamp": [1220.64, 1245.12], "sentence": " Mary was just 13 when she and her family hid on her Italian farm as German and American forces fought in the dying days of the Second World War. When they awoke to see the US liberation of her village, Mary's mother baked her a birthday cake and left it to cool by her window. But it disappeared, apparently taken by hungry American soldiers."}, {"speaker": "SPEAKER_05", "timestamp": [1245.12, 1262.48], "sentence": " 77 years later, at a special ceremony to mark the anniversary of the arrival of US forces in Vincenza in 1945, an emotional Mary was presented with a new cake by the US garrison in Italy to replace the one that was taken."}, {"speaker": "SPEAKER_05", "timestamp": [1262.48, 1271.4], "sentence": " in Italy to replace the one that was taken. During the war, American soldiers were greeted with cheers, wine, and bread by local Italian citizens."}, {"speaker": "SPEAKER_05", "timestamp": [1271.4, 1280.96], "sentence": " Eight decades later, the US and local Italian officials say relations are still just as warm."}, {"speaker": "SPEAKER_02", "timestamp": [1280.96, 1282.72], "sentence": " Happy birthday to you."}, {"speaker": "SPEAKER_04", "timestamp": [1282.72, 1287.0], "sentence": " Happy birthday, dear Mary. Happy birthday to you. just as warm."}, {"speaker": "SPEAKER_02", "timestamp": [1287.0, 1295.72], "sentence": " Roald Son, Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [1295.72, 1308.26], "sentence": " Happy birthday to her. We leave you now with a no comment from Son La province in Vietnam where a newly opened glass bottom bridge offers spectacular views, if you're offers spectacular views of the jungle 150 metres below."}, {"speaker": "SPEAKER_04", "timestamp": [1308.26, 1349.98], "sentence": " Thanks for watching Euronews tonight. Hãy subscribe cho kênh Ghiền Mì Gõ Để không bỏ lỡ những video hấp dẫn"}]]}