{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.7], "sentence": " Ukrainian forces continue to fight back against the Russian invasion, but the human cost has been high."}, {"speaker": "SPEAKER_06", "timestamp": [6.7, 18.14], "sentence": " Reports suggest the leaders of Germany, France and Italy all plan to visit Ukraine before the G7 meets later in June."}, {"speaker": "SPEAKER_04", "timestamp": [18.14, 28.2], "sentence": " France goes to the polls on Sunday to elect lawmakers after President Emmanuel Macron secured a second term in April."}, {"speaker": "SPEAKER_05", "timestamp": [28.2, 37.38], "sentence": " Tens of thousands of protesters in the U.S. demand action on gun controls after two deadly mass shootings last month."}, {"speaker": "SPEAKER_05", "timestamp": [37.38, 46.0], "sentence": " Ukraine is still managing to hold on to the Azot chemical plant in Siverdonetsk,"}], [{"speaker": "SPEAKER_05", "timestamp": [46.0, 48.0], "sentence": " where hundreds of people are sheltering."}, {"speaker": "SPEAKER_05", "timestamp": [48.0, 54.0], "sentence": " Officials suggest around 800 civilians are holding out in bomb shelters under the plant."}, {"speaker": "SPEAKER_05", "timestamp": [54.0, 66.82], "sentence": " Meanwhile, as cars and military vehicles carry flags of Russia and the Luhansk People's Republic, the de facto authorities admit they don't have control of the whole city."}, {"speaker": "SPEAKER_00", "timestamp": [66.82, 85.62], "sentence": " Siverodonetsk is not completely 100% liberated, he says. The Ukrainian military servicemen of the Ukrainian nationalist battalion still remain in the industrial area of the Azot plant from where they're shelling the city."}, {"speaker": "SPEAKER_05", "timestamp": [85.62, 94.6], "sentence": " So it's impossible to call the situation calm in Sieridonetsk, or to say it's completely ours, but we can go there and organize restoration works."}, {"speaker": "SPEAKER_06", "timestamp": [94.6, 104.08], "sentence": " Some 10,000 Ukrainian soldiers are thought to have died since the Russians invaded, around 100 every day."}, {"speaker": "SPEAKER_05", "timestamp": [104.08, 111.48], "sentence": " Although the figures are approximate, it's the first time Kyiv has given the death toll."}, {"speaker": "SPEAKER_05", "timestamp": [111.48, 122.78], "sentence": " But Ukrainian artillery units are continuing to fight back on Russian positions with whatever weapons they have, including grab multiple rocket launchers."}, {"speaker": "SPEAKER_03", "timestamp": [122.78, 139.56], "sentence": " But the cost has been high. Hundreds of recent graves can be seen outside Mariupol. Some are empty. The Ukrainian authorities have been digging them since the Russian military operation started in February."}], [{"speaker": "SPEAKER_06", "timestamp": [139.56, 153.0], "sentence": " The German newspaper Bild am Sonntag reported on Sunday that Chancellor Olaf Scholz, French President Emmanuel Macron and Italian Prime Minister Mario Draghi will all visit Ukraine before the G7 meets at the end of June."}, {"speaker": "SPEAKER_06", "timestamp": [153.0, 156.72], "sentence": " But none of the leaders have yet confirmed that the visit will go ahead."}, {"speaker": "SPEAKER_06", "timestamp": [156.72, 164.28], "sentence": " Meanwhile, Ukraine's President Volodymyr Zelensky continues to argue that Ukraine should be allowed to join the EU."}, {"speaker": "SPEAKER_06", "timestamp": [164.28, 168.08], "sentence": " Zelensky continues to argue that Ukraine should be allowed to join the EU."}, {"speaker": "SPEAKER_06", "timestamp": [168.08, 174.2], "sentence": " I am sure that we will soon receive an answer on the status of a candidate for Ukraine, he said."}, {"speaker": "SPEAKER_06", "timestamp": [174.2, 180.38], "sentence": " I am convinced that this decision can strengthen not only our state, but the entire European Union."}, {"speaker": "SPEAKER_00", "timestamp": [180.38, 189.3], "sentence": " And just what else needs to happen in Europe to make it clear to sceptics that the very fact of keeping Ukraine outside the European Union works against Europe."}, {"speaker": "SPEAKER_06", "timestamp": [189.3, 200.1], "sentence": " European Commission President Ursula von der Leyen was in Kiev on Saturday, where she met President Zelensky and discussed Ukraine's desire to join."}, {"speaker": "SPEAKER_00", "timestamp": [200.1, 206.56], "sentence": " She said that the EU's executive arm was working hard on an assessment of Ukraine's eligibility."}, {"speaker": "SPEAKER_06", "timestamp": [206.56, 209.92], "sentence": " Five countries are currently official candidates."}, {"speaker": "SPEAKER_06", "timestamp": [209.92, 214.28], "sentence": " Northern Macedonia, Montenegro, Serbia, Albania and Turkey."}, {"speaker": "SPEAKER_06", "timestamp": [214.28, 222.82], "sentence": " France goes to the polls on Sunday after April's presidential election"}], [{"speaker": "SPEAKER_04", "timestamp": [222.82, 241.16], "sentence": " that saw Emmanuel Macron win a second term in office. This time people are voting in the first round of the legislative elections, choosing 577 lawmakers for the country's National Assembly. Macron is aiming to win an absolute majority for which his party will need a minimum of 289 seats."}, {"speaker": "SPEAKER_04", "timestamp": [241.16, 247.38], "sentence": " Yes, I want to vote because it's important for our future, but I don't know who to vote for."}, {"speaker": "SPEAKER_04", "timestamp": [247.38, 259.94], "sentence": " I started to say to myself that I'm going to stay with what I voted for in the presidential elections to validate the ticket I gave in the presidential elections and to stay consistent, but that's all."}, {"speaker": "SPEAKER_04", "timestamp": [259.94, 265.3], "sentence": " I don't have any more conviction other than that."}, {"speaker": "SPEAKER_04", "timestamp": [265.3, 269.96], "sentence": " Polls are due to open at 8 o'clock in the morning and close at 8 o'clock on Sunday evening."}, {"speaker": "SPEAKER_04", "timestamp": [269.96, 276.58], "sentence": " Almost 49 million people are registered to vote, but some observers think there could be widespread abstentions."}, {"speaker": "SPEAKER_04", "timestamp": [276.58, 281.62], "sentence": " They also say a large number of people staying away could work in Macron's favour."}, {"speaker": "SPEAKER_04", "timestamp": [281.62, 295.12], "sentence": " The second round of the poll is due to take place a week later on June the 19th."}], [{"speaker": "SPEAKER_05", "timestamp": [295.12, 305.26], "sentence": " Thousands of people rallied in the United States on Saturday demanding action on gun violence after Republican politicians repeatedly blocked attempts at strengthening firearms laws."}, {"speaker": "SPEAKER_05", "timestamp": [305.26, 311.7], "sentence": " It follows two mass shootings last month, which jointly claimed the lives of 31 people, many of them children."}, {"speaker": "SPEAKER_00", "timestamp": [311.7, 323.0], "sentence": " Are you ready, young and old and in between, to be the generations that make ourselves heard from ballots, not bullets?"}, {"speaker": "SPEAKER_05", "timestamp": [323.0, 328.18], "sentence": " President Joe Biden backs moves to toughen laws on firearms."}, {"speaker": "SPEAKER_03", "timestamp": [328.18, 331.06], "sentence": " Keep marching, it's important."}, {"speaker": "SPEAKER_03", "timestamp": [331.06, 333.22], "sentence": " Look, this has to become an election issue."}, {"speaker": "SPEAKER_03", "timestamp": [333.22, 339.4], "sentence": " The way people listen, senators, congressmen, when people say, this is gonna affect my vote."}, {"speaker": "SPEAKER_03", "timestamp": [339.4, 342.04], "sentence": " Too many people are dying needlessly."}, {"speaker": "SPEAKER_03", "timestamp": [342.04, 345.96], "sentence": " And what's even being proposed in the House and Senate is marginal."}, {"speaker": "SPEAKER_03", "timestamp": [345.96, 349.5], "sentence": " I mean, it's important, but it's not all that needs to be done."}, {"speaker": "SPEAKER_05", "timestamp": [349.5, 354.8], "sentence": " Demonstrators in New York carried signs and banners demanding action to control guns."}, {"speaker": "SPEAKER_05", "timestamp": [354.8, 368.02], "sentence": " Ease of access to firearms combined with mental health problems have both been in the spotlight after the shooting at Robb Elementary School in Evaldi in Texas and on a Black Run grocery store in Buffalo, New York, last month."}, {"speaker": "SPEAKER_05", "timestamp": [368.02, 373.96], "sentence": " But opponents of tougher rules insist mass shootings are a mental health issue, not a weapons problem."}, {"speaker": "SPEAKER_05", "timestamp": [373.96, 379.5], "sentence": " Opposition from many Republican politicians has long been a hurdle to any significant changes."}, {"speaker": "SPEAKER_02", "timestamp": [379.5, 392.72], "sentence": " After a two-year hiatus, Roma pride returns to the Italian capital."}], [{"speaker": "SPEAKER_02", "timestamp": [392.72, 401.32], "sentence": " The event, which was first held in 1994, now attracts thousands of revelers."}, {"speaker": "SPEAKER_02", "timestamp": [401.32, 417.24], "sentence": " And after years of scant municipal support, Rome's centre-left mayor joined the crowds. In Thailand, an historic moment for the LGBTQI plus community."}, {"speaker": "SPEAKER_02", "timestamp": [417.24, 427.08], "sentence": " A celebratory march made its way through Bangkok last Sunday for the country's first pride parade with local government backing."}, {"speaker": "SPEAKER_02", "timestamp": [427.08, 433.5], "sentence": " It comes as the government considers increasing rights for same-sex couples."}, {"speaker": "SPEAKER_02", "timestamp": [433.5, 437.04], "sentence": " And in Nepal, hundreds marched alongside security."}, {"speaker": "SPEAKER_02", "timestamp": [437.04, 453.08], "sentence": " Nepal has some of the most progressive policies for the LGBTQI plus community in South Asia, but the law still does not allow same-sex marriage young activists say it's not good enough and vow to keep fighting the"}], [{"speaker": "SPEAKER_05", "timestamp": [453.08, 479.56], "sentence": " new National Museum in Oslo opened its doors to the public on Saturday and becomes the Nordic region's largest cultural building among the guests at the official opening dinner were Queen Sonia, Crown Prince Håkon and Crown Princess Metamare, Crown Princess Mary of Denmark, Prime Minister Jonas Gahr Styre, other government ministers and architect Claus Schuwerk."}, {"speaker": "SPEAKER_05", "timestamp": [479.56, 517.1], "sentence": " The new National Museum is the biggest museum in the Nordic countries and it is built to contain, preserve and display our amazing collection of visual arts, crafts, design and architecture dating back from antiquity and up until the present day. With 13,000 square metres of exhibition space, the museum is the largest in the Nordic countries and includes the Scream by Edvard Munch, amongst 6,000 other art pieces in its permanent collection."}, {"speaker": "SPEAKER_05", "timestamp": [517.1, 524.3], "sentence": " The new museum took eight years to build at a cost of 617 million euros."}, {"speaker": "SPEAKER_05", "timestamp": [524.3, 528.52], "sentence": " years to build at a cost of 617 million euros."}, {"speaker": "SPEAKER_04", "timestamp": [528.52, 547.18], "sentence": " Leonardo da Vinci's unfinished masterpiece, Saint Jerome in the Wilderness, is on show at Chateau de Coilusse Amboise in the Loire Valley. The enigmatic artist spent the last three years of his life there. The painting is on loan from Vatican museums."}, {"speaker": "SPEAKER_01", "timestamp": [547.18, 568.64], "sentence": " You can clearly see a fingerprint. That's what's called finger painting, a kind of finger wipe that creates a slight blur and a slight spumato, or blending. It's particularly moving because everyone's experience being fingerprinted. And here we have Leonardo's fingerprint from 535 years ago."}, {"speaker": "SPEAKER_04", "timestamp": [568.64, 578.3], "sentence": " Francois Saint-Brie says many questions remain unanswered, which is what makes this work so enigmatic, both to the public and the experts. Is it a commissioned work or one of devotion?"}, {"speaker": "SPEAKER_04", "timestamp": [578.3, 584.1], "sentence": " Is it from the Florentine period, so before 1480, or from the Milanese period after 1480?"}, {"speaker": "SPEAKER_04", "timestamp": [584.1, 589.7], "sentence": " Mystery and speculation over da Vinci's Saint Jerome Jerome in the Wilderness is likely to go on and on."}]]}