{"chapters": [{"start_time": 0.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.52], "sentence": " Ukraine says it's destroyed a Russian ship in the Black Sea as civilians leave the Azovstal steel mill."}, {"speaker": "SPEAKER_01", "timestamp": [7.52, 17.4], "sentence": " For the first time in Northern Ireland's 100-year history, an Irish nationalist party has become the largest in the state's parliament."}, {"speaker": "SPEAKER_00", "timestamp": [17.4, 27.78], "sentence": " French President Emmanuel Macron was sworn in for his second term in office in front of a crowd of around 500 people."}, {"speaker": "SPEAKER_02", "timestamp": [27.78, 36.78], "sentence": " Taliban rulers impose hijabs for women in Afghanistan in a hardline change of policy."}, {"speaker": "SPEAKER_02", "timestamp": [36.78, 51.28], "sentence": " Drone footage released by the Ukrainian military apparently showing one of its missiles destroying a Russian ship just off Snake Island in the Black Sea."}, {"speaker": "SPEAKER_02", "timestamp": [51.28, 57.56], "sentence": " The island was the focus of combat in the opening days of the war."}, {"speaker": "SPEAKER_02", "timestamp": [57.56, 61.46], "sentence": " Russian Ministry of Defence has also been releasing images of its own."}, {"speaker": "SPEAKER_02", "timestamp": [61.46, 85.4], "sentence": " These are described as Grad multiple rocket launchers on combat mission in an undisclosed location. Kyiv says all the women, children and elderly in the Azov-style steel mill in Mariupol have now been evacuated. Ukrainian fighters say they only raised white flags to help civilians get out, not as a sign of surrender."}, {"speaker": "SPEAKER_02", "timestamp": [85.4, 98.08], "sentence": " President Volodymyr Zelenskyy, meanwhile, projected a business-as-usual image, discussing with his cabinet issues such as fuel supply, the state budget and European Union candidacy."}, {"speaker": "SPEAKER_02", "timestamp": [98.08, 108.44], "sentence": " Across the border in Moldova, President Maia Sandu was investigating at least two new explosions in the pro-Moscow separatist region of Transnistria."}, {"speaker": "SPEAKER_02", "timestamp": [108.44, 111.44], "sentence": " As far as we know, they were caused by a drone, she said."}, {"speaker": "SPEAKER_02", "timestamp": [111.44, 115.5], "sentence": " They targeted an aerodrome and no victims have been reported."}, {"speaker": "SPEAKER_02", "timestamp": [115.5, 127.14], "sentence": " There are fears that Russia might use unrest in Transnistria as a justification for extending its military operation into Moldova."}], [{"speaker": "SPEAKER_01", "timestamp": [127.14, 134.92], "sentence": " In the midst of its invasion of Ukraine, Russia has been putting the final touches to rehearsals for its Victory Day parade in Moscow."}, {"speaker": "SPEAKER_01", "timestamp": [134.92, 143.68], "sentence": " The annual show of strength marks the Soviet defeat of Nazi Germany in World War II, referred to by Russia as the Great Patriotic War."}, {"speaker": "SPEAKER_01", "timestamp": [143.68, 152.76], "sentence": " Thousands of soldiers usually march across Red Square in the capital, followed by tanks, armoured vehicles and missile launchers."}, {"speaker": "SPEAKER_01", "timestamp": [152.76, 162.8], "sentence": " Despite predictions of a swift victory, Monday's parade will take place during the third month of what the Kremlin calls Russia's special military operation in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [162.8, 184.76], "sentence": " Observers have been surprised and impressed at the level of resistance of Ukrainian forces and some experts are saying Russia has faced some severe losses as the war drags on. Vladimir Putin is expected to deliver a speech at Monday's event. Some Western officials say he may declare all-out war on Ukraine or announce mobilization across the country."}, {"speaker": "SPEAKER_02", "timestamp": [184.76, 192.6], "sentence": " Ukraine or renounce mobilization across the country. It boasts two helipads, a swimming pool and a movie theater, but the 140-meter luxury"}], [{"speaker": "SPEAKER_02", "timestamp": [192.6, 205.16], "sentence": " yacht the Scheherazade will not be setting sail anytime soon after being impounded by Italian authorities under EU sanctions imposed against Russia in response to the war in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [205.16, 223.58], "sentence": " Anti-corruption activists claim the boat, which is valued at 650 million euros, belongs to Russian President Vladimir Putin himself, citing as evidence a crew list which contains the names of people who work for the organization that looks after the president's security."}, {"speaker": "SPEAKER_02", "timestamp": [223.58, 237.8], "sentence": " But the Italian Ministry of Finance said only that it had found significant economic and business links between the ship's owner and eminent people in the Russian government."}], [{"speaker": "SPEAKER_02", "timestamp": [237.8, 251.34], "sentence": " Michelle O'Neill is set to become the first nationalist leader of Northern Ireland after her Sinn Fein party came first in elections to the province's assembly."}, {"speaker": "SPEAKER_02", "timestamp": [251.34, 259.9], "sentence": " Unionist parties loyal to the union with Great Britain have led government since Northern Ireland was formed as a Protestant majority province in 1921."}, {"speaker": "SPEAKER_02", "timestamp": [259.9, 265.62], "sentence": " And the Democratic Unionist Party had been the largest party before Thursday's vote."}, {"speaker": "SPEAKER_03", "timestamp": [265.62, 284.78], "sentence": " As I've said, the party officers will meet, we'll discuss the next steps in this process as to how we can most effectively apply pressure to bring about the objectives that we need, which is a stable Northern Ireland, a stable economy, and our political institutions up and running, provided the protocol is dealt with."}, {"speaker": "SPEAKER_02", "timestamp": [284.78, 298.88], "sentence": " Sinn Féin's victory could bring its ultimate goal of a united Ireland a step closer, but that could only happen after a referendum in the north, and the result of any such vote would be uncertain."}, {"speaker": "SPEAKER_00", "timestamp": [298.88, 307.76], "sentence": " For the first time in 20 years, a French president has been sworn in for a second term."}], [{"speaker": "SPEAKER_01", "timestamp": [307.76, 316.48], "sentence": " Emmanuel Macron will begin his next term on May 14th, after winning the presidential election last month."}, {"speaker": "SPEAKER_00", "timestamp": [316.48, 324.32], "sentence": " A crowd of 500 guests attended the ceremony on Saturday at the Elysee Palace in Paris."}, {"speaker": "SPEAKER_00", "timestamp": [324.32, 328.72], "sentence": " guests attended the ceremony on Saturday at the Elysee Palace in Paris."}, {"speaker": "SPEAKER_02", "timestamp": [328.72, 351.0], "sentence": " The time ahead will be one of resolute action for France and for Europe, acting first to avoid any escalation following the Russian aggression in Ukraine, helping democracy and courage to prevail, building a new European peace and a new autonomy on our continent.\" Macron will be in office for the next five years."}, {"speaker": "SPEAKER_00", "timestamp": [351.0, 360.0], "sentence": " During the ceremony, he also expressed his goals to ease social tensions in France and work with the country's unions."}, {"speaker": "SPEAKER_01", "timestamp": [360.0, 377.88], "sentence": " Sri Lanka's president declared a new state of emergency on Friday, as demands for him to step down grew louder and public disorder spread across the country."}], [{"speaker": "SPEAKER_01", "timestamp": [377.88, 388.96], "sentence": " The move by Gotabaya Rajapaksa invokes public security legislation that gives him widespread powers to unilaterally make regulations in the interests of public safety."}, {"speaker": "SPEAKER_01", "timestamp": [388.96, 394.68], "sentence": " Shops and other services remained closed and shuttered due to the risk of rioting and looting."}, {"speaker": "SPEAKER_01", "timestamp": [394.68, 408.84], "sentence": " Sri Lanka is undergoing its worst economic crisis in recent memory. The country is near bankruptcy and has suspended its repayment of foreign loans. Its foreign debt amounts to almost 50 billion euros."}, {"speaker": "SPEAKER_01", "timestamp": [408.84, 431.0], "sentence": " Crowds gathered near the parliament on Friday. They're protesting against lawmakers for not ousting the president and his government, who they blame for the economic crisis. Police resorted to tear gas and water cannon after the protesters refused to disperse. Under the emergency regulations, the president can authorize detentions, take possession of any property and search any premises."}, {"speaker": "SPEAKER_01", "timestamp": [431.0, 438.06], "sentence": " He can also change or suspend any law."}], [{"speaker": "SPEAKER_02", "timestamp": [438.06, 448.6], "sentence": " The search for survivors is continuing at the Saratoga Hotel in the Cuban capital Havana, where a gas leak is being blamed for an explosion that killed at least 26 people."}, {"speaker": "SPEAKER_02", "timestamp": [448.6, 454.58], "sentence": " My daughter works at the Saratoga, says Yatmar Acobas."}, {"speaker": "SPEAKER_02", "timestamp": [454.58, 458.58], "sentence": " She was there since yesterday at eight in the morning and I still don't know anything about her."}, {"speaker": "SPEAKER_02", "timestamp": [458.58, 469.34], "sentence": " On any one of the hotel floors there could have been a gas leak, says this rescue commander, because on those floors there are kitchens for the tourists."}, {"speaker": "SPEAKER_03", "timestamp": [469.34, 475.34], "sentence": " Surely no one checked any of that."}, {"speaker": "SPEAKER_02", "timestamp": [475.34, 491.96], "sentence": " The death toll might have been higher had the 19th century luxury hotel not been closed to guests because of renovation work."}], [{"speaker": "SPEAKER_01", "timestamp": [491.96, 500.76], "sentence": " Former Brazilian President Luiz Inácio Lula da Silva announced on Saturday that he'll return to politics and run for a third term in the October election."}, {"speaker": "SPEAKER_01", "timestamp": [500.76, 518.44], "sentence": " At a rally in Sao Paulo to launch his campaign, the 76-year-old said rebuilding the country would be more difficult than winning the election. At a rally in Sao Paulo to launch his campaign, the 76-year-old said rebuilding the country would be more difficult than winning the election. Lula promised around 4,000 supporters that he will transform Brazil."}], [{"speaker": "SPEAKER_01", "timestamp": [518.44, 527.36], "sentence": " The Italian coast guard on Friday rescued more than 100 migrants and recovered two bodies after a sailboat ran aground near a jetty in southern Italy."}, {"speaker": "SPEAKER_01", "timestamp": [527.36, 541.8], "sentence": " A pair of rescue divers had to coax one survivor, who was clinging to a metal pylon jutting up from the water, to jump into the sea so that they could bring him to safety."}], [{"speaker": "SPEAKER_02", "timestamp": [541.8, 573.54], "sentence": " Afghanistan's Taliban rulers have ordered all Afghan women to wear head-to-toe clothing in public in a sharp turn towards a more hardline enforcement of religious rules. The Taliban's vice and virtue ministry said only women's eyes should be visible in public and that the use of the head-to-toe burqa was the best way to ensure compliance. Women who don't wear the hijab firstly should be identified and their guardians should be advised and the women themselves should be punished, Ministry official Shir Mohamed said."}, {"speaker": "SPEAKER_02", "timestamp": [573.54, 578.12], "sentence": " Secondly, their guardians should be brought to the relevant department for explanation."}, {"speaker": "SPEAKER_02", "timestamp": [578.12, 581.32], "sentence": " Thirdly, their guardians should be jailed for three days."}, {"speaker": "SPEAKER_02", "timestamp": [581.32, 586.88], "sentence": " Fourthly, their guardians should be tried and punished accordingly."}, {"speaker": "SPEAKER_02", "timestamp": [586.88, 599.32], "sentence": " Women led protests in the Afghan capital Kabul following the Taliban's seizure of power in August last year. But in large parts of the country, it's religious conservatives who've gained the upper hand over more progressive leaders."}]]}