{"chapters": [{"start_time": 0.0, "end_time": 67.0}, {"start_time": 67.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.2], "sentence": " Far-right anti-Islam populist Wilders is projected to win the most votes in the Netherlands general election."}, {"speaker": "SPEAKER_01", "timestamp": [7.2, 18.32], "sentence": " Finland closes all but one of its border crossings with Russia, accusing Moscow of trying to orchestrate a migration crisis."}, {"speaker": "SPEAKER_11", "timestamp": [18.32, 28.5], "sentence": " Fighting continues in Gaza ahead of a four-day halt that will facilitate the exchange of Israeli and Palestinian hostages and allow aid to be delivered to the enclave."}, {"speaker": "SPEAKER_11", "timestamp": [28.5, 40.9], "sentence": " Far-right anti-Islam populist Giret Wilders has come out on top of the Dutch general election, according to an exit poll on Wednesday evening."}, {"speaker": "SPEAKER_11", "timestamp": [40.9, 48.44], "sentence": " If confirmed, Wilders will lead talks to form a new ruling coalition and possibly become the country's next prime minister."}, {"speaker": "SPEAKER_11", "timestamp": [48.44, 53.08], "sentence": " His win would cause a political earthquake far beyond the borders of the Netherlands."}, {"speaker": "SPEAKER_11", "timestamp": [53.08, 57.84], "sentence": " Wilders has called for the country to quit the European Union and stop accepting asylum seekers."}, {"speaker": "SPEAKER_11", "timestamp": [57.84, 63.64], "sentence": " Wilders' party for freedom is projected to win 35 seats, with the left-wing alliance in second place with 26."}, {"speaker": "SPEAKER_11", "timestamp": [63.64, 67.54], "sentence": " 35 seats, with the left-wing alliance in second place with 26."}], [{"speaker": "SPEAKER_01", "timestamp": [67.54, 76.96], "sentence": " Finland says it will close three of its four remaining border crossings with Russia at midnight on Friday, accusing Moscow of trying to orchestrate a migrant crisis."}, {"speaker": "SPEAKER_01", "timestamp": [76.96, 89.68], "sentence": " Since the beginning of August, around 700 asylum seekers have entered Finland by the eastern border, local officials say, and Helsinki says Moscow is organizing the influx."}, {"speaker": "SPEAKER_01", "timestamp": [89.68, 109.88], "sentence": " Tensions between Russia and Finland have been rising since Moscow's full-scale invasion of Ukraine last year, an attack that led Helsinki to join the NATO alliance in April. Ahead of a truce expected to start on Thursday morning, fighting continues to rage in Gaza."}], [{"speaker": "SPEAKER_11", "timestamp": [109.88, 116.6], "sentence": " Israeli airstrikes hit targets in and around Gaza City, while troops pushed ahead with ground operations."}, {"speaker": "SPEAKER_11", "timestamp": [116.6, 127.76], "sentence": " The four-day halt, reported to begin at 10 a.m. Central European time, will facilitate the exchange of 50 Israeli hostages and 150 Palestinians held in Israel."}, {"speaker": "SPEAKER_11", "timestamp": [127.76, 137.9], "sentence": " But in the hours after the truce announcement, there was no let-up in attacks by both sides, which included Hamas rockets fired towards the Israeli town of Sderot."}, {"speaker": "SPEAKER_11", "timestamp": [137.9, 145.72], "sentence": " The Israeli government has published the names of 300 Palestinian detainees that could be released."}, {"speaker": "SPEAKER_11", "timestamp": [145.72, 153.66], "sentence": " They include 33 women, 123 teenagers and 144 men aged around 18."}, {"speaker": "SPEAKER_11", "timestamp": [153.66, 156.32], "sentence": " Most are detainees awaiting trial."}, {"speaker": "SPEAKER_11", "timestamp": [156.32, 187.0], "sentence": " Families of the hostages are hoping the deal will be extended as planned, with a further 10 Israeli captives captives and 30 palestinian prisoners released on a daily basis after the initial exchange the truce will allow much needed aid to be delivered to gaza the multitude of displaced palestinians will not as yet however be able to return permanently to their homes Many have none to return to."}, {"speaker": "SPEAKER_05", "timestamp": [187.0, 196.12], "sentence": " On the streets of Tel Aviv, news of the hostage swap deal has received a mixed reaction from"}], [{"speaker": "SPEAKER_08", "timestamp": [196.12, 257.48], "sentence": " Israelis. The country has shared in the trauma of the hostages' families, but there was deep uncertainty about how to resolve the crisis. Now relief is laced with anxiety about how the agreement will unfold. news of the deal broke as hostages relatives traveled to Rome to meet the Pope while they have new hope the ordeal continues it's been 47 days and I'm alone. Every day I wake up it's the same day and I wait a minute or two to listen for the familiar sounds that I'm used to hearing and there's nothing."}, {"speaker": "SPEAKER_07", "timestamp": [257.48, 265.16], "sentence": " The Pope also met with relatives of Palestinians held by Israel. He called for an end to the suffering of families on both sides."}, {"speaker": "SPEAKER_10", "timestamp": [265.16, 275.54], "sentence": " The controversy over the Spanish amnesty law for Catalan independence-related crimes has"}], [{"speaker": "SPEAKER_13", "timestamp": [275.54, 317.5], "sentence": " arrived at the European Parliament. To political groups, the EPP and Renew Europe requested a debate Wednesday focusing on what they consider to be rule of law breaches. While they insist that the Spanish government's legitimacy is not being questioned they say that the amnesty law might end the separation of powers in Spain and undermine its judicial independence. That's why we are worried about some of the developments what we need is to keep rule of law high not only in the Eastern European countries but also in the so-called Western and classical EU countries. And it's obvious that Sanchez is doing this only to get the votes, the seven votes from Puigdemont to govern the country. So it's about his personal egoism."}, {"speaker": "SPEAKER_09", "timestamp": [317.5, 324.62], "sentence": " MALCOLM BRABANT, The European Commission is currently evaluating the law and will meet a Spanish representative next week to discuss the text."}, {"speaker": "SPEAKER_09", "timestamp": [324.62, 361.4], "sentence": " DDA renders the commissioner in charge of the analysis says that the assessment will be independent and objective. For the socialists it's just another political battle for the EPP group. They say that the text is a way of starting a process of national healing."}, {"speaker": "SPEAKER_09", "timestamp": [361.4, 374.84], "sentence": " Born as a deal between Prime Minister Pedro Sánchez and two Catalan pro-independence parties to usher in his re-election, it's ended up sparking nationwide protests over concerns that the country's rule of law is at stake."}, {"speaker": "SPEAKER_09", "timestamp": [374.84, 393.62], "sentence": " The legislation will grant amnesty to all crimes related to the Catalan independence movement between 2012 and 2023 and could benefit hundreds, including Carles Puigdemont, the former Catalan president who fled to Belgium after the independence referendum."}], [{"speaker": "SPEAKER_12", "timestamp": [393.62, 402.36], "sentence": " The families of victims who lost their lives to sectarian violence in Northern Ireland during the Troubles between the late 60s and 1998."}, {"speaker": "SPEAKER_12", "timestamp": [402.36, 419.76], "sentence": " They're taking legal action after a controversial law granting immunity to ex-British combatants involved in the conflict was approved in September. The new law has been fiercely criticised by all political parties in Northern Ireland and the Irish government. The Council of Europe has also expressed serious concerns."}, {"speaker": "SPEAKER_03", "timestamp": [419.76, 428.0], "sentence": " My family is destroyed. You never get over losing, I never get over losing my husband."}, {"speaker": "SPEAKER_03", "timestamp": [428.0, 436.0], "sentence": " His family I never get over losing. It doesn't go away. You live with it morning, noon and night. It's with you all the time."}, {"speaker": "SPEAKER_04", "timestamp": [436.0, 445.16], "sentence": " The UK government, part of it all, denies us the rights of all the victims of the 13th."}, {"speaker": "SPEAKER_12", "timestamp": [445.16, 456.34], "sentence": " The new law calls for the creation of a Truth and Recovery Commission and offers amnesty to British security personnel and paramilitaries for their part if they cooperate with its inquiries."}, {"speaker": "SPEAKER_12", "timestamp": [456.34, 461.56], "sentence": " It will also limit ongoing criminal investigations from this time period."}, {"speaker": "SPEAKER_12", "timestamp": [461.56, 465.16], "sentence": " Human rights organisations say the move is a denial of justice."}, {"speaker": "SPEAKER_12", "timestamp": [465.16, 473.9], "sentence": " When 3,500 people were killed during the conflict over British rule in Northern Ireland, around 1,200 deaths remain under investigation."}, {"speaker": "SPEAKER_12", "timestamp": [473.9, 480.0], "sentence": " Drilling has begun on the European Union's"}], [{"speaker": "SPEAKER_11", "timestamp": [480.0, 482.1], "sentence": " largest geothermal power plant."}, {"speaker": "SPEAKER_11", "timestamp": [482.1, 514.56], "sentence": " The facility in Aarhus will provide thousands of households in Denmark with heat after extracting hot water from the ground. The renewable resource is created by drilling 2.5 kilometers underground to retrieve naturally occurring hot water heated by the earth's core. The water will then travel to local homes. Once completed, the plant will reduce the country's annual emissions by 165,000 tons of CO2, or roughly the amount 13,000 Danes emit every year."}], [{"speaker": "SPEAKER_09", "timestamp": [514.56, 546.38], "sentence": " The European Parliament approves new rules aiming to drastically reduce packaging waste in the EU by several million tons. Once the legislation is in place it will enhance the reuse collection and recycling of packaging and many other single-use packaging items will disappear like lightweight plastic bags. According to the head of the Parliament's Environment Committee Pascal Camphin the law will change the mindset of the packaging industries and could diminish 20 or 30 percent of the 80 billion tons of packaging waste produced every year in Europe."}, {"speaker": "SPEAKER_08", "timestamp": [546.38, 552.58], "sentence": " It is probably one of the texts which is the most lobbied."}, {"speaker": "SPEAKER_08", "timestamp": [552.58, 555.74], "sentence": " I give you one example."}, {"speaker": "SPEAKER_08", "timestamp": [555.74, 561.82], "sentence": " McDonald's is lobbying to keep the single-use model."}, {"speaker": "SPEAKER_08", "timestamp": [561.82, 591.0], "sentence": " The single-use model is that you use just once all what is necessary to have your food. The alternative to this is precisely the proposal we push for, meaning that when you are in a McDonald's or KFC or Burger King restaurants on site, not take away on site, then, to drink your coke, a single-use cup and not just a glass? Why?"}, {"speaker": "SPEAKER_09", "timestamp": [591.0, 598.1], "sentence": " The legislation bans unnecessary packaging and will force industries to make all packaging recyclable by 2030."}, {"speaker": "SPEAKER_08", "timestamp": [598.1, 603.14], "sentence": " And by 2035, all packaging must in fact be recycled in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [603.14, 604.84], "sentence": " all packaging must in fact be recycled in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [604.84, 612.34], "sentence": " The EU will also set mandatory quotas for the reuse of different packaging, for example beverage bottles."}, {"speaker": "SPEAKER_09", "timestamp": [612.34, 616.96], "sentence": " Some member states asked for derogations to defend the interests of their packaging industries."}, {"speaker": "SPEAKER_06", "timestamp": [616.96, 633.44], "sentence": " In France, many feared for the traditional wooden container used to hold Camembert et pour les oeufs. Ces emballages en l'état sont biodégradables, ils sont en bois léger et donc ils ne posent aucun problème à l'environnement."}, {"speaker": "SPEAKER_06", "timestamp": [633.44, 641.22], "sentence": " Et derrière tout ceci, il y a toute une tradition alimentaire, il y a toute une filière naturellement, une filière importante pour la France."}, {"speaker": "SPEAKER_06", "timestamp": [641.22, 648.14], "sentence": " Ça représente des milliers d'emplois, ça représente évidemment toutes des structures qu'il faut absolument préserver."}, {"speaker": "SPEAKER_09", "timestamp": [648.14, 651.98], "sentence": " Au final, la boîte de camembert français a été sauvegée par les MEP."}, {"speaker": "SPEAKER_06", "timestamp": [651.98, 654.72], "sentence": " Mais le besoin de réduire le déchets reste."}, {"speaker": "SPEAKER_09", "timestamp": [654.72, 674.22], "sentence": " More than 200 Rohingya refugees on the Indonesian island of Sabang waiting to be transferred to a temporary accommodation center."}], [{"speaker": "SPEAKER_11", "timestamp": [674.22, 677.78], "sentence": " The ethnic Muslim minority group is persecuted in Myanmar."}, {"speaker": "SPEAKER_11", "timestamp": [677.78, 697.4], "sentence": " The United Nations Human Rights Council says more than 2,000 Rohingya risked their lives attempting to cross the Andaman Sea to Malaysia or Indonesia in 2022. But many of the Akhenese people who have themselves endured decades of conflict due to a separatist movement threatened on Wednesday to send the refugees back to sea."}]]}