{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.52], "sentence": " It's Monday, the 20th of June. Good morning, Europe. A very warm welcome to the program."}, {"speaker": "SPEAKER_02", "timestamp": [4.52, 6.64], "sentence": " Let's bring you up to date with our top stories."}, {"speaker": "SPEAKER_04", "timestamp": [6.64, 14.06], "sentence": " A major blow for President Macron as his party loses its absolute majority in the French National Assembly."}, {"speaker": "SPEAKER_04", "timestamp": [14.06, 17.9], "sentence": " But the left and far right make significant gains."}, {"speaker": "SPEAKER_04", "timestamp": [17.9, 30.2], "sentence": " President Zelensky says he expects Russia to intensify its attacks on Ukraine and warns that other European nations could be next."}, {"speaker": "SPEAKER_04", "timestamp": [30.2, 45.36], "sentence": " And on World Refugee Day, the United Nations calls on leaders to make peace and provide humane solutions to the crises that have left 100 million people displaced. East."}], [{"speaker": "SPEAKER_06", "timestamp": [45.36, 52.66], "sentence": " French President Emmanuel Macron has suffered a major election defeat losing his absolute majority in Parliament."}, {"speaker": "SPEAKER_06", "timestamp": [52.66, 62.5], "sentence": " The recently re-elected president now faces uncertainty over how to strike alliances in order to push through key legislation this summer."}, {"speaker": "SPEAKER_06", "timestamp": [62.5, 77.12], "sentence": " Although his centrist ensemble coalition won the most seats, a newly formed alliance of the left, far left and green parties called NUP has come second, with Marine Le Pen's far right party making major gains to come in third."}, {"speaker": "SPEAKER_04", "timestamp": [77.12, 92.88], "sentence": " Prime Minister Elizabeth Borne said the situation was unprecedented. Never before has the National Assembly seen such a configuration under the Fifth Republic."}, {"speaker": "SPEAKER_04", "timestamp": [92.88, 100.52], "sentence": " The situation poses a risk for our country in view of the challenges we face both nationally and internationally."}, {"speaker": "SPEAKER_04", "timestamp": [100.52, 107.52], "sentence": " As of tomorrow, we will start working on building an action-oriented majority."}, {"speaker": "SPEAKER_06", "timestamp": [107.52, 120.98], "sentence": " Far-left leader Jean-Luc Mélenchon, who successfully brought mainstream parties into his broad-based alliance, said the presidential party had suffered a total rout."}, {"speaker": "SPEAKER_00", "timestamp": [120.98, 130.04], "sentence": " It's at the end, and before anything else, it's a complete failure of the Macroni, a moral failure."}, {"speaker": "SPEAKER_00", "timestamp": [130.04, 137.12], "sentence": " These are the people who lectured everyone non-stop and said they would be the barrier to the far right."}, {"speaker": "SPEAKER_07", "timestamp": [137.12, 138.12], "sentence": " And the result?"}, {"speaker": "SPEAKER_00", "timestamp": [138.12, 141.44], "sentence": " They reinforced it."}, {"speaker": "SPEAKER_00", "timestamp": [141.44, 147.62], "sentence": " The big surprise was Marine Le Pen's National Rally Party, which hiked up their eight seats to more than 80."}, {"speaker": "SPEAKER_06", "timestamp": [147.62, 151.86], "sentence": " The significance wasn't lost on Le Pen."}, {"speaker": "SPEAKER_01", "timestamp": [151.86, 162.56], "sentence": " We have achieved our objectives of making Emmanuel Macron a minority president in order to protect the country from the reign of a single party without control and the exercise of power."}, {"speaker": "SPEAKER_06", "timestamp": [162.56, 170.82], "sentence": " A further disappointment was the turnout 53% didn't bother to vote either in protest or indifference."}, {"speaker": "SPEAKER_05", "timestamp": [170.82, 178.84], "sentence": " Undoubtedly the biggest winner of the night is Marine Le Pen's national rally"}], [{"speaker": "SPEAKER_05", "timestamp": [178.84, 209.1], "sentence": " with 89 seats up from eight back in 2017. Now Marine Le Pen's movement gets to form a parliamentary group for the first time since the 1980s, securing more voice and more weight in the political debate here in France within and beyond the walls of France's National Assembly. Annelies Borges in Paris for Euronews."}], [{"speaker": "SPEAKER_01", "timestamp": [209.1, 215.3], "sentence": " A historic moment for Colombia as they elected its first left-wing president."}, {"speaker": "SPEAKER_01", "timestamp": [215.3, 225.0], "sentence": " Gustavo Petro, a former guerrilla fighter, narrowly defeated a political outsider, millionaire Rodolfo Hernandez, a second round runoff."}, {"speaker": "SPEAKER_01", "timestamp": [225.0, 235.0], "sentence": " Pedro's election win ushers in a new era for politics in Colombia."}, {"speaker": "SPEAKER_01", "timestamp": [235.0, 246.44], "sentence": " Today is undoubtedly a historic day. What is coming is a real change, a fundamental change in which we are committing the very existence life itself."}, {"speaker": "SPEAKER_01", "timestamp": [246.44, 259.58], "sentence": " Petro was once a rebel with the now defunct M19 movement and was granted amnesty after being jailed for his involvement with the group."}, {"speaker": "SPEAKER_00", "timestamp": [259.58, 264.76], "sentence": " His rival conceded defeat two hours after polls closed."}, {"speaker": "SPEAKER_01", "timestamp": [264.76, 265.54], "sentence": " His rival conceded defeat two hours after polls closed."}, {"speaker": "SPEAKER_00", "timestamp": [265.54, 278.78], "sentence": " The election was a tight contest, with just three percentage points separating them."}, {"speaker": "SPEAKER_00", "timestamp": [278.78, 289.7], "sentence": " I wish Gustavo Petro will know how to lead the country, to be faithful to his speech against corruption, and not to disappoint those who voted for him."}, {"speaker": "SPEAKER_01", "timestamp": [289.7, 299.86], "sentence": " Petro's victory underlines a drastic change in presidential politics in a country which has long marginalized the left for its perceived association with armed conflict."}, {"speaker": "SPEAKER_00", "timestamp": [299.86, 312.68], "sentence": " NATO's chief has warned Western countries that they must be ready to offer long-term support to Kyiv."}], [{"speaker": "SPEAKER_00", "timestamp": [312.68, 321.88], "sentence": " Four months into Russia's war in Ukraine, Jens Stoltenberg told German daily newspaper Bild that the West should be in this for the long haul."}, {"speaker": "SPEAKER_01", "timestamp": [321.88, 326.44], "sentence": " ''We must prepare for the fact that it could take years, he said."}, {"speaker": "SPEAKER_00", "timestamp": [326.44, 336.74], "sentence": " We must not let up in supporting Ukraine, even if the costs are high, not only for military support, but also because of rising energy and food prices."}, {"speaker": "SPEAKER_07", "timestamp": [336.74, 349.18], "sentence": " On Sunday, Ukraine's president and his advisers claimed that Russia is now trying to make Kharkiv in Ukraine's northeast and the country's second largest city a new front line in the war."}, {"speaker": "SPEAKER_01", "timestamp": [349.18, 356.44], "sentence": " Within hours, Moscow's Ministry of Defense announced that Russian missiles had struck a Kharkiv tank repair plant."}, {"speaker": "SPEAKER_01", "timestamp": [356.44, 366.12], "sentence": " The ministry spokesman also claimed that up to 20 vehicles supplied by the West had been destroyed in the last 10 days."}, {"speaker": "SPEAKER_03", "timestamp": [366.12, 370.5], "sentence": " Meanwhile Russia's attack on the eastern Donbass region goes on."}, {"speaker": "SPEAKER_03", "timestamp": [370.5, 388.76], "sentence": " Residents in the city of Lysychansk are forced to shelter and live in basements in dire conditions, having to withstand cold temperatures at night while food and water sources are limited. Most of them want to leave, but the constant shelling is making that impossible."}, {"speaker": "SPEAKER_03", "timestamp": [388.76, 397.74], "sentence": " A 27-year-old from Sheffield has won the US Open."}, {"speaker": "SPEAKER_06", "timestamp": [397.74, 403.06], "sentence": " Matthew Fitzpatrick was pushed all the way by Will Zalatouris and Scotty Scheffler."}, {"speaker": "SPEAKER_06", "timestamp": [403.06, 408.0], "sentence": " But when it came to the crunch, he produced a moment of genius from a bunker at the 18th."}, {"speaker": "SPEAKER_06", "timestamp": [408.0, 414.94], "sentence": " He joins Tony Jacklin and 2013's Victor Justin Rose as modern-day English winners of the US Open."}, {"speaker": "SPEAKER_06", "timestamp": [414.94, 417.38], "sentence": " And winning Fitzpatrick says it meant the world."}, {"speaker": "SPEAKER_06", "timestamp": [417.38, 423.46], "sentence": " Max Verstappen has won his first ever Canadian Grand Prix."}, {"speaker": "SPEAKER_06", "timestamp": [423.46, 432.56], "sentence": " The Red Bull driver narrowly held off his opponent, Carlos Sainz, in the final laps of the race and claimed his sixth Formula One finish."}, {"speaker": "SPEAKER_06", "timestamp": [432.56, 445.0], "sentence": " Mercedes seven-time world champion Lewis Hamilton secured third place on Sunday in what has been Montreal's first F1 competition in three years."}, {"speaker": "SPEAKER_06", "timestamp": [445.0, 456.0], "sentence": " Fina, Swimming's world governing body, has voted to stop transgender athletes from competing in women's elite races if they have gone through any part of the process of male puberty."}, {"speaker": "SPEAKER_06", "timestamp": [456.0, 463.0], "sentence": " Those who have transitioned before the age of 12, in other words before the onset of puberty, will be allowed to compete."}, {"speaker": "SPEAKER_05", "timestamp": [463.0, 511.52], "sentence": " Fina has promised to create an open category for trans women in some events. Thousands of hectares of forest have been consumed by pre-summer wildfires in Spain."}], [{"speaker": "SPEAKER_00", "timestamp": [511.52, 518.32], "sentence": " More than 1,700 people had to be evacuated from a number of different villages."}], [{"speaker": "SPEAKER_02", "timestamp": [518.32, 526.72], "sentence": " In Zamora, local authorities said an area equivalent to 50,000 football fields turned to ashes."}, {"speaker": "SPEAKER_02", "timestamp": [526.72, 535.12], "sentence": " Officials said the blaze in the Sierra de Culebra mountains near the Portuguese border started Wednesday during a dry electric storm."}, {"speaker": "SPEAKER_02", "timestamp": [535.12, 540.8], "sentence": " Temperatures of more than 40 degrees Celsius have been recorded in many parts of Spain throughout the week."}, {"speaker": "SPEAKER_02", "timestamp": [540.8, 547.68], "sentence": " As the World Meteorological Organization warns, temperatures have been 10 degrees above normal in the region."}, {"speaker": "SPEAKER_02", "timestamp": [547.68, 554.9], "sentence": " I think this heat wave is very alarming."}, {"speaker": "SPEAKER_00", "timestamp": [554.9, 559.12], "sentence": " We can see climate change's consequences."}, {"speaker": "SPEAKER_02", "timestamp": [559.12, 561.58], "sentence": " We must find solutions for the future."}, {"speaker": "SPEAKER_02", "timestamp": [561.58, 566.5], "sentence": " We can't keep on like this."}, {"speaker": "SPEAKER_02", "timestamp": [566.5, 573.56], "sentence": " In a country associated with alpine weather and snowy peaks, Switzerland is also swattering in this early heat wave."}, {"speaker": "SPEAKER_02", "timestamp": [573.56, 583.08], "sentence": " With temperatures well above 30 degrees Celsius, the Swiss National Weather Service found differences in temperatures between cities and the countryside were as high as 6 degrees."}, {"speaker": "SPEAKER_02", "timestamp": [583.08, 596.68], "sentence": " In Germany, 36.4 degrees Celsius was measured in the Upper were as high as 6 degrees. In Germany 36.4 degrees Celsius was measured in the Upper Rhine region. Hot weather alerts were kept in place in the Heinland Palatine as well as the Baden-Württemberg regions."}]]}