{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.64], "sentence": " Russia says it has squashed what it claims was a cross-border attack from Ukraine, but Kyiv has denied involvement."}, {"speaker": "SPEAKER_12", "timestamp": [7.64, 17.42], "sentence": " Farmers from Central and Eastern Europe protest in Brussels against Ukrainian grain imports, demanding a long-term solution."}, {"speaker": "SPEAKER_12", "timestamp": [17.42, 28.08], "sentence": " Italy passes a 2 billion euro aid package to help businesses and families affected by the devastating floods."}, {"speaker": "SPEAKER_11", "timestamp": [28.08, 39.06], "sentence": " Dozens of US and European lawmakers call for oil executive Sultan al-Jabbar to be removed as president of this year's COP28 climate conference."}, {"speaker": "SPEAKER_03", "timestamp": [39.06, 49.3], "sentence": " Brazilians gather outside the Spanish consulate in Sao Paulo in support of Vinicius Jr., who has been subject of racist abuse while playing for Real Madrid. BRAZILIAN GATHER OUTSIDE THE SPANISH CONSULATE IN SOUTH PAULO IN SUPPORT OF VINICIUS JUNIOR, WHO HAS BEEN SUBJECT OF RACIST ABUSE WHILE PLAYING FOR REAL MADRID."}, {"speaker": "SPEAKER_03", "timestamp": [49.3, 57.3], "sentence": " RUSSIA CLAIMS TO HAVE SQUASHED WHAT IT DESCRIBES AS ONE OF THE"}], [{"speaker": "SPEAKER_14", "timestamp": [57.3, 72.22], "sentence": " MOST SERIOUS CROSS-BORDER ATTACKS FROM UKRAINE IN ITS BELGOROD REGION. MOSCOW'S MINISTRY OF DEFENSE RELEASED FOOTAGE CLAIMING TO SHOW THE DESTRUCTION OF SO-CALLED UKRAINIAN SABOTEURS, AND THEY REPORTEDLY KILLED DOZENS DURING in its Belgorod region. Moscow's Ministry of Defense released footage claiming to show the destruction of so-called Ukrainian saboteurs, and they reportedly killed dozens during a battle that lasted around 24 hours."}, {"speaker": "SPEAKER_14", "timestamp": [72.22, 83.4], "sentence": " But Kyiv has pushed back against the claim, saying that the attack was an uprising against the Kremlin by Russian dissidents and continues to deny any involvement."}, {"speaker": "SPEAKER_14", "timestamp": [83.4, 90.14], "sentence": " And images of what's said to be an armed anti-Kremlin Russian group are also in circulation."}, {"speaker": "SPEAKER_14", "timestamp": [90.14, 95.66], "sentence": " Local authorities have evacuated villages bordering Ukraine."}, {"speaker": "SPEAKER_14", "timestamp": [95.66, 99.14], "sentence": " Residents are being put up in temporary accommodation."}, {"speaker": "SPEAKER_05", "timestamp": [99.14, 114.26], "sentence": " The regional governor said 100 people have been bussed out of the region."}, {"speaker": "SPEAKER_14", "timestamp": [114.26, 120.76], "sentence": " Meanwhile Ukraine has reported more Russian shelling in the region of Kherson, interrupting power supplies."}, {"speaker": "SPEAKER_14", "timestamp": [120.76, 125.28], "sentence": " Russian forces fired 17 times at the region and several injuries were reported."}, {"speaker": "SPEAKER_12", "timestamp": [125.28, 132.08], "sentence": " Farmers from Central and Eastern Europe are a long way from home"}], [{"speaker": "SPEAKER_12", "timestamp": [132.08, 135.98], "sentence": " as they protest in Brussels against Ukrainian grain imports."}, {"speaker": "SPEAKER_12", "timestamp": [135.98, 143.42], "sentence": " They want the EU to take long-term decisive measures on the issue, which is causing tensions in the region."}, {"speaker": "SPEAKER_10", "timestamp": [143.42, 163.7], "sentence": " Last year the bloc scrapped import duties on Ukrainian agricultural products to support the embattled country. The cheap grain has forced many local farmers out of their own markets. We need some measures so that the transit will be the transit and not the end of the transport."}, {"speaker": "SPEAKER_10", "timestamp": [163.7, 170.76], "sentence": " So we need the grains to leave for the poorer countries, for Africa, where it is poor, because we have a lot of grains to sell our own."}, {"speaker": "SPEAKER_12", "timestamp": [170.76, 182.52], "sentence": " The EU struck a deal with five member states at the end of April, allowing them to stop selling and storing Ukrainian grain within their territories, while also allocating them financial support of 100 million euros."}, {"speaker": "SPEAKER_12", "timestamp": [182.52, 185.9], "sentence": " But the agreement expires on the 5th of June."}, {"speaker": "SPEAKER_12", "timestamp": [185.9, 193.1], "sentence": " Farmers are now demanding additional EU funds as well as stronger measures like enhanced quality control for imports."}, {"speaker": "SPEAKER_00", "timestamp": [193.1, 236.24], "sentence": " Eastern European producers say they cannot compete with Ukrainians, as they are not operating under the EU's strict green rules and pesticides directives. Farmers presented their demands to the EU's Agriculture Commissioner in Brussels on Tuesday."}, {"speaker": "SPEAKER_12", "timestamp": [236.24, 247.58], "sentence": " At the request of Euronews, a commissioned spokesperson said that before taking any further steps, they expect all member states to implement the previous agreements and withdraw unilateral import bans."}, {"speaker": "SPEAKER_12", "timestamp": [247.58, 250.38], "sentence": " Which one country has failed to do so far?"}, {"speaker": "SPEAKER_12", "timestamp": [250.38, 251.38], "sentence": " Hungary."}, {"speaker": "SPEAKER_06", "timestamp": [251.38, 253.68], "sentence": " Thank you very much."}, {"speaker": "SPEAKER_06", "timestamp": [253.68, 262.92], "sentence": " For the moment, we are still waiting for the removal of some of the national measures that were introduced before we can follow on the next steps."}, {"speaker": "SPEAKER_12", "timestamp": [262.92, 271.14], "sentence": " Other countries asking for financial aid and facing problems like drought have warned that help to farmers in the east cannot be at the expense of other pressing matters."}, {"speaker": "SPEAKER_12", "timestamp": [271.14, 285.48], "sentence": " It's too early to put a figure on the financial impact of the recent floods that hit central Italy,"}], [{"speaker": "SPEAKER_02", "timestamp": [285.48, 288.02], "sentence": " although damage can be clearly seen everywhere."}, {"speaker": "SPEAKER_02", "timestamp": [288.02, 296.74], "sentence": " On Tuesday, Meloni's government passed a 2 billion euro aid package to help businesses and families that have been affected by the latest extreme weather events."}, {"speaker": "SPEAKER_02", "timestamp": [296.74, 299.38], "sentence": " Agriculture is the worst heat sector."}, {"speaker": "SPEAKER_02", "timestamp": [299.38, 307.06], "sentence": " Around 10 million plants in Italy's so-called Fruit Valley have been damaged, with vegetable production being heavily affected. Le 10 milioni di piante in Italia, la sovrapposita valle dei frutti, sono state malattate, con la produzione vegetale che è molto affettata."}, {"speaker": "SPEAKER_13", "timestamp": [307.06, 319.66], "sentence": " Se non c'è un immediato ristoro, le aziende rimarranno in ginocchio e vogliamo assolutamente evitare quello che è successo nelle marche, che dopo un anno, gran parte delle aziende non hanno ancora ricevuto nulla."}, {"speaker": "SPEAKER_02", "timestamp": [319.66, 322.92], "sentence": " Come puoi vedere, l'acqua ha tolto l'intero paese."}, {"speaker": "SPEAKER_02", "timestamp": [322.92, 323.2], "sentence": " As you can see, water took over the whole area."}, {"speaker": "SPEAKER_02", "timestamp": [323.2, 336.66], "sentence": " Emilia-Romagna is one of Italy's richest regions, and the impact of what has happened has raised questions about why funding allocated to counter hydrological instability has never been used."}, {"speaker": "SPEAKER_02", "timestamp": [336.66, 340.12], "sentence": " In hard-hit towns, life is slowly going back to normal."}, {"speaker": "SPEAKER_02", "timestamp": [340.12, 344.88], "sentence": " Although the heavy rain has stopped for a few days, water level is still high."}, {"speaker": "SPEAKER_02", "timestamp": [344.88, 345.36], "sentence": " The town of 2,000 inhabitants near Ravenna was completely evacuated. Almeno il pesante fiume è stato fermato per pochi giorni, ma il livello di acqua è ancora alto."}, {"speaker": "SPEAKER_02", "timestamp": [345.36, 350.24], "sentence": " La città di 2.000 abitanti, vicino a Ravenna, è stata completamente evacuata."}, {"speaker": "SPEAKER_02", "timestamp": [350.24, 354.62], "sentence": " I guerrieri portano i residenti locali in e out di città a livello di ogni giorno."}, {"speaker": "SPEAKER_07", "timestamp": [354.62, 368.46], "sentence": " Per alcuni è la prima volta che si sono riuscitiì. Sono andato a recuperare quello che potevo."}, {"speaker": "SPEAKER_07", "timestamp": [368.46, 374.22], "sentence": " Dobbiamo essere positivi perché almeno abbiamo salvato la vita."}, {"speaker": "SPEAKER_02", "timestamp": [374.22, 379.24], "sentence": " Molti qui credono che il peggio sia passato, anche se sono preoccupati del futuro."}, {"speaker": "SPEAKER_09", "timestamp": [379.24, 387.28], "sentence": " Tutto, tutto. Io ho 20 anni che sto a Ravenna, quindi ho ancora un I still have a way to pay, to finish paying."}, {"speaker": "SPEAKER_02", "timestamp": [387.28, 389.62], "sentence": " Who will pay now? I don't know."}, {"speaker": "SPEAKER_02", "timestamp": [389.62, 400.58], "sentence": " Local residents and business owners told us they're happy with the government's response to the emergency, but all they ask for is that support is being offered without delay."}, {"speaker": "SPEAKER_09", "timestamp": [400.58, 406.88], "sentence": " Giorgio Orlandi for Euronews in Ravenna."}], [{"speaker": "SPEAKER_02", "timestamp": [406.88, 416.94], "sentence": " More than 130 US and European lawmakers are calling for oil executive Sultan al-Jubeir to be removed as president of this year's COP28 climate conference."}, {"speaker": "SPEAKER_11", "timestamp": [416.94, 433.92], "sentence": " In a joint letter addressed to the UN, EU Commission President Ursula von der Leyen and US President Joe Biden, the lawmakers warn of fossil fuel companies exerting undue influence over the talks due to take place in the United Arab Emirates."}, {"speaker": "SPEAKER_11", "timestamp": [433.92, 454.3], "sentence": " The decision, they say, to name as president of COP28 the chief executive of one of the world's largest oil and gas companies, a company that has recently announced plans to add 7.6 billion barrels of oil to its production in the coming years, representing the fifth largest increase in the world, risks undermining the negotiations."}, {"speaker": "SPEAKER_11", "timestamp": [454.3, 458.46], "sentence": " Al-Jabbar runs the state-owned Abu Dhabi National Oil Company."}, {"speaker": "SPEAKER_11", "timestamp": [458.46, 463.82], "sentence": " It has accepted that the host nation for the COP talks names the conference president."}, {"speaker": "SPEAKER_11", "timestamp": [463.82, 467.26], "sentence": " Al-Jabbar is a trusted confidant of the UAE's ruling family."}, {"speaker": "SPEAKER_11", "timestamp": [467.26, 481.02], "sentence": " EU and US leaders have so far backed Al-Jubeir's appointment, and the COP spokesperson has defended him, noting his 20-year career and experience as an engineer working across the energy spectrum."}, {"speaker": "SPEAKER_01", "timestamp": [481.02, 493.8], "sentence": " the energy spectrum. In 2022, more than 100 million people across the globe were classified as refugees."}], [{"speaker": "SPEAKER_03", "timestamp": [493.8, 500.96], "sentence": " They have been forced from their homes mainly due to conflict, violence, human rights violations or persecution."}, {"speaker": "SPEAKER_03", "timestamp": [500.96, 512.7], "sentence": " According to the UN's chief, the terrible truth is that the world is failing to live up to its commitments to protect civilians, commitments enshrined in international humanitarian law."}, {"speaker": "SPEAKER_01", "timestamp": [512.7, 534.46], "sentence": " At the UN, the Security Council is debating a report on the protection of civilians in combat zones and is urging members to influence warring parties to respect the rules of war. Last November, states adopted a political declaration to protect civilians by restricting or refraining from the use of explosive weapons in populated areas."}, {"speaker": "SPEAKER_01", "timestamp": [534.46, 540.1], "sentence": " I urge all states to join and turn the declaration into meaningful action."}, {"speaker": "SPEAKER_01", "timestamp": [540.1, 551.28], "sentence": " And in December, Security Council adopted Resolution 2664, which aims to prevent United Nations sanctions from arming civilians and obstructing humanitarian action."}, {"speaker": "SPEAKER_01", "timestamp": [551.28, 560.94], "sentence": " I urge all states to implement it and to exclude humanitarian and medical activities from their own counterterrorism and sanctions measures."}, {"speaker": "SPEAKER_03", "timestamp": [560.94, 573.0], "sentence": " Several measures are being debated, from the obligation to provide all civilians access to humanitarian workers, a resolution against the use of starvation as a weapon of war, and to outlaw attacks on emergency workers."}, {"speaker": "SPEAKER_05", "timestamp": [573.0, 585.04], "sentence": " A disgruntled teen, after having her phone confiscated, sparked a deadly blaze that resulted in the tragic death of 18 girls and"}], [{"speaker": "SPEAKER_03", "timestamp": [585.04, 590.56], "sentence": " one boy in a girls' school dormitory in the mining city of Madia in Guyana last Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [590.56, 596.36], "sentence": " The fire has shocked the South American country, which decreed three days of mourning."}, {"speaker": "SPEAKER_03", "timestamp": [596.36, 606.48], "sentence": " According to the official investigation, the girls sprayed insecticide on a curtain and ignited it with a matchstick, causing the fire to rapidly consume the wooden structure."}, {"speaker": "SPEAKER_03", "timestamp": [606.48, 614.9], "sentence": " Seventeen young women were hospitalised, among them the girl who allegedly ignited the fire."}], [{"speaker": "SPEAKER_03", "timestamp": [614.9, 623.68], "sentence": " Protests at the gates of the Spanish consulate in Sao Paulo to denounce the racism suffered by black footballer Vinicius Junior in Spain's top-tier La Liga."}, {"speaker": "SPEAKER_03", "timestamp": [623.68, 629.24], "sentence": " The Brazilian star plays for Real Madrid, where he's a frequent target of insults and taunts by rival teams."}, {"speaker": "SPEAKER_03", "timestamp": [629.24, 631.52], "sentence": " For Brazilians, the problem lies beyond football."}, {"speaker": "SPEAKER_04", "timestamp": [631.52, 638.52], "sentence": " The Spanish state has extremely racist traits, which is against the immigration policy."}, {"speaker": "SPEAKER_04", "timestamp": [638.52, 643.96], "sentence": " So what La Liga expresses is what the black population lives in that country."}, {"speaker": "SPEAKER_04", "timestamp": [643.96, 648.0], "sentence": " So Vini is very brave to denounce racial violence."}, {"speaker": "SPEAKER_03", "timestamp": [648.0, 654.0], "sentence": " Three Valencia fans have been arrested for hurling racist insults against Vinicius on Sunday."}, {"speaker": "SPEAKER_03", "timestamp": [654.0, 663.0], "sentence": " It follows the arrest of four others who were detained on suspicion of a hate crime after hanging an inflatable dummy with Vinicius' shirt on it from a bridge in January."}, {"speaker": "SPEAKER_03", "timestamp": [663.0, 669.32], "sentence": " But racist taunts are not isolated to football grounds in Spain."}, {"speaker": "SPEAKER_08", "timestamp": [669.32, 683.52], "sentence": " Obviously I have never been to a football stadium where thousands of people are shouting at each other, but even in the day to day, with things that are not as aggressive as that, I have felt like shit."}, {"speaker": "SPEAKER_08", "timestamp": [683.52, 685.28], "sentence": " So I know what is happening. Vinicius has become a symbol of the fight against racism. Yo he llegado a sentirme una mierda, entonces yo sé lo que estaba pasando."}]]}