{"chapters": [{"start_time": 0.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.08], "sentence": " The battle for Bakhmut continues, with both sides claiming the other has suffered extensive losses, and releasing footage of the fighting."}, {"speaker": "SPEAKER_05", "timestamp": [8.08, 18.36], "sentence": " The US, UK and Australian premiers announced a new defence plan for Asia-Pacific, complete with nuclear-powered submarines."}, {"speaker": "SPEAKER_04", "timestamp": [18.36, 28.68], "sentence": " Rubbish piles up in the streets of Paris as bin collectors reject a bill in the French parliament which could change the retirement age."}, {"speaker": "SPEAKER_03", "timestamp": [28.68, 41.8], "sentence": " Fierce fighting is raging for control of the center of Bakhmut in eastern Ukraine, the site of the longest and bloodiest battle since the start of Moscow's invasion."}, {"speaker": "SPEAKER_04", "timestamp": [41.8, 47.08], "sentence": " Both Kiev and Moscow are claiming hundreds of enemy troops have been killed in the last 24 hours."}, {"speaker": "SPEAKER_04", "timestamp": [47.08, 65.3], "sentence": " And they are releasing footage of the death and destruction, like these images that reportedly show the aftermath of a Ukrainian strike. Дуже жорстко на Сході, дуже болісно. Треба знищити військову потугу ворога."}, {"speaker": "SPEAKER_12", "timestamp": [65.3, 82.32], "sentence": " І ми знищимо Білогорівка і Мар'янка, Авдіївка і Бахмут, Бугледар і Кам'янка та усі інші місця, де зараз вирішується, яким буде наше майбутнє, де виборюється наше майбутнє усіх українців. Я дякую."}, {"speaker": "SPEAKER_12", "timestamp": [82.32, 84.0], "sentence": " all Ukrainians know about Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [84.0, 91.0], "sentence": " Meanwhile, Finland's Prime Minister has said that she would consider discussing sending fighter jets to Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [91.0, 98.0], "sentence": " A comment that has come as a surprise to her government."}, {"speaker": "SPEAKER_02", "timestamp": [98.0, 113.0], "sentence": " It is clear that Ukraine needs a heavier equipment. It is good that we could agree with to work with our fellow Europeans to send these tanks, but the next big question is the damage and air defence in general."}, {"speaker": "SPEAKER_02", "timestamp": [113.0, 119.0], "sentence": " Ukraine will need this equipment, this kind of equipment, so that it can work in the Russian area."}, {"speaker": "SPEAKER_04", "timestamp": [119.0, 125.86], "sentence": " For months, Ukrainian forces have been asking for heavy equipment, such as these Leopard 2 tanks in Spain."}, {"speaker": "SPEAKER_04", "timestamp": [125.86, 134.42], "sentence": " 55 Ukrainian soldiers have completed a four-week military training there, and Madrid is now sending six of the German-made battle tanks to Ukraine."}, {"speaker": "SPEAKER_15", "timestamp": [134.42, 144.82], "sentence": " The trial has begun in Moscow of the latest Russian opposition activists to face charges over speaking out against the Kremlin."}, {"speaker": "SPEAKER_15", "timestamp": [144.82, 153.3], "sentence": " latest Russian opposition activist to face charges over speaking out against the Kremlin. Vladimir Karamurza is accused of treason for spreading what prosecutors claim was fake news about the Russian army."}, {"speaker": "SPEAKER_15", "timestamp": [153.3, 155.5], "sentence": " He faces 25 years in jail."}, {"speaker": "SPEAKER_11", "timestamp": [155.5, 162.56], "sentence": " Vladimir Karamurza, Kremlin Chief Justice Officer It is obvious that the authorities decided to hold a court hearing on Karamurza in a cosmic pace, as soon as possible."}, {"speaker": "SPEAKER_11", "timestamp": [162.56, 165.22], "sentence": " The next hearing will be onг, 16 числа."}, {"speaker": "SPEAKER_11", "timestamp": [165.22, 170.5], "sentence": " И в том, каков будет финальный приговор, к великому, к сожалению, сомнений уже нет."}, {"speaker": "SPEAKER_15", "timestamp": [170.5, 178.7], "sentence": " В Европейском парламенте премьер-министр МЕП разговаривал против treatment of Karamurza и других оппонентов Кремля."}, {"speaker": "SPEAKER_14", "timestamp": [178.7, 192.5], "sentence": " Я думаю, что этот парламент в этом сессионе должен стоять рядом с ними и поставить на столб I think that this parliament during this session has to stand by them and to put back on the table the liberation of Alexei Navalny and with them of all political prisoners."}, {"speaker": "SPEAKER_14", "timestamp": [192.5, 202.94], "sentence": " As Russia's Vladimir Karamurza was in prison, Alexei Gorinov and many others arrested for speaking out against the war in Ukraine."}, {"speaker": "SPEAKER_15", "timestamp": [202.94, 211.76], "sentence": " for speaking out against the war in Ukraine. Karim Erza is a Western-educated activist who was a close associate of the assassinated opposition leader Boris Nemtsov."}, {"speaker": "SPEAKER_15", "timestamp": [211.76, 216.5], "sentence": " He's among several critics of Vladimir Putin to have been detained since Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_15", "timestamp": [216.5, 217.0], "sentence": " Not bad."}, {"speaker": "SPEAKER_05", "timestamp": [217.0, 230.58], "sentence": " Australia is to buy as many as five nuclear-powered submarines, then build a new model with US and British technology."}, {"speaker": "SPEAKER_05", "timestamp": [230.58, 237.24], "sentence": " It's an ambitious plan to bulk up western muscle across the Asia-Pacific in the face of a rising China."}, {"speaker": "SPEAKER_05", "timestamp": [237.24, 243.7], "sentence": " It's all part of the recently formed alliance between the UK, the US and Australia, known as AUKUS."}, {"speaker": "SPEAKER_05", "timestamp": [243.7, 247.84], "sentence": " Their leaders met in San Diego to unveil their plans."}, {"speaker": "SPEAKER_05", "timestamp": [247.84, 252.76], "sentence": " At the subsequent press conference, President Biden was keen to make one point clear."}, {"speaker": "SPEAKER_08", "timestamp": [252.76, 259.76], "sentence": " His subs are powered, not nuclear arms."}, {"speaker": "SPEAKER_15", "timestamp": [259.76, 263.16], "sentence": " Nuclear power, not nuclear arms."}, {"speaker": "SPEAKER_08", "timestamp": [263.16, 268.0], "sentence": " Australia is a proud, non-nuclear weapon state Australia is a proud non-nuclear government state that is committed to stay that way."}, {"speaker": "SPEAKER_16", "timestamp": [268.0, 282.5], "sentence": " For the first time ever, it will be three fleets of submarines working together across both the Atlantic and Pacific, keeping our oceans free, open and prosperous for decades to come."}, {"speaker": "SPEAKER_08", "timestamp": [282.5, 293.56], "sentence": " The scale, complexity and economic significance of this investment is akin to the creation of the Australian automotive industry in the post-World War II period."}, {"speaker": "SPEAKER_05", "timestamp": [293.56, 303.24], "sentence": " Under the deal, Australian Navy personnel will be embedded at US and UK submarine bases to gain the necessary skills to use the submarines."}, {"speaker": "SPEAKER_05", "timestamp": [303.24, 318.66], "sentence": " From 2027, the US and UK will base a small number of nuclear subs at a base in Perth, Western Australia, before Canberra buys the first three American Virginia-class submarines in the early 2030s."}, {"speaker": "SPEAKER_03", "timestamp": [318.66, 330.96], "sentence": " Waste collectors in France have been on strike for a week, standing up against proposed pension reforms."}, {"speaker": "SPEAKER_03", "timestamp": [330.96, 337.3], "sentence": " Rubbish is piling up in the streets and tourists visiting the City of Light are starting to notice the smell."}, {"speaker": "SPEAKER_03", "timestamp": [337.3, 338.3], "sentence": " I find the smell very unpleasant."}, {"speaker": "SPEAKER_03", "timestamp": [338.3, 339.3], "sentence": " When we pass in front of it, we have to step on it."}, {"speaker": "SPEAKER_06", "timestamp": [339.3, 340.3], "sentence": " We passed by streets where we really had to do slalom between the trash cans."}, {"speaker": "SPEAKER_06", "timestamp": [340.3, 350.24], "sentence": " It's not very pleasant. L'odeur est très désagréable quand on passe devant et quand il faut enjamber. On est passé de rue où vraiment il fallait faire du slalom entre les poubelles, c'est pas très chouette."}, {"speaker": "SPEAKER_09", "timestamp": [350.24, 376.0], "sentence": " Bien sûr, Paris, sans poubell, would be much prettier and more elegant, but we also understand the life, the economy, the social conflicts, the misunderstandings, etc."}, {"speaker": "SPEAKER_03", "timestamp": [376.0, 383.0], "sentence": " The pension reform bill is in its final stages in the French parliament, and there could be a decision this week."}, {"speaker": "SPEAKER_03", "timestamp": [383.0, 393.5], "sentence": " But in several cities in France workers would prefer to throw the reform out with their rubbish cyclone Freddie has"}], [{"speaker": "SPEAKER_16", "timestamp": [393.5, 410.44], "sentence": " killed more than 100 people and injured dozens in Malawi and Mozambique after slamming into southern Africa for the second time in a month Freddie is one of the strongest cyclones ever recorded in the southern hemisphere and could be the longest-lasting tropical one."}, {"speaker": "SPEAKER_16", "timestamp": [410.44, 415.24], "sentence": " It first developed near Australia and has traveled the entire Indian Ocean."}], [{"speaker": "SPEAKER_16", "timestamp": [415.24, 427.66], "sentence": " Freddie's destructive winds and heavy rains have demolished roads and houses, sweeping them away with their occupants inside."}, {"speaker": "SPEAKER_04", "timestamp": [427.66, 438.58], "sentence": " U.S. President Joe Biden has approved a controversial oil and gas drilling project in Alaska, despite widespread opposition because of its likely environmental and climate impacts."}, {"speaker": "SPEAKER_04", "timestamp": [438.58, 440.96], "sentence": " It's known as the Willow Oil Project."}, {"speaker": "SPEAKER_04", "timestamp": [440.96, 444.0], "sentence": " The drilling area lies within the Arctic Circle."}, {"speaker": "SPEAKER_04", "timestamp": [444.0, 447.08], "sentence": " Activists have dubbed it a carbon bomb."}, {"speaker": "SPEAKER_04", "timestamp": [447.08, 452.22], "sentence": " Supporters of the Willow project say it will create local investment and thousands of jobs."}, {"speaker": "SPEAKER_04", "timestamp": [452.22, 461.9], "sentence": " Biden has imposed limits on oil and gas drilling in 16 million acres of Alaska in the compromise move."}, {"speaker": "SPEAKER_16", "timestamp": [461.9, 472.6], "sentence": " The man who revolutionized the high jump in athletics has died after a short illness. Dick Fosbury was the first to leap backwards over the bar using a technique which became"}], [{"speaker": "SPEAKER_16", "timestamp": [472.6, 475.04], "sentence": " known as the Fosbury Flop."}, {"speaker": "SPEAKER_16", "timestamp": [475.04, 481.3], "sentence": " It was at the Mexico Olympics in 1968 that the American took everyone by surprise."}, {"speaker": "SPEAKER_16", "timestamp": [481.3, 498.4], "sentence": " He cleared 2.24 meters on his third attempt to win the gold medal. What started as his own idea at school went on to change the sport forever with the Fosbury flop becoming accepted worldwide."}, {"speaker": "SPEAKER_05", "timestamp": [498.4, 505.74], "sentence": " These lush green fields in the Spanish village of Mentreda, some 60 kilometres from Madrid, support several farms and the growing agriturista que está creciendo."}, {"speaker": "SPEAKER_05", "timestamp": [505.74, 510.82], "sentence": " Pero no será mucho tiempo hasta que estos espacios grandes sean dotados con cientos de miras."}, {"speaker": "SPEAKER_05", "timestamp": [510.82, 516.58], "sentence": " En la municipalidad de Toledo solo, los parques solar de la ciudad de Toledo se van a tomar una tercera de la tierra."}, {"speaker": "SPEAKER_10", "timestamp": [516.58, 538.36], "sentence": " Por un lado, es buena noticia para los ambientalistas, pero otros no están tan felices. However others are not so happy."}, {"speaker": "SPEAKER_05", "timestamp": [538.36, 548.0], "sentence": " More than 200 citizens associations have united against a renewables model that they claim will destroy the landscape and in return create hardly any jobs. Las negociaciones han unido contra un modelo de renovables que creen que destruirá el paisaje y, en retorno, creará pocos trabajos."}, {"speaker": "SPEAKER_05", "timestamp": [548.0, 556.0], "sentence": " Pero el gobierno dio la luz verde para que 182 farmacias de acero y viento se construyan desde el comienzo del 2022."}, {"speaker": "SPEAKER_05", "timestamp": [556.0, 590.4], "sentence": " Se calcula que España deberá instalar unos 200 gigavatios de generación eléctrica renovable para cumplir con sus objetivos de neutralidad en carbono. La cuestión es cómo compaginar este modelo energético con la preservación del medio ambiente y del entorno rural. que permiten que la producción de vino continúe como se había planeado y que ayuden a salvar el planeta. Un algoritmo analiza las necesidades de los vinos en tiempo real y mueve los paneles para escanear y protegerlos del calor."}, {"speaker": "SPEAKER_05", "timestamp": [590.4, 633.48], "sentence": " Un gran preocupación después de que España experimentó su verano más caliente en el año pasado. Si la viña fuera exitosa, se podría replicar en cientos de miles de hectáreas por toda nuestra geografía. Port City of Almeira alone 31 million megawatt hours of energy could be produced across its 40,000 hectares of greenhouses."}, {"speaker": "SPEAKER_05", "timestamp": [633.48, 637.68], "sentence": " Held in check in the first leg, Manchester City will be looking to secure their place"}], [{"speaker": "SPEAKER_05", "timestamp": [637.68, 643.8], "sentence": " in the quarter-finals of the Champions League in their last 16 second leg at home to RB Leipzig."}, {"speaker": "SPEAKER_05", "timestamp": [643.8, 649.26], "sentence": " Since their draw in Germany three weeks ago, Jack Grealish and his teammates are second in the Premier League."}, {"speaker": "SPEAKER_05", "timestamp": [649.26, 658.46], "sentence": " While the citizens are favourites to win at Etihad Stadium, a defeat for Pep Guardiola's men could seal their exit from the competition, as Kevin De Bruyne warns his teammates."}, {"speaker": "SPEAKER_13", "timestamp": [658.46, 666.64], "sentence": " I think we've played them now three times in the last two years already and I think we already know what kind of team it is."}, {"speaker": "SPEAKER_05", "timestamp": [666.64, 688.32], "sentence": " It's a high-energy, high-quality, intensive team and they have that Red Bull DNA where they play a lot of players in the middle, they're very aggressive, they know how to make it a tough game and I think they have a lot of quality.\" In the other Champions League match of the evening, FC Porto face Inter Milan after a 1-0 defeat in the first leg."}, {"speaker": "SPEAKER_05", "timestamp": [688.32, 691.38], "sentence": " Tonight they host Inter and will be trying to regain the advantage."}, {"speaker": "SPEAKER_05", "timestamp": [691.38, 698.5], "sentence": " The Portuguese club have lost only three times at home this season, while Simone and Zaghi's men have gone three games without a win."}]]}