{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.88], "sentence": " President Erdogan surprises the pollsters, topping the poll and narrowly falling short of a first-round victory in Turkey's presidential race."}, {"speaker": "SPEAKER_04", "timestamp": [8.88, 17.76], "sentence": " Ukrainian President Volodymyr Zelensky greeted with high esteem in Berlin, with Chancellor Olaf Scholz promising more military assistance."}, {"speaker": "SPEAKER_08", "timestamp": [17.76, 34.44], "sentence": " In the hotly anticipated election, President Erdogan of Turkey surprised pollsters everywhere and narrowly fell short of a first-round victory in Turkey's presidential race."}], [{"speaker": "SPEAKER_08", "timestamp": [34.44, 44.52], "sentence": " Although topping the polls, the incumbent was unable to secure the 50% plus one votes needed to be directly re-elected for another five years."}, {"speaker": "SPEAKER_08", "timestamp": [44.52, 50.0], "sentence": " The president who has been in power for 20 years is said to be facing his biggest election battle to date."}, {"speaker": "SPEAKER_08", "timestamp": [50.0, 61.0], "sentence": " The polls said that this man, the centrist Kamal Kiric Darullu, had the best chance of beating him and even exceeding 50% of the vote in the first round."}, {"speaker": "SPEAKER_08", "timestamp": [61.0, 69.84], "sentence": " However, the provisional tally says he was four to five points behind."}, {"speaker": "SPEAKER_09", "timestamp": [69.84, 88.76], "sentence": " Both camps will turn to the far-right candidate Sinan Ohan, who, with 5% of the tally, will likely be the kingmaker in the second round. A recognition of Volodymyr Zelensky's Europeanism."}, {"speaker": "SPEAKER_04", "timestamp": [88.76, 100.88], "sentence": " This Sunday the Ukrainian president received in Germany the Charles the Great Award for European Values, an award that he thanked on behalf of his people."}, {"speaker": "SPEAKER_02", "timestamp": [100.88, 109.2], "sentence": " All Ukrainians, each of our heroes deserve to stand here and to receive this award."}, {"speaker": "SPEAKER_04", "timestamp": [109.2, 114.44], "sentence": " Zelensky is visiting Western allies in Europe in a bid to secure more military and humanitarian aid."}, {"speaker": "SPEAKER_04", "timestamp": [114.44, 122.02], "sentence": " His army is about to launch a counter-offensive against the Russian army and wants to forge a coalition to supply it with aircraft to deal with the invader."}, {"speaker": "SPEAKER_04", "timestamp": [122.02, 133.5], "sentence": " Chancellor Olaf Scholz stressed that Ukraine belongs to the European family and promised it military aid worth 2.7 billion euros."}, {"speaker": "SPEAKER_04", "timestamp": [133.5, 148.6], "sentence": " Zelenskyy then travelled to Paris, where urgent military aid and assistance are top of the agenda with French President Emmanuel Macron. The Ukrainian troops' counteroffensive is delayed indefinitely."}], [{"speaker": "SPEAKER_15", "timestamp": [148.6, 154.36], "sentence": " According to Ukrainian President Volodymyr Zelensky, some more time is needed."}, {"speaker": "SPEAKER_15", "timestamp": [154.36, 157.52], "sentence": " Western equipment and arms deliveries must continue."}, {"speaker": "SPEAKER_06", "timestamp": [157.52, 160.66], "sentence": " In this situation, you cannot have enough."}, {"speaker": "SPEAKER_06", "timestamp": [160.66, 164.48], "sentence": " Simply put, it's always better to have more."}, {"speaker": "SPEAKER_06", "timestamp": [164.48, 180.48], "sentence": " have enough, simply put. It's always better to have more, and especially with ammunition, both sides have been running quite low. It's well possible that munition is at the moment the bottleneck that Zelensky wants to widen before actually risking the lives of his soldiers."}, {"speaker": "SPEAKER_15", "timestamp": [180.48, 227.66], "sentence": " The Ukrainian leader himself stresses the success of the operation and the war as a whole will be facilitated by whatever help can be provided. Віктор Криво, керівник України, стресує, що успіхи в операкономіку Росії, як би там не було, як би вони не обходили, але уповільнилося виробництво зброї Російської Федерації. І це факт. is intended to make Moscow believe in a delayed counter-offensive. We have to understand what exactly a counter-offensive is."}, {"speaker": "SPEAKER_07", "timestamp": [227.66, 236.28], "sentence": " I mean, I think often the image is a kind of shock and awe moment where all of the tanks roll forward, but actually the counter-offensive itself is a long-term process."}, {"speaker": "SPEAKER_07", "timestamp": [236.28, 240.46], "sentence": " And I would argue that the fact the counter-offensive by Ukraine has already started."}, {"speaker": "SPEAKER_07", "timestamp": [240.46, 244.94], "sentence": " What they're trying to do is shape the battlefield at the moment."}, {"speaker": "SPEAKER_07", "timestamp": [244.94, 260.48], "sentence": " They're pulling the Russian forces in different directions. They're trying to find gaps. They're probing. They're moving their forces around. Recently, the UK said it would send tactical missiles with a range of several hundred kilometers, the longest range weapons it's ever supplied to Kiev."}, {"speaker": "SPEAKER_15", "timestamp": [260.48, 269.2], "sentence": " An air of unease lingers in Gaza after five days of intense fighting between Israel and"}], [{"speaker": "SPEAKER_04", "timestamp": [269.2, 271.44], "sentence": " Palestinian militias."}, {"speaker": "SPEAKER_04", "timestamp": [271.44, 283.32], "sentence": " Thanks to the mediation of Egypt, both sides have reached a ceasefire that has halted the violence which has left 33 people dead in the Gaza Strip, 15 of them civilians and another two in Israel."}, {"speaker": "SPEAKER_04", "timestamp": [283.32, 287.0], "sentence": " On the ground in Gaza, the aftermath of the destruction is chilling."}, {"speaker": "SPEAKER_13", "timestamp": [287.0, 329.56], "sentence": " Israeli Prime Minister Benjamin Netanyahu has described the operation as If you are using your house, use it for your own sake. Don't let your whole life be destroyed. The clouds of smoke billowing over Khartoum show there's no let up in the fighting."}], [{"speaker": "SPEAKER_04", "timestamp": [329.56, 331.44], "sentence": " It's been like this for a month."}, {"speaker": "SPEAKER_16", "timestamp": [331.44, 339.08], "sentence": " Once thriving city streets reduced to empty, dusty and dangerous supply lines for Sudan's warring factions."}, {"speaker": "SPEAKER_16", "timestamp": [339.08, 345.08], "sentence": " The UN estimates that 19 million people here are at risk of starvation."}, {"speaker": "SPEAKER_16", "timestamp": [345.08, 350.06], "sentence": " It's really heartbreaking. It's hell."}, {"speaker": "SPEAKER_05", "timestamp": [350.06, 368.4], "sentence": " It's every day, people struggling to find water because there's no more running water, struggling to find food, struggling to move around because you can be caught in a crossfire just because you want to go and buy some food."}, {"speaker": "SPEAKER_05", "timestamp": [368.4, 377.8], "sentence": " And if you do arrive to a shop, then the prices are skyrocketing and everybody's running out of cash as well because the banks have been closed for the past 26 days."}, {"speaker": "SPEAKER_16", "timestamp": [377.8, 384.18], "sentence": " The battle for power between rival generals that began in mid-April unleashed a tide of refugees."}, {"speaker": "SPEAKER_16", "timestamp": [384.18, 403.76], "sentence": " 700,000 fleeing the fighting, 150,000 going to neighboring countries, any way they can. Many aid workers also left a place too dangerous for them to work in. They remain fearful that the civil war will only intensify or spread, trapping more civilians."}, {"speaker": "SPEAKER_16", "timestamp": [403.76, 409.76], "sentence": " will only intensify or spread, trapping more civilians."}, {"speaker": "SPEAKER_05", "timestamp": [409.76, 435.84], "sentence": " One of the things that needs to happen is for the international community to send a very, very strong message to the warring parties and say that humanitarian assistance and in general, civilians' lives and civilians' infrastructure have to be protected regardless of ceasefires north macedonia's meteorologists are concerned"}], [{"speaker": "SPEAKER_11", "timestamp": [435.84, 451.0], "sentence": " in april lake prespa a body of water shared with greece and albania recorded a lower than average amount of rainfall compared to previous years."}, {"speaker": "SPEAKER_04", "timestamp": [451.0, 467.0], "sentence": " And that's put the survival of this million-year-old landscape in question, in particular for the thousands of co-inhabitating species. I can put them in two groups of factors, and they are serious factors."}, {"speaker": "SPEAKER_01", "timestamp": [467.0, 476.0], "sentence": " This is the anthropogenic influence, or the human activity within the borders of the lake and the lake area."}, {"speaker": "SPEAKER_04", "timestamp": [476.0, 491.18], "sentence": " And the second group of factors is climate change. The dramatic decrease in the water level of the lake has put its rich biodiversity in serious danger, in particular the region's endemic bird species."}, {"speaker": "SPEAKER_00", "timestamp": [491.18, 499.12], "sentence": " The water withdrawal affects, for instance, directly, as I mentioned, the habitats."}, {"speaker": "SPEAKER_00", "timestamp": [499.12, 508.0], "sentence": " So with the influence of the withdrawal, habitats are worsening their quality, they're affecting the existence of the withdrawal. Habitats are worsening their quality, they're affecting the existence of the species."}, {"speaker": "SPEAKER_00", "timestamp": [508.0, 521.0], "sentence": " So the species are not easily finding food for their existence, for spawning, for breeding, and they are abandoning this region, this place."}, {"speaker": "SPEAKER_17", "timestamp": [521.0, 526.36], "sentence": " Until just a year ago, the waters of the lake was at this line."}, {"speaker": "SPEAKER_17", "timestamp": [526.36, 529.5], "sentence": " Now that line is almost 10 metres below."}, {"speaker": "SPEAKER_17", "timestamp": [529.5, 539.92], "sentence": " This is an illustration of a dramatical ecological situation which requires urgent measures to be taken by all three countries that share the waters of this beautiful lake."}, {"speaker": "SPEAKER_17", "timestamp": [539.92, 543.48], "sentence": " In Prespa region for Euronews, Borjan Jovanovski."}, {"speaker": "SPEAKER_17", "timestamp": [543.48, 546.22], "sentence": " In Prespa Region for Euronews, Borjan Jovanovski."}], [{"speaker": "SPEAKER_09", "timestamp": [546.22, 555.22], "sentence": " In October 2020, the Greek judiciary system dealt the final blow to the most extreme manifestation of the country's far right."}, {"speaker": "SPEAKER_09", "timestamp": [555.22, 559.88], "sentence": " Leaders of the Golden Dawn Party were sentenced to heavy prison terms."}, {"speaker": "SPEAKER_14", "timestamp": [559.88, 609.98], "sentence": " Judges accepted charges that the neo-Nazi group, highly popular for a number of years, was nothing less than a criminal gang operating under the cover of a political party. που δεχόμεναν τις αγωνίες ότι η νεοναζική γκρουπ, υποδηλώδη για πολλές χρόνια, ήταν τίποτα μόνο από μια κριμινό γκρουπ που εργάζεται υπό την κομμάτια μιας πολιτικής κοινωνικής κοινωνίας. Υπότιτλοι AUTHORWAVE Τα σημαντά μίσους της Χρυσής Αυγής που διαμορφώθηκαν κυρίως την εποχή των μνημονίων αλλά και στο απόγειο της μεταναστευτικής κρίσης βρίσκουν ακόμα εδώ ευήκο αότα."}, {"speaker": "SPEAKER_09", "timestamp": [609.98, 614.96], "sentence": " Τώρα η Γολδοντών δεν υπάρχει πλέον ως πολιτική κοινωνία."}, {"speaker": "SPEAKER_09", "timestamp": [614.96, 621.7], "sentence": " Αλλά, ακόμα και όσο οι μηχανικές πλήρες έχουν δουλειώσει, η ιδεολογική της εξτρεμικής ιδεολογίας ακόμα ζητεί νέες τρόπες εξπιτεύγησης."}, {"speaker": "SPEAKER_10", "timestamp": [621.7, 647.52], "sentence": " seeks new ways of expression. και δεν παίζει το ρόλο του, ξανασυσπηρώνει αυτό το κομμάτι σε μια προσπάθεια να μπει στο πολιτικό παιχνίδι."}, {"speaker": "SPEAKER_10", "timestamp": [647.52, 657.04], "sentence": " Κάποιοι μέλη του Golden Dawn δεν έχουν ακόμα δώσει τους πολιτικούς αμπισίδες, όπως ο Ηλίος Κασιδιάρης, που ήταν κυβερνητής μετά την εκκλησία του για να δουλεύει μια κριμινική εξελίξη."}, {"speaker": "SPEAKER_10", "timestamp": [657.04, 667.98], "sentence": " Έκανε μια μεγάλη προεκλογική εκστρατεία από τη φυλακή και εδώ υπάρχουν πολύ μεγάλες ευθύνες, γιατί του επιτράπηκε να επικοινωνεί, να χρησιμοποιεί λογαριασμού στα social media, να κάνει ομιλίες μέσα από το κελί του."}, {"speaker": "SPEAKER_09", "timestamp": [667.98, 673.5], "sentence": " Θέλει να είναι μια επόμενη ημέρα για την ακροδεξιά."}, {"speaker": "SPEAKER_10", "timestamp": [673.5, 686.36], "sentence": " Πρέπει να πούμε ότι είναι εξαιρετικά σημαντικό το γεγονός ότι έστω και με παλινοδίες και καθυστερήσεις τελικά βρέθηκε ένας τρόπος θεσμικά λογικός για να μην πάρει μέρος στις εκλογές."}, {"speaker": "SPEAKER_12", "timestamp": [686.36, 695.36], "sentence": " Το θέμα είναι ότι το ζήτημα της ακροδεξιάς στην Ελλάδα όχι μόνο δεν έχει κλείσει, τώρα περνάει σε μια άλλη πολύ πιο δύσκολη φάση."}]]}