{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.94], "sentence": " Russia plans to store tactical nuclear weapons in Belarus, sending a warning to NATO over its military support for Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [7.94, 17.26], "sentence": " The search for missing continues after a deadly tornado kills at least 26 people in the US."}, {"speaker": "SPEAKER_04", "timestamp": [17.26, 30.96], "sentence": " Russia will station tactical nuclear weapons in Belarus, President Vladimir Putin has confirmed,"}], [{"speaker": "SPEAKER_05", "timestamp": [30.96, 38.32], "sentence": " sending a warning to NATO over its military support for Ukraine and escalating a standoff with the West."}, {"speaker": "SPEAKER_05", "timestamp": [38.32, 45.76], "sentence": " Moscow will complete the construction of a special storage facility for the weapons in the allied country by July."}, {"speaker": "SPEAKER_05", "timestamp": [45.76, 62.02], "sentence": " Putin has likened his plans to the US storing weapons in Europe. On the Belarusian border, Ukrainian authorities say there are now about 11,000 Russian troops. The situation in the Donetsk Oblast remains the worst in the country."}, {"speaker": "SPEAKER_05", "timestamp": [62.02, 78.5], "sentence": " The Ukrainian military is holding back an offensive by invading Russian forces near Bakhmut, preventing them from advancing. This as three Soviet-era helicopters bank and swoop down onto a field, returning from an early morning in the fight against Russia."}, {"speaker": "SPEAKER_04", "timestamp": [78.5, 86.52], "sentence": " Thousands of environmental activists in western France clashed with police on Saturday"}], [{"speaker": "SPEAKER_04", "timestamp": [86.52, 92.86], "sentence": " during a demonstration against irrigation reservoirs in the rural community of Saint-Solene."}, {"speaker": "SPEAKER_04", "timestamp": [92.86, 102.88], "sentence": " According to French authorities, 28 police officers were injured, two of them seriously, and seven protesters, three of whom are in critical condition."}, {"speaker": "SPEAKER_04", "timestamp": [102.88, 113.94], "sentence": " Proponents of the reservoir say it's necessary to allow farmers to continue to grow crops, but critics call it a move by agribusiness to monopolize water supply."}, {"speaker": "SPEAKER_04", "timestamp": [113.94, 122.12], "sentence": " Berliners are going to the polls on Sunday to vote on a proposal"}], [{"speaker": "SPEAKER_00", "timestamp": [122.12, 153.68], "sentence": " that could drastically ramp up the German capital's climate goals. The referendum calls for Berlin to become climate neutral by 2030, a deadline that's 15 years ahead of the country's current goal. Polls show a majority of the city's inhabitants favor the earlier date, but the biggest hurdle will be getting the required 25 percent of the city's eligible voters to back it on a day when no other elections are taking place."}], [{"speaker": "SPEAKER_05", "timestamp": [153.68, 160.72], "sentence": " Search efforts continue after a deadly tornado killed at least 26 people in the southern U.S."}, {"speaker": "SPEAKER_05", "timestamp": [160.72, 168.32], "sentence": " The powerful storm ripped across Mississippi and Alabama, tearing off roofs, smashing cars and leveling entire neighborhoods."}, {"speaker": "SPEAKER_05", "timestamp": [168.32, 179.02], "sentence": " President Joe Biden tweeted that he and the first lady were praying for those who have lost loved ones and those whose loved ones are missing, promising full federal support."}, {"speaker": "SPEAKER_03", "timestamp": [179.02, 191.84], "sentence": " people need help and it was just devastating last night. Fixed black car, trying to get everybody out when we could get out, but it was a safe location."}, {"speaker": "SPEAKER_02", "timestamp": [191.84, 194.88], "sentence": " We lost everything, but we got our life."}, {"speaker": "SPEAKER_02", "timestamp": [194.88, 200.46], "sentence": " Told the house out, told the truck out, the car and the other cars, but we good."}, {"speaker": "SPEAKER_05", "timestamp": [200.46, 209.76], "sentence": " As residents come to grips with this devastation, emergency services are now preparing for another round of possible tornadoes Sunday."}, {"speaker": "SPEAKER_04", "timestamp": [209.76, 217.54], "sentence": " Donald Trump held the first rally of his 2024 White House campaign on Saturday at an airfield"}], [{"speaker": "SPEAKER_04", "timestamp": [217.54, 247.76], "sentence": " in Waco, Texas. Facing potential indictment over alleged hush money payments, Trump attacked the prosecutors investigating him you will be vindicated and proud and the thugs and criminals who are corrupting our justice system will be defeated discredited and totally disgraced Waco is known for the 1993 deadly standoff between the FBI and the branch Davidian cult."}], [{"speaker": "SPEAKER_04", "timestamp": [247.76, 261.5], "sentence": " Israel's defense minister is calling on the government to halt legislation on controversial changes to the justice system, saying the bitter dispute over the measures poses an immediate and tangible danger to the security of the state."}, {"speaker": "SPEAKER_04", "timestamp": [261.5, 277.6], "sentence": " Yoav Galant's plea comes 12 weeks into weekly mass protests that have seen more than half a million people take to the streets to oppose reforms critics say will undermine the independence of the judiciary and could be used for political ends."}]]}