{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.26], "sentence": " The US, UK and Australian premiers announce a new defence plan for Asia-Pacific, complete with nuclear-powered submarines."}, {"speaker": "SPEAKER_05", "timestamp": [8.26, 18.0], "sentence": " Facing 25 years in prison, the trial begins for the latest Russian opposition activist to face charges over speaking out against the Kremlin."}, {"speaker": "SPEAKER_14", "timestamp": [18.0, 28.54], "sentence": " Rubbish piles up in the streets of Paris as bin collectors reject a bill in the French Parliament which could change the retirement age."}, {"speaker": "SPEAKER_12", "timestamp": [28.54, 37.22], "sentence": " A town in Belgium is experiencing a living nightmare due to contamination from so-called forever chemicals from a nearby plant."}, {"speaker": "SPEAKER_12", "timestamp": [37.22, 48.36], "sentence": " Australia is to buy as many as five nuclear-powered submarines,"}], [{"speaker": "SPEAKER_02", "timestamp": [48.36, 51.9], "sentence": " then build a new model with US and British technology."}, {"speaker": "SPEAKER_02", "timestamp": [51.9, 58.22], "sentence": " It's an ambitious plan to bulk up Western muscle across the Asia-Pacific in the face of a rising China."}, {"speaker": "SPEAKER_02", "timestamp": [58.22, 75.76], "sentence": " It's all part of the recently formed alliance between the UK, the US and Australia, known as AUKUS. Their leaders met in San Diego to unveil their plans. At the subsequent press conference President Biden was keen to make one point clear."}, {"speaker": "SPEAKER_04", "timestamp": [75.76, 80.96], "sentence": " These subs are powered, not nuclear armed subs."}, {"speaker": "SPEAKER_04", "timestamp": [80.96, 89.0], "sentence": " Nuclear power, not nuclear armed. Australia is a proud non-nuclear weapon state that is committed to stay that way."}, {"speaker": "SPEAKER_04", "timestamp": [89.0, 115.44], "sentence": " For the first time ever, it will be three fleets of submarines working together across both the Atlantic and Pacific, keeping our oceans free, open and prosperous for decades to come. The scale, complexity and economic significance of this investment is akin to the creation of the Australian automotive industry in the post-World War II period."}, {"speaker": "SPEAKER_02", "timestamp": [115.44, 125.14], "sentence": " Under the deal, Australian Navy personnel will be embedded at US and UK submarine bases to gain the necessary skills to use the submarines."}, {"speaker": "SPEAKER_02", "timestamp": [125.14, 140.52], "sentence": " From 2027, the US and UK will base a small number of nuclear subs at a base in Perth, Western Australia, before Canberra buys the first three American Virginia-class submarines in the early 2030s."}, {"speaker": "SPEAKER_05", "timestamp": [140.52, 149.92], "sentence": " The trial has begun in Moscow of the latest Russian opposition activists to face charges"}], [{"speaker": "SPEAKER_05", "timestamp": [149.92, 152.32], "sentence": " over speaking out against the Kremlin."}, {"speaker": "SPEAKER_05", "timestamp": [152.32, 160.14], "sentence": " Vladimir Karamurza is accused of treason for spreading what prosecutors claim was fake news about the Russian army."}, {"speaker": "SPEAKER_09", "timestamp": [160.14, 169.24], "sentence": " He faces 25 years in jail. It is obvious that the authorities decided to hold a court hearing on Karamurza in a cosmic pace, as soon as possible."}, {"speaker": "SPEAKER_09", "timestamp": [169.24, 172.24], "sentence": " The next hearing will be on Thursday, on the 16th."}, {"speaker": "SPEAKER_09", "timestamp": [172.24, 177.5], "sentence": " And there is no doubt about the final verdict."}, {"speaker": "SPEAKER_05", "timestamp": [177.5, 186.1], "sentence": " Last night, at the European Parliament, a prominent liberal MEP spoke out against Moscow's treatment of Karamurza and other Kremlin opponents."}, {"speaker": "SPEAKER_08", "timestamp": [186.1, 199.9], "sentence": " I think that this Parliament during this session has to stand by them and to put back on the table the liberation of Alexei Navalny and with them of all political prisoners."}, {"speaker": "SPEAKER_08", "timestamp": [199.9, 223.54], "sentence": " As Russia's Vladimir Kara-Murza was in prison. Alexei Gorinov and many others arrested for speaking out against the war in Ukraine. Karamurza is a Western-educated activist who was a close associate of the assassinated opposition leader Boris Nemtsov. He's among several critics of Vladimir Putin to have been detained since Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [223.54, 224.52], "sentence": " Not bad."}, {"speaker": "SPEAKER_05", "timestamp": [224.52, 227.36], "sentence": " Vladimir Putin to have been detained since Russia's invasion of Ukraine."}], [{"speaker": "SPEAKER_14", "timestamp": [227.36, 233.5], "sentence": " Times are tough in Moldova, a country battling an energy crisis and recurrent protests."}, {"speaker": "SPEAKER_00", "timestamp": [233.5, 270.34], "sentence": " But the nation is not on the cusp of a military conflict, that's according to the Moldovan defense minister. Authorities suspect that ongoing anti-government protests are being stirred up by Russia. Autoritatea suspecă că protesturile anti-government au fost încălzite de Rusia. pe care Federația Rusă încearcă să le exerceze cu scopul de schimbarea ordinii politice, de destabilizare a situației și de răsturnarea puterii."}, {"speaker": "SPEAKER_14", "timestamp": [270.34, 278.94], "sentence": " În februarie, președintele Moldova a fost în Munich, împreună cu secretarul general NATO, unde a apărut să se opreze la unul dintre alianțele."}, {"speaker": "SPEAKER_00", "timestamp": [278.94, 284.48], "sentence": " Este, în primul rând, și o întrebare politică, asupra cărora sunt foarte multe discuții."}, {"speaker": "SPEAKER_00", "timestamp": [284.48, 298.32], "sentence": " Pentru noi este principal să ave to have a cooperation with NATO, which we have proposed and together with colleagues we have succeeded in the last year to deepen this cooperation."}, {"speaker": "SPEAKER_14", "timestamp": [298.32, 314.36], "sentence": " Moldova is one of the poorest countries in Europe and conditions have only gotten worse since Russia's full-scale invasion of Ukraine. The EU has provided aid, but dissatisfaction has been growing, especially in the breakaway region of Transnistria."}, {"speaker": "SPEAKER_14", "timestamp": [314.36, 323.14], "sentence": " European financial chiefs are seeking to reassure investors that there's little risk posed to"}], [{"speaker": "SPEAKER_14", "timestamp": [323.14, 327.5], "sentence": " European banks by the collapse of the Silicon Valley bank in the US."}, {"speaker": "SPEAKER_14", "timestamp": [327.5, 332.78], "sentence": " It was shut down last week as depositors rushed to withdraw funds."}, {"speaker": "SPEAKER_01", "timestamp": [332.78, 373.56], "sentence": " With memories of the 2008 banking crisis still fresh, the EU's economy commissioner said European institutions were in a stronger position. All European banks, not only the biggest, the bigger, are applying the prudential Basel standard. So directly there is no contagion. The possibility of indirect impact is something that we have to monitor, but at the moment we don't see it as a significant risk. The White House has intervened to dampen fears of a knock-on effect."}, {"speaker": "SPEAKER_14", "timestamp": [373.56, 378.56], "sentence": " U.S. President Biden said regulations would be tightened and taxpayers protected."}, {"speaker": "SPEAKER_14", "timestamp": [378.56, 405.38], "sentence": " I'm going to ask Congress and the banking regulators to strengthen the rules for banks to make it less likely this kind of bank failure would happen again and to protect American jobs and small businesses despite the reassurances markets remain nervous on both sides of the Atlantic particularly after the failure of another US bank over the weekend so far the crisis has been contained but authorities are keeping a close eye on developments."}, {"speaker": "SPEAKER_14", "timestamp": [405.38, 416.46], "sentence": " Waste collectors in France have been on strike for a week, standing up against proposed pension reforms."}], [{"speaker": "SPEAKER_14", "timestamp": [416.46, 428.5], "sentence": " Rubbish is piling up in the streets, and tourists visiting the City of Light are starting to notice the smell. I find the smell very unpleasant."}, {"speaker": "SPEAKER_11", "timestamp": [428.5, 431.0], "sentence": " When you pass in front of it, you have to step on it."}, {"speaker": "SPEAKER_11", "timestamp": [431.0, 435.0], "sentence": " We passed by streets where you really had to do slalom between the trash cans."}, {"speaker": "SPEAKER_11", "timestamp": [435.0, 438.0], "sentence": " It's not very nice."}, {"speaker": "SPEAKER_13", "timestamp": [438.0, 452.36], "sentence": " We're having a lot of strikes in England as well, and even though it does spoil a lot of the view and the smell, I do support the strikes. Retirement and pay is important to a lot of people."}, {"speaker": "SPEAKER_07", "timestamp": [452.36, 463.56], "sentence": " Of course Paris without the trash would be much prettier and more elegant, but we also understand the life, the economy, the social conflicts, the misunderstandings, etc."}, {"speaker": "SPEAKER_14", "timestamp": [463.56, 470.24], "sentence": " The pension reform bill is in its final stages in the French Parliament, and there could be a decision this week."}, {"speaker": "SPEAKER_14", "timestamp": [470.24, 479.94], "sentence": " But in several cities in France, workers would prefer to throw the reform out with their rubbish."}], [{"speaker": "SPEAKER_05", "timestamp": [479.94, 488.76], "sentence": " Thousands of travellers were left stranded in airports across Germany after strike action led to hundreds of flights being cancelled."}, {"speaker": "SPEAKER_05", "timestamp": [488.76, 498.08], "sentence": " The industrial action at Berlin, Hamburg and Hanover is the latest stoppage by airport staff in a long-running dispute over pay."}, {"speaker": "SPEAKER_05", "timestamp": [498.08, 503.86], "sentence": " Unions are seeking a 10.5% salary increase for security and ground crews."}, {"speaker": "SPEAKER_05", "timestamp": [503.86, 506.32], "sentence": " Management have so far offered just 5%."}, {"speaker": "SPEAKER_05", "timestamp": [506.32, 511.68], "sentence": " Further talks will take place on March the 27th."}, {"speaker": "SPEAKER_05", "timestamp": [511.68, 519.84], "sentence": " It's a reputation that this small Belgian town would like to do without."}], [{"speaker": "SPEAKER_12", "timestamp": [519.84, 530.6], "sentence": " Zweindrecht, located near the Flemish city of Antwerp, is one of Europe's hotspots for areas contaminated with PFAS chemicals, otherwise known as forever chemicals."}, {"speaker": "SPEAKER_12", "timestamp": [530.6, 535.46], "sentence": " They're notorious for their indestructible nature and extremely slow degradation rates."}, {"speaker": "SPEAKER_12", "timestamp": [535.46, 541.76], "sentence": " For local residents, the contamination by the nearby 3M factory has turned their lives into a living nightmare."}, {"speaker": "SPEAKER_06", "timestamp": [541.76, 548.1], "sentence": " They've been advised to stop eating the fruit, veg and eggs produced there. But this caution goes beyond just food."}, {"speaker": "SPEAKER_12", "timestamp": [548.1, 552.0], "sentence": " We are asked not to work with bare hands on the ground."}, {"speaker": "SPEAKER_06", "timestamp": [552.0, 557.0], "sentence": " We have to work with gloves on the ground, just like we do with our wives."}, {"speaker": "SPEAKER_12", "timestamp": [557.0, 577.36], "sentence": " We are also asked to be careful with the children, to play in the grass, not to overdo it, to climb in the trees, to be careful. In the end, we can't do anything. Vincent no longer sells his eggs, but he doesn't want to sacrifice his 300 fruit trees and three vegetable gardens."}, {"speaker": "SPEAKER_12", "timestamp": [577.36, 585.72], "sentence": " This is despite the fact that PFAS chemicals, which are found in water and soil, can increase the risk of cancer and thyroid disease."}, {"speaker": "SPEAKER_12", "timestamp": [585.72, 591.34], "sentence": " They can also lead to a reduced immune response to vaccines in children."}, {"speaker": "SPEAKER_06", "timestamp": [591.34, 608.0], "sentence": " For residents of the town, this invisible threat isn't going away anytime soon, which for many is a worrying thought. But other people who have a beautiful garden say, listen, I'm not going out in my garden anymore."}, {"speaker": "SPEAKER_06", "timestamp": [608.0, 610.0], "sentence": " I'm not going out at all, at all, at all."}, {"speaker": "SPEAKER_06", "timestamp": [610.0, 615.0], "sentence": " There are people who have had a burn-out."}, {"speaker": "SPEAKER_06", "timestamp": [615.0, 620.0], "sentence": " There are people who have already had a few suicides."}, {"speaker": "SPEAKER_06", "timestamp": [620.0, 624.0], "sentence": " There has not been a case of suicide, let's be honest."}, {"speaker": "SPEAKER_06", "timestamp": [624.0, 627.14], "sentence": " But there are people who are really scared."}, {"speaker": "SPEAKER_12", "timestamp": [627.14, 636.42], "sentence": " PFAS chemicals are used in the textile car and electronics industries, including for non-stick coatings on stoves, firefighting foams and rainwear."}, {"speaker": "SPEAKER_12", "timestamp": [636.42, 643.74], "sentence": " For Toon Pennen, another resident of Zwijndrecht, there's no doubt in his mind as to who's responsible for the contamination."}, {"speaker": "SPEAKER_10", "timestamp": [643.74, 650.0], "sentence": " The site of 3M is indeed the biggest polluted, I think even in Europe."}, {"speaker": "SPEAKER_12", "timestamp": [650.0, 657.0], "sentence": " The American group reached an agreement last year with the Flemish government for 571 million euros in favour of local residents."}, {"speaker": "SPEAKER_10", "timestamp": [657.0, 663.0], "sentence": " It's the same like the concentrations in the bloods of the people of Zwennrecht."}, {"speaker": "SPEAKER_10", "timestamp": [663.0, 667.88], "sentence": " It's also the highest the scientists ever seen in a human being."}, {"speaker": "SPEAKER_12", "timestamp": [667.88, 684.48], "sentence": " Contacted by Euronews, 3M explains that it will work to discontinue the use of PFAS chemicals across its product portfolio by the end of 2025, adding that it does not change its longstanding position and that the company continues to act responsibly."}, {"speaker": "SPEAKER_12", "timestamp": [684.48, 685.28], "sentence": " change its long-standing position and that the company continues to act responsibly."}, {"speaker": "SPEAKER_12", "timestamp": [685.28, 693.6], "sentence": " The American group reached an agreement last year with the Flemish government for 571 million euros in favor of local residents."}]]}