{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 740.0}, {"start_time": 740.0, "end_time": 823.0}, {"start_time": 823.0, "end_time": 875.0}, {"start_time": 875.0, "end_time": 925.0}, {"start_time": 925.0, "end_time": 1051.0}, {"start_time": 1051.0, "end_time": 1124}], "sentences": [[{"speaker": "SPEAKER_17", "timestamp": [0, 2.36], "sentence": " Hello, you're watching Euronews Now."}, {"speaker": "SPEAKER_17", "timestamp": [2.36, 5.48], "sentence": " Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_17", "timestamp": [5.48, 10.72], "sentence": " South Africans mark the death of Archbishop Desmond Tutu with a week of events."}, {"speaker": "SPEAKER_17", "timestamp": [10.72, 19.32], "sentence": " The anti-apartheid leader will receive a state funeral on the 1st of January."}, {"speaker": "SPEAKER_17", "timestamp": [19.32, 29.12], "sentence": " France considers new restrictions after recording its highest rates of Covid infections since the start of the pandemic."}, {"speaker": "SPEAKER_17", "timestamp": [29.12, 44.02], "sentence": " And with thousands of flights being cancelled worldwide, we take a look at the travel chaos during the festive period."}], [{"speaker": "SPEAKER_16", "timestamp": [44.02, 51.14], "sentence": " Across Cape Town, a homage to Archbishop Desmond Tutu, the South African anti-apartheid icon who has died aged 90."}, {"speaker": "SPEAKER_16", "timestamp": [51.14, 55.1], "sentence": " Buildings were lit up in purple after his famous bright clerical gown."}, {"speaker": "SPEAKER_16", "timestamp": [55.1, 62.0], "sentence": " Tutu won the Nobel Peace Prize in 1984 and battled pancreatic cancer for 20 years."}, {"speaker": "SPEAKER_16", "timestamp": [62.0, 66.5], "sentence": " Earlier South Africa's President, Simo Ramaphosa, paid his respects to the national hero."}, {"speaker": "SPEAKER_07", "timestamp": [66.5, 92.96], "sentence": " He knew in his soul that good would triumph over evil, that justice would prevail over iniquity, and that reconciliation would prevail over revenge and recrimination. He knew that apartheid would one day end and that democracy would come."}, {"speaker": "SPEAKER_16", "timestamp": [92.96, 103.54], "sentence": " Tutu coined the term Rainbow Nation to describe South Africa and in 1996 led a harrowing journey into the history of apartheid as the head of the Truth and Reconciliation Commission."}, {"speaker": "SPEAKER_16", "timestamp": [103.54, 109.24], "sentence": " Outside his long-term residence in Soweto, locals gathered to bid him farewell."}, {"speaker": "SPEAKER_09", "timestamp": [109.24, 122.34], "sentence": " As you know that this street is the only street where in the world the two Nobel Peace Prize winners have lived. You can then imagine us, the neighbours around, we are really touched by his passing."}, {"speaker": "SPEAKER_11", "timestamp": [122.34, 132.82], "sentence": " He'll be missed a lot, played a very important role in the lives of blacks and just the lives of everyone in South Africa had a very huge impact."}, {"speaker": "SPEAKER_11", "timestamp": [132.82, 136.58], "sentence": " So he'll be dearly missed and may his soul rest in peace."}, {"speaker": "SPEAKER_16", "timestamp": [136.58, 149.4], "sentence": " Desmond Tutu's impact changed not only South Africa but stretched far into the world, empowering pro-democracy activists and non-violent forms of resistance. His funeral has been set for the 1st of January."}, {"speaker": "SPEAKER_16", "timestamp": [149.4, 159.46], "sentence": " Thousands of travellers have been left stranded with international flight cancellations due to"}], [{"speaker": "SPEAKER_17", "timestamp": [159.46, 183.04], "sentence": " the sharp rise of Covid infections. The tourism sector is suffering huge losses due to staff shortages during the usually busy festive season. Well, for more on this disruption, I am now joined by Simon Calder in London. He is the senior travel editor of the Independent newspaper in the UK. Simon, thank you for joining us here at Euronews. Is all this because of COVID affecting staff shortages?"}, {"speaker": "SPEAKER_17", "timestamp": [183.04, 183.88], "sentence": " Is all this because of COVID affecting staff shortages?"}, {"speaker": "SPEAKER_10", "timestamp": [183.88, 195.3], "sentence": " An awful lot of it is, but actually the problems, if you look worldwide, are a combination of a slump in demand, and that is particularly the case in Asia."}, {"speaker": "SPEAKER_10", "timestamp": [195.3, 201.28], "sentence": " We've seen an awful lot of cancellations among Chinese airlines, also Lion Air of Indonesia."}, {"speaker": "SPEAKER_10", "timestamp": [201.28, 212.06], "sentence": " And that isn't because the Omicron variant is running riot through their flight crews. It's just because people are not prepared to travel so much over a holiday time."}, {"speaker": "SPEAKER_17", "timestamp": [212.06, 222.3], "sentence": " Are we likely to see more financial packages from global governments, given the recent losses incurred during this extremely busy, usually extremely busy, festive season?"}, {"speaker": "SPEAKER_10", "timestamp": [222.3, 226.5], "sentence": " I think we are, Ru. Now, there's a couple of points here."}, {"speaker": "SPEAKER_10", "timestamp": [226.5, 254.4], "sentence": " First of all, the European airlines were actually doing pretty well at repaying the loans they had received. For example, last month, Lufthansa of Germany handed back the whole of the 9 billion euro bailout that they had received. We've also seen, for example, in the U.S., federal funds supporting very heavily the airlines there. So I don't think they are in any danger."}, {"speaker": "SPEAKER_10", "timestamp": [254.4, 297.46], "sentence": " China, where we've seen lots of cancellations, well, they are the three big airlines. They're a state-owned. And, of course, if you look at a Gulf-based carrier like Qatar Airways, then you will most definitely they don't need to make a profit because they are state-supported. However, it is that maybe the European low-cost airlines, Ryanair, EasyJet, Wizz Air, which are battling through, but they haven't had any real financial support. Smaller European airlines, I think, will need some. And then, looking more widely, African and Latin American airlines, particularly from those in tourism-dependent countries, will definitely need more support."}, {"speaker": "SPEAKER_06", "timestamp": [297.46, 306.44], "sentence": " In Belgium, thousands of people have been protesting against the government's decision"}], [{"speaker": "SPEAKER_16", "timestamp": [306.44, 312.2], "sentence": " to shut down the country's cultural activities to stem rising cases of COVID-19."}, {"speaker": "SPEAKER_16", "timestamp": [312.2, 320.4], "sentence": " From actors and performers to event organisers, the cry for cultural venues to remain open was the same."}, {"speaker": "SPEAKER_16", "timestamp": [320.4, 326.0], "sentence": " Many believe the industry is doing enough to keep people safe in the most difficult of circumstances."}, {"speaker": "SPEAKER_01", "timestamp": [326.0, 330.0], "sentence": " It gives me joy, culture, it gives me hope."}, {"speaker": "SPEAKER_01", "timestamp": [330.0, 335.0], "sentence": " And now in these times, these desperate times, even that is taken away."}, {"speaker": "SPEAKER_01", "timestamp": [335.0, 340.0], "sentence": " So I'm really sad and upset that this still is happening."}, {"speaker": "SPEAKER_01", "timestamp": [340.0, 341.0], "sentence": " That's why I'm here."}, {"speaker": "SPEAKER_07", "timestamp": [341.0, 346.0], "sentence": " Culture is very important. It always helps."}, {"speaker": "SPEAKER_07", "timestamp": [346.0, 351.0], "sentence": " It's an economic activity, but we need it also for our mental health."}, {"speaker": "SPEAKER_07", "timestamp": [351.0, 355.0], "sentence": " It is the only way for people to live experiences, to tell stories."}, {"speaker": "SPEAKER_07", "timestamp": [355.0, 361.0], "sentence": " It is of paramount importance for us to be open in these complicated and complex times."}, {"speaker": "SPEAKER_16", "timestamp": [361.0, 368.48], "sentence": " In Brussels, several cinemas and theatres say they will risk fines but will not follow the rules."}, {"speaker": "SPEAKER_16", "timestamp": [368.48, 376.06], "sentence": " The new restrictions come despite a steady decline in the number of hospital admissions for Covid-19 in Belgium over recent weeks."}, {"speaker": "SPEAKER_16", "timestamp": [376.06, 382.24], "sentence": " But the government says the extremely virulent nature of the Omicron variant has forced it to take preventative measures."}, {"speaker": "SPEAKER_16", "timestamp": [382.24, 388.52], "sentence": " According to organisers, up to 15,000 people took part in the demonstration and further protests are planned."}, {"speaker": "SPEAKER_16", "timestamp": [388.52, 398.82], "sentence": " London was quiet as Covid fears hit the traditional Boxing Day sales."}], [{"speaker": "SPEAKER_16", "timestamp": [398.82, 404.74], "sentence": " However, lured by free tea, as only the British could be, some were determined to come out."}, {"speaker": "SPEAKER_06", "timestamp": [404.74, 406.92], "sentence": " You don't have to, you know, stop living."}, {"speaker": "SPEAKER_06", "timestamp": [406.92, 411.72], "sentence": " So just live your life and it's new normal now."}, {"speaker": "SPEAKER_14", "timestamp": [411.72, 418.04], "sentence": " I've been triple vaccinated and as you can see, there's probably enough social distance."}, {"speaker": "SPEAKER_16", "timestamp": [418.04, 429.62], "sentence": " In the British city of York, things were also calm amid a nationwide drop in footfall of 45% on 2019."}, {"speaker": "SPEAKER_16", "timestamp": [429.62, 433.06], "sentence": " Some businesses felt the pinch."}, {"speaker": "SPEAKER_15", "timestamp": [433.06, 434.5], "sentence": " It was a really slow start today."}, {"speaker": "SPEAKER_15", "timestamp": [434.5, 436.72], "sentence": " It was almost like, are we ever going to get anyone in?"}, {"speaker": "SPEAKER_15", "timestamp": [436.72, 446.14], "sentence": " I mean, the fact that we had got some confirmed bookings coming in and some families that we know that regularly come here on Boxing Day, so we were quite fortunate with that."}, {"speaker": "SPEAKER_15", "timestamp": [446.14, 447.72], "sentence": " But other than that, it has been really quiet."}, {"speaker": "SPEAKER_16", "timestamp": [447.72, 455.38], "sentence": " Tighter restrictions came into force in Northern Ireland, Wales and Scotland on Sunday."}, {"speaker": "SPEAKER_16", "timestamp": [455.38, 460.8], "sentence": " For many businesses, it was another disappointing Boxing Day."}, {"speaker": "SPEAKER_16", "timestamp": [460.8, 478.82], "sentence": " Boxing Day. Some Canadians faced a severe cold snap with the coldest temperature on Sunday being minus 50 degrees Celsius in the Northwest Territories. An extreme"}], [{"speaker": "SPEAKER_16", "timestamp": [478.82, 488.76], "sentence": " cold weather warning was in effect from many places including the city of Saskatoon. The warning was issued due to risks to health such as frostbite and hypothermia."}, {"speaker": "SPEAKER_16", "timestamp": [488.76, 495.76], "sentence": " The Turkish Border Patrol was busy this Christmas Eve managing traffic flow from its neighbouring"}], [{"speaker": "SPEAKER_05", "timestamp": [495.76, 511.48], "sentence": " countries. Hundreds of Christmas shoppers from Greece and Bulgaria flock to the bordering Turkish town of Erdene looking to benefit from the declining Turkish lira."}, {"speaker": "SPEAKER_07", "timestamp": [511.48, 521.76], "sentence": " The first stop for shoppers is the currency exchange office, then it's off to the markets and grocery stores."}, {"speaker": "SPEAKER_02", "timestamp": [521.76, 533.9], "sentence": " I came from Greece this morning. I exchanged 100 euro here and bought gifts for myself and the family. I am very happy."}, {"speaker": "SPEAKER_13", "timestamp": [533.9, 544.8], "sentence": " It's more convenient for me to shop here. I'll buy clothes and food and whatever we need for the children and grandchildren for Christmas. Bulgaria is much more expensive than here."}, {"speaker": "SPEAKER_02", "timestamp": [544.8, 546.96], "sentence": " You asked how much lev I have exchanged."}, {"speaker": "SPEAKER_13", "timestamp": [546.96, 548.68], "sentence": " I exchanged 500 lev."}, {"speaker": "SPEAKER_13", "timestamp": [548.68, 555.48], "sentence": " It's enough for all of us."}, {"speaker": "SPEAKER_17", "timestamp": [555.48, 585.26], "sentence": " The Turkish lira has experienced its most volatile month in December, declining to an all-time low of 18.36 against the US dollar on December 20th. This prompted Turkish President Recep Tayyip Erdogan to announce new financial tools to protect lira deposits against currency fluctuations. As the year comes to a close, our website has been taking a look at some of the cultural figures we lost in 2021."}, {"speaker": "SPEAKER_17", "timestamp": [585.26, 590.32], "sentence": " You can check out that and get more on the latest stories dominating the headlines."}, {"speaker": "SPEAKER_17", "timestamp": [590.32, 591.78], "sentence": " We'll be back in a moment."}, {"speaker": "SPEAKER_17", "timestamp": [591.78, 600.94], "sentence": " Tributes are continuing to pour in for the man South Africans affectionately called the Arch."}], [{"speaker": "SPEAKER_12", "timestamp": [600.94, 640.52], "sentence": " Well, one man who knew him well and wrote extensively about his life is Reverend Michael Battle, and he joins me now from New York. Thank you for joining us, Reverend. Archbishop Tutu had an infectious laugh and he was never afraid to speak his mind. Can you tell us about your relationship with him? DR. When I was doing my academic Ph.D., doctoral degree, I had an opportunity to go and meet him and ask him if he would permit me to write my dissertation on his theology."}, {"speaker": "SPEAKER_12", "timestamp": [640.52, 667.14], "sentence": " And the first thing he said was, let us pray. And at that moment, I realized this was not just academic work. And subsequent events occurred, and I was also allowed to actually live with him in Cape Town when he was at the end of his years of being the Archbishop of the province of Southern Africa."}, {"speaker": "SPEAKER_12", "timestamp": [667.14, 671.98], "sentence": " So as you can imagine, this was a wonderful opportunity for me."}, {"speaker": "SPEAKER_17", "timestamp": [671.98, 678.68], "sentence": " He leaves a huge void for South Africans and he was a voice of hope for so many."}, {"speaker": "SPEAKER_17", "timestamp": [678.68, 680.6], "sentence": " How do you think he'll be remembered?"}, {"speaker": "SPEAKER_17", "timestamp": [680.6, 684.22], "sentence": " I think in several ways."}, {"speaker": "SPEAKER_17", "timestamp": [684.22, 682.0], "sentence": " be remembered? DR."}, {"speaker": "SPEAKER_12", "timestamp": [682.0, 685.9], "sentence": " DAVID BATES, I think in several ways."}, {"speaker": "SPEAKER_12", "timestamp": [685.9, 711.56], "sentence": " I think, first, he has articulated a theology and a political well-being in terms of what it means to be a human being. is Ubuntu, which is a proverb, which means, I am because you are, and because you are, I am."}, {"speaker": "SPEAKER_12", "timestamp": [711.56, 737.98], "sentence": " So it's a wonderful way of practicing humanity based on interdependence, not a weak codependence, not a negative way of putting others down, but a way of being in congruence in which each of our interests are aligned and do not conflict."}, {"speaker": "SPEAKER_02", "timestamp": [737.98, 746.82], "sentence": " U.S. network Discovery can continue its controlling share in Poland's largest private television"}], [{"speaker": "SPEAKER_02", "timestamp": [746.82, 748.54], "sentence": " group TVN."}, {"speaker": "SPEAKER_02", "timestamp": [748.54, 755.88], "sentence": " This comes as President Andrzej Duda vetoed a bill which would have forced the entity to sell the majority or even all of its Polish holdings."}, {"speaker": "SPEAKER_02", "timestamp": [755.88, 761.06], "sentence": " However, the leader says the law would have hurt a business already operating legally in the country."}, {"speaker": "SPEAKER_05", "timestamp": [761.06, 766.82], "sentence": " Andrzej Duda, Polish President of the United States We need to regulate the market with the foreign firms on the Polish market."}, {"speaker": "SPEAKER_06", "timestamp": [766.82, 783.52], "sentence": " It is necessary, but it should be done well, without legal manipulation, without adding amendments at the last minute which conflict the law and constitution rules, without bothering our citizens."}, {"speaker": "SPEAKER_06", "timestamp": [783.52, 791.12], "sentence": " First proposed by the country's ruling Conservative Party to protect national interests, the bill was approved by Parliament earlier this month."}, {"speaker": "SPEAKER_06", "timestamp": [791.12, 799.7], "sentence": " The law would have prevented any non-European entity from owning more than a 49 per cent stake in a Polish television or radio broadcaster."}, {"speaker": "SPEAKER_02", "timestamp": [799.7, 831.04], "sentence": " As the government continues to challenge democratic norms across the country, protesters say the move was an attempt to curtail free speech and silence an old news station viewed by millions valued at over 2.9 billion euros tvn represents america's largest investment in the country discovery says it commends the president for standing by free speech bahia state in brazil has seen 18 people die amid a storm that hit 37 municipalities."}], [{"speaker": "SPEAKER_16", "timestamp": [831.04, 833.86], "sentence": " Heavy rains have persisted since November."}, {"speaker": "SPEAKER_16", "timestamp": [833.86, 840.58], "sentence": " More than 11,000 people have also been displaced, with authorities scrambling to provide relief to those who have fled."}, {"speaker": "SPEAKER_16", "timestamp": [840.58, 851.4], "sentence": " December rainfall in Bahia's capital, Salvador, was 250 millimetres, five times the historic average."}, {"speaker": "SPEAKER_16", "timestamp": [851.4, 877.5], "sentence": " Fires in Argentina's Patagonia region have destroyed thousands of hectares of forest, authorities say. High-altitude areas of various southern provinces are affected. The Environment Ministry said that firefighting efforts have been complicated by difficult terrain, large distances between blazes, wind, high temperatures and dry vegetation in the midst of a drought."}], [{"speaker": "SPEAKER_05", "timestamp": [877.5, 893.7], "sentence": " A railway company in western Japan has launched a commercial operation of water known as dual-mode vehicles, which can run on both train tracks and roads. The modified minibus began its course on Saturday, running through rural areas in the Shikoku region."}, {"speaker": "SPEAKER_05", "timestamp": [893.7, 897.14], "sentence": " Eighteen lucky passengers got to ride the hybrid vehicle."}, {"speaker": "SPEAKER_05", "timestamp": [897.14, 901.06], "sentence": " Its capacity is currently reduced due to COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [901.06, 907.72], "sentence": " As it arrived into a station, the dual mode vehicle turned itself into a train by lowering wheels onto the tracks."}, {"speaker": "SPEAKER_05", "timestamp": [907.72, 911.54], "sentence": " It then travelled to a town in eastern Koči."}, {"speaker": "SPEAKER_05", "timestamp": [911.54, 940.56], "sentence": " Ivo Andrić won a Nobel Prize in Literature in December 1961. At that time and until his death in 1975 Andrić lived in a Belgrade apartment overlooking"}], [{"speaker": "SPEAKER_08", "timestamp": [940.56, 941.56], "sentence": " a park."}, {"speaker": "SPEAKER_03", "timestamp": [941.56, 965.66], "sentence": " The apartment is now a museum dedicated to the writer and in it his study the same as it was back then. Writer Muharrem Bazdul feels like many that Andric is the best one we have. There are writers whose vocabulary and the type of sentence make them dislikable to the average reader."}, {"speaker": "SPEAKER_03", "timestamp": [965.66, 970.1], "sentence": " But Andrić, everyone can read him. He knew how to tell stories."}, {"speaker": "SPEAKER_03", "timestamp": [970.1, 975.92], "sentence": " The Nobel Committee decision cited the epic force with which he has told his country's history."}, {"speaker": "SPEAKER_04", "timestamp": [975.92, 986.0], "sentence": " The Nobel Prize was important for global recognition of a small culture from which Andrić came."}, {"speaker": "SPEAKER_03", "timestamp": [986.0, 997.0], "sentence": " If we look around his library, we'll find that Andrić read books written in seven or eight foreign languages that he felt at home in a whole of European culture."}, {"speaker": "SPEAKER_00", "timestamp": [997.0, 1005.6], "sentence": " By the time he won the Nobel Prize, Andrić was already a well-recognized writer with books translated into a number of languages."}, {"speaker": "SPEAKER_03", "timestamp": [1005.6, 1016.12], "sentence": " Petra Price did mean a sort of information that he is a member of the, let's say, pantheon of modern world literature."}, {"speaker": "SPEAKER_08", "timestamp": [1016.12, 1024.86], "sentence": " And as our reading habits change through years, writers like Andrić are those to which we come back."}, {"speaker": "SPEAKER_03", "timestamp": [1024.86, 1032.3], "sentence": " You find something that shows you the way to go, or else gives you the approval that you're on the right path, which too is sometimes precious."}, {"speaker": "SPEAKER_04", "timestamp": [1032.3, 1044.42], "sentence": " Andrić donated the entirety of his prize money in order for books to be bought for libraries in his homeland, Bosnia and Herzegovina."}, {"speaker": "SPEAKER_08", "timestamp": [1044.42, 1060.16], "sentence": " Nevena Petrovićic euronews belgrade hundreds appeared in to view the 2021 rolex sydney hobart race in sydney australia the race sees some"}], [{"speaker": "SPEAKER_05", "timestamp": [1060.16, 1071.78], "sentence": " of the world's best sailors compete to reach the tasmanian capital of Hobart. Many Australians took advantage of the good weather and Christmas holidays to see the start."}, {"speaker": "SPEAKER_05", "timestamp": [1071.78, 1079.32], "sentence": " Australian Supermax Law Connect has overtaken Hong Kong based Scallywag 100, skippered by David Witt."}, {"speaker": "SPEAKER_05", "timestamp": [1079.32, 1087.4], "sentence": " Scallywag 100 steered into an early lead in conditions close to strengths of 15 knots."}, {"speaker": "SPEAKER_05", "timestamp": [1087.4, 1109.92], "sentence": " The two boats are also tailed by other strong favourite Blackjack who finds herself not too far behind. Harsh and choppy sea conditions are strong off the Tasman Sea with many crews having to withdraw their boats from the race. While the dangerous and treacherous circumstances are at large, many competitors are drawn to the grand adventure of the challenge."}, {"speaker": "SPEAKER_17", "timestamp": [1109.92, 1117.88], "sentence": " That's it for now, but do stay with us as we bring you all the latest from across Europe and beyond."}]]}