{"chapters": [{"start_time": 0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.9], "sentence": " Good morning, Europe. It's Wednesday, the 1st of June. Thanks for joining us. Let's take a look at your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [5.9, 16.88], "sentence": " As Russia tightens control on Severodonetsk, Washington agrees to send Kiev advanced rocket systems to help stall Moscow's advance on Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [16.88, 24.16], "sentence": " Denmark votes on the future of its EU opt-out clause on security and defence."}, {"speaker": "SPEAKER_01", "timestamp": [24.16, 34.2], "sentence": " The result could see Copenhagen join European exercises after 30 years on the future of its EU opt-out clause on security and defense. The result could see Copenhagen join European exercises after 30 years on the sidelines."}, {"speaker": "SPEAKER_01", "timestamp": [34.2, 53.46], "sentence": " And Rafa Nadal beats rival Novak Djokovic in an epic quarter-final at the French Open. Russian forces have taken control of most of the eastern city of Severodonetsk, but have not surrounded it."}, {"speaker": "SPEAKER_02", "timestamp": [53.46, 60.54], "sentence": " According to the governor of Ukraine's Luhansk province, heavy fighting is continuing in and around the key city."}, {"speaker": "SPEAKER_02", "timestamp": [60.54, 73.28], "sentence": " Civilians have also been warned not to leave bomb shelters after a nitric acid tank was reportedly hit by a Russian airstrike at a chemical plant just outside the city."}, {"speaker": "SPEAKER_02", "timestamp": [73.28, 80.42], "sentence": " Photographs appeared on the internet showing a pink cloud of smoke rising into the sky."}, {"speaker": "SPEAKER_02", "timestamp": [80.42, 89.62], "sentence": " Severodonetsk is the administrative centre of Luhansk region and has been the focus of Russia's offensive in Ukraine's eastern industrial heartland of Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [89.62, 98.08], "sentence": " A governor in Donetsk has urged people who remain to flee and save your lives as more civilians die in bombings."}, {"speaker": "SPEAKER_02", "timestamp": [98.08, 104.7], "sentence": " An overnight rocket attack left at least three people dead and six wounded in the city of Slovyansk."}, {"speaker": "SPEAKER_02", "timestamp": [104.7, 105.4], "sentence": " left at least three people dead and six wounded in the city of Slovyansk."}, {"speaker": "SPEAKER_02", "timestamp": [105.4, 120.0], "sentence": " In his late-night address, Ukraine's President Volodymyr Zelensky said the country's military forces have had some successes near Kherson and in parts of Kharkiv region, but that Ukraine's win depends on the supply of modern artillery."}, {"speaker": "SPEAKER_02", "timestamp": [120.0, 133.48], "sentence": " The Biden administration appears to have had a rethink and although is still refusing to send long-range weaponry that could escalate the war with Russia, is now promising to send medium-range rocket systems."}, {"speaker": "SPEAKER_02", "timestamp": [133.48, 140.68], "sentence": " And the first cargo ship has been allowed to leave the now Russian-controlled port of Mariupol under escort."}, {"speaker": "SPEAKER_02", "timestamp": [140.68, 144.98], "sentence": " It's said to be carrying a supply of metal and was headed for Russia."}, {"speaker": "SPEAKER_02", "timestamp": [144.98, 153.72], "sentence": " Ukraine has accused Moscow of looting and of theft."}, {"speaker": "SPEAKER_07", "timestamp": [153.72, 185.12], "sentence": " The sprawling Azovstal steelworks plant lies in a state of ruin. Deep inside the network of tunnels spanning 11 square kilometres, Russian forces claim to have found four undetonated landmines strategically placed beneath the bodies of 152 dead Ukrainian soldiers Putin's defense ministry says Kiev deliberately tried to destroy the remains based on the results of interrogations of the captured as of militants it was established that the plan to blow up the bodies was a direct order from Kyiv."}, {"speaker": "SPEAKER_07", "timestamp": [185.12, 192.54], "sentence": " The purpose was to accuse Russia of deliberately destroying the remains of the bodies and prevent them from being taken out for transfer to relatives."}, {"speaker": "SPEAKER_04", "timestamp": [192.54, 200.06], "sentence": " However, officials in the Ukrainian capital have long accused Moscow of abandoning their servicemen who have died in battle."}, {"speaker": "SPEAKER_04", "timestamp": [200.06, 205.96], "sentence": " The armed forces say they have collected hundreds of bodies since March to be transported across the border."}, {"speaker": "SPEAKER_04", "timestamp": [205.96, 209.9], "sentence": " They say the Kremlin has repeatedly ignored calls to retrieve their dead."}, {"speaker": "SPEAKER_04", "timestamp": [209.9, 211.76], "sentence": " Moscow has denied the claims."}, {"speaker": "SPEAKER_05", "timestamp": [211.76, 222.08], "sentence": " The European Union is defending its fresh embargo on Russian oil despite watering down its agreement last night."}, {"speaker": "SPEAKER_05", "timestamp": [222.08, 233.72], "sentence": " Hungarian Prime Minister Viktor Orban's demand for concessions eventually won the day, with the ban only applying to seaborne oil imports and not oil received via pipeline."}, {"speaker": "SPEAKER_05", "timestamp": [233.72, 239.3], "sentence": " Critics also point to the timeframe for phasing out Russian oil by the end of this year."}, {"speaker": "SPEAKER_05", "timestamp": [239.3, 243.88], "sentence": " They say it gives the Kremlin too much time to continue waging war in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [243.88, 248.58], "sentence": " However, French President Emmanuel Macron is standing firm in his defence of the agreement."}, {"speaker": "SPEAKER_06", "timestamp": [248.58, 255.36], "sentence": " Two months ago, no one thought the sanctions on Russian oil would be possible."}, {"speaker": "SPEAKER_05", "timestamp": [255.36, 261.92], "sentence": " And many leaders were in front of you saying, we will never touch oil and gas, that's for sure."}, {"speaker": "SPEAKER_06", "timestamp": [261.92, 273.98], "sentence": " This is why the sixth package is historic. We have decided in a very clear way to sanction now and to get out of Russian oil as soon as possible."}, {"speaker": "SPEAKER_00", "timestamp": [273.98, 285.38], "sentence": " And the exemption measures that have been decided are for the states that are very dependent, whose refineries cannot be converted too quickly and which do not have access to the sea."}, {"speaker": "SPEAKER_05", "timestamp": [285.38, 291.78], "sentence": " EU leaders met for a summit in Brussels where they approved a sixth package of sanctions against Moscow for its invasion of Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [291.78, 296.26], "sentence": " A looming food crisis exacerbated by the Kremlin's war was also on the table."}, {"speaker": "SPEAKER_05", "timestamp": [296.26, 347.12], "sentence": " And European Commission President Ursula von der Leyen took a moment following the meeting to deny Russian accusations and remind people of how we arrived at this situation. The fact that there is a severe food crisis developing is only the fault of Russia's unjustified war. Without this war, we would not have it. And we should always over and over repeat that. Russia is not only blocking the export of Ukrainian wheat, it is bombarding warehouses where wheat is stored deliberately. Russian gas is the last remaining key energy source untouched by European sanctions. So the next question for EU leaders when it comes to Russia will be whether to deliver another damaging blow or not."}, {"speaker": "SPEAKER_05", "timestamp": [347.12, 351.22], "sentence": " Christian Pitchers, Euronews, Brussels."}, {"speaker": "SPEAKER_00", "timestamp": [351.22, 372.22], "sentence": " A two-day EU summit in Brussels has come to an end and this morning all eyes moved towards Rotterdam, the Dutch city where EU leaders affiliated with the European People's Party will be meeting to discuss, of course, the war in Ukraine and the sixth package of sanctions that was agreed upon in the early hours of Monday morning in Brussels."}, {"speaker": "SPEAKER_00", "timestamp": [372.22, 377.16], "sentence": " All eyes, of course, will be on the fact that Viktor Orban, the Hungarian Prime Minister, got an exemption."}, {"speaker": "SPEAKER_00", "timestamp": [377.16, 384.98], "sentence": " This is something that EU leaders have said they will revisit as soon as possible, perhaps as soon as the 23rd and the 24th of June."}, {"speaker": "SPEAKER_00", "timestamp": [384.98, 400.36], "sentence": " But other countries like the Czech Republic, Bulgaria and Slovakia also got concessions because, of course, this oil embargo will have an impact on the European continent. When it comes to a gas embargo, we heard from EU leaders yesterday that they're not there yet, that it's not even up for discussion."}, {"speaker": "SPEAKER_00", "timestamp": [400.36, 424.06], "sentence": " But the focus of the European Commission president, Ursulaula von der Leyen was on her big proposal, which is re-power EU. She wants to pump 300 billion euros into this project that would wean the continent of Europe off its dependency on Russian fossil fuels. The devil, of course, will be on the details of all these latest package of sanctions, which will be published very soon in the official EU journal."}, {"speaker": "SPEAKER_00", "timestamp": [424.06, 431.94], "sentence": " Maeve McMahon, Euronews, Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [431.94, 446.04], "sentence": " The Dutch might be in for a bitter winter if they don't find ways to fill their gas reserves. Energy company Gazterra says it will not pay for Russian fuel in rubles, a move which prompted Russia's Gazprom to switch off the taps on the Netherlands."}, {"speaker": "SPEAKER_04", "timestamp": [446.04, 457.68], "sentence": " The Hague must find a way to supplement an order of 2 billion cubic metres of liquefied gas, but climate and energy minister Rob Jette says Dutch gas reserves can be filled by other countries."}, {"speaker": "SPEAKER_06", "timestamp": [457.68, 464.34], "sentence": " ROB JETTE, Minister for Climate and Energy, The Hague For some time now, we have seen the energy prices are high for the entire world market."}, {"speaker": "SPEAKER_06", "timestamp": [464.34, 466.8], "sentence": " The war in Ukraine doesn't make it easier."}, {"speaker": "SPEAKER_06", "timestamp": [466.8, 471.94], "sentence": " But we don't want to depend on Russian gas any longer and add to Putin's war chest."}, {"speaker": "SPEAKER_06", "timestamp": [471.94, 475.44], "sentence": " This fits that."}, {"speaker": "SPEAKER_04", "timestamp": [475.44, 481.36], "sentence": " On Monday, energy trader Ørsted warned that Moscow might cancel its contract with Denmark."}, {"speaker": "SPEAKER_04", "timestamp": [481.36, 492.1], "sentence": " The Danes are also refusing to pay for gas in Russia's currency and are looking to other European markets. However, there is no direct pipeline between the two countries."}, {"speaker": "SPEAKER_01", "timestamp": [492.1, 513.88], "sentence": " Danish voters were given a final chance to question political leaders on Tuesday evening in a televised live debate ahead of a vote on whether or not to abandon the country's opt-out of the EU's common defence policy."}, {"speaker": "SPEAKER_01", "timestamp": [513.88, 525.24], "sentence": " For me, I vote yes tomorrow from the heart, and it's because when there's a war on our continent, then coming together is the best answer we can give."}, {"speaker": "SPEAKER_04", "timestamp": [525.24, 530.86], "sentence": " Only today the EU agreed on a new package of sanctions against Russia,"}], [{"speaker": "SPEAKER_01", "timestamp": [530.86, 535.98], "sentence": " so I think we've shown in both the EU and in Denmark that we stand by the Ukrainian people."}, {"speaker": "SPEAKER_01", "timestamp": [535.98, 541.3], "sentence": " But that has nothing to do with the defence opt-out, and it has nothing to do with Russia and Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [541.3, 548.28], "sentence": " The Danish referendum comes in the wake of Russia's invasion of Ukraine, and Denmark"}], [{"speaker": "SPEAKER_01", "timestamp": [548.28, 554.76], "sentence": " is, like other European countries, seeking closer defence links with allies in response to Russia."}, {"speaker": "SPEAKER_01", "timestamp": [554.76, 565.48], "sentence": " The vote also comes on the heels of neighbouring Finland and Sweden's historic applications for NATO membership, as the Ukraine war forces countries in Europe to rethink their security policies."}, {"speaker": "SPEAKER_01", "timestamp": [565.48, 578.8], "sentence": " The latest opinion poll from 31 May shows 44% will say yes to scrapping the opt-out, 28% will say no and 19% undecided. The majority of the Danish parliament recommends voting yes."}]]}