{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.86], "sentence": " After more than two weeks at sea, NGO rescue ship the Ocean Viking has docked in the south of France."}, {"speaker": "SPEAKER_03", "timestamp": [5.86, 8.68], "sentence": " Three passengers had to be airlifted to hospital."}, {"speaker": "SPEAKER_02", "timestamp": [8.68, 18.76], "sentence": " Belgian authorities say the man suspected of fatally stabbing a police officer in Brussels was on a list of potential extremists."}, {"speaker": "SPEAKER_03", "timestamp": [18.76, 28.78], "sentence": " Ukrainian forces close in on recaptured settlements in Kherson following the withdrawal of Russian troops, while power outages continue in the capital, Kyiv."}, {"speaker": "SPEAKER_02", "timestamp": [28.78, 39.08], "sentence": " Twitter's new CEO, Elon Musk, says the company may go bankrupt in a call with employees after the entrepreneur fired half of his workforce just a week ago."}, {"speaker": "SPEAKER_03", "timestamp": [39.08, 47.88], "sentence": " At long last, the migrant rescue ship, the Ocean Viking Viking has docked in Toulon, France."}], [{"speaker": "SPEAKER_03", "timestamp": [47.88, 56.74], "sentence": " The vessel was stranded at sea for over two weeks after Italy refused to grant the 230 rescued passengers on board a safe port to disembark."}, {"speaker": "SPEAKER_03", "timestamp": [56.74, 62.38], "sentence": " Operator SOS Mediterranean says three survivors had to be airlifted on Thursday morning."}, {"speaker": "SPEAKER_04", "timestamp": [62.38, 68.34], "sentence": " In the next few hours, France will take measures to strengthen controls at our internal borders with Italy."}, {"speaker": "SPEAKER_04", "timestamp": [68.34, 74.5], "sentence": " It will also draw all the consequences of the Italian attitude on the other aspects of its bilateral relationship."}, {"speaker": "SPEAKER_03", "timestamp": [74.5, 79.02], "sentence": " If the migrants are granted asylum, France will take in one-third of the beneficiaries."}, {"speaker": "SPEAKER_04", "timestamp": [79.02, 89.16], "sentence": " The duty of our countries is to welcome people who are in a situation of distress, such as this one, and to ensure that once they're here, they're taken care of so that no one dies."}, {"speaker": "SPEAKER_03", "timestamp": [89.16, 102.64], "sentence": " While Italy has expressed what it said was its heartfelt appreciation for France's decision, SOS Mediterranean says this is a dramatic failure and that European states have violated maritime law."}, {"speaker": "SPEAKER_03", "timestamp": [102.64, 108.02], "sentence": " states have violated maritime law."}, {"speaker": "SPEAKER_02", "timestamp": [108.02, 128.9], "sentence": " Prosecutors in the Belgian capital Brussels say the man suspected of fatally stabbing a police officer and injuring another was on a list of potential extremists. Local media reports say the lone suspect, who was shot and taken to hospital shouted Allahu Akbar, the Arabic phrase for God is great, during the attack."}, {"speaker": "SPEAKER_02", "timestamp": [128.9, 138.0], "sentence": " The stabbing took place around 7.15pm near the Gardienor station in Brussels city centre when a man with a knife attacked a police patrol."}, {"speaker": "SPEAKER_02", "timestamp": [138.0, 143.3], "sentence": " They called in reinforcements and another officer used his gun to shoot the assailant."}, {"speaker": "SPEAKER_02", "timestamp": [143.3, 153.5], "sentence": " The ACV police union said in a Facebook post that a person had gone to police earlier in the day threatening an attack, but no action was taken."}, {"speaker": "SPEAKER_02", "timestamp": [153.5, 165.92], "sentence": " Belgium has been hit by several terror attacks in recent years, including suicide bombings in 2016 that killed 32 people and injured hundreds more in the Brussels metro and airport."}, {"speaker": "SPEAKER_02", "timestamp": [165.92, 174.96], "sentence": " It's a potential turning point for Ukraine's counter-offensive in Kherson."}], [{"speaker": "SPEAKER_04", "timestamp": [174.96, 196.12], "sentence": " Defending troops have recaptured 41 settlements in the province, but presidential adviser, Mikhailo Podolyak, warns that withdrawing Russian soldiers have laid mines throughout the region and is calling on Ukrainian troops to remain vigilant. The first and most basic thing after de-occupation is de-mining."}, {"speaker": "SPEAKER_04", "timestamp": [196.12, 199.82], "sentence": " The occupants left behind thousands of mines and unexploded ammunition."}, {"speaker": "SPEAKER_01", "timestamp": [199.82, 204.88], "sentence": " I've heard estimates that clearing Ukraine of Russian mines will take decades."}, {"speaker": "SPEAKER_04", "timestamp": [204.88, 205.46], "sentence": " We cannot wait that long. of Russian mines will take decades."}, {"speaker": "SPEAKER_01", "timestamp": [205.46, 207.12], "sentence": " We cannot wait that long."}, {"speaker": "SPEAKER_04", "timestamp": [207.12, 216.74], "sentence": " While this process could take decades elsewhere, after fighting, we must do this in years."}, {"speaker": "SPEAKER_03", "timestamp": [216.74, 252.58], "sentence": " On Thursday, the U.S. announced a new 392 million euro military aid package for Ukraine, which includes important air defense contributions such as missiles for Hawk air defense systems but as temperatures drop urge repair work is underway on the country's power plants in recent weeks Russian shelling has damaged about 40 percent of Ukraine's energy infrastructure leaving millions of civilians across the country facing widespread blackouts with what to the capital Kiev plunged into darkness without streetlights, pedestrians here now use headlights from passing vehicles and traffic signals to guide them home."}, {"speaker": "SPEAKER_00", "timestamp": [252.58, 260.38], "sentence": " The Battle of Kherson is not over, but Russian forces have entered a new phase,"}], [{"speaker": "SPEAKER_00", "timestamp": [260.38, 273.4], "sentence": " prioritizing withdrawing their forces across the river in good order and delaying Ukrainian forces rather than seeking to hold the Ukrainian counteroffensive entirely, says the Institute for the Study of War."}, {"speaker": "SPEAKER_00", "timestamp": [273.4, 305.88], "sentence": " The Ukrainian counteroffensive in the Kherson direction since August, a coordinated interdiction campaign to force Russian forces to withdraw across Dnipro without necessitating major Ukrainian ground offensives has likely succeeded as the Institute for the study of war has observed over the past few months Ukrainian forces engaged in a purposeful and well executed campaign to target Russian concentration areas military assets logistics nodes throughout Harrison region and bridges across the Dnipro River."}, {"speaker": "SPEAKER_00", "timestamp": [305.88, 322.96], "sentence": " The UK Defence Ministry says with limited crossing points, Russian forces will be vulnerable in crossing Dnipro. It is likely that the withdrawal will take place over several days with defensive positions and artillery fires covering withdrawing forces."}, {"speaker": "SPEAKER_00", "timestamp": [322.96, 369.4], "sentence": " The Institute for the study of war says the Russian withdrawal from the West Bank of Dnipro is unlikely to be a trap meant to lure Ukrainian troops into costly combat near Harrison City as some Ukrainian and Western sources have suggested the think tank has previously observed many indicators that Russian forces have steadily withdrawn from West Bank across Dnipro river. Russian commanders will certainly attempt to slow Ukrainian advances to maintain an orderly withdrawal and some forces may remain to delay Ukrainian troops in Kherson city itself but this fighting will be a means to the end of withdrawing as many Russian units as possible in good order under Ukrainian pressure."}, {"speaker": "SPEAKER_00", "timestamp": [369.4, 383.12], "sentence": " Commander of the Russian Armed Forces in Ukraine, Army General Sergei Sorovikin, notably stated that half of the troops withdrawn from the West Bank of Dnipro will be redeployed to other areas of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [383.12, 391.62], "sentence": " But the loss of Kherson West Bank will likely prevent Russia from achieving its strategic aspiration of land bridge reaching Odessa."}, {"speaker": "SPEAKER_03", "timestamp": [391.62, 416.26], "sentence": " Fast food chain KFC is in hot water for accidentally marking the anniversary of a 1938 Nazi pogrom against Jews with a cheesy chicken promotion, where the 90 people were killed in the Kristallnacht attacks, which were widely considered to be the catalyst to the Holocaust. KFC has apologised and says the alert was an automated notification."}, {"speaker": "SPEAKER_03", "timestamp": [416.26, 421.38], "sentence": " It's now suspended up communications to ensure the mistake doesn't happen again."}, {"speaker": "SPEAKER_03", "timestamp": [421.38, 438.16], "sentence": " The European Medicines Agency has approved a COVID-19 booster shot produced by Sanofi Pasteur, a French pharmaceutical giant located near the city of Lyon. The vaccine contains spike protein found within the beta variant and components that strengthen the body's defense system."}, {"speaker": "SPEAKER_03", "timestamp": [438.16, 444.8], "sentence": " However, the company has promised first access to the US market, which has prompted an angry reaction from the French government."}, {"speaker": "SPEAKER_03", "timestamp": [444.8, 446.8], "sentence": " access to the US market, which has prompted an angry reaction from the French government."}, {"speaker": "SPEAKER_03", "timestamp": [446.8, 468.0], "sentence": " Civil servants in the UK say they will go on strike if the government doesn't meet their demand for a 10% pay rise to match inflation. It's just the latest sector to announce industrial action over the cost of living crisis. Train drivers have already held several days of strikes and will soon be joined by nurses and university workers."}, {"speaker": "SPEAKER_03", "timestamp": [468.0, 483.0], "sentence": " US entrepreneur Elon Musk, who has been Twitter's majority shareholder and CEO since the end of October, warns that the company could go bankrupt."}], [{"speaker": "SPEAKER_03", "timestamp": [483.0, 493.36], "sentence": " end of October warns that the company could go bankrupt. In a letter to Twitter's employees, the 51-year-old warned a significant increase in revenue was urgently needed to keep the social media giant afloat."}, {"speaker": "SPEAKER_03", "timestamp": [493.36, 501.16], "sentence": " Without an increase in revenue made from subscriptions, he said there was a good chance Twitter will not survive the upcoming economic downturn."}, {"speaker": "SPEAKER_03", "timestamp": [501.16, 515.82], "sentence": " To date, the company has been heavily dependent on its advertising contracts. However, Musk now wants to focus on paid services. For a monthly fee, Twitter plans to let users verify the authenticity of their accounts."}, {"speaker": "SPEAKER_03", "timestamp": [515.82, 530.86], "sentence": " This comes as the new CEO tightened working conditions and told employees on Thursday that remote working was no longer allowed and that all staff will need to clock in at least 40 hours at its San Francisco headquarters per week."}, {"speaker": "SPEAKER_01", "timestamp": [530.86, 566.34], "sentence": " Following a 50% cut to its workforce and the resignation of three privacy and compliance officers, the US Federal Trade Commission says it is watching the company with deep concern. The US stock market soared this Thursday in its best day in more than two and a half years. Investors were emboldened by a report showing inflation in the U.S. had eased last month by even more than expected. Consumer price increases went from 8.2 percent in September to 7.7 percent in October, a sign that inflation may be showing hopes of cooling off, even if it remains"}], [{"speaker": "SPEAKER_01", "timestamp": [566.34, 573.22], "sentence": " at a near four-decade high. But analysts cautioned it's still premature to declare that with certainty."}, {"speaker": "SPEAKER_01", "timestamp": [573.22, 578.26], "sentence": " Slower inflation could keep the Fed from raising interest rates in order to slow the economy."}, {"speaker": "SPEAKER_01", "timestamp": [578.26, 591.36], "sentence": " The biggest risk is that this could create a recession. Another potentially market-shaking report will hit Wall Street today when the latest reading will show how much inflation U.S. households should expect in future years."}]]}