{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.54], "sentence": " Serbian police have arrested the main suspect in a drive-by shooting that killed eight people."}], [{"speaker": "SPEAKER_06", "timestamp": [6.54, 17.44], "sentence": " Italy's foreign minister has pulled out of his trip to Paris after a French minister criticized Rome's migration policy."}, {"speaker": "SPEAKER_09", "timestamp": [17.44, 29.02], "sentence": " As Ukrainian President Volodymyr Zelensky tries to rally international support, Kiev reels from overnight raids while Moscow prepares for its annual Victory Day parade."}, {"speaker": "SPEAKER_08", "timestamp": [29.02, 37.9], "sentence": " With 25,000 businesses up and running, Poland is proving to be fertile ground for Ukrainian entrepreneurs."}], [{"speaker": "SPEAKER_09", "timestamp": [37.9, 47.82], "sentence": " Napolitans celebrate after their football club was crowned champions of Italy for the first time in 33 years."}, {"speaker": "SPEAKER_06", "timestamp": [47.82, 60.44], "sentence": " Serbian police have arrested the main suspect in a shooting that killed eight people and injured another 14, marking the country's second mass shooting in just two days."}, {"speaker": "SPEAKER_06", "timestamp": [60.44, 68.94], "sentence": " The arrest followed an all-night search by hundreds of police officers, who sealed off an area where the drive-by shooting took place."}, {"speaker": "SPEAKER_06", "timestamp": [68.94, 78.38], "sentence": " The shooter fired randomly at people in three different villages on Thursday evening, an act the country's interior minister called a terrorist attack."}, {"speaker": "SPEAKER_06", "timestamp": [78.38, 86.02], "sentence": " The shooting comes just a day after a 13-year-old boy killed eight fellow students at his school and a guard, a first in Serbia's history."}, {"speaker": "SPEAKER_06", "timestamp": [86.02, 90.86], "sentence": " One girl was shot in the head and remains in life-threatening condition."}, {"speaker": "SPEAKER_06", "timestamp": [90.86, 99.36], "sentence": " Authorities moved quickly to boost gun control after the incident and called on families to lock up their firearms and to keep them away from children."}, {"speaker": "SPEAKER_06", "timestamp": [99.36, 112.1], "sentence": " Italian Foreign Minister Antonio Tajani has called off his visit to Paris after France's interior minister criticized Rome's migration policy."}, {"speaker": "SPEAKER_06", "timestamp": [112.1, 125.62], "sentence": " An interview with RMC radio Gérald Damanin claimed that Italian Premier Giorgio Malani was, quote, unable to solve the migration problems on which she was elected and accused her of lying to voters during her campaign."}, {"speaker": "SPEAKER_06", "timestamp": [125.62, 133.54], "sentence": " Tijani, who was due to see his French counterpart today, called the remarks unacceptable and pulled out of a scheduled trip in protest."}, {"speaker": "SPEAKER_06", "timestamp": [133.54, 142.92], "sentence": " Damanat also compared the Italian premier to France's far-right Marie Le Pen, adding that the migration crisis has gotten worse since Maloney was elected, not better."}, {"speaker": "SPEAKER_06", "timestamp": [142.92, 156.5], "sentence": " The comments come during a dispute over where to allow undocumented migrants to disembark when picked up after trying to reach Europe from North Africa."}, {"speaker": "SPEAKER_07", "timestamp": [156.5, 161.4], "sentence": " Italy is struggling with a surge in arrivals, more than 42,000 since January."}, {"speaker": "SPEAKER_06", "timestamp": [161.4, 166.54], "sentence": " A jump from last year, when only 11,200 migrants reached Italy in the same period."}, {"speaker": "SPEAKER_06", "timestamp": [166.54, 176.04], "sentence": " The sharp rise in numbers is a setback to Moloni's party, which made election promises to crack down on irregular immigration."}, {"speaker": "SPEAKER_06", "timestamp": [176.04, 189.78], "sentence": " President Volodymyr Zelensky has urged the International Criminal Court to bring Russia to justice for its invasion of Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [189.78, 195.84], "sentence": " His call came from the Soesterberg airbase during his surprise visit to the Netherlands on Thursday."}, {"speaker": "SPEAKER_09", "timestamp": [195.84, 205.2], "sentence": " His remarks echoed his earlier demand in The Hague for the global community to hold Russian President Vladimir Putin accountable for his actions."}, {"speaker": "SPEAKER_10", "timestamp": [205.2, 227.1], "sentence": " The work of your specialists, forensic experts, and who really help to investigate Russian war crimes and collect necessary, necessary evidence to bring them to the main thing, to justice."}, {"speaker": "SPEAKER_10", "timestamp": [227.1, 233.82], "sentence": " All this brings our victory closer, our common victory."}, {"speaker": "SPEAKER_09", "timestamp": [233.82, 243.26], "sentence": " In March, the ICC issued an arrest warrant for Putin for war crimes, accusing him of personal responsibility for the abductions of children from Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [243.26, 243.96], "sentence": " personal responsibility for the abductions of children from Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [243.96, 253.04], "sentence": " In Kiev, Russian forces conducted more nightly air raids in response over what Moscow says was a drone attack on the Kremlin carried out on Wednesday."}, {"speaker": "SPEAKER_09", "timestamp": [253.04, 260.22], "sentence": " In addition, the Ukrainian Air Force said it was forced to down one of its own drones that lost control over the capital on Thursday evening."}, {"speaker": "SPEAKER_09", "timestamp": [260.22, 263.86], "sentence": " A fragment is thought to have started a fire in a shopping center."}, {"speaker": "SPEAKER_09", "timestamp": [263.86, 274.44], "sentence": " A fragment is thought to have started a fire in a shopping center. Meanwhile in Moscow, rehearsals are underway for the main military parade celebrating victory in World War II."}, {"speaker": "SPEAKER_11", "timestamp": [274.44, 317.44], "sentence": " It will still go ahead as expected, despite the claims that President Putin has been the target of the drones flying over the Kremlin. The number of Ukrainian companies in the Polish market has increased to 25,000. This large increase is caused by the influx of refugees from Ukraine since February 24, 2022. Poland quickly enabled incoming Ukrainians to start businesses, allowing them to operate on the same terms as Poles."}, {"speaker": "SPEAKER_08", "timestamp": [317.44, 360.04], "sentence": " One example is Charnomorka, a Ukrainian seafood restaurant that opened in Poland in December 2022. The restaurant also offers employment to Ukrainians."}, {"speaker": "SPEAKER_04", "timestamp": [360.04, 381.58], "sentence": " Like Irina, a bookkeeper who came to Poland after February 24th without knowing the language."}, {"speaker": "SPEAKER_08", "timestamp": [381.58, 390.16], "sentence": " Experts say this situation has many benefits, such as the taxes paid to the state budget. Wydaje się, że ta sytuacja ma wiele zbędnych, tak jak podatki, które podają się budżetu. Na drugą stronę, to zwiększona konkurencja w polskim rynku."}, {"speaker": "SPEAKER_04", "timestamp": [390.16, 408.36], "sentence": " Justyna Bocalo wierzy, że Polacy nie mają nic do martwienia. Pozytywne nastawienie spada. Część społeczeństwa polskiego wyraża swoje obawy w ograniczeniu dostępu do służby zdrowia czy świadczeń społecznych."}, {"speaker": "SPEAKER_02", "timestamp": [408.36, 445.48], "sentence": " Myślę, że branże, które zostają zagospodarowane przez ukraińskich przedsiębiorców, są partnerskie relacji do polskich przedsiębiorców i bardziej uzupełniają braki na polskim rynku pracy. around 2 million people who left Ukraine due to the Russian invasion remain in Poland this is a significant challenge for the markets whether in terms of housing or the labor market and Poland is still adopting to the new situation Magdalena Hadovnik for Euronews from Warsaw how to keep Europe's competitiveness and social model in a rapidly changing environment this was at the heart of the debate at this year's Brussels Economic How to keep Europe's competitiveness and social model in a rapidly changing environment?"}, {"speaker": "SPEAKER_12", "timestamp": [445.48, 452.32], "sentence": " This was at the heart of the debate at this year's Brussels Economic Forum, organized by the European Commission."}, {"speaker": "SPEAKER_12", "timestamp": [452.32, 464.0], "sentence": " At the same time, according to experts, artificial intelligence has become a reality and machines learning can soon outperform humans in some areas."}, {"speaker": "SPEAKER_12", "timestamp": [464.0, 474.28], "sentence": " And machines learning can soon outperform humans in some areas. The Commissioner for Economy said that Europe needs to keep investing in the social sphere while turning digital."}, {"speaker": "SPEAKER_00", "timestamp": [474.28, 475.92], "sentence": " It has to be compatible."}, {"speaker": "SPEAKER_00", "timestamp": [475.92, 478.88], "sentence": " I don't think we have an alternative."}, {"speaker": "SPEAKER_00", "timestamp": [478.88, 486.8], "sentence": " Our social model proved to be quite effective and strong."}, {"speaker": "SPEAKER_00", "timestamp": [486.8, 498.56], "sentence": " We passed through to historical crisis, the pandemic health dimension and the pandemic economic dimension."}, {"speaker": "SPEAKER_00", "timestamp": [498.56, 502.46], "sentence": " And in both aspects, I think our social model proved to be effective."}, {"speaker": "SPEAKER_00", "timestamp": [502.46, 509.88], "sentence": " So of course, we need a mountain of investment, but not at the expense of our social model proved to be effective. So, of course, we need a mountain of investment, but not at the expense of our social model."}, {"speaker": "SPEAKER_12", "timestamp": [509.88, 522.82], "sentence": " For the Spanish Finance Minister, the Iberian Peninsula marked a good example over how Europe in total can gain competitiveness in this new era of both green and digital transitions."}, {"speaker": "SPEAKER_13", "timestamp": [522.82, 531.12], "sentence": " Energy and public intervention are keys."}, {"speaker": "SPEAKER_12", "timestamp": [531.12, 541.04], "sentence": " I think energy prices are a key element of competitiveness that we should really cater for to ensure that they're as low as possible so as to be competitive at the world level also."}, {"speaker": "SPEAKER_09", "timestamp": [541.04, 594.66], "sentence": " Regarding the digitalization process which is really unstoppable, we need to ensure that we have a legal framework in place which provides for the European approach to digitalization, protecting our European values and rights. I don't think that this is the best way. I think this is the best way really to ensure that digitalization is acceptable to our societies and that it is sustainable in the mid to long run on the other hand trade union representatives said that governments need to spend more on education and training so people can adapt to the changing labor market they also urge excluding some investments like greening and health from the debt and deficit rules greening and health from the debt and deficit rules it's a dream come true after 33 years and entire people can finally hear those long-awaited words"}], [{"speaker": "SPEAKER_09", "timestamp": [594.66, 606.76], "sentence": " Naples is champion of Italy and the city is ecstatic for the third time in its history the city has crowned the victors of the Italian Football League."}, {"speaker": "SPEAKER_09", "timestamp": [606.76, 614.04], "sentence": " Fans gathered in the streets of the city to celebrate their long-awaited victory and share their joy."}, {"speaker": "SPEAKER_07", "timestamp": [614.04, 671.68], "sentence": " The bond between the club and the city is an unbreakable one, with the love and passion of Neapolitans for their team running across generations a victory that goes well beyond sporting success naples is the only large city in italy represented Un paese che va bene oltre il successo sportivo. Naples è l'unica città più grande in Italia rappresentata da solo un club nella top national league e è una delle due città sud-est che ha vinto, insieme con Cagliari. e dei 119 scudetti assegnati fino ad oggi nella storia del campionato di calcio italiano, solo quattro squadre del Sud hanno vinto."}, {"speaker": "SPEAKER_05", "timestamp": [671.68, 678.3], "sentence": " I numeri e la gioia incontenibili di queste persone raccontano l'importanza di questo evento."}, {"speaker": "SPEAKER_09", "timestamp": [678.3, 680.92], "sentence": " Forza Napoli!"}, {"speaker": "SPEAKER_09", "timestamp": [680.92, 691.6], "sentence": " La ultima volta che una città italiana sud-italiana ha riuscito a vincere il titolo fuori dalla tradizionale capitola di calcio italiana, Turin e Milano, era Roma nel 2001. The last time a southern Italian city managed to wrestle the title away from Italy's traditional football capitals Turin and Milan was Roma in 2001."}, {"speaker": "SPEAKER_07", "timestamp": [691.6, 694.92], "sentence": " Celebrations in Naples continued well into the night."}]]}