{"chapters": [{"start_time": 0.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.5], "sentence": " Has Ukraine's counter-offensive started?"}, {"speaker": "SPEAKER_01", "timestamp": [4.5, 9.34], "sentence": " The answer to the question depends on who you believe."}, {"speaker": "SPEAKER_01", "timestamp": [9.34, 17.62], "sentence": " On Thursday, Ukraine's President Volodymyr Zelenskyy said his troops need more time and weapons before they launch the push to reclaim terrain."}, {"speaker": "SPEAKER_01", "timestamp": [17.62, 23.5], "sentence": " But the head of Russia's Wagner mercenary group, Yevgeny Pogozhin, says the counter-offensive is already in full swing."}, {"speaker": "SPEAKER_00", "timestamp": [23.5, 32.52], "sentence": " The Russian army says it repelled 26 attacks by Ukrainian forces on Thursday on a 95-kilometre front in the Soloday region."}, {"speaker": "SPEAKER_01", "timestamp": [32.52, 40.2], "sentence": " And on Friday, Kyiv announced that it had retaken territory around Bakhmut, something Prigozhin seemed to confirm."}, {"speaker": "SPEAKER_01", "timestamp": [40.2, 47.88], "sentence": " The Wagner chief called on the Kremlin to quote, stop lying about the situation in Bakhmut, claiming that regular Russian troops were fleeing and had abandoned the front line."}, {"speaker": "SPEAKER_01", "timestamp": [47.88, 55.1], "sentence": " President Zelensky, meanwhile, is set to visit Rome on Saturday to meet Italian leaders and possibly Pope Francis."}, {"speaker": "SPEAKER_01", "timestamp": [55.1, 59.02], "sentence": " Elsewhere, China announced it will send a senior representative to Kiev on Monday."}, {"speaker": "SPEAKER_06", "timestamp": [59.02, 72.68], "sentence": " It's not often you see the Pope sitting next to Italy's Prime Minister Giorgio Meloni as they share the same stage to discuss measures to increase Italy's birth rate."}], [{"speaker": "SPEAKER_06", "timestamp": [72.68, 77.18], "sentence": " The occasion was a two-day meeting that brought together experts and policy makers."}, {"speaker": "SPEAKER_06", "timestamp": [77.18, 84.58], "sentence": " Italy has had some of the lowest birth rates in the EU and the country is ageing at a much faster rate than other European countries."}, {"speaker": "SPEAKER_06", "timestamp": [84.58, 94.48], "sentence": " The issue is among the priorities of Giorgia Meloni's political program, but the man behind the event told us Italy's birth crisis is a national emergency and a cross-party issue."}, {"speaker": "SPEAKER_04", "timestamp": [94.48, 109.36], "sentence": " Siamo convinti che su questa cosa non ci sia maggioranza opposizione, siamo tutti tutti convocati, nel senso che mondo delle banche, mondo delle imprese, mondo dei media, mondo dello spettacolo, ma anche tutti i partiti politici, perché cambiano i governi ma poi questo tema rimane."}, {"speaker": "SPEAKER_04", "timestamp": [109.36, 118.9], "sentence": " Quindi l'obiettivo nostro, e un po' queste giornate lo stanno ad indicare, è quello di fare una grande nazionale dove tutti quanti collaborano e danno il loro contributo."}, {"speaker": "SPEAKER_06", "timestamp": [118.9, 129.28], "sentence": " Le figure non sono rinforzate. Nel 2022 i bambini sono rinforzati a un nuovo live to a new historic low below 400,000, with the country recording more than 12 deaths for every seven births."}, {"speaker": "SPEAKER_06", "timestamp": [129.28, 133.34], "sentence": " Maloney's right-wing government created the Ministry for Families and Birth Rate."}, {"speaker": "SPEAKER_06", "timestamp": [133.34, 142.18], "sentence": " Cutting sales taxes on baby care products and raising child benefits are some of the proposals the new cabinet included in its 2023 budget."}, {"speaker": "SPEAKER_06", "timestamp": [142.18, 150.08], "sentence": " Experts warn that in order to reverse the trend, in its 2023 budget. Experts warn that in order to reverse the trend, the goal is to reach 500,000 newborns every year by the end of 2033."}, {"speaker": "SPEAKER_06", "timestamp": [150.08, 191.44], "sentence": " E su questo ci siamo confrontati tra forze politiche, tutte che si sono dette concordi a operare in maniera sinergica. Noi ne siamo contenti, noi siamo al governo solo da sei mesi, in questi sei mesi abbiamo non solo confermato tutti gli interventi che potevano favorire un welfare migliore per garantire un incremento demografico, ma abbiamo anche implementato le cifre a questo destinate e per Fratelli Italia è sempre stata una priorità. which means that it will be hard to get employees. But also problems to sustain both the pension and the health systems are some of the consequences of Italy's demographic crisis."}, {"speaker": "SPEAKER_06", "timestamp": [191.44, 201.5], "sentence": " In their speeches, both Prime Minister Giorgio Meloni and Pope Francis insisted on the fact that crises are necessary to turn challenges into opportunities."}, {"speaker": "SPEAKER_06", "timestamp": [201.5, 205.0], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_06", "timestamp": [205.0, 214.14], "sentence": " The stage is set at Eurovision 2023"}], [{"speaker": "SPEAKER_07", "timestamp": [214.14, 217.26], "sentence": " and this year's 26 finalists have been selected."}, {"speaker": "SPEAKER_07", "timestamp": [217.26, 231.62], "sentence": " Ten acts from each semi-final have qualified along with last year's winner, Ukraine, and the big five countries who fund Eurovision, France, Germany, UK, Spain and Italy."}, {"speaker": "SPEAKER_03", "timestamp": [231.62, 235.76], "sentence": " We spoke to some of this year's performers and this is what you can expect on Saturday night."}, {"speaker": "SPEAKER_03", "timestamp": [235.76, 239.8], "sentence": " Energy first, full of energy, of dance, of singing."}, {"speaker": "SPEAKER_00", "timestamp": [239.8, 244.52], "sentence": " They're all great artists and I haven't seen one bad performance."}, {"speaker": "SPEAKER_03", "timestamp": [244.52, 246.6], "sentence": " So everybody has such a good song."}, {"speaker": "SPEAKER_03", "timestamp": [246.6, 248.8], "sentence": " So it's really hard to just say choose one."}, {"speaker": "SPEAKER_07", "timestamp": [248.8, 254.9], "sentence": " But the question on everyone's lips is who will win the Eurovision Song Contest 2023."}, {"speaker": "SPEAKER_02", "timestamp": [254.9, 258.3], "sentence": " Here in Liverpool, Finland's carrier is a firm fan favorite."}, {"speaker": "SPEAKER_07", "timestamp": [258.3, 260.8], "sentence": " Chug, chug, chug, chug, chug, chug, chug."}, {"speaker": "SPEAKER_02", "timestamp": [260.8, 262.9], "sentence": " Definitely cheering for Finland."}, {"speaker": "SPEAKER_07", "timestamp": [262.9, 266.0], "sentence": " I think Finland has really good chances of winning."}, {"speaker": "SPEAKER_02", "timestamp": [266.0, 268.0], "sentence": " Cha cha cha cha cha cha cha cha cha."}, {"speaker": "SPEAKER_07", "timestamp": [268.0, 277.0], "sentence": " Online, Tattoo by Sweden's Loreen has been streamed on Spotify more than any other of this year's tracks, with Italy's Gio Evita by Marco Mangoni in second."}, {"speaker": "SPEAKER_07", "timestamp": [277.0, 286.38], "sentence": " The bookies agree with Spotify and have the 2012 Eurovision winner Loreen pegged as this year's champ."}, {"speaker": "SPEAKER_07", "timestamp": [286.38, 288.14], "sentence": " But all will be revealed on Saturday night."}]]}