{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 7.74], "sentence": " The European Central Bank announces another jumbo hike of interest rates in a bid to tame spiraling inflation."}, {"speaker": "SPEAKER_12", "timestamp": [7.74, 19.32], "sentence": " Lebanon and Israel sign a maritime border deal, which will allow for the two countries to increase natural gas exploitation from fields in the Mediterranean Sea."}, {"speaker": "SPEAKER_00", "timestamp": [19.32, 29.44], "sentence": " World leaders are set to meet in two weeks for COP27 in Egypt, but the UN says many of them have not fulfilled their pledges from last year's climate conference."}, {"speaker": "SPEAKER_14", "timestamp": [29.44, 39.4], "sentence": " As inflation soars across the Eurozone, the European Central Bank meets for an expected but bleak announcement."}], [{"speaker": "SPEAKER_14", "timestamp": [39.4, 42.3], "sentence": " Interest rates are rising again."}, {"speaker": "SPEAKER_14", "timestamp": [42.3, 43.34], "sentence": " Interest rates are rising again."}, {"speaker": "SPEAKER_04", "timestamp": [43.34, 64.82], "sentence": " In a series of complex moves, the bank has raised its deposit rate by 75 basis points to 1.5%. Economic activity in the euro area is likely to have slowed significantly in the third quarter of the year and we expect a further weakening in the remainder of this year and the beginning of next year."}, {"speaker": "SPEAKER_04", "timestamp": [64.82, 77.28], "sentence": " further weakening in the remainder of this year and the beginning of next year. By reducing people's real income and pushing up costs for firms, high inflation continues to dampen spending and production."}, {"speaker": "SPEAKER_04", "timestamp": [77.28, 89.5], "sentence": " Severe disruptions in the supply of gas have worsened the situation further, and both consumer and business confidence have fallen rapidly, which is also weighing on the economy."}, {"speaker": "SPEAKER_14", "timestamp": [89.5, 99.28], "sentence": " This hike brings the total increase to two percentage points over three months, a sign of the times. Until July, rates had been in negative territory for eight years."}, {"speaker": "SPEAKER_09", "timestamp": [99.28, 109.0], "sentence": " It is an extra cost, quite a considerable cost for some without any doubt. And we need to bear in mind the fact that the European economy is already slowing down quite significantly THE ECONOMY IS SLOWING DOWN. WE HAVE SEEN A LOT OF CONSIDERABLE COSTS FOR SOME WITHOUT ANY DOUBT."}, {"speaker": "SPEAKER_09", "timestamp": [109.0, 128.44], "sentence": " WE NEED TO BEAR IN MIND THE FACT THAT THE EUROPEAN ECONOMY IS SLOWING DOWN QUITE SIGNIFICANTLY AND THERE ARE FORECASTS OF RECESSION COMING FOR THE NEXT FEW MONTHS AND POSSIBLY FOR 2023. IT IS INTERESTING WHEN YOU LOOK AT WHAT IS HAPPENING RIGHT NOW. CONSUMER CONFIDENCE IS when you look at what is happening right now, when consumer confidence is declining. We had the latest data which suggested that both business and consumer confidence has been going down."}, {"speaker": "SPEAKER_09", "timestamp": [128.44, 132.28], "sentence": " So if you have an interest rate increase additionally, that doesn't help."}], [{"speaker": "SPEAKER_14", "timestamp": [132.28, 142.98], "sentence": " Worried that rapid price growth is becoming entrenched, the ECB is raising borrowing costs at the fastest pace on record, with further hikes almost certain."}, {"speaker": "SPEAKER_14", "timestamp": [142.98, 149.82], "sentence": " Analysts say the bank must also keep an eye on the euro's sagging value against the US dollar."}, {"speaker": "SPEAKER_03", "timestamp": [149.82, 153.6], "sentence": " A recession is coming to Europe."}, {"speaker": "SPEAKER_14", "timestamp": [153.6, 158.06], "sentence": " That's according to the managing director of the International Monetary Fund."}, {"speaker": "SPEAKER_15", "timestamp": [158.06, 166.08], "sentence": " In an interview with Euronews, Kristalina Georgieva said the economic horizon had significantly darkened with Russia's war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [166.08, 183.46], "sentence": " The hit on European economies is such that we actually expect half of the countries in the Eurozone to experience at least two quarters of negative growth, in other words, a recession."}, {"speaker": "SPEAKER_03", "timestamp": [183.46, 203.9], "sentence": " quarters of negative growth, in other words, a recession. Just to give you a sense as to how significant the hit on Europe is, our pre-pandemic projections and our current projections differ by half a trillion euros. In other words, the loss to the European people is quite dramatic."}, {"speaker": "SPEAKER_15", "timestamp": [203.9, 217.28], "sentence": " to the European people is quite dramatic. Kristalina Georgieva alluded to the fact that the situation will get worse before it gets better, despite policymakers' efforts to support households and businesses."}, {"speaker": "SPEAKER_03", "timestamp": [217.28, 219.68], "sentence": " I am not going to sugarcoat it."}, {"speaker": "SPEAKER_03", "timestamp": [219.68, 222.84], "sentence": " Twenty-three would be tougher than twenty-two."}, {"speaker": "SPEAKER_03", "timestamp": [222.84, 227.62], "sentence": " Next winter for Europe may be even harsher than this winter."}, {"speaker": "SPEAKER_03", "timestamp": [227.62, 246.24], "sentence": " Why? Because European policymakers acted very swiftly to fill gas storage. If conditions remain as they are with Russia not providing gas to Europe, how is this gas storage going to be filled next year? Thank you for this interview."}, {"speaker": "SPEAKER_03", "timestamp": [246.24, 246.96], "sentence": " Thank you."}, {"speaker": "SPEAKER_05", "timestamp": [246.96, 256.64], "sentence": " Global banking giant Credit Suisse has unveiled drastic measures including shedding thousands"}], [{"speaker": "SPEAKER_05", "timestamp": [256.64, 267.94], "sentence": " of jobs after huge mounting losses. Switzerland's second biggest bank has been beset by a scandal over a COVID surveillance operation and bad investment."}, {"speaker": "SPEAKER_06", "timestamp": [267.94, 278.14], "sentence": " It's very important that we become more efficient, that we really improve our business processes and take a lot of duplication out of the system."}, {"speaker": "SPEAKER_05", "timestamp": [278.14, 282.76], "sentence": " We will be able to save over 17% of the costs at the group."}, {"speaker": "SPEAKER_00", "timestamp": [282.76, 288.8], "sentence": " And yes, there will be job cuts, around 9,000 jobs worldwide over three years."}, {"speaker": "SPEAKER_05", "timestamp": [288.8, 298.9], "sentence": " The bank is also embarking on a major recapitalization plan, issuing shares to new investors, including the Saudi National Bank."}, {"speaker": "SPEAKER_05", "timestamp": [298.9, 307.76], "sentence": " Analysts don't foresee a Lehman-style collapse, but amid volatile market conditions, it can be ruled out completely."}, {"speaker": "SPEAKER_12", "timestamp": [307.76, 314.78], "sentence": " With the stroke of a pen, a maritime border dispute between two countries still officially"}], [{"speaker": "SPEAKER_12", "timestamp": [314.78, 326.7], "sentence": " at war has been settled. Israel and Lebanon have formalized the demarcation of their border waters, ending a longstanding dispute over the exploitation of their significant gas reserves."}, {"speaker": "SPEAKER_13", "timestamp": [326.7, 351.12], "sentence": " Just as the maritime border agreement reflects the ability of opposing actors to cooperate for the sake of stability and economic prosperity, This agreement is an asset to the security of Israel and the stability and security of the region."}, {"speaker": "SPEAKER_12", "timestamp": [351.12, 354.46], "sentence": " The two countries signed the agreement separately."}, {"speaker": "SPEAKER_12", "timestamp": [354.46, 363.12], "sentence": " Now there is legal certainty, Lebanon hopes it can begin to exploit its gas fields quickly, providing revenue for its crisis-hit economy."}, {"speaker": "SPEAKER_08", "timestamp": [363.12, 366.0], "sentence": " I think what's important now that we've reached this milestone is not just this milestone providing revenue for its crisis-hit economy."}, {"speaker": "SPEAKER_08", "timestamp": [366.0, 372.0], "sentence": " I think what's important now that we've reached this milestone is not just this milestone, but what happens from here."}, {"speaker": "SPEAKER_08", "timestamp": [372.0, 382.0], "sentence": " And I truly believe and hope that this can be an economic turning point in Lebanon for a new era of investment."}, {"speaker": "SPEAKER_12", "timestamp": [382.0, 391.38], "sentence": " While the two countries have cooperated this time, they have still not yet signed a peace agreement."}, {"speaker": "SPEAKER_12", "timestamp": [391.38, 400.3], "sentence": " Tensions remain high over a range of issues such as refugees and the rights of Palestinians."}, {"speaker": "SPEAKER_11", "timestamp": [400.3, 409.56], "sentence": " Look who's laughing now. According to the UK's House of Commons data, 71 ministers who"}], [{"speaker": "SPEAKER_11", "timestamp": [409.56, 418.12], "sentence": " resigned over the past year could be eligible for severance packages totalling to over €800,000 under both Boris Johnson and Liz Truss's reign."}, {"speaker": "SPEAKER_11", "timestamp": [418.12, 428.98], "sentence": " In a tumultuous year in UK politics, 79 government ministers have resigned from their roles at Westminster, meaning they are able to claim a premium for every day they worked."}, {"speaker": "SPEAKER_11", "timestamp": [428.98, 439.5], "sentence": " Truss who resigned last week after just six weeks in the job is eligible to claim €443 per day that she served in office, meaning she could receive nearly €20,000 in a severance package."}, {"speaker": "SPEAKER_11", "timestamp": [439.5, 446.56], "sentence": " That's on top of the €114,000 she can get in allowances for serving as Prime Minister, as long as she remains serving in government."}, {"speaker": "SPEAKER_11", "timestamp": [446.56, 454.0], "sentence": " One of the biggest payouts goes to Truss's Chancellor of the Exchequer, Kwasi Kwarteng, who can request up to 18,000 euros."}, {"speaker": "SPEAKER_11", "timestamp": [454.0, 461.72], "sentence": " Anyone leaving a paid position in the UK government can claim, regardless of whether they willingly resign, were fired or stepped down in disgrace."}, {"speaker": "SPEAKER_11", "timestamp": [461.72, 466.88], "sentence": " Severance pay is accounted for and published in the country's annual reports."}, {"speaker": "SPEAKER_11", "timestamp": [466.88, 477.04], "sentence": " In 2010, Labour's severance packages toppled up to over 1 million euros."}], [{"speaker": "SPEAKER_02", "timestamp": [477.04, 486.9], "sentence": " Both industrial designers and teachers, Olof and his wife Juki are proud of the products they grow in one of the allotments rented by the city of Malmö in the south of Sweden."}, {"speaker": "SPEAKER_02", "timestamp": [486.9, 490.92], "sentence": " A way for them to fight against overconsumption."}, {"speaker": "SPEAKER_10", "timestamp": [490.92, 498.64], "sentence": " The global food system, their ambition is to provide everything at any time in any spot."}, {"speaker": "SPEAKER_10", "timestamp": [498.64, 512.12], "sentence": " When the energy prices go up and when there is unsecurity, it's a very unstable system. We should of course look at alternative ways of providing ourselves with food."}, {"speaker": "SPEAKER_02", "timestamp": [512.12, 533.3], "sentence": " The city of Malmö has been exploring all avenues of sustainable economy since the 1970s oil crisis. Bicycles represent more than a quarter of urban traffic in this city of some Bicycles represent more than a quarter of urban traffic in this city of some 340,000 inhabitants."}, {"speaker": "SPEAKER_02", "timestamp": [533.3, 540.0], "sentence": " 65% of buses work on electricity, the rest with biogas made from organic waste."}, {"speaker": "SPEAKER_02", "timestamp": [540.0, 545.4], "sentence": " It's also used for most of Malmo's garbage trucks. Nothing goes to waste."}, {"speaker": "SPEAKER_01", "timestamp": [545.4, 551.74], "sentence": " So that is one duty that gives me much more joy doing this kind of a job."}, {"speaker": "SPEAKER_02", "timestamp": [551.74, 561.04], "sentence": " More than 600,000 tons of waste are treated per year in this plant, coming from the area and from all over Europe."}, {"speaker": "SPEAKER_02", "timestamp": [561.04, 566.26], "sentence": " Turned into slurry, the organic waste will be recycled into fuel in another company."}, {"speaker": "SPEAKER_07", "timestamp": [566.26, 580.84], "sentence": " The rest supplies the urban grid with energy. We are providing Malmo city for almost 70 percent of the district heating and we produce about 270,000 megawatt hours electricity during one year."}, {"speaker": "SPEAKER_02", "timestamp": [580.84, 606.2], "sentence": " Over the past 30 years, policies in Malmo have helped reduce energy consumption by 40 percent. But the city is not immune to the impact of the war in Ukraine on energy prices indexed European market prices and due to a decrease in local resources. They have multiplied by four. Find out more in our full Euronews witness report this Thursday at 9.45pm CET and all weekend."}]]}