{"chapters": [{"start_time": 0, "end_time": 8.0}, {"start_time": 8.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 4.46], "sentence": " It's Wednesday the 11th of May. Good morning Europe, a very warm welcome to the program."}, {"speaker": "SPEAKER_10", "timestamp": [4.46, 6.58], "sentence": " Let's start by looking at our top stories."}, {"speaker": "SPEAKER_11", "timestamp": [6.58, 12.48], "sentence": " There are fears the war in Ukraine could be a long one as the chief of the U.S. intelligence"}], [{"speaker": "SPEAKER_11", "timestamp": [12.48, 31.04], "sentence": " service says that Russian President Vladimir Putin won't end the invasion with just the Donbass campaign. The U.N. human rights mission in Ukraine says the civilian death rate is likely to be higher than the official toll."}, {"speaker": "SPEAKER_11", "timestamp": [31.04, 51.34], "sentence": " And Ukraine is through to the Eurovision finals after qualifying with nine other countries. Russian President Vladimir Putin will not end his invasion of Ukraine with the Donbass campaign."}, {"speaker": "SPEAKER_04", "timestamp": [51.34, 54.44], "sentence": " That's according to the U.S. intelligence chief."}, {"speaker": "SPEAKER_03", "timestamp": [54.44, 61.74], "sentence": " Avrohains also believes Putin is counting on being able to outlast Western support as the war drags on."}, {"speaker": "SPEAKER_00", "timestamp": [61.74, 70.68], "sentence": " We assess President Putin is preparing for a prolonged conflict in Ukraine during which he still intends to achieve goals beyond the Donbas."}, {"speaker": "SPEAKER_00", "timestamp": [70.68, 85.32], "sentence": " We assess that Putin's strategic goals have probably not changed, suggesting he regards the decision in late March to refocus Russian forces on the Donbas as only a temporary shift to regain the initiative after the Russian military's failure to capture Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [85.32, 89.42], "sentence": " The U.S. is on a mission to cement Western unity."}, {"speaker": "SPEAKER_03", "timestamp": [89.42, 97.0], "sentence": " Italian Prime Minister Mario Draghi is the first European leader to visit the White House since combat broke out in February."}, {"speaker": "SPEAKER_03", "timestamp": [97.0, 101.54], "sentence": " Draghi admitted that the war will bring drastic change to Europe."}, {"speaker": "SPEAKER_03", "timestamp": [101.54, 116.5], "sentence": " Meanwhile in Donetsk, close to the front line, a Ukrainian bomb clearance unit is working. Since the fighting started they've had to deal with all kinds of explosive devices but they've not lost any team members."}, {"speaker": "SPEAKER_03", "timestamp": [116.5, 125.0], "sentence": " In his nightly address, President Volodymyr Zelenskyy paid tribute to his country's first president Leonid Kravchuk who has died after a long illness."}, {"speaker": "SPEAKER_08", "timestamp": [125.0, 135.0], "sentence": " Leonid Kravchuk knew what freedom costs, and with all his heart he wanted peace for Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [135.0, 138.46], "sentence": " I'm sure we will implement it."}, {"speaker": "SPEAKER_03", "timestamp": [138.46, 142.0], "sentence": " We will achieve our victory and our peace."}, {"speaker": "SPEAKER_01", "timestamp": [142.0, 167.04], "sentence": " Eternal honor and memory to the first president of independent ukraine and belarus says it will deploy special operations troops in three areas near its southern border with ukraine in response to what it calls a growing threat by the us and its allies and its allies."}, {"speaker": "SPEAKER_08", "timestamp": [167.04, 226.16], "sentence": " The mayor of the Ukrainian port city of Odessa says he is concerned there could be more violence here in the days to come. Gennady Truhanov says he understands the importance Odessa has to Russia because of its historic value, but also because of its strategic location. If Moscow was to capture this city, Russian troops could indeed expand further west from Mykolaiv on the Black Sea coast all the way to Transnistria, a pocket of territory in Moldova currently controlled by Russia. When asked whether he believed that what happened in Mariupol could happen here, the mayor said that he is concerned that this city could fall but that he and the citizens here in Odessa are doing everything in their power to prevent that from happening. I asked the mayor if he had a message to Vladimir Putin, a person he was accused of being close to in the past."}, {"speaker": "SPEAKER_08", "timestamp": [226.16, 243.12], "sentence": " And Gennady Trukhanov said that he would want the Russian president to stop lying, that the world doesn't believe in him anymore, and that he should withdraw his troops and bring this war to a halt. Anneliese Borges in Odessa for Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [243.12, 248.58], "sentence": " Anneliese Borges in Odessa for Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [248.58, 255.56], "sentence": " Civilian deaths in Ukraine are likely to be thousands higher than the official toll of 3,381."}, {"speaker": "SPEAKER_04", "timestamp": [255.56, 260.64], "sentence": " That's the warning from the UN Human Rights Mission in Ukraine as it gathers evidence."}, {"speaker": "SPEAKER_04", "timestamp": [260.64, 265.84], "sentence": " As well as the mounting death toll, the number of injured is over 3,000 and counting."}, {"speaker": "SPEAKER_04", "timestamp": [265.84, 271.78], "sentence": " The big unknown is the port city of Mariupol, where deaths are likely to add significantly to the total."}, {"speaker": "SPEAKER_04", "timestamp": [271.78, 277.74], "sentence": " But monitors are also collecting disturbing accounts from other cities."}, {"speaker": "SPEAKER_06", "timestamp": [277.74, 290.28], "sentence": " In Bucha and other settlements to the north of Kiev that were occupied by Russian armed forces, we have reports of the unlawful killing of over 300 men, women and children."}, {"speaker": "SPEAKER_04", "timestamp": [290.28, 300.56], "sentence": " Unfortunately these numbers will continue to grow as we visit more areas.\" As the war continues, the numbers fleeing their homes is also on the rise."}, {"speaker": "SPEAKER_04", "timestamp": [300.56, 304.56], "sentence": " There's now an estimated 8 million people who've been internally displaced."}, {"speaker": "SPEAKER_04", "timestamp": [304.56, 312.4], "sentence": " That's up 24 percent on initial figures back in March, according to the latest report from the International Organization for Migration."}, {"speaker": "SPEAKER_04", "timestamp": [312.4, 318.5], "sentence": " Responding to the crisis, the WHO has launched a $150 million appeal for emergency funds."}], [{"speaker": "SPEAKER_04", "timestamp": [318.5, 319.5], "sentence": " DR."}, {"speaker": "SPEAKER_01", "timestamp": [319.5, 328.4], "sentence": " VOLODYMYR ZHUKHIN, UNIVERSITY OF UKRAINE, These funds will support access to essential health services, including trauma care for 6 million people."}, {"speaker": "SPEAKER_01", "timestamp": [328.4, 333.3], "sentence": " What Ukraine really needs more than anything else is peace."}, {"speaker": "SPEAKER_01", "timestamp": [333.3, 339.94], "sentence": " And so again, we continue to call on the Russian Federation to stop this war."}, {"speaker": "SPEAKER_02", "timestamp": [339.94, 355.5], "sentence": " The war may be far away, but it affects Ukrainians wherever they are. In an effort to stick together, Ukrainians living in Lyon now have a place to meet."}, {"speaker": "SPEAKER_11", "timestamp": [355.5, 375.06], "sentence": " Dmyvka means house in Ukrainian, and this place, close to the city centre, was inaugurated a few days ago. We said to ourselves that in Lyon we lack a place for Ukrainians where they can feel at home."}, {"speaker": "SPEAKER_09", "timestamp": [375.06, 385.24], "sentence": " That is to say to have a small space or ultimately in an environment where they feel comfortable, where we could facilitate their integration into French society."}, {"speaker": "SPEAKER_11", "timestamp": [385.24, 394.56], "sentence": " It's like a little break in their life which can now be quite hard psychologically."}, {"speaker": "SPEAKER_09", "timestamp": [394.56, 396.7], "sentence": " They hear French spoken all the time."}, {"speaker": "SPEAKER_11", "timestamp": [396.7, 398.92], "sentence": " They're confronted with different cultural codes."}, {"speaker": "SPEAKER_09", "timestamp": [398.92, 407.0], "sentence": " There, they can go back to their roots and take a little Ukrainian break."}, {"speaker": "SPEAKER_11", "timestamp": [407.0, 421.32], "sentence": " Here Ukrainian is spoken and books are in Ukrainian. It offers a chance to rediscover a familiar universe. Opening the centre has sparked a surge of solidarity within the Ukrainian community."}, {"speaker": "SPEAKER_09", "timestamp": [421.32, 428.82], "sentence": " I came to donate Ukrainian books or those on the subject of Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [428.82, 437.46], "sentence": " Obviously the families who have arrived, it is absolutely necessary to help them as much as we can."}, {"speaker": "SPEAKER_09", "timestamp": [437.46, 444.48], "sentence": " In addition to opening during the day, there are workshops aimed in particular at supporting newcomers, adults as well as children."}, {"speaker": "SPEAKER_10", "timestamp": [444.48, 452.36], "sentence": " It's a place of comfort, to help cope with the ordeal of war and feelings of isolation, and a way to bring back colour into everyday existence."}, {"speaker": "SPEAKER_02", "timestamp": [452.36, 467.0], "sentence": " Ukraine is through to the finals of this year's Eurovision Song Contest after qualifying with nine other countries in the first round."}, {"speaker": "SPEAKER_10", "timestamp": [467.0, 479.82], "sentence": " Kalush Orchestra gave a lively performance of their song, Stefania. Support for the folk rap band has grown since Russia's invasion of their home country."}, {"speaker": "SPEAKER_02", "timestamp": [479.82, 491.9], "sentence": " The competition's producers previously announced that Russia will no longer participate in this year's contest following Vladimir Putin's war."}, {"speaker": "SPEAKER_10", "timestamp": [491.9, 503.8], "sentence": " Other countries which also made it through to Saturday's final in Turin were Switzerland, Armenia, Iceland, Lithuania, Portugal, Norway, Greece, Moldova and the Netherlands."}, {"speaker": "SPEAKER_11", "timestamp": [503.8, 506.24], "sentence": " The second semi-final will take place on Thursday."}, {"speaker": "SPEAKER_10", "timestamp": [506.24, 514.28], "sentence": " The UK, Germany, Italy, Spain and France, known as the Big Five, automatically qualify to this weekend's showpiece event."}, {"speaker": "SPEAKER_05", "timestamp": [514.28, 538.1], "sentence": " Erling Haaland, seen here training with his Borussia Dortmund team-mates, has reached an agreement in principle to join Manchester City, with the club just needing to finalise the terms with the young star striker."}, {"speaker": "SPEAKER_05", "timestamp": [538.1, 546.62], "sentence": " The announcement was made on Tuesday via a tweet from the Manchester club, who say the transfer will be completed by the beginning of July."}, {"speaker": "SPEAKER_05", "timestamp": [546.62, 553.84], "sentence": " Earlier on Tuesday, Manchester City manager Pep Guardiola refused to respond when questioned about the impending completion of the deal."}, {"speaker": "SPEAKER_05", "timestamp": [553.84, 560.68], "sentence": " Despite being three points clear at the top of the Premier League and closing in on another title, City don't have an out-and-out striker."}, {"speaker": "SPEAKER_05", "timestamp": [560.68, 564.94], "sentence": " Efforts to bring in England striker Harry Kane earlier this season failed when his club-side"}], [{"speaker": "SPEAKER_05", "timestamp": [564.94, 567.84], "sentence": " spurs refused to sell."}, {"speaker": "SPEAKER_05", "timestamp": [567.84, 579.02], "sentence": " Haaland's buyout clause, understood to be around 60 million euros, has been met and the Norwegian international is reported to be earning around 440,000 euros a week plus bonuses."}]]}