{"chapters": [{"start_time": 0.0, "end_time": 35.0}, {"start_time": 35.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.7], "sentence": " A sigh of relief for U.S. Republican Kevin McCarthy."}, {"speaker": "SPEAKER_05", "timestamp": [4.7, 12.8], "sentence": " After 15 excruciating rounds of voting, the Californian Republican has finally been named as the House Speaker of the U.S. House of Representatives."}, {"speaker": "SPEAKER_00", "timestamp": [12.8, 23.22], "sentence": " The Honorable Kevin McCarthy of the state of California, having received a majority of the votes cast, is duly elected Speaker of the House of Representatives."}, {"speaker": "SPEAKER_00", "timestamp": [23.22, 25.0], "sentence": " It is the first time in 100 years that the vote for Speaker of the House of Representatives."}, {"speaker": "SPEAKER_05", "timestamp": [25.0, 34.02], "sentence": " It is the first time in 100 years that the vote for Speaker of the House has not been voted in after the first round of voting in what has been a historic four days in U.S. politics."}, {"speaker": "SPEAKER_03", "timestamp": [34.02, 38.84], "sentence": " After visiting Washington two weeks ago,"}], [{"speaker": "SPEAKER_00", "timestamp": [38.84, 73.68], "sentence": " Ukrainian President Volodymyr Zelensky returned the favor to U.S. Senators Angus King and Jack Reed by inviting the pair to Kyiv. The visit comes as the White House announced Friday an additional $3.75 billion in military assistance to help Ukraine as Russia's invasion grinds on. Germany also announced additional support. Zelensky says, I thank U.S. President Joe Biden. I thank the congressman and all the Americans who appreciate freedom and who know that freedom is worth protecting. I thank German Chancellor Olaf Scholz for the decision to provide Ukraine with the Patriot air defence system."}, {"speaker": "SPEAKER_00", "timestamp": [73.68, 82.12], "sentence": " Together with the brilliant German IRIS-T Patriot, these will make Ukrainian and European skies significantly safer."}, {"speaker": "SPEAKER_05", "timestamp": [82.12, 89.24], "sentence": " US direct assistance for Ukraine includes 50 military vehicles known as Bradleys, as well as 500 anti-tank missiles and ammunition."}, {"speaker": "SPEAKER_05", "timestamp": [89.24, 93.18], "sentence": " Germany will also supply Ukraine with armoured personnel carriers."}, {"speaker": "SPEAKER_05", "timestamp": [93.18, 97.76], "sentence": " There's little respite when it comes to inflation,"}], [{"speaker": "SPEAKER_02", "timestamp": [97.76, 101.38], "sentence": " as European consumers battle the surging cost of living crisis."}, {"speaker": "SPEAKER_02", "timestamp": [101.38, 103.32], "sentence": " But there is some hope."}, {"speaker": "SPEAKER_02", "timestamp": [103.32, 117.92], "sentence": " The latest figures released Friday show the consumer prices rose at the slowest pace since August. Eurozone annual inflation for December is estimated to be at 9.2%. And according to some analysts, this positive trend could continue."}, {"speaker": "SPEAKER_01", "timestamp": [117.92, 164.38], "sentence": " We are seeing now a change in trend in inflation. I give a very large probability that inflation will continue to decline throughout 2023. And the main reasons for that first is that energy prices are now falling, implying that the costs of companies and also department stores are going down, so there is no price pressure from their side to raise prices. And secondly, wages increase much less than inflation, implying that consumers have a reduced purchasing power and they will consume fewer goods and services."}, {"speaker": "SPEAKER_01", "timestamp": [164.38, 170.3], "sentence": " Consumers across Europe have been plagued by surging energy costs since Russia launched its invasion of Ukraine last February."}, {"speaker": "SPEAKER_00", "timestamp": [170.3, 176.56], "sentence": " Energy is still a main driver in terms of inflation, but the latest numbers indicate that's easing off for now."}, {"speaker": "SPEAKER_02", "timestamp": [176.56, 191.34], "sentence": " Energy costs receded sharply in October, down from 41.5% to 25.7%, while fresh food products saw a more moderate contraction from 13.8 percent to 12 percent over the last month."}, {"speaker": "SPEAKER_02", "timestamp": [191.34, 200.2], "sentence": " The majority of member states that use the euro as a currency saw inflation decrease over the past month, with a marked drop in Germany to 9.6 percent in December."}, {"speaker": "SPEAKER_02", "timestamp": [200.2, 213.64], "sentence": " Ireland, Spain and France were some of the countries to record the lowest inflation rates across the bloc, while Latvia, Lithuania and Estonia once again saw the highest levels."}, {"speaker": "SPEAKER_04", "timestamp": [213.64, 224.4], "sentence": " Russian oligarch Roman Abramovich may have escaped sanctions introduced after the start of Russia's war in Ukraine, The Guardian newspaper reports."}, {"speaker": "SPEAKER_00", "timestamp": [224.4, 244.24], "sentence": " Files that the London newspaper says that it's seen appear to show that nearly four billion euros of assets were transferred to his seven children just before the sanctions were introduced. The paper says the first fund movements were in early February of last year, before Russia's invasion of Ukraine began."}, {"speaker": "SPEAKER_05", "timestamp": [244.24, 248.48], "sentence": " of last year before Russia's invasion of Ukraine began."}], [{"speaker": "SPEAKER_00", "timestamp": [248.48, 256.06], "sentence": " Construction defects found at the ITER nuclear fusion project in southern France look set to frustrate scientists."}, {"speaker": "SPEAKER_03", "timestamp": [256.06, 266.44], "sentence": " Pietro Barabaschi, the new man in charge, has warned it could take months, even years, to fix, with extra cost implications."}, {"speaker": "SPEAKER_03", "timestamp": [266.44, 276.24], "sentence": " ITER had aimed to achieve its first plasma by 2025, with first deuterium and tritium operations due to start a decade later."}, {"speaker": "SPEAKER_03", "timestamp": [276.24, 278.7], "sentence": " Now those targets may have to be revised."}]]}