{"chapters": [{"start_time": 0.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.4], "sentence": " Spain goes to the polls in a close run election amid concerns it could see the far right take a seat in parliament for the first time in decades."}, {"speaker": "SPEAKER_04", "timestamp": [8.4, 15.66], "sentence": " It's election day for more than 37 million people in Spain."}, {"speaker": "SPEAKER_04", "timestamp": [15.66, 21.0], "sentence": " They're going to the polls to choose a new parliament with no party expected to win an absolute majority."}, {"speaker": "SPEAKER_04", "timestamp": [21.0, 52.0], "sentence": " The big question is whether it will result in another leftist coalition or one between the right and far right. en absoluta mayoría. La gran pregunta es si resultará en otra coalición de izquierdas o una entre derecha y derecha. Es una píldora marcado por diferencias ideológicas y irritación al ser obligado a votar durante los vacíos de verano. Todo puede pasar, no sé quién puede ganar, quién no puede ganar, porque tan pronto está por un lado como por otro y está complicado."}, {"speaker": "SPEAKER_00", "timestamp": [52.0, 60.24], "sentence": " El presidente socialista Pedro Sánchez llamó a la elección antes de que la izquierda tomara una batalla en las elecciones locales en mayo."}, {"speaker": "SPEAKER_04", "timestamp": [60.24, 83.68], "sentence": " May. If the Conservative People's Party wins today, it could see the far right back in office for the first time since the 1975 end of the dictatorship led by General Francisco Franco. Voting opens at 9 Central European Time and closes at 8 on Sunday evening when exit polls will be released."}], [{"speaker": "SPEAKER_04", "timestamp": [83.68, 88.88], "sentence": " Tens of thousands of protesters arrive on the main highway into Jerusalem on Saturday night."}, {"speaker": "SPEAKER_04", "timestamp": [88.88, 96.4], "sentence": " A last-ditch show of force aimed at blocking Prime Minister Benjamin Netanyahu's contentious judicial overhaul."}, {"speaker": "SPEAKER_04", "timestamp": [96.4, 113.82], "sentence": " Adding to the pressure, more than 100 of Israel's former security chiefs have signed a letter pleading with the premier to halt the legislation. The marchers have completed the last leg of a four-day 70-kilometre trek from Tel Aviv to camp outside Parliament ahead of Monday's expected vote."}, {"speaker": "SPEAKER_06", "timestamp": [113.82, 119.5], "sentence": " More claims of drone attacks in Crimea."}], [{"speaker": "SPEAKER_06", "timestamp": [119.5, 127.6], "sentence": " The region's Russian-installed governor, Sergei Aksyonov, said Ukraine had attempted to launch a strike on the Annex peninsula."}, {"speaker": "SPEAKER_05", "timestamp": [127.6, 152.0], "sentence": " The alleged attack has temporarily brought three long-distance trains to a grinding halt. The situation in the Kirov region has been deteriorated. The detonation of ammunition has occurred at the storage warehouse. According to the situation, I have made a decision to evacuate the population within 5 km from the epicenter."}, {"speaker": "SPEAKER_06", "timestamp": [152.0, 156.0], "sentence": " Roadblocks have been set up to divert traffic away from the Kerch bridge."}, {"speaker": "SPEAKER_06", "timestamp": [156.0, 163.0], "sentence": " This after Ukraine's President Volodymyr Zelenskyy says the bridge linking Crimea to Russia, quote, brings war, not peace."}, {"speaker": "SPEAKER_06", "timestamp": [163.0, 167.06], "sentence": " On Monday, two civilians were killed by explosions on the overpass."}, {"speaker": "SPEAKER_06", "timestamp": [167.06, 173.6], "sentence": " It was severely damaged in a similar attack last October and only recently had all its lanes reopened."}, {"speaker": "SPEAKER_06", "timestamp": [173.6, 181.18], "sentence": " Taking a stand against Hungarian Prime Minister Viktor Orban,"}], [{"speaker": "SPEAKER_06", "timestamp": [181.18, 189.08], "sentence": " Romanian nationalists demonstrated outside the Tososvanios festival in Transylvania, Romania on Saturday."}, {"speaker": "SPEAKER_06", "timestamp": [189.08, 193.68], "sentence": " Protestors say the plan was to disrupt Orbán's annual message, but they failed to gain access."}, {"speaker": "SPEAKER_06", "timestamp": [193.68, 201.38], "sentence": " Victor Orbán is Vladimir Putin's right hand, Vladimir Putin's terrorist, who is under international investigation."}, {"speaker": "SPEAKER_02", "timestamp": [201.38, 228.16], "sentence": " And Victor Orbán and Vladimir Putin have the same plans, occupation, annexation. In his speech, the populist leader decried what he called the EU's LGBT offensive and shared his views on the US, China and New World Order. hogy a világ elmozdult egyensúlya helyett a világ képes legyen új egyensúlyt találni."}, {"speaker": "SPEAKER_06", "timestamp": [228.16, 232.12], "sentence": " A nagyoknak el kellene fogadni, hogy két nap van az égen."}, {"speaker": "SPEAKER_01", "timestamp": [232.12, 236.56], "sentence": " Orbán Viktor először 1998-ban beszélt a Szabad Egyetemen."}, {"speaker": "SPEAKER_03", "timestamp": [236.56, 242.2], "sentence": " Akkor frissen megválasztott miniszterelnökként az ország NATO csatlakozásának szükségességét hangsúlyozta."}, {"speaker": "SPEAKER_03", "timestamp": [242.2, 247.76], "sentence": " Most az Európai Uniót egy gazdag, de gyenge uniónak nevezte, amely körbekerítve érzi magát."}, {"speaker": "SPEAKER_03", "timestamp": [247.76, 253.74], "sentence": " Mint mondta, az EU egy kiöregedett boxbajnok, amely mutogatja az öveit, de a ringbe már nem akar beszállni."}, {"speaker": "SPEAKER_02", "timestamp": [253.74, 265.2], "sentence": " Kónya Rita, Euronews, Tusnádfürdő. It was victory on Saturday for Slovenia's Tadej Pogacar in the Tour de France"}], [{"speaker": "SPEAKER_04", "timestamp": [265.2, 269.3], "sentence": " as he won a small group sprint in the final mountain stage in the Vorge."}, {"speaker": "SPEAKER_04", "timestamp": [269.3, 281.32], "sentence": " But despite claiming his second win in this year's race, the two-time winner of the Tour is still 7 minutes and 29 seconds behind his main rival, Jonas Vingergaard."}, {"speaker": "SPEAKER_04", "timestamp": [281.32, 292.88], "sentence": " The Dane and defending champion looks set to win his second Tour de France title as the cyclists make the processional stage to central Paris today."}]]}