{"chapters": [{"start_time": 0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 1344}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 11.12], "sentence": " Eastern Ukraine sees its worst shelling in years as both sides accuse each other of ceasefire violations. The West says it fears Russia is preparing a pretext to invade."}, {"speaker": "SPEAKER_06", "timestamp": [11.12, 23.56], "sentence": " Pursuing diplomacy, US President Biden hosts a call with NATO allies to discuss the Ukraine crisis as Washington says it believes Russia has now amassed 190,000 troops at the border."}, {"speaker": "SPEAKER_06", "timestamp": [23.56, 30.08], "sentence": " Storm Eunice slams northern Europe with some of the highest wind speeds on record, with roofs blown off houses and flights grounded."}, {"speaker": "SPEAKER_06", "timestamp": [30.08, 38.36], "sentence": " And soaring above the competition, Eileen Hu makes Olympic history, scoring her third medal of the Games with another gold."}, {"speaker": "SPEAKER_06", "timestamp": [38.36, 43.88], "sentence": " I'm Helena Humphrey. Good to have you with us."}, {"speaker": "SPEAKER_06", "timestamp": [43.88, 46.06], "sentence": " There has been more shelling in eastern Ukraine"}], [{"speaker": "SPEAKER_06", "timestamp": [46.06, 50.96], "sentence": " along a tense line of contact separating the army and Russian-backed separatists."}, {"speaker": "SPEAKER_06", "timestamp": [50.96, 55.82], "sentence": " Both sides have been trading accusations over who's responsible for the exchange of fire."}, {"speaker": "SPEAKER_06", "timestamp": [55.82, 59.9], "sentence": " The shelling that started on Thursday hit a local school and several houses."}, {"speaker": "SPEAKER_06", "timestamp": [59.9, 70.6], "sentence": " Security monitors have reported more than 500 explosions. President Vladimir Putin, who was meeting his Belarusian counterpart in Moscow, says Russia is monitoring the situation."}, {"speaker": "SPEAKER_13", "timestamp": [70.6, 74.96], "sentence": " Right now we are seeing a deterioration of the situation in Donbass."}, {"speaker": "SPEAKER_05", "timestamp": [74.96, 85.32], "sentence": " All Kiev needs to do is sit down at the negotiating table with representatives of Donbass and agree on political, military, economic and humanitarian measures to end the conflict."}, {"speaker": "SPEAKER_13", "timestamp": [85.32, 87.28], "sentence": " And the sooner this happens, the better."}, {"speaker": "SPEAKER_05", "timestamp": [87.28, 93.14], "sentence": " Unfortunately, right now, we are seeing the opposite, an aggravation of the situation in Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [93.14, 101.38], "sentence": " Meanwhile, there are warnings from US officials that Russia has massed some 190,000 troops along Ukraine's borders."}, {"speaker": "SPEAKER_00", "timestamp": [101.38, 107.52], "sentence": " It is the biggest military build-up in Europe since World War II and nearly doubled the number since the end of last month."}, {"speaker": "SPEAKER_00", "timestamp": [107.52, 116.74], "sentence": " Seeing no signs of a promised Russian withdrawal, US President Joe Biden will discuss the crisis with NATO allies and European leaders later. That's on Friday in a phone call."}, {"speaker": "SPEAKER_06", "timestamp": [116.74, 121.9], "sentence": " And Vice President Kamala Harris reaffirmed the US's commitment to the NATO alliance."}, {"speaker": "SPEAKER_06", "timestamp": [121.9, 239.08], "sentence": " Right now we are obviously dealing with the concern about what is happening in Ukraine. commitment to the NATO alliance. to ensure that through our discussions and the discussions that we have with other of our allies that we continue as the hours and days progress to stay in close contact well joining me now from kiev is correspondent sasha vacalina sasha good to see you it is clearly a worrying situation particularly in the east of the country right now with ukraine and russia trading accusations about who's responsible for this shelling. What more can you tell us? The situation unfortunately escalated even more when this afternoon the heads of Russia-backed separatist states in Ukraine announced a mass evacuation of citizens saying that they fear Ukraine might be planning an attack. There is no indication that Ukraine has any plans for offensive operation in the southeast of the country. This was confirmed by the country's defense minister and also by the foreign minister, Dmytro Kuleba, who said that Ukraine does not conduct or plan any such actions in the Donbass area. We're fully committed to diplomatic conflict resolution. There was also the announcement by Ukraine's general in chief addressing the people who live there in those self-proclaimed Donetsk People's Republic and Luhansk People's Republic. He said, do not believe the lies you are being accused to escalate the situation and unleash a new bloodbath. And of course, over the past few days, we've heard the claims of the Western leaders that Russia has not withdrawn the troops and the country might be planning a false flag attack to justify more offensive or even an invasion. Well, Sasha, talk to me a little bit more about the motivation of what you just said with those claims from the self-proclaimed separatist leader of Donetsk, saying due to the security situation, they will evacuate civilians to Russia."}, {"speaker": "SPEAKER_07", "timestamp": [239.08, 268.6], "sentence": " That is correct. And the evacuation, the first people to be evacuated will be women, children and the elderly. They say that the evacuation would start tonight. This is when the first buses would depart. The two heads of the separatist states, they posted this on social media this afternoon, almost simultaneously. And we are waiting to hear more from Ukraine's authorities and also Russian authorities on the situation and how this will be happening."}, {"speaker": "SPEAKER_06", "timestamp": [268.6, 278.84], "sentence": " Sasha, it is an important weekend coming up where you are there in Kiev at the anniversary of the killing of protesters on the Maidan in 2014."}, {"speaker": "SPEAKER_06", "timestamp": [278.84, 283.74], "sentence": " And I think it's fair to say that eight years on, for many Ukrainians, the struggle goes on."}, {"speaker": "SPEAKER_06", "timestamp": [283.74, 285.62], "sentence": " So how will that anniversary be marked there?"}, {"speaker": "SPEAKER_07", "timestamp": [285.62, 295.9], "sentence": " Indeed, the 18th, the 19th and the 20th of February of 2014 were some of the saddest and the bloodiest days in Ukraine's history."}, {"speaker": "SPEAKER_07", "timestamp": [295.9, 327.04], "sentence": " And every year there are commemorations in the country, all over the country, marking the memory of those more than 100 people killed and more than 2, the memory of those more than 100 people killed and more than 2 500 injured of those but of course the whole situation the commemorations of these dates have a different meaning this year with everything that's been happening at ukraine's borders and in the east and i talked today to ilia ponamarenko who is the defense reporter at the kiev independent asking him now eight years from those Maidan bloodiest"}], [{"speaker": "SPEAKER_07", "timestamp": [327.04, 330.68], "sentence": " days, what is the message that Ukrainians would send to the Western leaders?"}, {"speaker": "SPEAKER_08", "timestamp": [330.68, 361.36], "sentence": " The message to them would be that you should not be tempted into going the easiest way because when it comes to, you know, this solving this conflict, because it's been a strategy for the Kremlin to tempt Western leaders' establishment to go in the easiest way, just to give up on Ukraine, just forget what we have done in Europe over the last few years, just give up and close your eyes and let's continue business as usual."}, {"speaker": "SPEAKER_08", "timestamp": [361.36, 367.2], "sentence": " It's like to hell with Ukraine, let's continue business as usual. It's like to help with Ukraine, let's continue business as usual."}, {"speaker": "SPEAKER_06", "timestamp": [367.2, 387.4], "sentence": " The anti-governmental protests in 2014, of course, were the strongest, some of the strongest pro-European protests ever held. And now, eight years on, the Ukrainians do feel as much strong about joining the EU and NATO. A poignant anniversary anniversary as you say there. Sasha Vakulina reporting from Kiev for us."}, {"speaker": "SPEAKER_06", "timestamp": [387.4, 413.94], "sentence": " Sasha, good to talk to you. Well we can go straight over to Brussels now and speak to our correspondent Shona Murray who's there. Shona, I mean obviously we've been mentioning it is an increasingly tense situation but just to take a look at the latest developments we've got President Putin saying that he will oversee military drills over the weekend, the shelling in eastern Ukraine, of course, and the United States now saying that it believes that there could be up to 190,000 troops amassed on the border there in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [413.94, 415.52], "sentence": " You're there in Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [415.52, 420.76], "sentence": " How is the EU preparing a response to what seems to be a clear escalation?"}, {"speaker": "SPEAKER_06", "timestamp": [420.76, 424.32], "sentence": " Yes, that's right."}, {"speaker": "SPEAKER_01", "timestamp": [424.32, 445.42], "sentence": " And all week we've heard from the likes of NATO the military organisation saying that there was no sign no substance of any de-escalation as you mentioned there in fact that there was an increase of troops three more Russian naval ships coming into the Black Sea and concerns about evidence of a false flag operation underway. But the EU, of course, isn't a military organisation."}, {"speaker": "SPEAKER_01", "timestamp": [445.42, 454.04], "sentence": " It's the 27 member states of the European Union where they will be discussing, and they did yesterday, the implications of a possible invasion by Russia."}, {"speaker": "SPEAKER_01", "timestamp": [454.04, 462.26], "sentence": " It would be massive sanctions, significant sanctions, sanctions that would hit various sectors of the Russian economy and various individuals in Russia."}, {"speaker": "SPEAKER_01", "timestamp": [462.26, 469.36], "sentence": " Obviously, we don't know the details of the sanctions yet because they're top secret, because the EU couldn't possibly disclose them at that point."}, {"speaker": "SPEAKER_01", "timestamp": [469.36, 476.16], "sentence": " But that if there is an invasion, they could be triggered automatically, swiftly, and that they would be hugely damaging."}, {"speaker": "SPEAKER_01", "timestamp": [476.16, 481.48], "sentence": " The point that the EU has been trying to make is that Vladimir Putin just continues the diplomatic route."}, {"speaker": "SPEAKER_01", "timestamp": [481.48, 507.98], "sentence": " And that's essentially what Brussels is saying now, that they're trying to keep a glimmer of hope a light that there could be some sort of a diplomatic resolution to this but i caught up with the irish prime minister mihal martin today and i asked him a bit about the sanctions but also asked him about how sustainable the situation is that even if there isn't any act of war per se or extra war and It's unsustainable for Ukrainians to live encircled by Russian troops."}, {"speaker": "SPEAKER_09", "timestamp": [507.98, 514.42], "sentence": " Dialogue and diplomacy is where the focus is and moves to de-escalate the situation."}, {"speaker": "SPEAKER_09", "timestamp": [514.42, 521.38], "sentence": " Everybody wants to avoid conflict and war and certainly the European Union is of that mind."}, {"speaker": "SPEAKER_09", "timestamp": [521.38, 545.82], "sentence": " But equally, the European Union is very unified and that unity will be our strength in terms of defending the best interests of the Ukraine. And we believe the current massing of troops to the scale that has occurred is not justifiable under any circumstances. And we call for a de-escalation. Europe wants a de-escalation and the diplomacy will continue towards that end."}, {"speaker": "SPEAKER_06", "timestamp": [545.82, 551.8], "sentence": " Well, Shona, we just heard there from the Irish Prime Minister saying that dialogue and diplomacy is the way forward."}, {"speaker": "SPEAKER_06", "timestamp": [551.8, 562.98], "sentence": " We also know that US President Biden is hosting a call with NATO allies, and we also know that Antony Blinken, the Secretary of State, is due to meet with his Russian counterpart, Sergei Lavrov, next week."}, {"speaker": "SPEAKER_06", "timestamp": [562.98, 565.98], "sentence": " So are we seeing another push for diplomacy here?"}, {"speaker": "SPEAKER_06", "timestamp": [565.98, 568.94], "sentence": " Yeah, indeed."}, {"speaker": "SPEAKER_01", "timestamp": [568.94, 576.02], "sentence": " But unfortunately, over the past few weeks, you've seen such a push for diplomatic efforts and a way of resolving this issue."}, {"speaker": "SPEAKER_01", "timestamp": [576.02, 584.88], "sentence": " But if you look at just a couple of weeks ago when Emmanuel Macron was in Moscow meeting Vladimir Putin, a few days later you saw military exercises, 30,000 troops in Belarus."}, {"speaker": "SPEAKER_01", "timestamp": [584.88, 612.22], "sentence": " This week we're seeing an escalation, yet Olaf Schol military exercises, 30,000 troops in Belarus. This week, we're seeing an escalation, yet Olaf Scholz, the German Chancellor, was in Germany. But of course, it doesn't mean that there's no point in trying to continue with the diplomatic track, because at least if that's ongoing, it means there's no war per se for now. Anyway, and as you mentioned there, Joe Biden meeting with NATO tonight, we'll have a bit of a clarity about that. He's about to announce, he'll announce a piece of that or at least a statement afterwards this evening. There's also the Munich Security Conference"}], [{"speaker": "SPEAKER_01", "timestamp": [612.22, 625.28], "sentence": " ongoing in Germany where Antony Blinken and US Vice President Kamala Harris are. For the first time in many years, Russia has refused to send a representative to the Munich Security Conference. It normally attends."}, {"speaker": "SPEAKER_01", "timestamp": [625.28, 630.76], "sentence": " So perhaps that's telling in terms of their willingness to engage with partners. Helena?"}, {"speaker": "SPEAKER_06", "timestamp": [630.76, 645.32], "sentence": " All right, Shona Murray bringing us the latest on this developing situation. Shona Murray, thank you so much. Well, we can get the view of Bruno Lette now, Senior Fellow at the German Marshall Fund with a focus on security and defence."}, {"speaker": "SPEAKER_06", "timestamp": [645.32, 646.66], "sentence": " Welcome to the programme."}, {"speaker": "SPEAKER_06", "timestamp": [646.66, 651.2], "sentence": " To begin with, I mean, clearly the situation has escalated over the past 24 hours."}, {"speaker": "SPEAKER_06", "timestamp": [651.2, 663.82], "sentence": " In your assessment, what could we potentially see in the days to come if we use Pasta's prologue, for example, we compare the situation, you know, for example, something like the invasion of Georgia in 2008?"}, {"speaker": "SPEAKER_06", "timestamp": [663.82, 665.2], "sentence": " You know, for example, something like the invasion of Georgia in 2008."}, {"speaker": "SPEAKER_00", "timestamp": [665.2, 683.78], "sentence": " Well, it is clear that Russia and Russian-led forces in the Donbass are escalating now, probably because the Kremlin considers the diplomatic outcomes of last week as not satisfactory. So I think the coming days will unfortunately bring more military incidents, more hybrid attacks and disinformation."}, {"speaker": "SPEAKER_00", "timestamp": [683.78, 696.0], "sentence": " incidents, more hybrid attacks and disinformation. Clearly, I think what we're seeing right now, the shelling from the Donbass, the disinformation, those are acts designed to create a pretext for an intervention."}, {"speaker": "SPEAKER_00", "timestamp": [696.0, 703.96], "sentence": " Look, in eight years of war, since 2014, Ukraine has never, ever attempted to take back the Donbass military."}, {"speaker": "SPEAKER_00", "timestamp": [703.96, 710.68], "sentence": " So why would Ukraine now, when there are 190,000 Russian troops on the border, try to take back the Donbas military. So why would Ukraine now, when there are 190,000 Russian troops on the border, try to retake the Donbas? This clearly doesn't make sense."}, {"speaker": "SPEAKER_00", "timestamp": [710.68, 725.04], "sentence": " So the events that we are seeing right now are really, you know, it's about creating a fake situation here that would allow Russia and Russian-backed forces in the Donbas to intervene in sovereign Ukrainian territory, unfortunately."}, {"speaker": "SPEAKER_00", "timestamp": [725.04, 735.64], "sentence": " So I think that a drumbeat of provocations is sounding louder, and we cannot exclude that a military conflict erupts in the next coming hours and days."}, {"speaker": "SPEAKER_06", "timestamp": [735.64, 740.76], "sentence": " Just to be clear, are you saying that this is potentially a false flag operation that we're seeing right now?"}, {"speaker": "SPEAKER_00", "timestamp": [740.76, 746.94], "sentence": " I think this is exactly the building of false flag operation, yes."}, {"speaker": "SPEAKER_00", "timestamp": [746.94, 748.46], "sentence": " All the signs are there."}, {"speaker": "SPEAKER_00", "timestamp": [748.46, 755.56], "sentence": " As I said, the Ukraine is only engaging diplomatically."}, {"speaker": "SPEAKER_00", "timestamp": [755.56, 758.22], "sentence": " Ukraine is not provoking."}, {"speaker": "SPEAKER_00", "timestamp": [758.22, 762.46], "sentence": " The armed forces of Ukraine are not shooting, are not shelling."}, {"speaker": "SPEAKER_00", "timestamp": [762.46, 776.62], "sentence": " So all what we see right now are as a creation of a situation to create a pretext. And that is exactly what we are seeing happening in front of us."}, {"speaker": "SPEAKER_00", "timestamp": [776.62, 812.0], "sentence": " You've clearly said that there is the potential for a serious escalation in the coming days, something that could lead to an invasion. Let me ask you this, does diplomacy still have a chance at this very fragile stage to walk the situation back from the brink? Well, the stakes are indeed very high for a conflict. No one really knows what will happen the coming days. I think there's only one person knowing it, and he's sitting in the Kremlin in Russia. But diplomacy should be given a chance, of course, always. We see there are still communication channels between the West and Russia."}, {"speaker": "SPEAKER_00", "timestamp": [812.0, 826.46], "sentence": " However, even if there are future meetings, for instance, between Biden and between Antony Blinken and Lavrov, such as next week. How do you address the core issue here, the core problem?"}, {"speaker": "SPEAKER_00", "timestamp": [826.46, 828.68], "sentence": " The core problem is not about NATO."}, {"speaker": "SPEAKER_00", "timestamp": [828.68, 837.32], "sentence": " The core problem is that Russia will never accept a Ukraine that is developing into a successful democracy."}, {"speaker": "SPEAKER_00", "timestamp": [837.32, 842.72], "sentence": " You know, Russia is perceiving Ukraine's democracy as a threat to its national interests."}, {"speaker": "SPEAKER_00", "timestamp": [842.72, 856.44], "sentence": " So, you know, diplomacy should be given a chance. But how do you address this core issue? We cannot demand, we cannot let Ukraine go, we cannot demand that Ukraine is giving up on its democratic developments."}, {"speaker": "SPEAKER_06", "timestamp": [856.44, 875.32], "sentence": " As you say, Bruno Letta, that is a situation that could rumble on for quite some time. Bruno Letta, senior fellow at the German Marshall Fund, thanks for your analysis. Well, still to come as a potentially life-threatening storm batters the UK and parts of Northern Europe, we'll be getting the very latest from our correspondent."}, {"speaker": "SPEAKER_06", "timestamp": [875.32, 888.14], "sentence": " A man has died after storm Eunice brought widespread disruption across the UK and Ireland, causing multiple power cuts, flight cancellations and school closures."}, {"speaker": "SPEAKER_06", "timestamp": [888.14, 894.7], "sentence": " Britain's Meteorological Service has issued its first ever danger to life red warning over the extremely high winds."}, {"speaker": "SPEAKER_06", "timestamp": [894.7, 895.96], "sentence": " Rilesan reports."}, {"speaker": "SPEAKER_11", "timestamp": [895.96, 902.1], "sentence": " Huge waves and high winds have battered many parts of the UK."}, {"speaker": "SPEAKER_11", "timestamp": [902.1, 920.76], "sentence": " The southwest has fared particularly badly, with winds of close to 320 kilometres an hour recorded at high altitudes. In the city of Porthcawl in Wales, the tempest slammed against the sea wall. With many businesses and homes just metres away, residents were braced for the worse."}, {"speaker": "SPEAKER_11", "timestamp": [920.76, 925.36], "sentence": " However some were keen to snap pictures of what has been one of the strongest storms in three decades."}, {"speaker": "SPEAKER_11", "timestamp": [925.36, 931.78], "sentence": " A gust of 196 kilometres an hour was recorded on the Isle of Wight, setting a new record."}, {"speaker": "SPEAKER_11", "timestamp": [931.78, 937.78], "sentence": " This comes just days after another powerful storm, Dudley, caused power outages and transport disruption."}, {"speaker": "SPEAKER_11", "timestamp": [937.78, 944.04], "sentence": " The UK's Met Office attributes the storms to an unusually strong jet stream over the Atlantic Ocean."}, {"speaker": "SPEAKER_11", "timestamp": [944.04, 949.14], "sentence": " After also affecting the Netherlands, Eunice is now headed for northern Germany, where weather warnings have been issued."}, {"speaker": "SPEAKER_11", "timestamp": [949.14, 952.98], "sentence": " Meanwhile, in the north of England, Eunice caused a blanket of snow to fall."}, {"speaker": "SPEAKER_11", "timestamp": [952.98, 955.16], "sentence": " Raoul Sarn, Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [955.16, 985.2], "sentence": " Well, some terrifying scenes there. Let's bring in Vincent McAvinny in London. Vinny, record-breaking winds, even a warning that this could be a life-threatening storm. Talk us through the extent of the damage that's being seen and how long it could last as well. Well, thankfully, no deaths yet reported here in the UK, but dozens of injuries. As that report mentioned, sadly, one person has died in the Republic of Ireland. And it has been extremely windy. I think a lot more windy here in London, for instance, than people are expecting."}, {"speaker": "SPEAKER_10", "timestamp": [985.2, 990.0], "sentence": " We've had winds at the moment of up to 70, 80 miles an hour here, where I am in East London."}, {"speaker": "SPEAKER_10", "timestamp": [990.0, 1005.42], "sentence": " It's so windy that I really cannot go outside to do this report. This is near to where that roof has been ripped off London's O2 arena. So there are weather warnings now in place still across the country. Those red ones have been lifted for Wales, the south-west and London."}, {"speaker": "SPEAKER_10", "timestamp": [1005.42, 1010.5], "sentence": " We're in an amber one in Wales in the south of England and a yellow one in Scotland."}, {"speaker": "SPEAKER_10", "timestamp": [1010.5, 1012.56], "sentence": " But it's still pretty dangerous out there."}, {"speaker": "SPEAKER_10", "timestamp": [1012.56, 1013.72], "sentence": " There's still that risk to life."}, {"speaker": "SPEAKER_10", "timestamp": [1013.72, 1015.12], "sentence": " We've seen buildings damaged."}, {"speaker": "SPEAKER_10", "timestamp": [1015.12, 1018.62], "sentence": " There's lots of balconies made of glass nearby here that I've seen that have smashed."}, {"speaker": "SPEAKER_10", "timestamp": [1018.62, 1021.66], "sentence": " There's lots of tree branches flying around."}, {"speaker": "SPEAKER_10", "timestamp": [1021.66, 1025.78], "sentence": " So still a bit of a risk, even though things have calmed down slightly."}, {"speaker": "SPEAKER_10", "timestamp": [1025.78, 1054.76], "sentence": " Well good to hear that you're keeping safe Vinny and this is the first red warning to be issued in London and the southeast of England since the system was actually introduced in 2008. So are the necessary preparations in place? Well I think that's a bit of a question because I think the scale of this storm only really came to light about 24 hours ago. There are questions as to why there weren't maybe more warnings earlier in the week, because it is now confirmed it's the worst storm in about three decades here in the UK."}, {"speaker": "SPEAKER_06", "timestamp": [1054.76, 1093.94], "sentence": " About two years ago, they did come up with this new storm naming system in order to try to encourage people to take these warnings more seriously and to sort of make it clearer what was happening, how systems were moving through. I think there are going to be a little bit of questions as to why there weren't stronger warnings, particularly when you're getting winds up to, as mentioned, 120 miles per hour on the South Coast. Areas look to have been caught of course as well with a really high spring tide with some coastal flooding. So I think there'll be questions about possibly the warnings through the week and some of the preparations that have taken place. All right, Vincent McAvinny in London. Vincent, take care. Thank you."}, {"speaker": "SPEAKER_06", "timestamp": [1093.94, 1119.94], "sentence": " Well, turning to sport now on China's Aileen Hu has become the first freestyle skier to win Olympic medals in three different events. The 18-year-old finished first in the halfpipe final on Friday to claim a second gold medal at this year's Games in Beijing. In arguably her strongest event, Gu dominated the competition from the start and recorded an impressive score of 95.25."}, {"speaker": "SPEAKER_06", "timestamp": [1119.94, 1140.6], "sentence": " IOC President Thomas Bach has voiced his support for Russian figure skater Kamila Valieva following her fourth place finish on Thursday. Bach said he was disturbed by the coldness that Valieva's team had showed her after she fell during her performance. The 15-year-old had tested positive for doping earlier this month but was allowed to compete on the ice."}, {"speaker": "SPEAKER_06", "timestamp": [1140.6, 1147.1], "sentence": " Well coming up, scorched by rising gas prices, we take a look at an unusual casualty of soaring energy bills in Italy."}, {"speaker": "SPEAKER_06", "timestamp": [1147.1, 1164.06], "sentence": " Artisans on the small island of Murano in the Venice Lagoon have been known for their world-famous glassworks for 1,000 years, but now that tradition is being threatened due to an increase in the price of natural gas."}, {"speaker": "SPEAKER_06", "timestamp": [1164.06, 1165.76], "sentence": " Luca Palamara reports."}, {"speaker": "SPEAKER_02", "timestamp": [1165.76, 1170.48], "sentence": " The island of Murano in the Venice lagoon is fighting for its life."}, {"speaker": "SPEAKER_02", "timestamp": [1170.48, 1175.9], "sentence": " A narrow stretch of sea separates this small island from the world famous city of Venice."}, {"speaker": "SPEAKER_02", "timestamp": [1175.9, 1178.5], "sentence": " But Murano has a record of its own."}, {"speaker": "SPEAKER_02", "timestamp": [1178.5, 1181.12], "sentence": " It is the world's centre of glass working."}, {"speaker": "SPEAKER_02", "timestamp": [1181.12, 1190.18], "sentence": " It's been producing refined glass works for a thousand years and exporting it all over the world."}, {"speaker": "SPEAKER_02", "timestamp": [1190.18, 1201.8], "sentence": " However, it faces a new challenge to its existence, the price of natural gas which is needed to fight the furnaces for glass blowing."}, {"speaker": "SPEAKER_02", "timestamp": [1201.8, 1209.84], "sentence": " The 60 furnaces in Murano must stay on every day, 24 hours a day, and that costs 2 million euros per year in natural gas."}, {"speaker": "SPEAKER_02", "timestamp": [1209.84, 1220.18], "sentence": " But since the 1st of October, the price of gas skyrocketed from 23 cents to 1 euro 20 cents or even 2 euros per cubic meter."}, {"speaker": "SPEAKER_02", "timestamp": [1220.18, 1226.0], "sentence": " That means an increase of up to 8 million euros per year on gas."}, {"speaker": "SPEAKER_05", "timestamp": [1226.0, 1233.0], "sentence": " For us, natural gas is one of the most expensive items in our furnace."}, {"speaker": "SPEAKER_02", "timestamp": [1233.0, 1238.0], "sentence": " The 400% increase is very difficult to bear in the long term."}, {"speaker": "SPEAKER_05", "timestamp": [1238.0, 1258.76], "sentence": " We can get by for a few months, but it would be impossible to put up with it for longer. In this particular company, six furnaces are always active and the cost to keep them on went up from 150,000 euros to half a million euros per year."}, {"speaker": "SPEAKER_05", "timestamp": [1258.76, 1276.68], "sentence": " The heat from this furnace powers this very workshop and has given life to the most refined glassworks in the world. However, it is slowly fading away and with it, a centuries-old tradition crafted by these masters will disappear forever."}, {"speaker": "SPEAKER_03", "timestamp": [1276.68, 1296.72], "sentence": " Glass has been with us for a thousand years and it went through crises and problems but we always managed to survive. I can't think this is going to be the end of glass working in Murano. I was born here and when I have to switch a furnace off, it's like switching off a part of myself."}, {"speaker": "SPEAKER_05", "timestamp": [1296.72, 1309.06], "sentence": " A few furnaces have already been forced to shut, even though temporarily, waiting for better times. But the cost of reactivating them is very high and some may never be released."}, {"speaker": "SPEAKER_04", "timestamp": [1309.06, 1314.36], "sentence": " Luca Palamara for Euronews, Murano in Venice."}, {"speaker": "SPEAKER_02", "timestamp": [1314.36, 1325.2], "sentence": " We leave you with a no comment from Patagonia National Park in Chile where two young Andean condors were released back into the wild after 14 months of rehabilitation."}, {"speaker": "SPEAKER_04", "timestamp": [1325.2, 1327.1], "sentence": " Thanks for watching Euronews tonight."}]]}