{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.34], "sentence": " Ukrainian troops determined to stop the city of Bakhmut being taken say we are fighting for victory, not only peace, as Russia's assault continues westward."}, {"speaker": "SPEAKER_04", "timestamp": [9.34, 18.5], "sentence": " Thousands of people attended a solidarity march in Kutro in support of the 75 victims who perished in a shipwreck off the Calabria coast."}], [{"speaker": "SPEAKER_04", "timestamp": [18.5, 26.1], "sentence": " The French Senate has passed an amended draft which could raise the national pension age from 62 to 64."}, {"speaker": "SPEAKER_04", "timestamp": [26.1, 28.8], "sentence": " The move has sparked a wave of protests."}, {"speaker": "SPEAKER_04", "timestamp": [28.8, 38.46], "sentence": " Lawyers gather evidence from destroyed buildings after the 7.8 magnitude earthquake that killed more than 46,000 people in Turkey."}], [{"speaker": "SPEAKER_04", "timestamp": [38.46, 49.06], "sentence": " Ukrainian troops continue to hold down the fort as the Russian paramilitary Wagner Group claims to be nearing the center of Bakhmut."}, {"speaker": "SPEAKER_04", "timestamp": [49.06, 59.16], "sentence": " Just west of the devastated eastern city in Chasiv Yar, defending soldiers say they are firing M777 howitzers as Russian attacks continue."}, {"speaker": "SPEAKER_01", "timestamp": [59.16, 76.16], "sentence": " Their determination to stop the city from falling remains strong."}, {"speaker": "SPEAKER_04", "timestamp": [76.16, 80.34], "sentence": " But victory seems a long way off for Valentina after a night of shelling."}, {"speaker": "SPEAKER_02", "timestamp": [80.34, 92.18], "sentence": " The 82-year-old says living conditions remain challenging."}, {"speaker": "SPEAKER_04", "timestamp": [92.18, 102.1], "sentence": " The front line is now at the Badmudka River, where Ukrainian troops have destroyed several bridges in a bid to stop Russian forces advancing."}, {"speaker": "SPEAKER_04", "timestamp": [102.1, 114.34], "sentence": " Thousands of people attended a solidarity march in Kudrow in southern Italy to remember the 75 migrants who were killed in a shipwreck on February 26th the UN's migration agency estimates"}], [{"speaker": "SPEAKER_03", "timestamp": [114.34, 134.62], "sentence": " that this year around 300 people have died or are missing along the perilous central Iranian route."}, {"speaker": "SPEAKER_04", "timestamp": [134.62, 145.2], "sentence": " The European border and coast guard agency Frontex says the number of irregular crossings in the first two months of this year have more than doubled, with 28,000 crossings in total."}, {"speaker": "SPEAKER_04", "timestamp": [145.2, 153.48], "sentence": " This after more than 3,000 migrants arrived at the Italian island of Lampedusa just a few days ago."}, {"speaker": "SPEAKER_03", "timestamp": [153.48, 186.7], "sentence": " France's Senate passed a controversial reform to the country's pension system by 195 votes to 112 Nous sommes parvenus au terme de ce débat très dense dans lequel chacun s'est exprimé."}, {"speaker": "SPEAKER_03", "timestamp": [186.7, 199.6], "sentence": " Depuis le jeudi 2 mars, nous avons siégé 10 jours et quasiment autant de nuits en continu pour un total de plus de 100 heures de débat."}, {"speaker": "SPEAKER_03", "timestamp": [199.6, 208.28], "sentence": " Nous avons enregistré un nombre record d'amendements, de sous-am amendments, 8,900 in total."}, {"speaker": "SPEAKER_04", "timestamp": [208.28, 218.62], "sentence": " The vote comes hours after hundreds of thousands of people marched in protest in rallies across the country, although in significantly fewer numbers than expected."}, {"speaker": "SPEAKER_04", "timestamp": [218.62, 233.28], "sentence": " Complete and hard hats, Turkish lawyers gather evidence from destroyed areas after last month's devastating 7.8 magnitude earthquake, which killed more than 46,000 people in Turkey."}, {"speaker": "SPEAKER_04", "timestamp": [233.28, 238.56], "sentence": " They've collected as much data as possible from the remaining rubble before it's removed."}, {"speaker": "SPEAKER_00", "timestamp": [238.56, 249.8], "sentence": " However, some of it has gone already. Binaların fotoğraflarının çekilmesi işlemleri, aynı zamanda delil tespit çalışmalarında öncelik tanımak amacıyla gönüllü olarak çalışan avukatlarız."}, {"speaker": "SPEAKER_00", "timestamp": [249.8, 259.02], "sentence": " Burada gelip binaların fotoğraflandırma işlemlerini, binada kullanılan yapı malzemelerini fotoğraflandırmasını yapıp Barılabirliği Merkezi'ndeki programa aktarıyoruz."}, {"speaker": "SPEAKER_00", "timestamp": [259.02, 269.48], "sentence": " Onlar da bu süreç içerisinde depolanıyor. İlerleyen aşamalarda bunlar hepsi dava süreçleri içerisinde delil başlangıcı niteliğinde olacak şekilde kullanılmaya çalışılacak bunlar da."}]]}