{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 9.06], "sentence": " The exodus of Armenians fleeing Nagorno-Karabakh shows no signs of slowing down, with more than 20,000 reported to have fled into Armenia."}, {"speaker": "SPEAKER_09", "timestamp": [9.06, 19.26], "sentence": " Holding the front line, Ukrainian soldiers fighting near Bakhmut say that meter by meter they're taking back territory from the Russian invaders."}, {"speaker": "SPEAKER_08", "timestamp": [19.26, 29.08], "sentence": " A Kosovo court remands two suspected gunmen in custody over last weekend's deadly gun battle at a monastery near the border with Serbia."}, {"speaker": "SPEAKER_10", "timestamp": [29.08, 39.9], "sentence": " The exodus of Armenians fleeing Nagorno-Karabakh shows no signs of slowing, with more than 20,000 reported to have fled into Armenia."}], [{"speaker": "SPEAKER_10", "timestamp": [39.9, 47.06], "sentence": " After Azerbaijan's lightning capture of the breakaway territory, many fear reprisals, despite reassurances from Baku."}, {"speaker": "SPEAKER_10", "timestamp": [47.06, 55.42], "sentence": " Envoys from both countries are in Brussels for EU-sponsored exploratory talks, but the UN says those fleeing to Armenia are in need of immediate help."}, {"speaker": "SPEAKER_03", "timestamp": [55.42, 62.32], "sentence": " People are suffering the effects of trauma and exhaustion and need urgent psychosocial support."}, {"speaker": "SPEAKER_03", "timestamp": [62.32, 63.12], "sentence": " and need urgent psychosocial support."}, {"speaker": "SPEAKER_03", "timestamp": [63.12, 71.6], "sentence": " The government of the Republic of Armenia is leading the response and indicated it will reach out to the international community to request support as and when needed."}, {"speaker": "SPEAKER_03", "timestamp": [71.6, 77.52], "sentence": " And so far, upon the request of the government, UNHCR has provided some assistance."}, {"speaker": "SPEAKER_10", "timestamp": [77.52, 110.56], "sentence": " Amid the chaos, the Armenian Red Cross has been evacuating people injured in an explosion at a fuel station that killed at least 20 and injured hundreds. Russian peacekeepers have also been transporting survivors to Armenia. It's thought the cause of the blast was accidental rather than an attack but it highlights the dangers of the sudden mass movement of panicked civilians. meter by meter these ukrainian troops are holding the line near bakhmut their mod's released images"}], [{"speaker": "SPEAKER_09", "timestamp": [110.56, 133.5], "sentence": " showing that despite criticism that the counter-offensive is too slow these troops are making progress they say they're proud to be part of the state border guard service specially set up last february to assist in the liberation of territories occupied by Russian troops in the initial months of the 2022 Russian invasion."}, {"speaker": "SPEAKER_01", "timestamp": [133.5, 139.04], "sentence": " They get around via a series of tunnels and are slowly gaining ground."}, {"speaker": "SPEAKER_09", "timestamp": [139.04, 148.42], "sentence": " But they need support, and they're getting it from one of Ukraine's separate air assault brigades who back up those on the front line with their reactive artillery units. І вони отримують це з однієї з Українських різних аеропорту, яка відповідає тим, хто на фронтліні з їхніми реактивними артилерійськими бригадами."}, {"speaker": "SPEAKER_01", "timestamp": [148.42, 165.0], "sentence": " Це важливе тім-працю. I have a good mood, motivation, I want to work harder to know for sure."}, {"speaker": "SPEAKER_01", "timestamp": [165.0, 169.0], "sentence": " But it's nice to hear that the work is going well."}, {"speaker": "SPEAKER_01", "timestamp": [169.0, 174.0], "sentence": " It's nice to know that we worked hard and took our land back."}, {"speaker": "SPEAKER_01", "timestamp": [174.0, 177.0], "sentence": " A little bit, but we took it."}, {"speaker": "SPEAKER_01", "timestamp": [177.0, 180.0], "sentence": " It's very good, it motivates."}, {"speaker": "SPEAKER_01", "timestamp": [180.0, 183.0], "sentence": " Everyone is happy with this work."}, {"speaker": "SPEAKER_01", "timestamp": [183.0, 186.96], "sentence": " So I will keep going. Все буде добре."}, {"speaker": "SPEAKER_09", "timestamp": [186.96, 197.14], "sentence": " Мобілізувався сам в перші дні повномасштабного вторгнення."}, {"speaker": "SPEAKER_00", "timestamp": [197.14, 234.64], "sentence": " Відповідно, в мене тоді була мотивація, я коли йшов мобілізовуватись, моя мотивація була захистити свою сім'ю, свою країну. Вона не змінилась. The Speaker of Canada's House of Commons has resigned after inviting a Ukrainian man who fought for a Nazi unit to Parliament and praising him."}], [{"speaker": "SPEAKER_06", "timestamp": [234.64, 249.0], "sentence": " That public recognition has caused pain to individuals and communities, including the Jewish community in Canada and around the world, in addition to survivors of Nazi atrocities in Poland, among other nations."}, {"speaker": "SPEAKER_09", "timestamp": [249.0, 254.0], "sentence": " I accept full responsibility for my actions."}, {"speaker": "SPEAKER_06", "timestamp": [254.0, 263.0], "sentence": " The scandal began last week when lawmakers in Canada's parliament welcomed the Ukrainian president Volodymyr Zelensky."}, {"speaker": "SPEAKER_09", "timestamp": [263.0, 276.04], "sentence": " Following a speech by Zelensky, Anthony Rota singled out 98-year-old Yaroslav Honka, whom he'd invited to sit in the public gallery, describing the man as a Canadian hero."}, {"speaker": "SPEAKER_09", "timestamp": [276.04, 283.26], "sentence": " But over the weekend, it emerged that Honka had been a member of a brutal volunteer unit that was under the command of the Nazis."}, {"speaker": "SPEAKER_09", "timestamp": [283.26, 289.9], "sentence": " Prime Minister Justin Trudeau has called the speaker's invitation deeply embarrassing to Parliament and to all Canadians."}, {"speaker": "SPEAKER_06", "timestamp": [289.9, 302.2], "sentence": " A Kosovo court has remanded two alleged gunmen in custody after their arrest last weekend."}], [{"speaker": "SPEAKER_08", "timestamp": [302.2, 311.96], "sentence": " It follows a deadly ambush and standoff with police at a monastery near the border with Serbia. A third suspect was detained the day before."}, {"speaker": "SPEAKER_08", "timestamp": [311.96, 317.28], "sentence": " Drone footage of the siege at the monastery has been released by Kosovo's Interior Ministry."}, {"speaker": "SPEAKER_08", "timestamp": [317.28, 348.9], "sentence": " The government in Pristina is claiming that the deputy leader of the Spurska List party, which represents many ethnic Serbs in Kosovo, led the group which carried out the weekend attack. Milan Radojcic is said to be closely associated with Serbia's president. Meanwhile, Serbs in northern Kosovo lit candles for the gunmen killed in the clashes with police. A Kosovo police officer also died on Sunday in an ambush before the ensuing gun battle at Banska Monastery."}, {"speaker": "SPEAKER_08", "timestamp": [348.9, 354.32], "sentence": " The clashes are the gravest escalation in violence in Kosovo for years."}, {"speaker": "SPEAKER_10", "timestamp": [354.32, 363.5], "sentence": " A blow to migrant trafficking in Germany where police have dismantled a smuggling network of people"}], [{"speaker": "SPEAKER_10", "timestamp": [363.5, 370.38], "sentence": " who pay between 3,000 and 7,000 euros to enter the country illegally."}, {"speaker": "SPEAKER_10", "timestamp": [370.38, 380.12], "sentence": " The operation involving 350 agents was carried out simultaneously in various federal states, including Lower Saxony and North Rhine-Westphalia."}, {"speaker": "SPEAKER_10", "timestamp": [380.12, 391.52], "sentence": " Five alleged smugglers, three women and two male Syrian asylum seekers already living in Germany, have been arrested, and more two male Syrian asylum seekers already living in Germany, have been arrested and more than 100 Syrian citizens have been found in buildings used by the network."}, {"speaker": "SPEAKER_10", "timestamp": [391.52, 398.7], "sentence": " The suspects were charged with organised smuggling of foreigners for commercial purposes, money laundering and forgery of documents."}, {"speaker": "SPEAKER_10", "timestamp": [398.7, 403.76], "sentence": " The network was discovered through the frequency of trips through Frankfurt airport."}, {"speaker": "SPEAKER_10", "timestamp": [403.76, 414.0], "sentence": " It used several ways of transporting the migrants. Some were taken by plane from Turkey to Luxembourg and then by car to Germany, while others arrived via the Balkan route."}, {"speaker": "SPEAKER_05", "timestamp": [414.0, 422.0], "sentence": " More than 160 flights have been cancelled at the UK's Gatwick airport this week"}], [{"speaker": "SPEAKER_05", "timestamp": [422.0, 425.28], "sentence": " due to a lack of controllers."}, {"speaker": "SPEAKER_05", "timestamp": [425.28, 433.38], "sentence": " Up to 30% of staff are currently unavailable for various medical reasons, including a surge in COVID cases."}, {"speaker": "SPEAKER_05", "timestamp": [433.38, 440.32], "sentence": " The airport announced on Monday that until October 1st, the number of flights will be limited to 800 per day."}, {"speaker": "SPEAKER_05", "timestamp": [440.32, 453.24], "sentence": " The difficulties come after a giant breakdown at the end of August, which led to the cancellation of nearly 2,000 flights over two days and numerous delays."}], [{"speaker": "SPEAKER_08", "timestamp": [453.24, 460.0], "sentence": " A fire at a wedding in northern Iraq has killed at least 100 people and injured 150 more."}, {"speaker": "SPEAKER_08", "timestamp": [460.0, 467.32], "sentence": " The blaze happened in Nineveh province, which is a predominantly Christian area just outside the city of Mosul."}, {"speaker": "SPEAKER_08", "timestamp": [467.32, 471.78], "sentence": " The bride and groom are reported to be among the victims."}, {"speaker": "SPEAKER_08", "timestamp": [471.78, 478.56], "sentence": " It's not yet clear what caused the blaze, but early reports say it broke out after fireworks were lit."}, {"speaker": "SPEAKER_08", "timestamp": [478.56, 487.78], "sentence": " Flammable construction materials may have contributed to the Hall's rapid collapse."}], [{"speaker": "SPEAKER_08", "timestamp": [487.78, 496.74], "sentence": " U.S. President Joe Biden joined a picket line in Michigan on Tuesday, becoming the first serving American president to show such support."}, {"speaker": "SPEAKER_08", "timestamp": [496.74, 529.96], "sentence": " The United Auto Workers Union declared a strike in November, targeting Ford, General Motors and Stellantis pushing the three major car companies for higher pay and other improvements in new labor contracts Biden's visit to local car workers comes a day before his main electoral rival Donald Trump does the same Brussels is concerned about disinformation coming from Russia in view of upcoming national and European elections."}], [{"speaker": "SPEAKER_04", "timestamp": [529.96, 537.12], "sentence": " European Commission Vice President Vera Yarova says she's convinced the Kremlin is already active in manipulating European voters."}, {"speaker": "SPEAKER_04", "timestamp": [537.12, 544.96], "sentence": " She now wants tech's biggest companies that signed a voluntary code of practice on disinformation earlier this year to help fight it."}, {"speaker": "SPEAKER_04", "timestamp": [544.96, 546.0], "sentence": " that signed a voluntary code of practice on disinformation earlier this year to help fight it."}, {"speaker": "SPEAKER_02", "timestamp": [546.0, 559.0], "sentence": " There is a war in the information space waged against us and that there are upcoming elections where malicious actors will try to use the design features of the platforms to manipulate."}, {"speaker": "SPEAKER_02", "timestamp": [559.0, 569.2], "sentence": " Upcoming national elections and the EU elections will be an important test for the code that platforms, signatories should not fail."}, {"speaker": "SPEAKER_04", "timestamp": [569.2, 582.38], "sentence": " Some of the largest online platforms like Google and Meta that signed the code of practice six months ago now published a first report on Tuesday showing how they've turned commitments to reduce the spread of disinformation into practice."}, {"speaker": "SPEAKER_02", "timestamp": [582.38, 608.7], "sentence": " According to the report, millions of fake accounts were identified and misleading content was restricted. Commissioner Jourova also had a message for Elon Musk, who withdrew Twitter from the voluntary code of practice earlier this year. Mr. Musk knows that he is not of the hook by leaving the code of practice, because now we have the Digital Services Act fully in force, as Twitter has been designated as the very large online platform."}, {"speaker": "SPEAKER_02", "timestamp": [608.7, 614.24], "sentence": " Of course, there are obligations given by the hard law."}, {"speaker": "SPEAKER_02", "timestamp": [614.24, 623.94], "sentence": " So my message for Twitter is you have to comply with the hard law and we will be watching what you are doing."}, {"speaker": "SPEAKER_04", "timestamp": [623.94, 629.4], "sentence": " According to her, it's the combination of AI and disinformation which is creating the biggest headache."}, {"speaker": "SPEAKER_04", "timestamp": [629.4, 632.32], "sentence": " So how easy is it to address these new challenges?"}, {"speaker": "SPEAKER_07", "timestamp": [632.32, 661.72], "sentence": " This analyst says that the largest platform's dominance can be challenging and also that the EU's current policies are not enough. έχουμε στην ουσία εδώ μια αντίφαση, από τη μία οι πλατφόρμες θέλουν κινητικότητα, σε ό,τι αφορά το περιεχόμενο, το πραγματικό περιεχόμενο πολλές φορές δημιουργεί αυτή την κινητικότητα, οπότε πάνε να αντιμετωπίσουν κάτι το οποίο από την άλλη τους δημιουργεί το όφελος και το κέρδος το οποίο θέλουν."}, {"speaker": "SPEAKER_00", "timestamp": [661.72, 670.64], "sentence": " Οπότε είναι μια σημαντική παράμετρος στην καταπολέμηση της παραπληροφόρησης αλλά υπάρχουν και άλλες σημαντικές διαστάσεις όπως είναι η εκπαίδευση."}, {"speaker": "SPEAKER_04", "timestamp": [670.64, 686.72], "sentence": " Ο κόσμος, οι πολίτες από μικρή ηλικία πρέπει να εκπαιδευτούν να αποκτήσουν αυτή την κριτική ματιά απέναντι στα ψηφιακά μέσα. Another solution being proposed includes technologies that automatically identify fake news."}]]}