{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 11.28], "sentence": " Top diplomats from the G7 countries have met in Liverpool to discuss the build-up of Russian troops on Ukraine's border."}, {"speaker": "SPEAKER_05", "timestamp": [11.28, 20.76], "sentence": " Bosnian Serb parliament voted Friday to launch a series of steps that could weaken war-ravaged Bosnia's central authority."}, {"speaker": "SPEAKER_06", "timestamp": [20.76, 27.78], "sentence": " Dozens across the USA's Midwest and South have been killed and numerous buildings have been damaged by tornadoes and severe weather conditions."}, {"speaker": "SPEAKER_08", "timestamp": [27.78, 35.68], "sentence": " Any invasion by Russia would be a strategic mistake for which there would be serious consequences."}, {"speaker": "SPEAKER_08", "timestamp": [35.68, 41.66], "sentence": " That's according to the British Foreign Secretary Liz Truss and her UK counterpart Anthony Blinken."}, {"speaker": "SPEAKER_08", "timestamp": [41.66, 50.72], "sentence": " counterpart Anthony Blinken. The UK has welcomed top diplomats from the world's wealthiest nations to Liverpool to discuss the build-up of Russian troops and weapons on Ukraine's border."}, {"speaker": "SPEAKER_04", "timestamp": [50.72, 77.92], "sentence": " And of course the G7 countries, as the world's leading democracies and economies, need to come together to advance the frontiers of freedom. We need to show a positive, proactive approach in making ourselves safer, more competitive and better able to stand up for the values we believe in. We need to defend ourselves against the growing threats from hostile actors."}, {"speaker": "SPEAKER_08", "timestamp": [77.92, 89.44], "sentence": " Trusts also urge free democratic nations not to rely on Russian gas supplies, such as the Nord Stream 2 pipeline. Foreign ministers will also discuss the coronavirus vaccination campaign during the two-day meeting."}, {"speaker": "SPEAKER_05", "timestamp": [89.44, 96.4], "sentence": " The Bosnian Serb parliament adopted a declaration on Friday that will weaken the war-ravaged"}], [{"speaker": "SPEAKER_05", "timestamp": [96.4, 106.96], "sentence": " Balkan country's central authority. Lawmakers vote on starting a procedure for Bosnian Serbs to withdraw from the Bosnian army, security services, tax system and judiciary."}, {"speaker": "SPEAKER_05", "timestamp": [106.96, 126.0], "sentence": " The Bosnian Serb member of the tripartite Bosnian presidency, Milorad Dodik, said it was a historic parliament session that would strengthen the Bosnian Serb mini-state formed as part of a US-sponsored peace agreement that ended the Bosnian war in 1995."}, {"speaker": "SPEAKER_00", "timestamp": [126.0, 140.0], "sentence": " Despite the fact that it is highly unlikely that the announced changes will come into effect anytime soon, there is a fear that the current rhetoric and moves made by the authorities and Republika Srpska could push Bosnia into an even deeper crisis."}, {"speaker": "SPEAKER_05", "timestamp": [140.0, 154.78], "sentence": " During a ceremony, a member of the Bosnian presidency warned that Dodik's policies are taking the wrong path and called on the US and the EU to crack down on him and his associates."}, {"speaker": "SPEAKER_00", "timestamp": [154.78, 167.0], "sentence": " The United States has already imposed a travel ban and other sanctions on Dodik, and both American and German officials have recently threatened more in case Bosnian subs further weaken Bosnia's central institutions."}, {"speaker": "SPEAKER_00", "timestamp": [167.0, 176.56], "sentence": " Hundreds of migrants from Central and South America were seen walking along a major route"}], [{"speaker": "SPEAKER_06", "timestamp": [176.56, 179.5], "sentence": " towards Mexico City on Friday."}, {"speaker": "SPEAKER_06", "timestamp": [179.5, 189.12], "sentence": " It is thought that they started their journey in Mexico's southern state of Chiapas, where at least 54 migrants died and over 100 were injured this week when the truck they were traveling in crashed."}, {"speaker": "SPEAKER_03", "timestamp": [189.12, 200.16], "sentence": " According to IOM, the number of deaths and disappearances had increased on many migratory routes across the world in 2021, including in Europe and the Americas."}, {"speaker": "SPEAKER_03", "timestamp": [200.16, 212.1], "sentence": " The UN agency says that with the case in Mexico, the migrant death toll in 2021 has surpassed 4,470 men, women and children."}, {"speaker": "SPEAKER_06", "timestamp": [212.1, 216.6], "sentence": " The crash was Mexico's most deadly incident for migrants since 2014."}, {"speaker": "SPEAKER_06", "timestamp": [216.6, 221.96], "sentence": " The United Nations is urging its member states to help reduce the death toll of migrants around the world."}, {"speaker": "SPEAKER_03", "timestamp": [221.96, 246.76], "sentence": " The organization notes that globally the number of deaths this year is already more than the death toll of migrants around the world and for member states to agree on controlled and managed migration."}, {"speaker": "SPEAKER_03", "timestamp": [246.76, 248.68], "sentence": " It's unclear to see what is."}, {"speaker": "SPEAKER_06", "timestamp": [248.68, 261.72], "sentence": " In Europe, the International Organization for Migration, the IOM and partners are increasing aid along the border between the EU and Belarus, as winter weather conditions threaten the lives of asylum seekers stranded there."}, {"speaker": "SPEAKER_02", "timestamp": [261.72, 272.26], "sentence": " asylum seekers stranded there. More than 58,000 new COVID-19 infections were recorded in the UK on Friday, with Omicron"}], [{"speaker": "SPEAKER_05", "timestamp": [272.26, 276.2], "sentence": " test results showing that third vaccine doses are key."}, {"speaker": "SPEAKER_05", "timestamp": [276.2, 285.32], "sentence": " Two doses of coronavirus jabs offer less protection against the new variant than Delta, that's according to the UK Health Security Agency."}, {"speaker": "SPEAKER_05", "timestamp": [285.32, 290.8], "sentence": " Omicron is projected to become the most dominant variant in the UK by mid-December."}, {"speaker": "SPEAKER_05", "timestamp": [290.8, 301.44], "sentence": " Meanwhile Portugal's health authority gave the green light on Tuesday for the use of the Pfizer-BioNTech vaccine for children aged between 5 and 11."}, {"speaker": "SPEAKER_02", "timestamp": [301.44, 305.16], "sentence": " I am in favour of vaccinations and I will vaccinate my child."}, {"speaker": "SPEAKER_05", "timestamp": [305.16, 310.34], "sentence": " If everything went well with the adults, everything will be OK with the children."}, {"speaker": "SPEAKER_05", "timestamp": [310.34, 318.78], "sentence": " In Munich, three quarters of the beds in the intensive care unit at Rekdeiser Hospital are currently occupied by Covid-19 patients."}, {"speaker": "SPEAKER_05", "timestamp": [318.78, 337.46], "sentence": " And the chief physician there says the situation would have been less severe if more people had been vaccinated against the virus. German parliamentarians have passed a law obliging medical staff to receive the vaccine, the first step towards a wider requirement to get it."}], [{"speaker": "SPEAKER_06", "timestamp": [337.46, 345.68], "sentence": " Tornadoes and severe weather conditions have caused the death of scores of people in the USA's Midwest and South and destroyed numerous buildings and homes."}, {"speaker": "SPEAKER_06", "timestamp": [345.68, 353.78], "sentence": " The exact number of those hurt is still unknown, but in Kentucky alone, the figure is expected to reach three figures."}, {"speaker": "SPEAKER_01", "timestamp": [353.78, 367.92], "sentence": " We believe our death toll from this event will exceed 50 Kentuckians, probably end up closer to 70 to 100 lost lives."}, {"speaker": "SPEAKER_06", "timestamp": [367.92, 376.1], "sentence": " Some of the buildings hit by the storm system include a candle factory in Kentucky, an Amazon facility in Illinois, and a nursing home in Arkansas."}, {"speaker": "SPEAKER_06", "timestamp": [376.1, 381.72], "sentence": " France's southwest region has been hit by severe flooding."}], [{"speaker": "SPEAKER_06", "timestamp": [381.72, 386.12], "sentence": " Several rivers have burst their banks and more are at risk of doing so."}, {"speaker": "SPEAKER_06", "timestamp": [386.12, 391.28], "sentence": " In the administrative district of Lund, water has reached up to 5.5 meters in one village."}, {"speaker": "SPEAKER_06", "timestamp": [391.28, 396.04], "sentence": " In this area, the floods have been attributed to heavy rainfall and the melting of snow at high altitude."}, {"speaker": "SPEAKER_06", "timestamp": [396.04, 404.04], "sentence": " Thousands of people in the region are unable to move around freely and so far around 400 people have been evacuated."}, {"speaker": "SPEAKER_08", "timestamp": [404.04, 411.06], "sentence": " Fans of the late Lina Wertmüller have gathered in Piazza del Popolo in Rome to bid the film director a final farewell."}, {"speaker": "SPEAKER_08", "timestamp": [411.06, 415.76], "sentence": " A central figure in Italian cinema, Wertmüller died earlier this week."}, {"speaker": "SPEAKER_08", "timestamp": [415.76, 427.0], "sentence": " As the first woman to be nominated for an Academy Award in the Best Director category, she established a unique reputation for blending tragedy, farce, politics and sex in her iconic pictures."}, {"speaker": "SPEAKER_08", "timestamp": [427.0, 433.0], "sentence": " Composed of iconic photographs and new unpublished works,"}], [{"speaker": "SPEAKER_07", "timestamp": [433.0, 439.0], "sentence": " McCurry's images are known for their humanity, dignity, compassion, elegance and proportion."}, {"speaker": "SPEAKER_07", "timestamp": [439.0, 456.48], "sentence": " The exhibition in Mayol Museum in Paris takes us on a long journey from Afghanistan to Southeast Asia and from Africa to Latin America. This vast and fascinating body of work always retains the human element that made his celebrated image of the Afghan girl so powerful."}, {"speaker": "SPEAKER_07", "timestamp": [456.48, 470.14], "sentence": " Across from the Kremlin on the banks of the Moskva River, a century-old power plant is transformed by a billionaire gas tycoon into a temple of contemporary art in Moscow and Russia."}, {"speaker": "SPEAKER_07", "timestamp": [470.14, 478.02], "sentence": " The vast interior, more than 35,000 square meters, has both enormous and intimate spaces for exhibitions and events."}, {"speaker": "SPEAKER_07", "timestamp": [478.02, 489.06], "sentence": " The GES2 Art Center was designed by star Italian architect Renzo Piano and promises to house the biggest international names as well as Russian rising stars."}, {"speaker": "SPEAKER_07", "timestamp": [489.06, 498.94], "sentence": " The Museo Tisn-Bornemisza presents until January 30th the first retrospective devoted to René Magritte to be held in Madrid since 1989."}, {"speaker": "SPEAKER_07", "timestamp": [498.94, 519.92], "sentence": " With more than 70 works, including paintings and works on paper along with a selection of photographs and films, the exhibition emphasizes the repetitive element present in the work of the great surrealist painter, whose obsessive themes constantly reappear with innumerable variations."}], [{"speaker": "SPEAKER_09", "timestamp": [519.92, 525.1], "sentence": " Giant wave surfer Andrew Cotton has been saved from drowning by a fellow surfer."}, {"speaker": "SPEAKER_06", "timestamp": [525.1, 532.14], "sentence": " The athlete fell from his board into the water at the Portuguese seaside town of Nazaré, known for its huge waves."}, {"speaker": "SPEAKER_06", "timestamp": [532.14, 540.34], "sentence": " The Brit was trapped in the rocks at the foot of the town's iconic lighthouse when Brazilian surfer Marcelo Luna jet-skied out to release him."}, {"speaker": "SPEAKER_02", "timestamp": [540.34, 556.94], "sentence": " The water was so aerated I was sort of sinking, so I pulled my unflectable vest and then there was like a moment there where I was like, OK, right, this is definitely the worst, you know, this can go, you know, pretty bad."}, {"speaker": "SPEAKER_06", "timestamp": [556.94, 561.74], "sentence": " Marcelo said he became aware of Cotton's distress when people started shouting."}, {"speaker": "SPEAKER_06", "timestamp": [561.74, 568.92], "sentence": " Then he realised the Brit was stuck dangerously between the rocks and the wave breaks."}, {"speaker": "SPEAKER_06", "timestamp": [568.92, 584.04], "sentence": " This place in Nazaré has always been a nightmare for us surfers. We know that, we train hard so that it doesn't happen, but it can happen and it did. But I'm happy because I was there."}, {"speaker": "SPEAKER_09", "timestamp": [584.04, 588.58], "sentence": " Nazaré is one of the world's top spots for giant wave surfing."}, {"speaker": "SPEAKER_06", "timestamp": [588.58, 591.9], "sentence": " It is also notorious for how dangerous the waves can be."}, {"speaker": "SPEAKER_09", "timestamp": [591.9, 596.24], "sentence": " As Luna says, what matters is not the surfing, but getting all the surfers home safe."}]]}