{"chapters": [{"start_time": 0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 10.78], "sentence": " Investigators begin to collect evidence around the mass killing of civilians in Bucha near Kyiv which was recently liberated by Ukrainian soldiers."}, {"speaker": "SPEAKER_08", "timestamp": [10.78, 21.68], "sentence": " The newest US Supreme Court Justice and the first black woman to sit on the bench, Katanshy Brown Jackson, makes her first comments since her confirmation."}, {"speaker": "SPEAKER_08", "timestamp": [21.68, 27.0], "sentence": " Ukrainian investigators have begun the grisly task of exhuming a mass grave in Bucha."}, {"speaker": "SPEAKER_05", "timestamp": [27.0, 34.0], "sentence": " Shocked residents look on as their friends and neighbours are laid solemnly on the ground."}, {"speaker": "SPEAKER_08", "timestamp": [34.0, 44.0], "sentence": " International teams are in the early stages of what police say will be a war crimes case targeting Russian troops who occupied the Kyiv commuter town."}, {"speaker": "SPEAKER_05", "timestamp": [44.0, 46.48], "sentence": " targeting Russian troops who occupied the Kyiv commuter town."}, {"speaker": "SPEAKER_08", "timestamp": [46.48, 53.92], "sentence": " And in Kramatorsk, Friday's rocket attack that killed at least 52 people has left hospitals completely overwhelmed."}, {"speaker": "SPEAKER_08", "timestamp": [53.92, 57.76], "sentence": " Two missiles hit the train station."}, {"speaker": "SPEAKER_08", "timestamp": [57.76, 64.28], "sentence": " The local governor has said that at the time there were 4,000 people there, eager to flee to the west of the country."}, {"speaker": "SPEAKER_05", "timestamp": [64.28, 69.58], "sentence": " Among the casualties are many wounded, now without arms or legs."}, {"speaker": "SPEAKER_08", "timestamp": [69.58, 73.26], "sentence": " Ukraine's president insists the world must take action."}, {"speaker": "SPEAKER_01", "timestamp": [73.26, 80.0], "sentence": " He says, All of the world's leading states have already condemned Russia's attack on Kramatorsk."}, {"speaker": "SPEAKER_08", "timestamp": [80.0, 83.4], "sentence": " We expect a firm, global response to this war crime."}, {"speaker": "SPEAKER_08", "timestamp": [83.4, 94.16], "sentence": " Like the massacres in Bucha, like many other Russian war crimes, the missile strike on Kramatorsk must be one of the charges at the tribunal, which is bound to happen."}, {"speaker": "SPEAKER_08", "timestamp": [94.16, 99.5], "sentence": " And in the aftermath, destruction everywhere."}, {"speaker": "SPEAKER_08", "timestamp": [99.5, 111.6], "sentence": " As people try to digest why a railway station with thousands of civilians was hit, the Kremlin has denied any involvement, saying the attack was a Ukrainian false flag operation."}, {"speaker": "SPEAKER_00", "timestamp": [111.6, 119.62], "sentence": " A military spokesperson says, the armed forces of Ukraine attacked the railway station in Kramatorsk with a Tochka-U tactical missile."}, {"speaker": "SPEAKER_00", "timestamp": [119.62, 127.04], "sentence": " These missiles, the fragments of which were found near the Kramatorsk station, are used only by the armed forces of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [127.04, 131.84], "sentence": " And elsewhere, the war trudges mercilessly on."}, {"speaker": "SPEAKER_08", "timestamp": [131.84, 136.08], "sentence": " Here in Kharkiv, houses were hit by strikes."}, {"speaker": "SPEAKER_08", "timestamp": [136.08, 140.92], "sentence": " In seconds, everything these people have strived for is gone."}, {"speaker": "SPEAKER_08", "timestamp": [140.92, 148.24], "sentence": " Everywhere in its path, this war has brought destruction, pain and misery."}, {"speaker": "SPEAKER_10", "timestamp": [148.24, 169.12], "sentence": " On Friday European Commission President Ursula von der Leyen accompanied by EU foreign policy chief Joseph Bure visited a mass grave in the town of Bucha near Kyiv. Images from the town have shocked the world and the mass killing of civilians has been widely condemned by the West as war crimes."}, {"speaker": "SPEAKER_10", "timestamp": [169.12, 174.64], "sentence": " Looking visibly shocked, von der Leyen said that we stand by your side and we will support you in any way we can."}, {"speaker": "SPEAKER_02", "timestamp": [174.64, 176.56], "sentence": " The unthinkable has happened here."}, {"speaker": "SPEAKER_02", "timestamp": [176.56, 182.96], "sentence": " We have seen the cruel face of Putin's army."}, {"speaker": "SPEAKER_00", "timestamp": [182.96, 193.14], "sentence": " We have seen the recklessness and the cold-heartedness with which they have been occupying the city."}, {"speaker": "SPEAKER_10", "timestamp": [193.14, 209.72], "sentence": " Here in Bucha, we saw our humanity being shattered, and it is, the whole world is mourning with the people of Bucha.\" Moscow continues to deny accusations of war crimes, saying the images in Bucha were fake and staged."}, {"speaker": "SPEAKER_10", "timestamp": [209.72, 212.8], "sentence": " Body bags and mass graves are hard to deny, though."}, {"speaker": "SPEAKER_10", "timestamp": [212.8, 218.44], "sentence": " And chillingly, scenes in nearby Borodjanka are described as being even worse."}, {"speaker": "SPEAKER_09", "timestamp": [218.44, 223.98], "sentence": " The EU is finally striking Russia's energy revenues."}, {"speaker": "SPEAKER_09", "timestamp": [223.98, 227.86], "sentence": " From August, the bloc is stopping its coal imports for good."}, {"speaker": "SPEAKER_09", "timestamp": [227.86, 236.6], "sentence": " An embargo will come into force as part of a fifth round of sanctions, fuelled by war atrocities in Ukraine and just given the green light."}, {"speaker": "SPEAKER_09", "timestamp": [236.6, 239.16], "sentence": " If anything, the effort is symbolic."}, {"speaker": "SPEAKER_09", "timestamp": [239.16, 244.64], "sentence": " With oil and gas being the real deal, experts say Eamid calls to break taboos."}, {"speaker": "SPEAKER_01", "timestamp": [244.64, 247.92], "sentence": " This coal ban is not going to eat Putin much."}, {"speaker": "SPEAKER_01", "timestamp": [247.92, 253.82], "sentence": " Europe pays every day around 10 million euros for the coal it gets from Russia."}, {"speaker": "SPEAKER_01", "timestamp": [253.82, 261.6], "sentence": " But on the other hand, it pays 850 million euros every day for the oil and gas it gets from Russia."}, {"speaker": "SPEAKER_01", "timestamp": [261.6, 273.44], "sentence": " So it is crystal clear that in order to have an impact, a real impact, Europe needs to talk oil and gas sanctions as of now. That's where we need to hit Putin."}, {"speaker": "SPEAKER_09", "timestamp": [273.44, 289.0], "sentence": " That's where his economic interests are. A full asset freeze of four Russian banks is part of the fresh round of sanctions as well. Ships flying the Russian flag won't be able to enter European ports."}, {"speaker": "SPEAKER_09", "timestamp": [289.0, 299.0], "sentence": " And like Russia and Belarus, registered trucks will only be allowed to operate in the bloc if carrying food, humanitarian aid, medicines and energy."}, {"speaker": "SPEAKER_03", "timestamp": [299.0, 310.4], "sentence": " A sector Ukraine considers critical to curb Putin's drive for war. This is a really good signal that the pressure on Russia is increasing, it continues to increase."}, {"speaker": "SPEAKER_03", "timestamp": [310.4, 317.04], "sentence": " Of course, our request to our partners, especially in Europe, is very clear."}, {"speaker": "SPEAKER_03", "timestamp": [317.04, 324.0], "sentence": " We want to cut the sources for financing the war by Russia."}, {"speaker": "SPEAKER_03", "timestamp": [324.0, 330.24], "sentence": " And Russia receives about one third of their public revenues and budgets from exporting oil."}, {"speaker": "SPEAKER_03", "timestamp": [330.24, 334.44], "sentence": " So that's why we are so keen on oil embargo."}, {"speaker": "SPEAKER_09", "timestamp": [334.44, 348.1], "sentence": " EU governments agreed to start working on a sixth round of sanctions, this time to include oil imports, with Germany and Austria initially opposing the idea, although there are signs of Berlin's growing acceptance."}, {"speaker": "SPEAKER_09", "timestamp": [348.1, 351.38], "sentence": " Hungary though is openly against."}, {"speaker": "SPEAKER_09", "timestamp": [351.38, 356.64], "sentence": " Pedro Sacadura, Euronews, Brussels."}, {"speaker": "SPEAKER_10", "timestamp": [356.64, 363.68], "sentence": " Talented 12-year-old Elisa Stregonkova fled the bombs in Ukrainian capital Kyiv for Veletri, a town on the outskirts of Rome."}, {"speaker": "SPEAKER_04", "timestamp": [363.68, 391.62], "sentence": " Here she is able to continue to follow a dream of one day becoming a professional dancer it's all thanks to retired ballerina Claudia Zakari that's how I met Aliza because I already noticed her in two contests I had noticed her in a competition in Portugal the one in America when the war started and we saw that people were beginning to flee, I called them and told them that I was offering my house and an apartment."}, {"speaker": "SPEAKER_02", "timestamp": [391.62, 398.82], "sentence": " Elisa has not just found a new home, she's also found a new dance school."}, {"speaker": "SPEAKER_02", "timestamp": [398.82, 411.72], "sentence": " I would like my country to be at peace and out of the war so that I can be safe and continue to study and not worry about my friends who are still there and my country."}, {"speaker": "SPEAKER_04", "timestamp": [411.72, 416.5], "sentence": " I want to continue to study ballet in my school at La Scala or other dance schools."}, {"speaker": "SPEAKER_07", "timestamp": [416.5, 427.26], "sentence": " In total, Klaudia has provided a safe haven for eight Ukrainian refugees and is giving hope to Elisa's dream of becoming a ballet dancer."}, {"speaker": "SPEAKER_10", "timestamp": [427.26, 435.48], "sentence": " The White House has held a celebration as the US has confirmed its first black woman Supreme Court Justice, Ketanji Brown Jackson."}], [{"speaker": "SPEAKER_08", "timestamp": [435.48, 447.12], "sentence": " In her first remarks since her appointment, Justice Jackson was keen to draw parallels between her story and the progress of African-Americans in the US in general."}, {"speaker": "SPEAKER_00", "timestamp": [447.12, 454.68], "sentence": " We have come a long way toward perfecting our union."}, {"speaker": "SPEAKER_00", "timestamp": [454.68, 470.44], "sentence": " In my family, it took just one generation to go from segregation to the Supreme Court of the United States."}, {"speaker": "SPEAKER_08", "timestamp": [470.44, 481.46], "sentence": " On this vote, the yeas are 53, the nays are 47, and this nomination is confirmed. On Thursday, Jackson was confirmed by the US Senate."}, {"speaker": "SPEAKER_05", "timestamp": [481.46, 483.26], "sentence": " I do."}, {"speaker": "SPEAKER_08", "timestamp": [483.26, 487.2], "sentence": " Her confirmation process was at times highly fractious."}, {"speaker": "SPEAKER_05", "timestamp": [487.2, 499.4], "sentence": " Three Republicans crossed party lines and voted with Democrats for her confirmation."}], [{"speaker": "SPEAKER_00", "timestamp": [499.4, 510.4], "sentence": " SpaceX has successfully launched a crew of four astronauts on its Crew Dragon spacecraft. The group includes three private customers who have reportedly paid millions for the experience."}, {"speaker": "SPEAKER_00", "timestamp": [510.4, 517.56], "sentence": " Using the commercial aerospace company Axiom Space, the group will dock with the International Space Station, staying for eight days."}, {"speaker": "SPEAKER_08", "timestamp": [517.56, 523.86], "sentence": " They will be the first entirely private crew to visit the space lab."}], [{"speaker": "SPEAKER_08", "timestamp": [523.86, 531.28], "sentence": " The EU has imposed sanctions on the two adult daughters of Russian President Vladimir Putin, following a similar move by the US."}, {"speaker": "SPEAKER_08", "timestamp": [531.28, 541.72], "sentence": " Brussels announced the new measures against Maria Voronstova and Katerina Tikhonova as part of a new package of measures targeting Russia's economy, businessmen and oligarchs."}, {"speaker": "SPEAKER_08", "timestamp": [541.72, 548.82], "sentence": " After the bloc's decision, the UK also added Putin's adult daughters to their sanctions lists."}, {"speaker": "SPEAKER_06", "timestamp": [548.82, 592.28], "sentence": " The Motion Picture Academy has banned Will Smith from attending the Oscars or any other Academy event for 10 years, following his slap of Chris Rock at the awards event. Smith resigned from the Academy last week during the run-up to the meeting and said he would accept any punishment the academy handed down it's not clear if he could be nominated for an oscar during his ban yemen's exiled president has stepped aside and transferred his powers to a presidential council as international and regional efforts to end the country's long-running civil war gain momentum saudi arabia has called for talks with Houthis who control the north of the country and have been battling the Saudi-led coalition."}, {"speaker": "SPEAKER_06", "timestamp": [592.28, 596.28], "sentence": " Both sides have agreed on a two-month truce that began on Saturday."}]]}