{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 12.18], "sentence": " Russia is accused of using Europe's largest nuclear plant as cover to launch its attacks as shelling claims more lives in Ukraine. The 24 year old man"}], [{"speaker": "SPEAKER_00", "timestamp": [12.18, 28.68], "sentence": " accused of stabbing acclaimed author Salman Rushdie pleads not guilty to attempted murder and assault. At least 41 dead and 14 others injured after a fire rips through a Coptic church in Cairo during the Sunday morning service."}, {"speaker": "SPEAKER_02", "timestamp": [28.68, 39.38], "sentence": " Ukraine's President Volodymyr Zelensky is accusing Russia of cynically using the Zaporozhye nuclear plant as cover to launch its attacks."}, {"speaker": "SPEAKER_02", "timestamp": [39.38, 48.94], "sentence": " The leader spoke amid fresh calls to demilitarise Europe's largest nuclear power station, which is occupied by Russian troops in eastern Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [48.94, 59.28], "sentence": " Speaking last night, he said the occupiers are trying to intimidate people in an extremely cynical way, using the Zaporozhye nuclear power plant."}, {"speaker": "SPEAKER_02", "timestamp": [59.28, 64.12], "sentence": " They actually cover themselves with the station to fire at Nikopol and Maganets."}, {"speaker": "SPEAKER_02", "timestamp": [64.12, 76.62], "sentence": " They arrange constant provocations with the shelling of the territory of the nuclear power plant and tried to drive their additional forces in this direction to blackmail our state and the entire free world even more."}, {"speaker": "SPEAKER_02", "timestamp": [76.62, 88.0], "sentence": " Meanwhile, Russia's defence ministry announced its troops had gained full control over Pisky, a village in the Donetsk region, but Ukraine denies this claim."}, {"speaker": "SPEAKER_02", "timestamp": [88.0, 101.92], "sentence": " Fighting continues near Kramatorsk, a key industrial city held by Ukrainian forces also in the Donetsk, where heavy shelling killed at least three people and injured 15 others this weekend."}, {"speaker": "SPEAKER_02", "timestamp": [101.92, 110.84], "sentence": " Ukraine is hoping to recapture the southern city of Kherson, which Russia took in the early days of the war."}, {"speaker": "SPEAKER_02", "timestamp": [110.84, 123.16], "sentence": " And they say they've destroyed a strategic bridge in their counter-offensive operation against Russian troops."}], [{"speaker": "SPEAKER_03", "timestamp": [123.16, 132.6], "sentence": " Ukraine's Ministry of Infrastructure says more ships are leaving its Black Sea ports loaded with vital grain supplies."}, {"speaker": "SPEAKER_03", "timestamp": [132.6, 140.44], "sentence": " Barbados-flagged cargo ship and Marshall Island-flagged bulk carrier are the latest to leave the war-torn country."}, {"speaker": "SPEAKER_03", "timestamp": [140.44, 151.04], "sentence": " In these two ships alone, 14,500 tonnes of agricultural products have been exported, according to Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [151.04, 162.28], "sentence": " The ships were passed through Turkey, where a joint operations centre has been established by the UN, alongside representatives from Ukraine, Russia and Turkey to check all shipments."}, {"speaker": "SPEAKER_03", "timestamp": [162.28, 172.48], "sentence": " After a series of negotiations, Russia lifted its blockade of Ukraine's ports in July to allow only food shipments."}, {"speaker": "SPEAKER_03", "timestamp": [172.48, 180.66], "sentence": " It brings the total number of ships to depart the country under this UN-brokered deal to 16."}, {"speaker": "SPEAKER_02", "timestamp": [180.66, 189.0], "sentence": " Saudi Arabian energy company Aramco says it has recorded profits of 88 billion US dollars in the first half of the year."}], [{"speaker": "SPEAKER_02", "timestamp": [189.0, 211.22], "sentence": " Spurred on by higher oil prices amid the war in Ukraine, the firm's profits between April and June almost doubled compared to the same period last year. Aramco's financial health is crucial to Saudi Arabia, which is heavily reliant on oil and gas sales to pay public sector wages and generous social benefits for Saudi citizens."}, {"speaker": "SPEAKER_02", "timestamp": [211.22, 218.96], "sentence": " The company operates on the kingdom's vast oil reserves, which are among the cheapest to pump and produce in the world."}, {"speaker": "SPEAKER_02", "timestamp": [218.96, 231.78], "sentence": " Reporting the profits today, Aramco's chief executive Amin Nasser said the results represented an increasing global demand for oil."}, {"speaker": "SPEAKER_02", "timestamp": [231.78, 236.72], "sentence": " This is the man accused of stabbing acclaimed author Salman Rushdie on Friday, leaving him"}], [{"speaker": "SPEAKER_02", "timestamp": [236.72, 240.12], "sentence": " in a critical condition."}, {"speaker": "SPEAKER_02", "timestamp": [240.12, 250.1], "sentence": " Twenty-four-year-old Hadi Mattar, a US citizen with Lebanese parents, entered a not guilty plea as he appeared at court charged with attempted murder and assault."}, {"speaker": "SPEAKER_02", "timestamp": [250.1, 262.46], "sentence": " Mattar is said to have stabbed 75-year-old Rushdie more than ten times in the face, neck and stomach as the writer spoke at an event in New York State."}, {"speaker": "SPEAKER_02", "timestamp": [262.46, 268.0], "sentence": " spoke at an event in New York State."}, {"speaker": "SPEAKER_02", "timestamp": [268.0, 276.0], "sentence": " Rushdie, who authored his controversial book The Satanic Verses in 1988, is recovering in hospital after the attack."}, {"speaker": "SPEAKER_02", "timestamp": [276.0, 285.22], "sentence": " He faced years of death threats for his work, which some Muslims see as blasphemous due to its depictions of the Prophet Muhammad."}, {"speaker": "SPEAKER_02", "timestamp": [285.22, 298.26], "sentence": " News of the stabbing has been met by praise by some people in Iran, where in 1989 the country's then leader issued a decree calling for the killing of Rushdie in exchange for a US$3 million reward."}, {"speaker": "SPEAKER_00", "timestamp": [298.26, 304.3], "sentence": " A Coptic church in a densely populated area of Cairo."}], [{"speaker": "SPEAKER_00", "timestamp": [304.3, 312.06], "sentence": " The scene of a fire on Sunday morning in which at least 41 people died when it ripped through the building during the morning service."}, {"speaker": "SPEAKER_00", "timestamp": [312.06, 320.36], "sentence": " About 14 others were hurt in the blaze, which sent huge amounts of thick black smoke into the air as congregants worshipped."}, {"speaker": "SPEAKER_00", "timestamp": [320.36, 328.04], "sentence": " The health minister says it believes people died in a stampede as they tried to get out of the church."}, {"speaker": "SPEAKER_00", "timestamp": [328.04, 335.32], "sentence": " Fifteen firefighting vehicles were dispatched to the scene, while ambulance ferried the casualties to nearby hospitals."}, {"speaker": "SPEAKER_00", "timestamp": [335.32, 343.8], "sentence": " While the origin of the blaze remains unknown, local police say an initial investigation suggests it may have been caused by an electrical short circuit."}, {"speaker": "SPEAKER_00", "timestamp": [343.8, 348.08], "sentence": " It was one of the worst fire tragedies in Egypt in recent years."}, {"speaker": "SPEAKER_00", "timestamp": [348.08, 355.14], "sentence": " There are scenes many have flocked to see, both in real life and via the internet."}, {"speaker": "SPEAKER_00", "timestamp": [355.14, 363.12], "sentence": " But Freya the walrus, who became something of a global celebrity for her antics along the Norwegian coastline, is no more."}, {"speaker": "SPEAKER_00", "timestamp": [363.12, 375.84], "sentence": " She was put down this weekend by local authorities who said they had no other choice as repeated appeals to the public to keep their distance from the young female had been ignored."}, {"speaker": "SPEAKER_00", "timestamp": [375.84, 379.54], "sentence": " Hundreds of thousands of people have been gathering in Zurich for its annual street"}], [{"speaker": "SPEAKER_00", "timestamp": [379.54, 386.34], "sentence": " parade. Billed as the world's largest techno party, hundreds of DJs operate around seven stages across the city."}, {"speaker": "SPEAKER_00", "timestamp": [386.34, 390.76], "sentence": " Floats like this, known as lovemobiles, are the highlight of the event."}, {"speaker": "SPEAKER_00", "timestamp": [390.76, 397.66], "sentence": " Around 80 big and smaller scale parties are held in and around Zurich over the parade weekend."}, {"speaker": "SPEAKER_01", "timestamp": [397.66, 410.7], "sentence": " The mystery of why so many dead fish have washed up on the banks of the Oder River between Germany and Poland continues."}, {"speaker": "SPEAKER_01", "timestamp": [410.7, 417.5], "sentence": " Many tons of fish have been taken from the Oder by authorities, fishermen and locals."}, {"speaker": "SPEAKER_01", "timestamp": [417.5, 422.24], "sentence": " For many who know the river and its ecology well, it's a massive conundrum."}, {"speaker": "SPEAKER_03", "timestamp": [422.24, 430.5], "sentence": " I have been fishing here for 40 years and have never experienced anything like this on this scale."}, {"speaker": "SPEAKER_04", "timestamp": [430.5, 439.32], "sentence": " It gives me goosebumps when I see how many dead fish there are here in the Oder."}, {"speaker": "SPEAKER_04", "timestamp": [439.32, 465.96], "sentence": " Following widespread criticism, Germany and Poland are now coordinating their efforts early results from toxicology studies suggest that salt levels were higher than usual in the river but that there was no mercury or other chemical poisoning more findings should be made public soon especially as to whether increased river salinity could have killed so many fish."}, {"speaker": "SPEAKER_04", "timestamp": [465.96, 473.74], "sentence": " Poland's prime minister has suggested that large amounts of chemical waste were probably dumped in the Oder, leading to the disaster."}, {"speaker": "SPEAKER_04", "timestamp": [473.74, 482.38], "sentence": " To this end, Warsaw is offering around 215,000 euros to anyone who helps track down any potential polluters."}, {"speaker": "SPEAKER_01", "timestamp": [482.38, 497.26], "sentence": " But, as of yet, authorities are still searching for answers, while an important ecosystem is suffering."}, {"speaker": "SPEAKER_03", "timestamp": [497.26, 501.96], "sentence": " Bosnia-Herzegovina has embraced stars at the silver screen once again for this year's Sarajevo"}], [{"speaker": "SPEAKER_03", "timestamp": [501.96, 503.94], "sentence": " Film Festival."}, {"speaker": "SPEAKER_03", "timestamp": [503.94, 511.92], "sentence": " It's the 28th edition of the festival and it's back to regular proceedings following the lifting of pandemic restrictions that disrupted the event in the past two years."}, {"speaker": "SPEAKER_03", "timestamp": [511.92, 520.08], "sentence": " The festival opened with a showing of Ruben Ostlund's Triangle of Sadness, a winner of this year's Pandora at the Cannes Film Festival."}, {"speaker": "SPEAKER_03", "timestamp": [520.08, 529.52], "sentence": " Born during the siege of Sarajevo in the early 90s, organisers are using this moment to shed a light on Ukraine's own war plight."}, {"speaker": "SPEAKER_03", "timestamp": [529.52, 538.44], "sentence": " The festival awarded Ukrainian director Sergei Loznitsa with the Heart of Honour of Sarajevo for his extraordinary contribution to the art of film."}, {"speaker": "SPEAKER_04", "timestamp": [538.44, 574.22], "sentence": " Loznitsa drew comparisons between Sarajevo's past and the current war in Ukraine. In recent European history, Sarajevo has become both a symbol of human tragedy and a symbol of human resilience and dignity. And my country today, Ukraine, also under the very brutal attack from very brutal and violent aggressor."}, {"speaker": "SPEAKER_04", "timestamp": [574.22, 582.18], "sentence": " This is why this support and this award from Sarajevo for me is so precious."}, {"speaker": "SPEAKER_03", "timestamp": [582.18, 589.0], "sentence": " A total of 235 films from 62 countries will be shown as part at this year's festival."}, {"speaker": "SPEAKER_03", "timestamp": [589.0, 595.0], "sentence": " Eight titles, of which five are directed by women, are in competition for the top prize in the feature film section."}]]}