{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 624.0}, {"start_time": 624.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.44], "sentence": " Evacuees fleeing the military coup in Niger arrive in Europe as West African leaders demand President Bazoum is reinstated."}, {"speaker": "SPEAKER_02", "timestamp": [8.44, 18.7], "sentence": " Turkey's president urges Russia to renew grain deal with Kiev as a Ukrainian city is struck by drone damaging 44,000 tons of grain."}, {"speaker": "SPEAKER_03", "timestamp": [18.7, 28.4], "sentence": " Pope Francis has blasted Portugal's Catholic church leaders for the clergy sex abuse scandal as he kicks off his visit for World Youth Day."}, {"speaker": "SPEAKER_02", "timestamp": [28.4, 34.26], "sentence": " And mud has taken the shine of the largest metal music festival in the world."}, {"speaker": "SPEAKER_02", "timestamp": [34.26, 39.1], "sentence": " Germany's walk-in festival has limited the number of people attending after non-stop rain."}, {"speaker": "SPEAKER_05", "timestamp": [39.1, 52.44], "sentence": " A plane carrying around 100 people fleeing Niger arrived in Rome on Wednesday aboard a special flight organised by the Italian government."}], [{"speaker": "SPEAKER_05", "timestamp": [52.44, 61.44], "sentence": " Among them Nigerians, Italians and other nationalities fleeing the coup that overthrew the democratically elected president last week."}, {"speaker": "SPEAKER_05", "timestamp": [61.44, 66.14], "sentence": " Passengers on an evacuation flight from Niger have also landed in Paris."}, {"speaker": "SPEAKER_05", "timestamp": [66.14, 73.0], "sentence": " France has chartered planes to rescue some 600 people wishing to be repatriated and other foreign nationals."}, {"speaker": "SPEAKER_10", "timestamp": [73.0, 80.38], "sentence": " Meanwhile, West African heads of state continue to apply pressure on Niger's military junta."}, {"speaker": "SPEAKER_10", "timestamp": [80.38, 87.06], "sentence": " ECOWAS leaders have not ruled out the use of force against the coup leaders if they don't restore power to the civil authorities."}, {"speaker": "SPEAKER_05", "timestamp": [87.06, 92.06], "sentence": " Niger's coup leaders have the support of Mali and Burkina Faso."}, {"speaker": "SPEAKER_05", "timestamp": [92.06, 101.3], "sentence": " The neighboring countries, which are also governed by the military, warn that any armed intervention in Niger would be considered a declaration of war against them."}, {"speaker": "SPEAKER_05", "timestamp": [101.3, 110.5], "sentence": " The Nigerian junta, which accuses France of wanting to intervene militarily, has sent an emissary to Mali, also a former French colony, to analyze the situation."}, {"speaker": "SPEAKER_11", "timestamp": [110.5, 132.5], "sentence": " In a telephone conversation, Turkey's President Recep Tayyip Erdogan has urged his Russian counterpart to renew the UN-brokered grain export agreement with Ukraine, referring to it as a bridge of peace."}], [{"speaker": "SPEAKER_02", "timestamp": [132.5, 147.48], "sentence": " Russia quit the agreement that allowed Ukrainian boats carrying grain a safe passage in the Black Sea last month. Russia is ready to return to the deal, not only to the negotiations, but to the deal itself."}, {"speaker": "SPEAKER_09", "timestamp": [147.48, 150.14], "sentence": " It is ready to do it immediately."}, {"speaker": "SPEAKER_09", "timestamp": [150.14, 155.2], "sentence": " The deal must be implemented in the part that concerns the Russian Federation."}, {"speaker": "SPEAKER_09", "timestamp": [155.2, 157.86], "sentence": " So far, this has not been done, as you know."}, {"speaker": "SPEAKER_02", "timestamp": [157.86, 163.84], "sentence": " The U.S. is also reporting that Moscow is ready to return to the negotiation table."}, {"speaker": "SPEAKER_02", "timestamp": [163.84, 164.64], "sentence": " reporting that Moscow is ready to return to the negotiation table."}, {"speaker": "SPEAKER_06", "timestamp": [164.64, 178.06], "sentence": " We have seen indications that they might be interested in returning to discussions, so we will wait to see whether that actually happens."}, {"speaker": "SPEAKER_02", "timestamp": [178.06, 183.72], "sentence": " Moscow has aggressively targeted Ukrainian ports and grain infrastructure since it withdrew from the deal."}, {"speaker": "SPEAKER_02", "timestamp": [183.72, 194.54], "sentence": " On Wednesday, a drone hit a port city along the border with Romania, sparking a huge fire at key facilities and damaging some 44,000 tons of grain."}, {"speaker": "SPEAKER_00", "timestamp": [194.54, 208.48], "sentence": " Flowers, military honors and much applause in a delicate visit to Portugal by Pope Francis."}], [{"speaker": "SPEAKER_03", "timestamp": [208.48, 218.32], "sentence": " The leader of the Catholic Church has come to Lisbon to participate in World Youth Day, an event expected to be attended by one million pilgrims."}, {"speaker": "SPEAKER_00", "timestamp": [218.32, 250.6], "sentence": " In the first of the five-day tour, the Pope asked Europe to do more to bring peace to Ukraine. Looking with close affection at Europe in the spirit of dialogue that characterizes it, one would ask, where do you go if you do not offer paths of peace, creative ways to end the war in Ukraine and the many conflicts that blood the world? The Pope also blasted Portugal's Catholic Church leaders for the clergy sex abuse scandal."}, {"speaker": "SPEAKER_03", "timestamp": [250.6, 261.0], "sentence": " A panel of experts reported in February that priests and other personnel may have abused at least 4,815 boys and girls since 1950."}, {"speaker": "SPEAKER_03", "timestamp": [261.0, 312.24], "sentence": " The Church needs a humble and constant purification, the pontiff said. Donald Donald Trump has been charged by the U.S. Justice Department"}], [{"speaker": "SPEAKER_11", "timestamp": [312.24, 316.56], "sentence": " for his efforts to overturn the results of the 2020 presidential election."}], [{"speaker": "SPEAKER_07", "timestamp": [316.56, 323.54], "sentence": " The charges include conspiracy to defraud the United States government and witness tampering."}, {"speaker": "SPEAKER_07", "timestamp": [323.54, 330.18], "sentence": " It's the third criminal case brought against the former president as he seeks a second term in the White House."}, {"speaker": "SPEAKER_07", "timestamp": [330.18, 334.94], "sentence": " The indictment document is 45 pages long."}, {"speaker": "SPEAKER_07", "timestamp": [334.94, 341.18], "sentence": " Among the four major charges, obstruction of an official proceeding carries up to 20 years in prison."}, {"speaker": "SPEAKER_07", "timestamp": [341.18, 352.56], "sentence": " The criminal case is especially stunning as it accuses Trump of assaulting the underpinnings of democracy in his frantic and ultimately failed effort to cling to power."}, {"speaker": "SPEAKER_10", "timestamp": [352.56, 362.08], "sentence": " In this case, my office will seek a speedy trial so that our evidence can be tested in court and judged by a jury of citizens."}, {"speaker": "SPEAKER_07", "timestamp": [362.08, 402.78], "sentence": " In the meantime, I must emphasize that the indictment is only an allegation and that the defendant must be presumed innocent until proven guilty beyond a reasonable doubt in a court of law. Trump has been summoned to appear before a judge in court in Washington, D.C. on Thursday. He already faces charges brought by Smith's team over alleged mishandling of classified documents in Florida. Trump also faces trial in New York for falsifying business records in hush money payments to an adult film star. Good news for NASA after detected a heartbeat signal from its Voyager 2"}], [{"speaker": "SPEAKER_07", "timestamp": [402.78, 408.26], "sentence": " probe. The spacecraft has been exploring the universe since 1977."}, {"speaker": "SPEAKER_07", "timestamp": [408.26, 417.76], "sentence": " But mission controllers lost contact with it over a week ago after sending a faulty command that tilted its antenna to point two degrees away from Earth."}, {"speaker": "SPEAKER_07", "timestamp": [417.76, 430.34], "sentence": " As a result, the probe, which is currently some 20 billion kilometers from Earth, stopped receiving commands or sending data. But the signal received on Tuesday has reassured the space agency that it's still functioning."}, {"speaker": "SPEAKER_07", "timestamp": [430.34, 438.52], "sentence": " August the 2nd marks Earth Overshoot Day. It's the date in any given year on which humanity"}], [{"speaker": "SPEAKER_07", "timestamp": [438.52, 459.84], "sentence": " has used up its annual allowance of vital natural resources like water. Since the 1970s, the trend is seen this day arrive earlier each year. It means humanity's demand on ecological resources exceeds what the earth can regenerate. The foundation behind the concept measures the rate at which crops, livestock, fish and forest products are being depleted."}, {"speaker": "SPEAKER_04", "timestamp": [459.84, 466.46], "sentence": " We mark a number of days in the year, Christmas, national holidays, etc."}, {"speaker": "SPEAKER_04", "timestamp": [466.46, 473.0], "sentence": " Probably the most meaningful one is Earth Overshoot Day, because it reflects a reality."}, {"speaker": "SPEAKER_04", "timestamp": [473.0, 474.74], "sentence": " It's not just an artificial day."}, {"speaker": "SPEAKER_04", "timestamp": [474.74, 480.14], "sentence": " So we can calculate how much can be regenerated in a given country and then add it up to the world."}, {"speaker": "SPEAKER_04", "timestamp": [480.14, 483.68], "sentence": " We can also calculate it on the consumption side."}, {"speaker": "SPEAKER_04", "timestamp": [483.68, 488.0], "sentence": " We can look at how much is being consumed in each country."}, {"speaker": "SPEAKER_07", "timestamp": [488.0, 494.0], "sentence": " To reverse the trend, campaigners say humanity needs to phase out fossil fuels as a starting point."}, {"speaker": "SPEAKER_07", "timestamp": [494.0, 498.0], "sentence": " And the responsibility lies not just with governments."}, {"speaker": "SPEAKER_07", "timestamp": [498.0, 511.56], "sentence": " The Global Footprint Network says with 7 billion people on the planet, we can all help by reducing our individual consumption of precious resources."}], [{"speaker": "SPEAKER_05", "timestamp": [511.56, 518.06], "sentence": " Italy were knocked out of the Women's World Cup after conceding a late goal against South Africa in Wellington on Wednesday."}, {"speaker": "SPEAKER_05", "timestamp": [518.06, 523.9], "sentence": " Fembe Catalan scored in the dying minutes of the game to hand South Africa a stunning 3-2 win."}, {"speaker": "SPEAKER_05", "timestamp": [523.9, 526.74], "sentence": " They'll lock horns with Group E winners the Netherlands on Sunday."}, {"speaker": "SPEAKER_05", "timestamp": [526.74, 532.46], "sentence": " Meanwhile, Sweden outclassed Argentina to set up a thrilling last-16 clash with the USA."}, {"speaker": "SPEAKER_05", "timestamp": [532.46, 537.42], "sentence": " In Group F, Jamaica defied the odds by dumping Brazil out of the competition."}, {"speaker": "SPEAKER_05", "timestamp": [537.42, 543.76], "sentence": " It was a tense affair in Melbourne, which ended with a goalless draw, enough to see Jamaica advance to the knockout phase."}, {"speaker": "SPEAKER_05", "timestamp": [543.76, 554.04], "sentence": " They finished second in the group, behind France France who thumped Panama 6-3 thanks to a hat-trick from Khadij Diani."}], [{"speaker": "SPEAKER_05", "timestamp": [554.04, 562.46], "sentence": " Former Italy goalkeeper Gianluigi Buffon has retired from football at the age of 45 after an impressive 28-year career."}, {"speaker": "SPEAKER_05", "timestamp": [562.46, 585.2], "sentence": " The shot-stoppers accolades include a World Cup, 10 Serie A titles with Juventus and one Ligue 1 title with Paris Saint-Germain. Buffon's remarkable journey started when he joined Juventus from Parma in 2001. He made a record 657 appearances in Italy's top flight and 176 for the national side, making him the country's most capped player ever."}, {"speaker": "SPEAKER_02", "timestamp": [585.2, 593.9], "sentence": " The U.S. singer Lizzo is being sued by three of her former dancers who accused her of numerous"}], [{"speaker": "SPEAKER_02", "timestamp": [593.9, 610.42], "sentence": " charges, including sexual, religious and racial harassment, disability discrimination, assault and false imprisonment. The Grammy winner, whose real name is Melissa Vivian Jefferson, has garnered a global reputation for body positivity and songs addressing mental health."}, {"speaker": "SPEAKER_02", "timestamp": [610.42, 616.64], "sentence": " The civil lawsuit also targets her production company and her dance team for allegedly creating a hostile work environment."}, {"speaker": "SPEAKER_02", "timestamp": [616.64, 620.26], "sentence": " Lizzo has not yet commented on the lawsuit."}, {"speaker": "SPEAKER_02", "timestamp": [620.26, 630.34], "sentence": " The Mud has taken the shine off the largest metal music festival in the world."}], [{"speaker": "SPEAKER_02", "timestamp": [630.34, 637.88], "sentence": " The walk-in open-air festival in Germany has been forced to reduce the number of people attending the event after heavy rain turned the ground sludge."}, {"speaker": "SPEAKER_02", "timestamp": [637.88, 644.02], "sentence": " Around 50,000 people made it into the festival before organizers stopped at missions."}, {"speaker": "SPEAKER_02", "timestamp": [644.02, 648.82], "sentence": " A drop from the 85,000 people who die Tickets gekauft haben und die erwartet wurden, um anzusehen."}, {"speaker": "SPEAKER_08", "timestamp": [648.82, 653.34], "sentence": " Die Stimmung ist vielleicht etwas feucht, aber im Allgemeinen würde ich sagen, dennoch relativ gut."}, {"speaker": "SPEAKER_08", "timestamp": [653.34, 655.32], "sentence": " Also man macht das Beste draus."}, {"speaker": "SPEAKER_01", "timestamp": [655.32, 660.26], "sentence": " Gerade als wir aufgebaut haben, kam dann die Nachricht, dass keine Autos mehr anreisen dürfen."}, {"speaker": "SPEAKER_01", "timestamp": [660.26, 665.0], "sentence": " Und wir dachten so, oh mein Gott, wie viel we are that we are still on the spot."}, {"speaker": "SPEAKER_02", "timestamp": [665.0, 677.0], "sentence": " Traffic jams around the festival were largely cleared out by Wednesday morning after many fans turned back or sought alternative camping sites."}, {"speaker": "SPEAKER_02", "timestamp": [677.0, 694.04], "sentence": " Those who remained tried their best to enjoy the 150 metal bands scheduled to play throughout the festival, despite the 40 liters per square meter of water that fell in a span of just 24 hours."}]]}