{"chapters": [{"start_time": 0.0, "end_time": 55.0}, {"start_time": 55.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.0], "sentence": " Russia's Luna 25 unmanned spacecraft has crashed into the moon after spinning into uncontrolled orbit."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 18.46], "sentence": " Europe braces for its latest heat wave as temperatures are set to exceed 40 degrees Celsius in some parts of France and Italy."}, {"speaker": "SPEAKER_03", "timestamp": [18.46, 28.94], "sentence": " Russia's Luna 25 spacecraft has crashed into the moon, the country's space agency said on Sunday, after spinning into uncontrolled orbit."}, {"speaker": "SPEAKER_03", "timestamp": [28.94, 36.46], "sentence": " Roscosmos said it lost contact with the probe on Saturday after it ran into trouble while preparing for its pre-landing orbit."}, {"speaker": "SPEAKER_03", "timestamp": [36.46, 44.9], "sentence": " Lunar 25 was scheduled to land on the south pole of the moon on Monday, racing to reach the surface ahead of an Indian spacecraft."}, {"speaker": "SPEAKER_03", "timestamp": [44.9, 57.6], "sentence": " of the moon on Monday, racing to reach the surface ahead of an Indian spacecraft. The unmanned robot lander is the first launched by Russia since 1976, when it was part of the Soviet Union."}], [{"speaker": "SPEAKER_02", "timestamp": [57.6, 62.44], "sentence": " Stockholm is set to work with Kyiv to produce armored tanks on Ukrainian territory."}, {"speaker": "SPEAKER_04", "timestamp": [62.44, 88.28], "sentence": " President Zelensky has announced just two days after Washington approved the sale of U.S.-made F-16s to the war-torn nation. CV-90s, or Combat Vehicle 90, are light armored tanks that are usually equipped with cannons. Ukraine is also asking Sweden for Gripen jets to boost its air defenses as it continues to push its counteroffensive against Russian forces."}, {"speaker": "SPEAKER_02", "timestamp": [88.28, 97.86], "sentence": " Meanwhile, Chernihiv in northern Ukraine is reeling after a devastating attack on Saturday that killed seven people and wounded 129 more."}, {"speaker": "SPEAKER_02", "timestamp": [97.86, 112.14], "sentence": " An airstrike hit the city's theater during a gathering of drone manufacturers and aerial reconnaissance training schools. A six-year-old is among the dead and 15 other children were wounded."}, {"speaker": "SPEAKER_01", "timestamp": [112.14, 121.9], "sentence": " Free water bottles along France's highways for people and their pets as"}], [{"speaker": "SPEAKER_02", "timestamp": [121.9, 125.94], "sentence": " the country braces for temperatures that could exceed 40 degrees Celsius this pour les gens et leurs enfants, car le pays brasse les températures qui pourraient exister à 40°C cette semaine."}, {"speaker": "SPEAKER_02", "timestamp": [125.94, 138.44], "sentence": " La vague de chute est prédictée à être particulièrement sévère dans le Rhone-Vallée, une région en France soudaine que beaucoup d'entre eux sont expectés de passer comme ils retournent à la maison de leurs vacances de l'été."}, {"speaker": "SPEAKER_01", "timestamp": [138.44, 155.68], "sentence": " Notre objectif, c'est vraiment d'inciter nos automobilistes à s'arrêter, à prendre des pauses plus fréquentes, un petit peu plus importantes, pour s'hydrater, pour faire le point, notamment, et se prémunir potentiellement d'un risque de chauffe du moteur."}, {"speaker": "SPEAKER_02", "timestamp": [155.68, 164.52], "sentence": " En plus du sud, les touristes s'éloignent de la nouvelle hélène de 40 degrés pour voir les fameuses marques anciennes de Rome."}, {"speaker": "SPEAKER_02", "timestamp": [164.52, 165.48], "sentence": " braving the latest 40-degree heat wave to see Rome's famous ancient landmarks."}, {"speaker": "SPEAKER_02", "timestamp": [165.48, 174.66], "sentence": " Last month, temperatures in Italy's capital hit a record high of 41.8 degrees Celsius."}, {"speaker": "SPEAKER_03", "timestamp": [174.66, 184.36], "sentence": " A final push for votes ahead of Ecuador's snapped presidential election once again ended in gunfire, this time involving candidate Otto Sonnenholzner."}], [{"speaker": "SPEAKER_03", "timestamp": [184.36, 196.92], "sentence": " in gunfire, this time involving candidate Otto Sonnenholzner. No one was hurt, but it's heightened fears in a country already reeling from the murder of a top candidate and anti-corruption crusader, Fernando Villavicencio, last week."}, {"speaker": "SPEAKER_03", "timestamp": [196.92, 207.0], "sentence": " A hundred thousand police and soldiers are on guard against further violence. People are not... They are very scared."}, {"speaker": "SPEAKER_04", "timestamp": [207.0, 212.0], "sentence": " We live in a day-to-day in which insecurity is overwhelming us."}, {"speaker": "SPEAKER_04", "timestamp": [212.0, 220.0], "sentence": " And I think that is the basis that people will decide who to vote for, who offers the country greater security."}, {"speaker": "SPEAKER_03", "timestamp": [220.0, 226.96], "sentence": " President Guillermo Lasso called Sunday's snap election to avoid being impeached by the opposition-dominated Congress."}, {"speaker": "SPEAKER_03", "timestamp": [226.96, 233.02], "sentence": " Eight candidates are running, with a runoff scheduled for October if no one wins outright."}, {"speaker": "SPEAKER_03", "timestamp": [233.02, 244.48], "sentence": " Delegates from the West African regional group ECOWAS arrived in Niger on Saturday to meet ousted President Mohamed Bazoum and leaders of the country's new junta."}], [{"speaker": "SPEAKER_03", "timestamp": [244.48, 255.22], "sentence": " to meet ousted President Mohamed Bazoum and leaders of the country's new junta. ECOWAS said the discussions had opened a door to resolving the weeks-long crisis just one day after threatening military intervention aimed at returning Bazoum to power."}, {"speaker": "SPEAKER_03", "timestamp": [255.22, 261.22], "sentence": " But junta leader Abdourahman Chiani warned that he has the firm support of Niger's population."}, {"speaker": "SPEAKER_00", "timestamp": [261.22, 280.0], "sentence": " ABDOURAHMAN CHIANI, Junta Leader of the United Nations Niger's population. The taking of power by the security forces, which are supported by our valiant population, is part of a context of rejection of the model of security and of bad governance, made of injustice and corruption."}, {"speaker": "SPEAKER_03", "timestamp": [280.0, 291.52], "sentence": " Speaking on national television after the meeting, Chiani also promised a three-year transition to civilian rule, saying the details would be worked out within 30 days."}]]}