{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 10.88], "sentence": " As Russia's war in Ukraine enters its 500th day, President Volodymyr Zelenskyy makes a symbolic visit to Snake Island and holds talks with ecumenical patriarch, Bartholomew."}, {"speaker": "SPEAKER_01", "timestamp": [10.88, 21.26], "sentence": " A thousand people marched in Paris against police brutality as France stages fresh demonstrations across the country."}], [{"speaker": "SPEAKER_00", "timestamp": [21.26, 28.48], "sentence": " The Dutch coalition government will remain in place in a caretaker capacity after collapsing over bitter migration policy disputes."}, {"speaker": "SPEAKER_00", "timestamp": [28.48, 41.22], "sentence": " Ukrainian President Volodymyr Zelensky made a symbolic visit to Snake Island in the Black Sea on Saturday as Russia's war in Ukraine reached its 500th day."}, {"speaker": "SPEAKER_00", "timestamp": [41.22, 52.34], "sentence": " its 500th day. Moscow captured Snake Island shortly after launching its invasion on the 24th of February 2022, and Ukrainian forces retook it in June last year."}, {"speaker": "SPEAKER_00", "timestamp": [52.34, 63.76], "sentence": " According to a new United Nations report published on Friday, more than 9,000 Ukrainian civilians, including over 500 children, have lost their lives since the invasion began."}, {"speaker": "SPEAKER_00", "timestamp": [63.76, 65.84], "sentence": " including over 500 children, have lost their lives since the invasion began."}, {"speaker": "SPEAKER_00", "timestamp": [65.84, 72.9], "sentence": " However, the report warned that the actual number of deaths may be much higher due to underreporting and limited access to some areas."}, {"speaker": "SPEAKER_00", "timestamp": [72.9, 91.3], "sentence": " Zelensky thanked Ecumenical Patriarch Bartholomew of the Eastern Orthodox Church for his support during a meeting in Istanbul on Saturday where they discussed a peace formula for the situation in Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [91.3, 101.34], "sentence": " More than 1,000 people rallied in Paris' Place de la République to honor Adama Traore, a young black man who died in police custody in July 2016."}, {"speaker": "SPEAKER_01", "timestamp": [101.34, 106.88], "sentence": " Demonstrators defied a ban on a commemorative march north of Paris."}, {"speaker": "SPEAKER_01", "timestamp": [106.88, 110.9], "sentence": " Around 30 similar demonstrations are planned across the country this weekend."}, {"speaker": "SPEAKER_01", "timestamp": [110.9, 118.5], "sentence": " It follows last week's riots sparked by the death of Nahal, a 17-year-old of Algerian heritage who was shot by police."}, {"speaker": "SPEAKER_01", "timestamp": [118.5, 125.98], "sentence": " Government spokesman Olivier Véran criticised the organisations for planning demonstrations in major cities that have not yet recovered from the rampages."}, {"speaker": "SPEAKER_01", "timestamp": [125.98, 134.3], "sentence": " In Strasbourg, the march organised by several left-wing organisations has reviewed its route following a decree prohibiting the historic city centre."}, {"speaker": "SPEAKER_01", "timestamp": [134.3, 147.32], "sentence": " In Marseille too, following the riots and because of the high influx of tourists in the city centre, the police issued an order prohibiting any demonstration or protest rally from 10am to midnight this Saturday."}, {"speaker": "SPEAKER_01", "timestamp": [147.32, 157.24], "sentence": " A solemn march through the woods of Srebrenica. Almost 4,000 walked through the Bosnian woodland"}], [{"speaker": "SPEAKER_01", "timestamp": [157.24, 208.14], "sentence": " to mark the 1995 Srebrenica massacre. On the 11th of July of that year, more than 8,000 Bosniak males were chased through the forest and killed by Serbian troops. The annual 100 km march comes as ethnic tensions in Bosnia persist, with Bosnian Serbs continuing to push for more independence from the government and open calls for separation."}, {"speaker": "SPEAKER_00", "timestamp": [208.14, 222.14], "sentence": " The Dutch Prime Minister Mark Rutte handed his resignation to the King on Saturday after his coalition government collapsed over migration policy disputes."}, {"speaker": "SPEAKER_00", "timestamp": [222.14, 233.48], "sentence": " Rutte's Conservative VVD party and the Christian Democrat Appeal Party were calling for tougher measures that the centre-left D66 and Christian Union refused to sign off on."}, {"speaker": "SPEAKER_00", "timestamp": [233.48, 242.92], "sentence": " On Friday, the coalition discussed overcrowded migration centres and fell out over Rutte's plans to curb the number of migrants entering the country."}, {"speaker": "SPEAKER_00", "timestamp": [242.92, 258.02], "sentence": " Proposals included creating a two-tier asylum system, temporary for people fleeing conflict and permanent for those escaping persecution, and a cap on the number of family members who are allowed to join asylum seekers in the Netherlands."}, {"speaker": "SPEAKER_00", "timestamp": [258.02, 273.4], "sentence": " According to Dutch authorities, the number of asylum-related applications to the Netherlands jumped by more than a third last year to just under 50,000, with most applicants coming from Syria."}, {"speaker": "SPEAKER_00", "timestamp": [273.4, 283.48], "sentence": " Rutte's government will remain in place in a caretaker capacity until a general election in the autumn, but won't be able to make any new laws."}, {"speaker": "SPEAKER_00", "timestamp": [283.48, 290.62], "sentence": " Debates over immigration, climate change, and the Netherlands housing crisis will likely dominate the election campaign."}]]}