{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 28.04], "sentence": " Ukraine is taking steps to open an office of the International Criminal Court in Kyiv as Russian forces say they have encircled Bakhmut anger in Greece as students take to the streets to demand the government assume responsibility for Tuesday's train crash."}, {"speaker": "SPEAKER_03", "timestamp": [28.04, 37.02], "sentence": " Ukraine is taking steps to open its own international criminal court."}], [{"speaker": "SPEAKER_02", "timestamp": [37.02, 41.74], "sentence": " Its reason, to eventually prosecute Russian officials responsible for the war."}, {"speaker": "SPEAKER_02", "timestamp": [41.74, 45.52], "sentence": " responsible for the war."}, {"speaker": "SPEAKER_03", "timestamp": [45.52, 81.4], "sentence": " According to Kyiv, Russian forces have committed over their positions, as Russian forces pounded the last routes out of the city."}, {"speaker": "SPEAKER_02", "timestamp": [81.4, 108.46], "sentence": " And Russia's Wagner paramilitary group says its forces have practically encircled it. Almost 700 kilometers away, a city mourns the loss of one of its soldiers, who went missing over a year ago when fighting began. For a long time, its relatives held out hope that he was captured but alive. And his child was named Vera for belief in his owner."}, {"speaker": "SPEAKER_05", "timestamp": [108.46, 116.86], "sentence": " German Chancellor Olaf Scholz arriving at the White House on Friday for a private meeting"}], [{"speaker": "SPEAKER_04", "timestamp": [116.86, 129.2], "sentence": " with President Biden. And is Kiev and Moscow ready for spring offensives, a show of unity from the two leaders over their ongoing support for Ukraine, including a further $400 million in U.S. assistance."}, {"speaker": "SPEAKER_04", "timestamp": [129.2, 139.6], "sentence": " You've driven historic changes at home and, you know, increasing defense spending and diversifying away from Russian energy sources."}, {"speaker": "SPEAKER_04", "timestamp": [139.6, 152.0], "sentence": " Together, we work lockstep to supply critical security assistance in Ukraine and everything from what we've done in lockstep, ammunition, artillery, armored tanks, air defense systems."}, {"speaker": "SPEAKER_04", "timestamp": [152.0, 159.54], "sentence": " And the Transatlantic Partnership is really in very good shape today and this is very much thanks to your leadership."}, {"speaker": "SPEAKER_04", "timestamp": [159.54, 161.92], "sentence": " So I'm really happy to be here."}, {"speaker": "SPEAKER_04", "timestamp": [161.92, 177.68], "sentence": " Washington and Berlin have worked closely on sending military and humanitarian aid to Kyiv but previously clashed over the issue of providing tanks. Recovery teams have spent a third day scoring through the"}], [{"speaker": "SPEAKER_03", "timestamp": [177.68, 189.5], "sentence": " wreckage in Temp, Greece, the site of Tuesday's devastating train crash. The bodies were identified with next-of-kin DNA samples and were returned to loved ones in closed caskets."}, {"speaker": "SPEAKER_05", "timestamp": [189.5, 215.0], "sentence": " Some relatives are still waiting outside a hospital in the central city of Larissa for test results. I was in a car that saved many children. I call all the children who came out of this car, if we saw them, in the 22nd place."}, {"speaker": "SPEAKER_01", "timestamp": [215.0, 219.0], "sentence": " Meanwhile in Athens, some 2,000 students took to the streets."}, {"speaker": "SPEAKER_03", "timestamp": [219.0, 225.14], "sentence": " They, alongside unions and rail workers, accused the government of neglecting the railway system for years."}, {"speaker": "SPEAKER_03", "timestamp": [225.14, 228.84], "sentence": " Meanwhile, it says that the crash was due to human error."}, {"speaker": "SPEAKER_03", "timestamp": [228.84, 236.32], "sentence": " Messages of, it was not an accident, it was a murder, could be read among the signs, written in red paint next to government buildings."}, {"speaker": "SPEAKER_03", "timestamp": [236.32, 242.28], "sentence": " Some threw petrol bombs and set garbage bins on fire, while officers responded with volleys of tear gas."}, {"speaker": "SPEAKER_03", "timestamp": [242.28, 255.62], "sentence": " Many of the 350 passengers on the train were university students themselves. For a pair of siblings in Italy, the crime business was truly"}], [{"speaker": "SPEAKER_02", "timestamp": [255.62, 261.92], "sentence": " a family affair. Rosalia Messina, the sister of a top Sicilian mafia boss, was arrested on Friday."}, {"speaker": "SPEAKER_02", "timestamp": [261.92, 282.28], "sentence": " Her charge? Helping her brother run his criminal operation while he was hiding. Her brother and top mafia boss, Mateo Massina-Dener, was arrested in January after spending three decades on the run. He has since been tried for dozens of murders, including a pair of 1992 bombings that killed top anti-mafia prosecutors."}]]}