{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.18], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [4.18, 14.62], "sentence": " One year on. In Afghanistan, the Taliban marks their first year in power with the country in the grip of one of the world's worst humanitarian crises."}, {"speaker": "SPEAKER_02", "timestamp": [14.62, 24.88], "sentence": " In Egypt, dozens of people are killed and many more injured after a fire rips through a Coptic church in the city of Giza."}, {"speaker": "SPEAKER_02", "timestamp": [24.88, 27.1], "sentence": " many more injured after a fire ripped through a Coptic church in the city of Giza."}, {"speaker": "SPEAKER_02", "timestamp": [27.1, 37.66], "sentence": " And fears of a potential nuclear disaster at Ukraine's Zaporizhia power plant loom large after renewed shelling shuts down three turbines used to cool reactors."}, {"speaker": "SPEAKER_09", "timestamp": [37.66, 47.62], "sentence": " The first images of Taliban fighters inside the presidential palace in Kabul."}], [{"speaker": "SPEAKER_09", "timestamp": [47.62, 60.22], "sentence": " Monday is exactly one year since the hardline Islamist movement took control of Afghanistan, nearly 20 years after it was ousted by U.S. forces following the 9-11 attacks."}, {"speaker": "SPEAKER_09", "timestamp": [60.22, 65.9], "sentence": " The collapse of rule by the U.S.-backed government has brought many changes for Afghans, particularly women."}, {"speaker": "SPEAKER_01", "timestamp": [65.9, 76.08], "sentence": " We are now one year down the line from the Taliban takeover, and we're witnessing incredibly high levels of poverty in the country."}, {"speaker": "SPEAKER_01", "timestamp": [76.08, 92.98], "sentence": " We're seeing people with their salaries reduced, with their income reduced, with their income reduced, taking on greater debt, using coping strategies which include early marriage for girls, child labour."}, {"speaker": "SPEAKER_09", "timestamp": [92.98, 100.76], "sentence": " These images from Saturday, a rare women's protest in Kabul."}, {"speaker": "SPEAKER_09", "timestamp": [100.76, 111.0], "sentence": " Around 40 women chanted bread, work and freedom as they marched through the streets before fleeing as armed men fired gunshots in the air."}, {"speaker": "SPEAKER_00", "timestamp": [111.0, 126.12], "sentence": " Even in the past there were restrictions and violence against Afghan women, but they had hope because there were schools. Women and girls could serve the country through their knowledge."}, {"speaker": "SPEAKER_08", "timestamp": [126.12, 130.24], "sentence": " But now they have even lost their only hope, which was education."}, {"speaker": "SPEAKER_00", "timestamp": [130.24, 136.44], "sentence": " Women have borne the brunt of changes in the country."}, {"speaker": "SPEAKER_09", "timestamp": [136.44, 143.7], "sentence": " But experts say with the ongoing drought, poor harvests and high inflation, it's not only for them that the future is bleak."}, {"speaker": "SPEAKER_09", "timestamp": [143.7, 153.98], "sentence": " high inflation, it's not only for them that the future is bleak. Relatives of the victims of one of Egypt's worst fire tragedies in recent years are mourning"}], [{"speaker": "SPEAKER_04", "timestamp": [153.98, 154.98], "sentence": " the dead."}, {"speaker": "SPEAKER_04", "timestamp": [154.98, 167.08], "sentence": " At least 41 people died, many of them children, when what's thought to have been an electrical fault sparked a blaze at a Coptic church in Giza City near Cairo."}, {"speaker": "SPEAKER_04", "timestamp": [167.08, 171.34], "sentence": " About 5,000 people had been inside the building at the time."}, {"speaker": "SPEAKER_04", "timestamp": [171.34, 175.5], "sentence": " Flames and smoke blocked an entrance causing a stampede."}, {"speaker": "SPEAKER_04", "timestamp": [175.5, 181.46], "sentence": " Some people reportedly jumped from higher floors of the building in an attempt to escape."}, {"speaker": "SPEAKER_04", "timestamp": [181.46, 194.94], "sentence": " The church included a nursery for children. Witnesses described how people rushed into the burning building to rescue those trapped but were soon overwhelmed by the heat and smoke."}, {"speaker": "SPEAKER_04", "timestamp": [194.94, 199.3], "sentence": " Sixteen people were injured, including four policemen involved in the rescue effort."}, {"speaker": "SPEAKER_04", "timestamp": [199.3, 206.0], "sentence": " Meanwhile, the country's chief prosecutor has ordered an investigation into the fire."}, {"speaker": "SPEAKER_04", "timestamp": [206.0, 211.04], "sentence": " The team of prosecutors were dispatched to the church."}, {"speaker": "SPEAKER_04", "timestamp": [211.04, 231.9], "sentence": " Most of the victims are said to have died from smoke inhalation. Author Salman Rushdie is on the road to recovery, but it will be a long one, according to his agent."}], [{"speaker": "SPEAKER_11", "timestamp": [231.9, 240.42], "sentence": " The Indian-born British novelist remains hospitalised in a critical condition following his stabbing in western New York State last week."}, {"speaker": "SPEAKER_11", "timestamp": [240.42, 254.12], "sentence": " week. His son Zafar said in a tweet that his father had been removed from a ventilator which allowed him to talk and demonstrate that his usual feisty and defiant sense of humour remains intact."}, {"speaker": "SPEAKER_11", "timestamp": [254.12, 261.16], "sentence": " Earlier on Saturday Hadi Matar, the man charged over Friday's attack, pleaded not guilty to attempted murder."}, {"speaker": "SPEAKER_11", "timestamp": [261.16, 264.84], "sentence": " The 24-year-old was detained on bail."}, {"speaker": "SPEAKER_11", "timestamp": [264.84, 267.48], "sentence": " The incident took place at a literary festival."}, {"speaker": "SPEAKER_11", "timestamp": [267.48, 275.56], "sentence": " Mattar's motive is unclear, but it's believed he is sympathetic to the causes of Iran's Islamic Revolutionary Guard Corps."}, {"speaker": "SPEAKER_11", "timestamp": [275.56, 281.8], "sentence": " Rushdie has faced years of death threats for his novel, The Satanic Verses, which some Muslims see as blasphemous."}, {"speaker": "SPEAKER_11", "timestamp": [281.8, 292.1], "sentence": " He was forced into hiding when former Iranian leader Ayatollah Khomeini issued a fatwa or decree calling for Rushdie's assassination. The fatwa is still active."}, {"speaker": "SPEAKER_11", "timestamp": [292.1, 302.16], "sentence": " The Russian Defense Ministry has published footage of what it describes as the aftermath"}], [{"speaker": "SPEAKER_10", "timestamp": [302.16, 306.5], "sentence": " of Ukrainian shelling at the Kyhukha hydroelectric power plant."}, {"speaker": "SPEAKER_10", "timestamp": [306.5, 309.98], "sentence": " Three of the six turbines are said to have been shut down."}, {"speaker": "SPEAKER_10", "timestamp": [309.98, 318.56], "sentence": " Disruptions to the power generation and water discharge systems could badly affect the cooling systems at the Zaporozhye nuclear reactors."}, {"speaker": "SPEAKER_10", "timestamp": [318.56, 327.6], "sentence": " Ukraine and Russia continue to raise safety fears at the Zaporozhye plant amid fresh shelling around the facility."}, {"speaker": "SPEAKER_10", "timestamp": [327.6, 335.46], "sentence": " For locals living nearby, it stirs memories of the last nuclear disaster at Chernobyl."}, {"speaker": "SPEAKER_11", "timestamp": [335.46, 342.42], "sentence": " There's nothing good in what's going on, and we don't know how it will end up."}, {"speaker": "SPEAKER_04", "timestamp": [342.42, 345.82], "sentence": " People are nervous as the nuclear power plant is nearby."}, {"speaker": "SPEAKER_11", "timestamp": [345.82, 348.4], "sentence": " Often the wind blows in our direction."}, {"speaker": "SPEAKER_03", "timestamp": [348.4, 357.0], "sentence": " So the radiation will blow immediately to us and it will get into the water."}, {"speaker": "SPEAKER_01", "timestamp": [357.0, 364.92], "sentence": " In his latest nightly address, Ukrainian President Volodymyr Zelensky has accused Russians who don't speak out against the war in Ukraine as being complicit."}, {"speaker": "SPEAKER_03", "timestamp": [364.92, 366.88], "sentence": " Vladimir Zelenskyy has accused Russians who don't speak out against the war in Ukraine as being complicit."}, {"speaker": "SPEAKER_03", "timestamp": [366.88, 378.06], "sentence": " And no matter who you are, both on the territory of Russia and abroad, your voice should sound in support of Ukraine and against this war."}, {"speaker": "SPEAKER_00", "timestamp": [378.06, 383.88], "sentence": " Meanwhile, the First World Food Programme wheat shipment for Ethiopia has left the Black Sea port of Odessa."}, {"speaker": "SPEAKER_10", "timestamp": [383.88, 401.44], "sentence": " The ship Brave Commander is carrying 23,000 metric tons of grain. Ethiopia is one of five countries already experiencing famine-like conditions."}, {"speaker": "SPEAKER_05", "timestamp": [401.44, 410.88], "sentence": " Ukraine's Ministry of Infrastructure says more ships are leaving its Black Sea ports loaded with vital grain supplies."}, {"speaker": "SPEAKER_05", "timestamp": [410.88, 418.68], "sentence": " Barbados-flagged cargo ship and Marshall Island-flagged bulk carrier are the latest to leave the war-torn country."}, {"speaker": "SPEAKER_05", "timestamp": [418.68, 429.32], "sentence": " In these two ships alone, 14,500 tonnes of agricultural products have been exported, according to Kyiv."}, {"speaker": "SPEAKER_05", "timestamp": [429.32, 440.56], "sentence": " The ships will pass through Turkey, where a joint operations centre has been established by the UN, alongside representatives from Ukraine, Russia and Turkey, to check all shipments."}, {"speaker": "SPEAKER_05", "timestamp": [440.56, 447.56], "sentence": " After a series of negotiations, Russia lifted its blockade of Ukraine's ports in July to allow only food shipments."}, {"speaker": "SPEAKER_05", "timestamp": [447.56, 455.44], "sentence": " It brings the total number of ships to depart the country under this UN-brokered deal to 16."}, {"speaker": "SPEAKER_05", "timestamp": [455.44, 466.92], "sentence": " Each day a crowd of people gathers in the eastern Finnish city of Immatera to see an"}], [{"speaker": "SPEAKER_06", "timestamp": [466.92, 469.76], "sentence": " almost century-old dam being opened."}, {"speaker": "SPEAKER_06", "timestamp": [469.76, 472.44], "sentence": " It's particularly popular with Russian tourists."}, {"speaker": "SPEAKER_06", "timestamp": [472.44, 478.12], "sentence": " And since the end of July, the spectacle kicks off with the Ukrainian national anthem."}, {"speaker": "SPEAKER_06", "timestamp": [478.12, 482.94], "sentence": " We have to make a choice."}, {"speaker": "SPEAKER_07", "timestamp": [482.94, 488.1], "sentence": " There's a lively debate here throughout Finland about whether we should stop giving visas to Russians."}, {"speaker": "SPEAKER_07", "timestamp": [488.1, 495.76], "sentence": " Of course, if they don't come here, then there will be a loss of income for businesses, and that's unfortunate."}, {"speaker": "SPEAKER_03", "timestamp": [495.76, 501.84], "sentence": " However, it's essential that an independent country is not invaded and people don't die in war."}, {"speaker": "SPEAKER_07", "timestamp": [501.84, 503.24], "sentence": " These are so much greater values."}, {"speaker": "SPEAKER_06", "timestamp": [503.24, 533.06], "sentence": " We are strongly behind Ukraine in war. These are so much greater values. We are strongly behind Ukraine in this.\" Russian tourists are a big influence in Finland's border regions. Even so, with the government signalling strong support for Kyiv and making a historic application to join the NATO alliance, the mood is toughening. Ukrainian President Volodymyr Zelensky's call to completely ban Russian tourists from the EU is not falling on deaf ears here."}, {"speaker": "SPEAKER_06", "timestamp": [533.06, 544.26], "sentence": " Kenyans are praying for peace as tension rise while the counting continues following last"}], [{"speaker": "SPEAKER_04", "timestamp": [544.26, 546.36], "sentence": " week's presidential election."}, {"speaker": "SPEAKER_04", "timestamp": [546.36, 552.84], "sentence": " With only half of ballots counted, the delayed result is causing tempers to fray between opposing supporters."}, {"speaker": "SPEAKER_04", "timestamp": [552.84, 564.62], "sentence": " The race is a tight one, with only two percentage points separating frontrunners, Deputy President William Ruto and Prime Minister Ralia Odinga."}, {"speaker": "SPEAKER_04", "timestamp": [564.62, 571.08], "sentence": " At least six people are dead and dozens more injured after an explosion tore through a popular market in Armenia's capital Yerevan."}, {"speaker": "SPEAKER_04", "timestamp": [571.08, 575.36], "sentence": " According to local media, the explosion originated in a fireworks storage area."}, {"speaker": "SPEAKER_04", "timestamp": [575.36, 583.48], "sentence": " Some 350 emergency responders worked to extinguish the fire caused by the explosion, and rescue workers are still looking for survivors trapped under the rubble."}, {"speaker": "SPEAKER_04", "timestamp": [583.48, 586.92], "sentence": " At least 16 people are still missing, according to authorities."}]]}