{"chapters": [{"start_time": 0.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.7], "sentence": " With the UK facing an economic crisis, the finance minister has just made a massive U-turn."}, {"speaker": "SPEAKER_04", "timestamp": [5.7, 12.7], "sentence": " Kwasi Kwarteng says that the government will not go ahead with its plan to abolish the top rate of income tax for the highest earners."}, {"speaker": "SPEAKER_04", "timestamp": [12.7, 23.04], "sentence": " Well, the turnaround comes after several Conservative MPs voiced opposition to the plan, which was announced just 10 days ago, and comes as the UK faces a cost-of-living crisis."}, {"speaker": "SPEAKER_04", "timestamp": [23.04, 35.4], "sentence": " Well, to talk more about it now, I'm joined by Rainbow Murray, Professor of Politics at Queen Mary University in the UK. Great to have you with us once again Rainbow. Why the U-turn and crucially why now?"}, {"speaker": "SPEAKER_03", "timestamp": [35.4, 67.64], "sentence": " The U-turn came because the policy was deeply unpopular, it was creating economic havoc and it was simply unsustainable. It was ill advised. It didn't provide sufficient consultation beforehand and it resulted in a huge economic shockwave that led to sterling being devalued and interest rates soaring. Why now. Because it was creating real problems for the government. They were facing terrible poll ratings that showed they would lose the next election."}, {"speaker": "SPEAKER_03", "timestamp": [67.64, 73.74], "sentence": " A number of backbench MPs had made it clear that they would not support the passage of this measure through Parliament."}, {"speaker": "SPEAKER_03", "timestamp": [73.74, 79.1], "sentence": " And as they enter their party conference today, they realised that it simply couldn't continue like this."}, {"speaker": "SPEAKER_04", "timestamp": [79.1, 88.48], "sentence": " So you mentioned the damage that was done to the sterling in the interim, even if we haven't gone ahead with this over the past 10 days."}, {"speaker": "SPEAKER_04", "timestamp": [88.48, 92.08], "sentence": " So I guess the question is, though, does this fix the problem?"}, {"speaker": "SPEAKER_03", "timestamp": [92.08, 96.54], "sentence": " Unfortunately for the government, no, it doesn't."}, {"speaker": "SPEAKER_03", "timestamp": [96.54, 100.28], "sentence": " Some measures have improved. We've seen a rebound in the value of sterling."}, {"speaker": "SPEAKER_03", "timestamp": [100.28, 106.32], "sentence": " Other effects are more permanent, like the rise in interest rates for mortgage lenders for example."}, {"speaker": "SPEAKER_03", "timestamp": [106.32, 112.1], "sentence": " But there's two crucial areas in which the government has inflicted lasting damage upon itself."}, {"speaker": "SPEAKER_03", "timestamp": [112.1, 115.98], "sentence": " The first is in terms of its moral reputation."}, {"speaker": "SPEAKER_03", "timestamp": [115.98, 124.52], "sentence": " A lot of people saw this as simply unethical to give a tax break to the richest at a time when people are suffering from an acute cost of living crisis."}, {"speaker": "SPEAKER_03", "timestamp": [124.52, 125.32], "sentence": " to the richest at a time when people are suffering from an acute cost of living crisis."}, {"speaker": "SPEAKER_03", "timestamp": [125.32, 146.1], "sentence": " And the other, perhaps even more damaging, is that the government has lost its reputation for economic competence. People no longer trust that the government knows what it's doing in terms of running the economy. And we've seen with previous administrations that once that tipping point is reached, once the government is no longer trusted to run the economy, no matter what they do after that, they will never recover from that."}, {"speaker": "SPEAKER_03", "timestamp": [146.1, 149.48], "sentence": " And I think this is going to haunt them for the rest of their term in office."}, {"speaker": "SPEAKER_03", "timestamp": [149.48, 151.78], "sentence": " And I think it's probably going to cost them the next election."}, {"speaker": "SPEAKER_04", "timestamp": [151.78, 157.7], "sentence": " Exactly. I mean, what does this mean for the opposition Labour Party, would you say, Rainbow?"}, {"speaker": "SPEAKER_03", "timestamp": [157.7, 163.4], "sentence": " At the moment, we've seen that Labour have enjoyed an enormous bounce in the polls in the past week."}, {"speaker": "SPEAKER_05", "timestamp": [163.4, 187.6], "sentence": " That's partly because they've had their annual conference where they would always get a bounce. But I think it's bigger than that. I think we have seen people turning away from the Conservative Party who are natural Conservative voters. And some of them will come back over the next two years, but I don't think enough of them will. The 2022 Nobel Prize in Medicine was awarded to Swedish geneticist Svante Paabo in Oslo"}], [{"speaker": "SPEAKER_05", "timestamp": [187.6, 194.68], "sentence": " on Monday for his work on genetic differences distinguishing modern humans from our ancestors."}, {"speaker": "SPEAKER_05", "timestamp": [194.68, 207.06], "sentence": " The 67-year-old discovered that approximately 2% of genes from extinct Neanderthal hominins transfer to modern-day humans and have influenced how our immune systems respond to infections."}, {"speaker": "SPEAKER_07", "timestamp": [207.06, 213.12], "sentence": " His father, Søne Bergström, also received a Nobel Prize in medicine in 1982."}, {"speaker": "SPEAKER_05", "timestamp": [213.12, 217.62], "sentence": " The awards for physics, chemistry, literature and peace will be handed out later this week."}, {"speaker": "SPEAKER_00", "timestamp": [217.62, 226.6], "sentence": " To date, 226 individuals have been awarded the prize for medicine including 12 women."}], [{"speaker": "SPEAKER_06", "timestamp": [226.6, 235.12], "sentence": " Hundreds of abandoned bicycles, both old and new, are gathering dust in a warehouse in the town of Zelenodolsk, near Ukraine's southern front line."}, {"speaker": "SPEAKER_05", "timestamp": [235.12, 242.84], "sentence": " Many of the items here have been in storage since early March, when Russian troops gradually took control of the recently annexed Kherson region."}, {"speaker": "SPEAKER_05", "timestamp": [242.84, 256.56], "sentence": " As defending forces continue to make gains in their counteroffensive, more bicycles have been recovered from some of the most combat ravaged villages and have been brought here to this very site, waiting for their owners to reclaim them."}, {"speaker": "SPEAKER_01", "timestamp": [256.56, 261.38], "sentence": " People were running away with what they could take, someone with empty hands, someone with just a bag."}, {"speaker": "SPEAKER_05", "timestamp": [261.38, 278.24], "sentence": " You could see that there were bags on the bikes, you can see straps for bags. As people were in grief, they ran away.\" To everyone's delight, more and more bicycles have been recovered by their owners, who have returned to the war-torn country."}, {"speaker": "SPEAKER_01", "timestamp": [278.24, 289.94], "sentence": " Yes, I feel it with tears in my eyes. My relatives are coming back, all the residents I know, and even those I don't know are coming back too."}, {"speaker": "SPEAKER_01", "timestamp": [289.94, 294.2], "sentence": " We're all very happy."}, {"speaker": "SPEAKER_05", "timestamp": [294.2, 298.56], "sentence": " When Moscow's assault began, Russian troops stole most of the cars in the area."}, {"speaker": "SPEAKER_05", "timestamp": [298.56, 303.1], "sentence": " For many, bicycles now serve as the only mode of transport."}, {"speaker": "SPEAKER_05", "timestamp": [303.1, 308.24], "sentence": " Some of these decade-old rusty structures are nearly falling apart and bear a nod to the Soviet era."}, {"speaker": "SPEAKER_05", "timestamp": [308.24, 316.64], "sentence": " But while the war rages on, these bikes serve a means to an end for hundreds of residents."}], [{"speaker": "SPEAKER_05", "timestamp": [316.64, 323.88], "sentence": " As temperatures drop across the northern hemisphere, the demand for firewood and wood pellets is higher than ever in many parts of Europe."}, {"speaker": "SPEAKER_05", "timestamp": [323.88, 341.54], "sentence": " This comes as Russian energy giant Gazprom announced on Friday that it has suspended gas supplies to Italy via Austria, citing regulatory issues. Following the suspension of gas flows through the Nord Stream pipeline, there is now just one major pipeline transporting natural gas straight to Europe."}, {"speaker": "SPEAKER_05", "timestamp": [341.54, 346.4], "sentence": " Austrians are now looking to alternative forms of heating in a bid to stay warm this winter."}, {"speaker": "SPEAKER_06", "timestamp": [346.4, 350.0], "sentence": " We have actually prepared everything."}, {"speaker": "SPEAKER_06", "timestamp": [350.0, 351.36], "sentence": " We have a wood stove."}, {"speaker": "SPEAKER_06", "timestamp": [351.36, 352.68], "sentence": " We have new windows."}, {"speaker": "SPEAKER_06", "timestamp": [352.68, 355.26], "sentence": " So we actually have our insulation outside."}, {"speaker": "SPEAKER_06", "timestamp": [355.26, 358.22], "sentence": " We've had that for quite some time."}, {"speaker": "SPEAKER_07", "timestamp": [358.22, 359.42], "sentence": " We have wind energy."}, {"speaker": "SPEAKER_07", "timestamp": [359.42, 360.8], "sentence": " We have hydro energy."}, {"speaker": "SPEAKER_07", "timestamp": [360.8, 362.46], "sentence": " We have solar energy."}, {"speaker": "SPEAKER_07", "timestamp": [362.46, 365.44], "sentence": " It's proven that enterprises are making excessive profits."}, {"speaker": "SPEAKER_07", "timestamp": [365.44, 370.28], "sentence": " So how can you have power shortages? Or where can there be a crisis then?"}, {"speaker": "SPEAKER_05", "timestamp": [370.28, 385.52], "sentence": " While Brussels says storage tanks across the bloc have been filled to 88% capacity, the International Energy Agency says EU countries need to reduce their gas consumption by a further 13% in case of a complete Russian cutoff."}, {"speaker": "SPEAKER_05", "timestamp": [385.52, 391.24], "sentence": " But as the war in Ukraine continues, soaring energy costs have pushed up inflation in the Eurozone to a record 10 percent."}, {"speaker": "SPEAKER_02", "timestamp": [391.24, 395.22], "sentence": " Everything is getting more and more expensive."}, {"speaker": "SPEAKER_05", "timestamp": [395.22, 396.58], "sentence": " You can feel it too."}, {"speaker": "SPEAKER_05", "timestamp": [396.58, 404.94], "sentence": " So everything that has to do with household and with insurance, driving a car, petrol prices are also going up tremendously."}, {"speaker": "SPEAKER_06", "timestamp": [404.94, 408.7], "sentence": " I think it's extremely noticeable in the supermarket when it comes to normal groceries."}, {"speaker": "SPEAKER_02", "timestamp": [408.7, 412.54], "sentence": " I'm now paying easily 20 euros more than a year ago."}, {"speaker": "SPEAKER_05", "timestamp": [412.54, 424.62], "sentence": " In a bid to support locals who are struggling the most, authorities in Villach in South Austria are donating several tons of firewood to anyone who is eligible for heating cost support and have a wood-burning stove."}, {"speaker": "SPEAKER_05", "timestamp": [424.62, 425.12], "sentence": " The campaign will run until April 28th of next year or while stocks last. firewood to anyone who is eligible for heating cost support and have a wood burning stove."}, {"speaker": "SPEAKER_05", "timestamp": [425.12, 434.1], "sentence": " The campaign will run until April 28th of next year or while stocks last."}], [{"speaker": "SPEAKER_05", "timestamp": [434.1, 438.58], "sentence": " Harvesting to the rhythm of the bells is normal in the Abbey of Barou in the south of France."}, {"speaker": "SPEAKER_05", "timestamp": [438.58, 446.46], "sentence": " This drought stricken year the harvest is expected to be of high quality which is more than enough reason for these monks to give thanks."}, {"speaker": "SPEAKER_05", "timestamp": [446.46, 453.24], "sentence": " Since 2015, the Brotherhood has focused on the quality of their wines rather than quantity."}, {"speaker": "SPEAKER_05", "timestamp": [453.24, 461.92], "sentence": " They have since partnered with wine growers in the Vendôme region and have abandoned old customs linked to the calendar."}, {"speaker": "SPEAKER_06", "timestamp": [461.92, 467.16], "sentence": " In the past, we organised the harvest in advance, so we knew it would be this day or the other day."}, {"speaker": "SPEAKER_05", "timestamp": [467.16, 475.38], "sentence": " And for six or seven years, we have favored the quality of the wine, so we harvest when it's time."}, {"speaker": "SPEAKER_05", "timestamp": [475.38, 483.32], "sentence": " Credited as one of the best monastery wines in the world, monks in this region have been making wine for over 1,600 years."}, {"speaker": "SPEAKER_05", "timestamp": [483.32, 495.68], "sentence": " Better grapes mean higher prices, which filters into higher wages for seasonal workers and a more robust economy. The late winemaker, Philip, can be partnered with the monks to create the high-quality Via Coritatis wine."}, {"speaker": "SPEAKER_07", "timestamp": [495.68, 509.24], "sentence": " It allows us to regenerate a lot of plots which are on our hillsides, which traditionally do not have high production capacities. However, it's good for grape varieties which make high quality juice."}, {"speaker": "SPEAKER_05", "timestamp": [509.24, 516.4], "sentence": " This allows us to make high quality wine.\" The initiative is steadily growing."}, {"speaker": "SPEAKER_05", "timestamp": [516.4, 527.0], "sentence": " Via Coritatis produces 200,000 bottles of wine a year, which are priced between 10 to 40 euros, depending on the vintage."}], [{"speaker": "SPEAKER_00", "timestamp": [527.0, 535.68], "sentence": " A countdown before first light for a ride through vineyards celebrating vintage cycling."}, {"speaker": "SPEAKER_00", "timestamp": [535.68, 547.68], "sentence": " In its 25th year, Leroyca attracted more than 8,000 riders to Tuscany, all mounted on bikes built before 1987."}, {"speaker": "SPEAKER_00", "timestamp": [547.68, 558.5], "sentence": " In Siena, a chance for some to take in the sights, while others chose to refuel, compare notes or capture a memory of Italy's historic bike race."}, {"speaker": "SPEAKER_06", "timestamp": [558.5, 564.24], "sentence": " Fatigue, great fatigue, but infinite beauty."}, {"speaker": "SPEAKER_02", "timestamp": [564.24, 567.0], "sentence": " It was wonderful."}, {"speaker": "SPEAKER_02", "timestamp": [567.0, 575.44], "sentence": " Already, waking up all together before dawn to see the sunrise as you pedal is something that is worth it."}, {"speaker": "SPEAKER_06", "timestamp": [575.44, 591.0], "sentence": " For some, La Roica is a chance to dress up and remember the bone shakers' golden age, while others spent all day on the longer 209-kilometre trail."}, {"speaker": "SPEAKER_00", "timestamp": [591.0, 594.56], "sentence": " For most, it was all about taking part rather than winning."}]]}