{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.0], "sentence": " Palestinians fire rockets from the West Bank to Israel after an Israeli raid on the town of Jenin sees nine people dead."}, {"speaker": "SPEAKER_01", "timestamp": [8.0, 18.0], "sentence": " Brazil opens a Holocaust memorial center in Rio de Janeiro to commemorate those who died in concentration camps in Nazi Germany."}, {"speaker": "SPEAKER_02", "timestamp": [18.0, 35.88], "sentence": " Skopje, the capital of North Macedonia which sits in the valley, has been ranked as one of the cities in the world with the highest levels of air pollution."}], [{"speaker": "SPEAKER_01", "timestamp": [35.88, 43.92], "sentence": " Protests erupted in Gaza following the killing of nine Palestinians in an Israeli special operation in the West Bank town of Jenin."}, {"speaker": "SPEAKER_05", "timestamp": [43.92, 62.98], "sentence": " A tenth person was killed in a separate confrontation. Rockets were fired from the Palestinian territory overnight in response to the deadliest single raid in the territory in over two decades. Palestinian officials decided to cease security coordination with Israel in retaliation."}, {"speaker": "SPEAKER_05", "timestamp": [62.98, 92.14], "sentence": " A spokesperson for President Mahmoud Abbas says the immediate direction of the Security Council to implement the decision on international protection for the Palestinian people under Chapter 7 and to stop unilateral measures, to urgently turn to the International Criminal Court to add the file of the massacre committed by the occupation forces in Jenin today to the files previously submitted to the court."}, {"speaker": "SPEAKER_01", "timestamp": [92.14, 96.32], "sentence": " In addition to the 10 deaths, 20 people were also injured."}, {"speaker": "SPEAKER_01", "timestamp": [96.32, 104.94], "sentence": " Israel says those who were killed were armed, although many witnesses argue that several of those who died were civilians."}, {"speaker": "SPEAKER_01", "timestamp": [104.94, 110.92], "sentence": " The raid itself was praised by Israel's new security minister, far-right politician, Itamar Ben-Gavir."}, {"speaker": "SPEAKER_01", "timestamp": [110.92, 120.92], "sentence": " To mark Holocaust Remembrance Day, a museum has opened in Brazil's Rio de Janeiro to commemorate"}], [{"speaker": "SPEAKER_01", "timestamp": [120.92, 125.0], "sentence": " the massacres in concentration camps under Nazi Germany control."}, {"speaker": "SPEAKER_08", "timestamp": [125.0, 147.0], "sentence": " We know that the Jews were the main victims during Nazism, but in our exhibition we contemplate the Roma, black people, people with disabilities, gay and political opponents for different reasons."}, {"speaker": "SPEAKER_07", "timestamp": [147.0, 156.0], "sentence": " The museum brings visitors closer to those who lost their lives during the Third Reich."}, {"speaker": "SPEAKER_01", "timestamp": [156.0, 164.0], "sentence": " For those who survived, it remains an unforgettable memory of the inhumane way in which they were treated."}, {"speaker": "SPEAKER_06", "timestamp": [164.0, 168.24], "sentence": " survives it remains an unforgettable memory of the inhumane way in which they were treated."}, {"speaker": "SPEAKER_01", "timestamp": [168.24, 175.12], "sentence": " You didn't have a name, you had a number, you didn't exist."}, {"speaker": "SPEAKER_06", "timestamp": [175.12, 180.0], "sentence": " When they called me on the speakers, they called me by my number. You didn't exist as a name for them."}, {"speaker": "SPEAKER_03", "timestamp": [180.0, 186.84], "sentence": " The memorial is Brazil's third Holocaust-dedicated monument to be inaugurated in over a decade."}, {"speaker": "SPEAKER_06", "timestamp": [186.84, 192.68], "sentence": " During World War II, many people who fled anti-Semitism in Europe found refuge in Brazil."}, {"speaker": "SPEAKER_03", "timestamp": [192.68, 205.28], "sentence": " Tensions have flared up again between Pristina and Belgrade over the contentious issue of car license plates."}], [{"speaker": "SPEAKER_06", "timestamp": [205.28, 214.4], "sentence": " Ethnic Serbs living in Kosovo are complaining that the Kosovan border police are violating an EU-brokered agreement reached last November."}, {"speaker": "SPEAKER_02", "timestamp": [214.4, 225.36], "sentence": " They say agents are telling them they can cross the border, but can't come back unless they change their Serb-registered license plates for a Kosovan one."}, {"speaker": "SPEAKER_02", "timestamp": [225.36, 246.16], "sentence": " We still do not have clear information about what is being implemented. Let's assume that the Kosovar government will continue to violate the agreement regardless of criticism by the EU and the United States. We still don't know on what basis they're saying this car can pass and this one can't."}, {"speaker": "SPEAKER_02", "timestamp": [246.16, 251.88], "sentence": " Under the deal, Serbia was to stop issuing license plates with markings indicating Kosovan cities."}, {"speaker": "SPEAKER_02", "timestamp": [251.88, 256.58], "sentence": " And Kosovo would not force Serbian residents to re-register their vehicles."}, {"speaker": "SPEAKER_07", "timestamp": [256.58, 266.46], "sentence": " There had been fears that the long-standing dispute over car licenses could trigger ethnic violence."}, {"speaker": "SPEAKER_01", "timestamp": [266.46, 282.62], "sentence": " Actually, the matter is not about the plates or other secondary matters, but it's about the aspirations of the Kosovan and Serbian governments who actually controls the north of Kosovo, so that in those final negotiations they would have some advantage in the final solution."}, {"speaker": "SPEAKER_07", "timestamp": [282.62, 288.72], "sentence": " they would have some advantage in the final solution."}, {"speaker": "SPEAKER_02", "timestamp": [288.72, 299.08], "sentence": " Serbs living in northern Kosovo, where ethnic Albanians are in the majority, don't recognize the Pristina government and see Belgrade as their capital."}], [{"speaker": "SPEAKER_04", "timestamp": [299.08, 303.52], "sentence": " From down in the Skopje valley, you can see the capital of North Macedonia."}, {"speaker": "SPEAKER_04", "timestamp": [303.52, 313.32], "sentence": " In winter, it's often on the list of the Europe's most polluted cities. This year it featured on the world's top 10 list for the worst air quality."}, {"speaker": "SPEAKER_04", "timestamp": [313.32, 324.62], "sentence": " This is Gorian Jovanovski, activist and creator of the MyAir app, which, given the pollution problem, has become one of the most popular mobile phone applications in the city."}, {"speaker": "SPEAKER_04", "timestamp": [324.62, 332.24], "sentence": " His popularity enabled him to become a member of the city council, where he actively works to improve the situation."}, {"speaker": "SPEAKER_00", "timestamp": [332.24, 333.24], "sentence": " Skopje is in a valley."}, {"speaker": "SPEAKER_00", "timestamp": [333.24, 334.24], "sentence": " We are a valley city."}, {"speaker": "SPEAKER_00", "timestamp": [334.24, 337.54], "sentence": " We are surrounded by mountains, which means that there is not a lot of airflow."}, {"speaker": "SPEAKER_00", "timestamp": [337.54, 345.94], "sentence": " Especially during winter, when we have temperature inversion, we cannot let all of this pollution that we generate from the industry, from the households, from the cars, to escape this valley."}, {"speaker": "SPEAKER_00", "timestamp": [345.94, 347.86], "sentence": " And it starts to fill up, and it's like a boiling pot."}, {"speaker": "SPEAKER_00", "timestamp": [347.86, 352.96], "sentence": " It gets worse and worse and worse until maybe we have some showers or some wind to clear it up."}, {"speaker": "SPEAKER_04", "timestamp": [352.96, 364.14], "sentence": " Skopje, with 700,000 inhabitants, is an industrial city, with many factories built under the former communist system, when environmental standards were not a consideration."}, {"speaker": "SPEAKER_00", "timestamp": [364.14, 386.84], "sentence": " communist system when environmental standards were not a consideration today industrial facilities in the city operate without the necessary controls to meet standards we are turning a blind eye to the industry a lot of this industry is unregulated unmonitored very few industries have 24-hour monitoring systems that are installed even those that have have a lot of holes in the data they're not being regularly checked So we have industry that is completely uncontrolled."}, {"speaker": "SPEAKER_04", "timestamp": [386.84, 390.56], "sentence": " The European Commission is closely monitoring the Skopje's pollution levels."}, {"speaker": "SPEAKER_04", "timestamp": [390.56, 399.02], "sentence": " In several reports, it has highlighted a failure to implement laws required to achieve the ambitions of the green agenda for the Western Balkans."}, {"speaker": "SPEAKER_00", "timestamp": [399.02, 401.26], "sentence": " We have laws that are not being implemented."}, {"speaker": "SPEAKER_00", "timestamp": [401.26, 414.0], "sentence": " We have laws that are not sufficient, that need to be changed, that need to be made better. There's a systematic problem of these people not doing their jobs correctly and of course not implementing the laws that are there or not even trying to make the laws better."}, {"speaker": "SPEAKER_04", "timestamp": [414.0, 422.0], "sentence": " Political parties from left and right origins have changed the power in the last decades, but none of them managed to deal with this problem."}, {"speaker": "SPEAKER_04", "timestamp": [422.0, 432.2], "sentence": " The citizens' only hope now is the EU membership negotiations that started last year and is now in the screening phase. In Skopje for Euronews, Borjan Jovanovski."}, {"speaker": "SPEAKER_10", "timestamp": [432.2, 440.94], "sentence": " Over a million people took to the streets on Thursday in protest at plans by the French"}], [{"speaker": "SPEAKER_10", "timestamp": [440.94, 448.5], "sentence": " government to raise the retirement age from 62 to 64 by 2030."}, {"speaker": "SPEAKER_10", "timestamp": [448.5, 457.64], "sentence": " The government says the changes are needed to stop the pension system from slipping into billions of euros of deficit in the coming years."}, {"speaker": "SPEAKER_10", "timestamp": [457.64, 471.46], "sentence": " Unions are now gearing up for another strike on January 31st and have warned they are prepared to further step up their actions if the government goes ahead with the reform."}], [{"speaker": "SPEAKER_10", "timestamp": [471.46, 481.24], "sentence": " In Haiti, angry police officers blocked streets and broke into the Prime Minister's house in the capital Port-au-Prince in protest at the recent killings of officers by armed gangs."}, {"speaker": "SPEAKER_10", "timestamp": [481.24, 497.12], "sentence": " At least 10 police officers have been killed in the past week. The wave of grisly killings is the latest example of escalating violence in the Caribbean nation following the 2021 assassination of President Jovenel Moise. Two ancient"}], [{"speaker": "SPEAKER_10", "timestamp": [497.12, 515.96], "sentence": " tombs and a pharaonic necropolis were just some of the latest archaeological finds unveiled by Egypt on Thursday. All the items unearthed during a year-long excavation date back to the 5th and 6th dynasties of the Old Kingdom, spanning roughly from 2500 BC to 2100 BC."}, {"speaker": "SPEAKER_10", "timestamp": [515.96, 524.3], "sentence": " Other major findings at the Sakara site just outside Cairo include statues, amulets and a well-preserved sarcophagus."}, {"speaker": "SPEAKER_10", "timestamp": [524.3, 528.74], "sentence": " The site is part of a sprawling necropolis that includes the famed Giza pyramids."}, {"speaker": "SPEAKER_09", "timestamp": [528.74, 539.6], "sentence": " I'm so honored. I can't even believe it. I'm so grateful. It's thrilling."}], [{"speaker": "SPEAKER_08", "timestamp": [539.6, 544.5], "sentence": " A world star will grace this year's Vienna Opera Ball."}, {"speaker": "SPEAKER_08", "timestamp": [544.5, 553.2], "sentence": " Jane Fonda will be the guest of Austrian building contractor Richard Lugner."}, {"speaker": "SPEAKER_08", "timestamp": [553.2, 562.6], "sentence": " Since 1992, the 90-year-old socialite has brought prominent female companions to the annual ball who are usually three decades younger than him."}, {"speaker": "SPEAKER_08", "timestamp": [562.6, 572.98], "sentence": " Joan Collins has already shone at his side, Sophia Loren, Kim Kardashian and most recently Ornella Muti."}, {"speaker": "SPEAKER_08", "timestamp": [572.98, 579.44], "sentence": " Organisers are gearing up for this year's event after it was cancelled for two years due to the COVID pandemic."}, {"speaker": "SPEAKER_08", "timestamp": [579.44, 584.56], "sentence": " It's one of the most glamorous events in Europe and is broadcast to millions around the world."}, {"speaker": "SPEAKER_09", "timestamp": [584.56, 597.48], "sentence": " Lugner admits his dancing skills and English are a little rusty. However, his date this year may be one of his most formidable yet. Acclaimed actress Jane Fonda is also a prominent activist."}, {"speaker": "SPEAKER_09", "timestamp": [597.48, null], "sentence": " More recently, she's been protesting against climate change and getting arrested while she's at it."}]]}