{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.86], "sentence": " Israeli troops move deeper into southern Gaza urging civilians to leave."}, {"speaker": "SPEAKER_03", "timestamp": [4.86, 8.34], "sentence": " Casualties are mounting but hospital staff say they are overwhelmed."}, {"speaker": "SPEAKER_02", "timestamp": [8.34, 18.66], "sentence": " Climate activists in both Dubai and Rome urge COP28 delegates to go further and faster with measures to phase out fossil fuels."}, {"speaker": "SPEAKER_03", "timestamp": [18.66, 27.76], "sentence": " Chaos and significant disruptions on Poland's southeastern borders as the blockade on Ukrainian trucks crossing into the EU continues."}, {"speaker": "SPEAKER_02", "timestamp": [27.76, 39.02], "sentence": " Ukraine builds a landmark ecocide case against Russia, which Kiev blames for the destruction of the Kachovka Dam and subsequent environmental damage."}, {"speaker": "SPEAKER_03", "timestamp": [39.02, 47.74], "sentence": " Israel's defense forces on the move in the war-ravaged Gaza Strip,"}], [{"speaker": "SPEAKER_03", "timestamp": [47.74, 51.16], "sentence": " shooting at what they claim are Hamas militant targets."}, {"speaker": "SPEAKER_03", "timestamp": [51.16, 55.32], "sentence": " These troops say they are taking aggressive action in southern Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [55.32, 63.8], "sentence": " This after reports of dozens of tanks stationed outside the city of Can Yunis, just eight kilometers from the Raf border crossing with Egypt."}, {"speaker": "SPEAKER_03", "timestamp": [63.8, 66.32], "sentence": " Israel is urging civilians to leave."}, {"speaker": "SPEAKER_03", "timestamp": [66.32, 70.16], "sentence": " The Palestinian health authorities say nowhere in Gaza is safe."}, {"speaker": "SPEAKER_03", "timestamp": [70.16, 75.8], "sentence": " After a day of intense bombing, the wounded have been pouring into the city's main al-Nasr hospital."}, {"speaker": "SPEAKER_03", "timestamp": [75.8, 87.0], "sentence": " Some 16,000 people, mostly women and children, have been killed in Israel's ferocious campaign after Hamas's 7th of October attack, which killed approximately 1,200 Israelis."}, {"speaker": "SPEAKER_03", "timestamp": [87.0, 94.76], "sentence": " Humanitarian aid organisations say hospital staff in southern Gaza cannot continue."}, {"speaker": "SPEAKER_10", "timestamp": [94.76, 108.36], "sentence": " I have just visited the European Gaza hospital and the things I saw there is beyond anything that anyone should be in a position to describe."}, {"speaker": "SPEAKER_10", "timestamp": [108.36, 119.38], "sentence": " What shocked me the most were the children with atrocious injuries and at the same time having lost their parents with no one looking after them."}, {"speaker": "SPEAKER_03", "timestamp": [119.38, 125.66], "sentence": " Meanwhile two Israeli hostages, siblings Mea and Etei Regev have been welcomed back home by cheering crowds."}, {"speaker": "SPEAKER_03", "timestamp": [125.66, 130.4], "sentence": " They were freed during the week-long truce between Israel and Hamas that ended on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [130.4, 138.18], "sentence": " They were captured while trying to escape the Tribe of Nova music festival."}], [{"speaker": "SPEAKER_12", "timestamp": [138.18, 142.68], "sentence": " Three commercial ships were attacked while crossing the Red Sea Sunday."}, {"speaker": "SPEAKER_12", "timestamp": [142.68, 147.0], "sentence": " The USS Kearney, a U.S. warship, assisted the distressed cargoes."}, {"speaker": "SPEAKER_12", "timestamp": [147.0, 153.5], "sentence": " The U.S. Defense Central Command Center says the attacks came from Houthi-controlled areas in Yemen."}, {"speaker": "SPEAKER_12", "timestamp": [153.5, 164.38], "sentence": " Houthi rebels say they had targeted two Israeli ships in Bab al-Mandab, one with a missile and the other with an explosive-laden drone."}, {"speaker": "SPEAKER_12", "timestamp": [164.38, 168.88], "sentence": " But Israel has denied having any links to the two commercial ships."}, {"speaker": "SPEAKER_12", "timestamp": [168.88, 179.54], "sentence": " There have been no casualties, but both ships suffered minor damage, as well as a third vessel, which Houthi rebels did not claim responsibility for."}, {"speaker": "SPEAKER_12", "timestamp": [179.54, 183.94], "sentence": " The U.S. says all three have links to 14 nations."}, {"speaker": "SPEAKER_12", "timestamp": [183.94, 189.48], "sentence": " Israel accuses Iran of being behind the actions of the Yemeni rebels."}, {"speaker": "SPEAKER_12", "timestamp": [189.48, 193.88], "sentence": " The Houthi has declared war on Israel following its war with Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [193.88, 202.76], "sentence": " Sunday's attacks could represent a major escalation in the conflict that could expand further in the region."}, {"speaker": "SPEAKER_12", "timestamp": [202.76, 207.0], "sentence": " could expand further in the region."}], [{"speaker": "SPEAKER_02", "timestamp": [207.0, 219.0], "sentence": " Activists at the COP28 meeting in Dubai are maintaining pressure on delegates to go further and faster with measures to phase out fossil fuels, one of the most divisive issues of the conference."}, {"speaker": "SPEAKER_02", "timestamp": [219.0, 224.0], "sentence": " Planned protests by campaigners are strictly controlled at the site venue."}, {"speaker": "SPEAKER_07", "timestamp": [224.0, 236.46], "sentence": " protests by campaigners are strictly controlled at the site venue. The progress is very slow and we all know that there is a huge conflict of interest which is seen in this land and we can also see how people's voices are being suppressed."}, {"speaker": "SPEAKER_07", "timestamp": [236.46, 239.78], "sentence": " We are in an oppressive cop, period."}, {"speaker": "SPEAKER_07", "timestamp": [239.78, 241.66], "sentence": " That is what it is."}, {"speaker": "SPEAKER_02", "timestamp": [241.66, 263.56], "sentence": " In parallel, Greenpeace members staged a more eye-catching protest at the headquarters of Italy's energy giant Eni. The group has just released a study claiming that hundreds of thousands of premature deaths in Europe are linked to the emissions of nine European oil and gas firms. The action was timed to coincide with Tuesday's discussion at COP28."}, {"speaker": "SPEAKER_13", "timestamp": [263.56, 272.04], "sentence": " time to coincide with Tuesday's discussion at COP28. Ongoing protests at the Poland-Ukraine border by transport companies and truck drivers,"}], [{"speaker": "SPEAKER_13", "timestamp": [272.04, 275.2], "sentence": " with farmers now joining in."}, {"speaker": "SPEAKER_06", "timestamp": [275.2, 299.0], "sentence": " The blockade against Ukrainian trucks has created lengthy queues, causing significant disruptions worsened by winter conditions."}, {"speaker": "SPEAKER_13", "timestamp": [299.0, 314.34], "sentence": " Volunteers are providing Ukrainian drivers with food. Our Tom is Ukrainian and has lived in Poland for years. Wszystko takie podstawowe rzeczy, które kierowcy potrzebują, które tu stoją po prostu."}, {"speaker": "SPEAKER_05", "timestamp": [314.34, 323.34], "sentence": " One of the main complaints by Polish transport companies is the scrapping of permits for drivers from Ukraine in order to prevent transport disruptions."}, {"speaker": "SPEAKER_13", "timestamp": [323.34, 357.04], "sentence": " Ukraine in order to prevent transport disruptions. Musimy tam spędzić ileś dni, z reguły na ten moment jest około 12-14 dni tego oczekiwania. W samochodach czekamy. The second important issue is with the European Commission and its restrictions on the number of trucks transiting Ukraine and the EU."}, {"speaker": "SPEAKER_01", "timestamp": [357.04, 360.3], "sentence": " They were changed to help Ukraine after the Russian invasion."}, {"speaker": "SPEAKER_00", "timestamp": [360.3, 374.0], "sentence": " Odstąpienie od niekorzystnej umowy Unia Europejska-Ukraine agreement, the agreement that liquidates the mutual consent system that has so far regulated the relations between Ukraine and the EU when it comes to the transport sector."}, {"speaker": "SPEAKER_00", "timestamp": [374.0, 379.0], "sentence": " The excessive liquidation of the consent system, which Brussels did, destabilizes the market completely."}, {"speaker": "SPEAKER_11", "timestamp": [379.0, 388.78], "sentence": " We need a return to the normal situation in which entrepreneurs from both sides are making money, they know what they are standing on. It has already been a month of protests at the borders with Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [388.78, 393.6], "sentence": " And in recent days, Poles have also been joined by truck drivers in Slovakia."}, {"speaker": "SPEAKER_11", "timestamp": [393.6, 396.66], "sentence": " Magdalena Hodownik for Euronews from Dorohusk."}, {"speaker": "SPEAKER_02", "timestamp": [396.66, 404.12], "sentence": " The European Union and the White House both say they're running out of money for Ukraine."}], [{"speaker": "SPEAKER_02", "timestamp": [404.12, 413.54], "sentence": " European Union and the White House both say they're running out of money for Ukraine. The EU is currently disputing a 50 billion euro allocation to the war-battered nation, endangering crucial promises to Kyiv made months ago."}, {"speaker": "SPEAKER_02", "timestamp": [413.54, 452.82], "sentence": " Meanwhile President Vladimir Putin's press secretary said Russia's economy is adapting well. In the United States, the Biden administration has warned Congress about the need to approve tens of billions of dollars in military and economic assistance to Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [452.82, 460.3], "sentence": " The country's budget director says the U.S. will run out of funding to send weapons and assistance to Kyiv by the end of the year."}, {"speaker": "SPEAKER_02", "timestamp": [460.3, 466.42], "sentence": " And she said that without it, Ukraine's efforts to defend itself from the Russian invasion may grind to a halt."}, {"speaker": "SPEAKER_02", "timestamp": [466.42, 473.48], "sentence": " Ukraine's Kharkovka Dam breached in June earlier this year."}], [{"speaker": "SPEAKER_02", "timestamp": [473.48, 479.9], "sentence": " What followed was an ecological disaster, extensive flooding and the draining of a vital reservoir."}, {"speaker": "SPEAKER_02", "timestamp": [479.9, 484.64], "sentence": " Kiev blames Russia. It believes the dam was deliberately blown up."}, {"speaker": "SPEAKER_02", "timestamp": [484.64, 482.18], "sentence": " Kiev blames Russia."}, {"speaker": "SPEAKER_02", "timestamp": [482.18, 485.02], "sentence": " It believes the dam was deliberately blown up."}, {"speaker": "SPEAKER_02", "timestamp": [485.02, 490.94], "sentence": " It's not been proved, but it's just one example of how Russia's war in Ukraine is having an impact on the environment."}, {"speaker": "SPEAKER_02", "timestamp": [490.94, 499.86], "sentence": " Today, dozens of investigators dig into the ground, collecting dirt, taking photos and planting small red flags in the soil."}, {"speaker": "SPEAKER_02", "timestamp": [499.86, 509.44], "sentence": " Vladislav Ignatienko, a Ukrainian prosecutor, is conducting a world-first war crimes investigation into allegations of Russian ecocide."}, {"speaker": "SPEAKER_08", "timestamp": [509.44, 532.0], "sentence": " Kyiv plans to take the case to the International Criminal Court. and spread it on the ground. In the distance, all this dirt settles on the ground, the soil absorbs it."}, {"speaker": "SPEAKER_08", "timestamp": [532.0, 544.0], "sentence": " The swine animals eat their grass, what the swine animals eat."}, {"speaker": "SPEAKER_02", "timestamp": [544.0, 549.86], "sentence": " About 300 kilometers upstream, on the outskirts of Zaporizhia."}, {"speaker": "SPEAKER_04", "timestamp": [549.86, 567.0], "sentence": " This biologist is walking across dry, crunchy ground full of mussel shells scattered across the old bed of Kakhovka reservoir. The number of organisms that have died in the first days is enormous."}, {"speaker": "SPEAKER_02", "timestamp": [567.0, 588.72], "sentence": " The first of them is the colossal volumes of moll crimes case. For the Ukrainian investigators, the charges of ecocide are undeniable."}, {"speaker": "SPEAKER_02", "timestamp": [588.72, 591.16], "sentence": " Russia rejects being responsible."}, {"speaker": "SPEAKER_02", "timestamp": [591.16, 598.48], "sentence": " At least six months later, life is returning in the form of local goats who at least have small shrubs to graze on."}, {"speaker": "SPEAKER_02", "timestamp": [598.48, 604.02], "sentence": " Stop the boats may be the UK government's mantra,"}], [{"speaker": "SPEAKER_13", "timestamp": [604.02, 615.94], "sentence": " but since the beginning of the year, 34,000 migrants have crossed the English Channel from France, with an estimated 5,500 needing to be rescued after different incidents at the open sea."}, {"speaker": "SPEAKER_13", "timestamp": [615.94, 618.82], "sentence": " The figures are the second highest on record."}, {"speaker": "SPEAKER_13", "timestamp": [618.82, 623.48], "sentence": " The Channel is one of the world's busiest shipping lanes, and currents are strong."}, {"speaker": "SPEAKER_02", "timestamp": [623.48, 641.6], "sentence": " Human traffickers typically overload the dinghies leaving them barely afloat and at the mercy of waves as they tried to reach the British shores Edinburgh Zoo has said goodbye to a pair of giant pandas who returning home to"}], [{"speaker": "SPEAKER_02", "timestamp": [641.6, 651.44], "sentence": " China yang guang and tian tian have been a popular attraction in the Scottish capital since their arrival in 2011."}, {"speaker": "SPEAKER_02", "timestamp": [651.44, 657.76], "sentence": " They were the only pandas in the UK but failed to produce any offspring."}, {"speaker": "SPEAKER_02", "timestamp": [657.76, 667.78], "sentence": " The pair are the latest animals to leave the West after exchange agreements expired and have not been renewed by China, possibly due to tensions with Western governments."}, {"speaker": "SPEAKER_02", "timestamp": [667.78, 673.46], "sentence": " The wait is finally over for Grand Theft Auto fans"}], [{"speaker": "SPEAKER_03", "timestamp": [673.46, 678.26], "sentence": " who have had a glimpse of the latest installment of the hugely popular action video game franchise."}, {"speaker": "SPEAKER_03", "timestamp": [678.26, 683.26], "sentence": " After a decade in the making, GTA 6 will be available to download in 2025."}, {"speaker": "SPEAKER_03", "timestamp": [683.26, 689.32], "sentence": " A recently released trailer has given gamers clues of what they can expect from the latest edition."}, {"speaker": "SPEAKER_03", "timestamp": [689.32, 695.0], "sentence": " Posted by Rockstar Games, the teaser has confirmed there will be a lead female character for the first time."}, {"speaker": "SPEAKER_03", "timestamp": [695.0, 701.16], "sentence": " While it has been slammed by critics for its violent and misogynistic content, the franchise is as popular as ever."}, {"speaker": "SPEAKER_03", "timestamp": [701.16, 704.24], "sentence": " Promo was viewed three million times within an hour of its release."}]]}