{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.34], "sentence": " Ministers from EU countries bordering the Mediterranean have pushed back against their northern counterparts for not voluntarily accepting asylum seekers."}, {"speaker": "SPEAKER_03", "timestamp": [8.34, 18.42], "sentence": " Soaring inflation and weapons deliveries to Ukraine top the campaign agenda in Estonia's general election."}, {"speaker": "SPEAKER_03", "timestamp": [18.42, 27.26], "sentence": " Ministers from five EU Mediterranean countries have met in Malta to discuss migrant crossings."}], [{"speaker": "SPEAKER_02", "timestamp": [27.26, 31.88], "sentence": " Less than a week after a deadly shipwreck off the coast of Italy killed at least 70 people."}, {"speaker": "SPEAKER_02", "timestamp": [31.88, 36.98], "sentence": " And their goal? To push back against their EU neighbors for not voluntarily accepting asylum seekers."}, {"speaker": "SPEAKER_00", "timestamp": [36.98, 47.64], "sentence": " Today, the five of us have shared our experience on the ongoing implementation of voluntary solidarity mechanism."}, {"speaker": "SPEAKER_00", "timestamp": [47.64, 51.44], "sentence": " And we have reached the same conclusion."}, {"speaker": "SPEAKER_00", "timestamp": [51.44, 54.72], "sentence": " It's not working as desired."}, {"speaker": "SPEAKER_00", "timestamp": [54.72, 63.1], "sentence": " The procedure is too slow, too selective, with too few results and too little predictability."}, {"speaker": "SPEAKER_02", "timestamp": [63.1, 71.96], "sentence": " According to a minister from Greece, the bloc's non-Mediterranean states only voluntarily accepted 1% of the migrants crossing the body of water last year."}, {"speaker": "SPEAKER_02", "timestamp": [71.96, 78.72], "sentence": " Officials also called for the EU's border agency to speed up deportations of people who do not qualify for asylum."}, {"speaker": "SPEAKER_04", "timestamp": [78.72, 89.0], "sentence": " United Nations Nuclear Watchdog Chief Rafael Grossi says he's held what he described as"}], [{"speaker": "SPEAKER_04", "timestamp": [89.0, 100.92], "sentence": " constructive talks with Iranian officials in Tehran. His visit came amid concern over the discovery at a plant of uranium particles enriched to near weapons grade level."}, {"speaker": "SPEAKER_01", "timestamp": [100.92, 126.02], "sentence": " There was a reduction in some of the monitoring activities related to cameras related to online enrichment mechanisms in terms of flow monitoring systems which were not operating so we have agreed that those will be operating again."}, {"speaker": "SPEAKER_04", "timestamp": [126.02, 138.88], "sentence": " Grossi says the talks could pave the way for the revival of the landmark 2015 agreement under which Iran curbed its disputed uranium enrichment programme in return for a relief from international sanctions."}, {"speaker": "SPEAKER_03", "timestamp": [138.88, 149.42], "sentence": " More protests in the Greek city of Thessaloniki on Saturday as anger over Tuesday's rail disaster continues to mount."}], [{"speaker": "SPEAKER_03", "timestamp": [149.42, 157.84], "sentence": " The worst in the country's history. It killed at least 57 people and the public is blaming authorities for a lack of safety measures."}, {"speaker": "SPEAKER_03", "timestamp": [157.84, 165.0], "sentence": " The government says the crash was due to human error and the stationmaster involved will appear before a magistrate later today."}, {"speaker": "SPEAKER_03", "timestamp": [165.0, 173.88], "sentence": " Meanwhile mourners gathered in the town of Janitsa for the funeral of 23-year-old Evgenia Mitska, one of the passengers on the train."}, {"speaker": "SPEAKER_04", "timestamp": [173.88, 188.96], "sentence": " Empty streets in Bakhmut in the east of Ukraine as fighting takes place in the streets of the city, which is almost surrounded by Russian forces."}], [{"speaker": "SPEAKER_04", "timestamp": [188.96, 193.92], "sentence": " Ukrainian soldiers fire from Mokhoitse on nearby Russian positions."}, {"speaker": "SPEAKER_04", "timestamp": [193.92, 233.9], "sentence": " Kyiv has pledged to defend Fortress Bakhmut for as long as possible, but it's racing to evacuate residents from the city as Russian troops advance capturing bahmut would not only give Russian fighters a rare battlefield win after months of setbacks but it also might rupture Ukraine's supply lines and allow Kremlin's forces to press on to other Ukrainian strongholds in the eastern region the Kremlin says defense minister Sergei shal has inspected a forward command post in the southern Donetsk zone without specifying the exact location, proximity to the front line or the date of the visit."}, {"speaker": "SPEAKER_01", "timestamp": [233.9, 244.92], "sentence": " Polling stations reopened this morning in Estonia as the country votes in its first general election since Russia's invasion of Ukraine last year."}], [{"speaker": "SPEAKER_03", "timestamp": [244.92, 245.52], "sentence": " the country votes in its first general election since Russia's invasion of Ukraine last year."}, {"speaker": "SPEAKER_03", "timestamp": [245.52, 267.28], "sentence": " Early voting has been open since Monday, and close to half the country's one million eligible voters have already cast their ballots, the majority of them online. The latest polls put Prime Minister Kaya Khalis's Reform Party at 28 percent of the vote, with the Conservative People's Party, or ECRE, at 21%, and the Centre Party at 18%."}, {"speaker": "SPEAKER_00", "timestamp": [267.28, 275.48], "sentence": " Most major parties agree with the government's policies of tightening Russian sanctions and strengthening NATO's military presence in the region."}, {"speaker": "SPEAKER_03", "timestamp": [275.48, 293.1], "sentence": " Only the right-wing ECRE has expressed concerns about accepting more Ukrainian refugees and sending weapons to Kyiv. ECRE is campaigning on economic reform as the country faces more than 18% inflation and saw GDP contract last year by 1.5%."}]]}