{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 697}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.5], "sentence": " Ukrainian forces are making steady gains in apparent military setbacks in their counteroffensive along the Donetsk and Zaporizhia front lines."}, {"speaker": "SPEAKER_06", "timestamp": [8.5, 18.34], "sentence": " Russia reports 17 deaths on the Russian-controlled side of the Dnipro River following the explosion of the Kharkov Dam one week ago."}, {"speaker": "SPEAKER_04", "timestamp": [18.34, 28.96], "sentence": " As Ukraine's counteroffensive against Russia gets underway, Kiev's allies express their support while warning it won't be over quickly."}, {"speaker": "SPEAKER_05", "timestamp": [28.96, 38.02], "sentence": " The EU takes an important step towards improving the working conditions of platform workers as the bloc's Labour ministers overcome months of impasse."}, {"speaker": "SPEAKER_03", "timestamp": [38.02, 49.82], "sentence": " Ukraine says it's making slow but steady progress in its push against Russian forces, but it's tough going."}], [{"speaker": "SPEAKER_03", "timestamp": [49.82, 56.44], "sentence": " Its soldiers appear to have retaken the Donetsk village of Mararivka, the latest in a string of gains across the region."}, {"speaker": "SPEAKER_03", "timestamp": [56.44, 65.72], "sentence": " Analysts say these small breakthroughs could allow Ukraine to build a platform for a wider thrust into Russian-held territory."}, {"speaker": "SPEAKER_09", "timestamp": [65.72, 90.96], "sentence": " For residents still living in frontline areas, the recent escalation has brought more hardship and fear. In the past week, Kyiv has stepped up efforts from several directions."}, {"speaker": "SPEAKER_03", "timestamp": [90.96, 96.52], "sentence": " However, it has not yet dispatched the main counter-offensive force that it has been building for months."}, {"speaker": "SPEAKER_03", "timestamp": [96.52, 100.8], "sentence": " And there have been apparent setbacks for President Zelensky's military."}, {"speaker": "SPEAKER_03", "timestamp": [100.8, 108.0], "sentence": " Russia's Defense Ministry has released video footage of what it claims are Russian troops repelling a Ukrainian assault in Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [108.0, 119.26], "sentence": " Elsewhere, the recent destruction of several Western tanks and military vehicles is seen as a propaganda coup for the Kremlin."}], [{"speaker": "SPEAKER_06", "timestamp": [119.26, 125.26], "sentence": " The death toll from the collapse of the Ukrainian Kharkov Dam one week ago continues to rise."}, {"speaker": "SPEAKER_06", "timestamp": [125.26, 132.88], "sentence": " Russian authorities report that 17 people are dead on the Russian-controlled side, while 10 are dead on the Ukrainian side, which many more are still missing."}, {"speaker": "SPEAKER_08", "timestamp": [132.88, 137.88], "sentence": " They have destroyed our crop lands, they have destroyed our crop lands."}, {"speaker": "SPEAKER_06", "timestamp": [137.88, 142.76], "sentence": " It's been ten years and nothing will grow."}, {"speaker": "SPEAKER_07", "timestamp": [142.76, 146.0], "sentence": " The environmental service, the community The environmental situation is broken."}, {"speaker": "SPEAKER_06", "timestamp": [146.0, 153.02], "sentence": " Yuri, a 56-year-old farmer, now walks around his village of Athanyskivivka with water up to his neck."}, {"speaker": "SPEAKER_08", "timestamp": [153.02, 155.0], "sentence": " He too is also writing off the harvest."}, {"speaker": "SPEAKER_06", "timestamp": [155.0, 158.0], "sentence": " If the government can, they will help."}, {"speaker": "SPEAKER_07", "timestamp": [158.0, 162.74], "sentence": " If they can't, they will ask our soldiers to help them."}, {"speaker": "SPEAKER_07", "timestamp": [162.74, 171.42], "sentence": " On the Ukrainian side, doctors working for the Israeli-Ukrainian humanitarian organization Frida have provided medical assistance to more than 900 patients."}, {"speaker": "SPEAKER_06", "timestamp": [171.42, 192.8], "sentence": " Russia and Ukraine have blamed each other for the blowing up of the dam, which has left the Dnipro River at Zaporizhia in ruins."}, {"speaker": "SPEAKER_16", "timestamp": [192.8, 200.96], "sentence": " Kyiv also claims that Russian troops are looting evacuated villages."}], [{"speaker": "SPEAKER_04", "timestamp": [200.96, 209.84], "sentence": " Just a few days into Ukraine's counteroffensive against Russia, Kyiv's allies say it's too early to say exactly how it's going."}, {"speaker": "SPEAKER_04", "timestamp": [209.84, 217.68], "sentence": " But their message is one of support, while also stating there will likely be heavy losses on both sides."}, {"speaker": "SPEAKER_04", "timestamp": [217.68, 224.34], "sentence": " U.S. Secretary of State Antony Blinken is clear about the significance of the moment."}, {"speaker": "SPEAKER_11", "timestamp": [224.34, 229.14], "sentence": " Ukraine's success in the counteroffensive would do two things."}, {"speaker": "SPEAKER_11", "timestamp": [229.14, 244.16], "sentence": " It would strengthen its position at any negotiating table that emerges, and it may have the effect as well of actually causing Putin to finally focus on negotiating an end to the war that he started."}, {"speaker": "SPEAKER_04", "timestamp": [244.16, 254.36], "sentence": " French President Emmanuel Macron, qui porte des discussions avec les leaders de la Allemagne et de la Pologne à Paris, dit que la contre-offensive pourrait prendre des semaines."}, {"speaker": "SPEAKER_01", "timestamp": [254.36, 269.12], "sentence": " Elle a été préparée avec soin, méthode, par une armée de dirigeants qui ont montré depuis un peu plus d'un an leur détermination, leur bravoure et l'excellence de leur sens tactique et de leur organisation."}, {"speaker": "SPEAKER_01", "timestamp": [269.12, 274.88], "sentence": " Et donc cette offensive a vocation à se déployer sur plusieurs semaines, voire plusieurs mois."}, {"speaker": "SPEAKER_00", "timestamp": [274.88, 284.9], "sentence": " En même temps, en Russie, le président Vladimir Poutine a marqué le jour de la Russie avec une apparence rare, visant des soldats blessés dans le conflit de l'Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [284.9, 289.16], "sentence": " Il a été annoncé qu'il disait que c'était un moment difficile pour le pays. Russia Day with a rare appearance, visiting soldiers wounded in the Ukraine conflict. It was reported that he said this was a difficult time for the country."}, {"speaker": "SPEAKER_04", "timestamp": [289.16, 300.54], "sentence": " After months at a standstill, the EU is taking an important step towards improving the working"}], [{"speaker": "SPEAKER_05", "timestamp": [300.54, 312.0], "sentence": " conditions of platform workers. On Monday, the bloc's Labour ministers reached an agreement that could eventually grant drivers and delivery riders a certain number of rights."}, {"speaker": "SPEAKER_05", "timestamp": [312.0, 320.0], "sentence": " The deal, if finalised, would establish that platform and gig workers must fulfil three out of seven criteria in order to be considered employees."}, {"speaker": "SPEAKER_05", "timestamp": [320.0, 328.7], "sentence": " These include the ability to fix the amount of money for a ride, turning down work or choosing their own appearance."}, {"speaker": "SPEAKER_00", "timestamp": [328.7, 344.0], "sentence": " If they're considered employees, they will be entitled to labor rights like paid holiday and sick leave."}, {"speaker": "SPEAKER_05", "timestamp": [344.0, 352.9], "sentence": " The agreement also reduces the power of algorithms that the platforms use to distribute tasks and preferences in the allocation of time slots."}, {"speaker": "SPEAKER_05", "timestamp": [352.9, 363.18], "sentence": " But five countries, including Germany and Spain, say it's not ambitious enough and hope that during the next steps, which are the negotiations with the European Parliament, push the agreement forward."}, {"speaker": "SPEAKER_05", "timestamp": [363.18, 367.18], "sentence": " And unions share the same view."}, {"speaker": "SPEAKER_17", "timestamp": [367.18, 375.22], "sentence": " It's for sure less ambitious because it's discussing about putting extra hurdles with three criteria and not two criteria."}, {"speaker": "SPEAKER_17", "timestamp": [375.22, 378.86], "sentence": " It's also discussing about the possibility to have national derogations."}, {"speaker": "SPEAKER_17", "timestamp": [378.86, 388.48], "sentence": " So it's not taking the first principle of the objective of the Commission proposal is granting the rights of workers that they deserve."}, {"speaker": "SPEAKER_05", "timestamp": [388.48, 396.64], "sentence": " The battle and intense lobbying by companies like Uber is only set to continue, as they still believe the text does not give them enough certainty."}, {"speaker": "SPEAKER_05", "timestamp": [396.64, 412.34], "sentence": " UK police say three people have been found dead in a major incident in the English city of Nottingham."}], [{"speaker": "SPEAKER_02", "timestamp": [412.34, 417.52], "sentence": " Two bodies were found and another in a different location early on Tuesday morning."}, {"speaker": "SPEAKER_02", "timestamp": [417.52, 423.5], "sentence": " Three other people have been hospitalised after a van attempted to run into them elsewhere in the city."}, {"speaker": "SPEAKER_09", "timestamp": [423.5, 448.68], "sentence": " Police say a 31-year-old man has been arrested on suspicion of attempted murder and that they believe the three incidents are linked. The city's tram network said it has suspended all services. Chief Constable Kate Maynall has described it as a horrific and tragic incident. These were the first images of the four indigenous children who were rescued after surviving"}], [{"speaker": "SPEAKER_04", "timestamp": [448.68, 452.0], "sentence": " 40 days alone in the Colombian jungle."}, {"speaker": "SPEAKER_04", "timestamp": [452.0, 462.44], "sentence": " Aged between 1 and 13, they are the only survivors of a plane crash in the Amazon region infested with gorillas, wild animals and poisonous plants."}, {"speaker": "SPEAKER_04", "timestamp": [462.44, 466.8], "sentence": " Tragically, they say their mothersres sobrevivieron al accidente por solo cuatro días."}, {"speaker": "SPEAKER_04", "timestamp": [466.8, 474.34], "sentence": " En el fin de semana pasado, se levantaron de la selva y fueron llevados a un hospital militar en Bogotá, capital de la nación."}, {"speaker": "SPEAKER_10", "timestamp": [474.34, 494.22], "sentence": " Bienvenidos por su padre, ahora son el foco de una batalla de custodia entre él y su su madre."}, {"speaker": "SPEAKER_04", "timestamp": [494.22, 501.8], "sentence": " Por ahora, se recuperarán en el hospital, durante el que la Agencia de Protección del Niño determinará quién debería cuidar de ellos."}, {"speaker": "SPEAKER_04", "timestamp": [501.8, 512.88], "sentence": " Sus abuelos maternos dijeron que la conciencia de los niños de cuáles frutos y semillas en la jungla son edibles, que fue clave para su sobrevivencia. determine who should care for them. Their maternal grandparents say it was the children's knowledge of which fruit and seeds in the jungle are edible that was key to their survival."}], [{"speaker": "SPEAKER_02", "timestamp": [512.88, 521.36], "sentence": " US actor Treat Williams has died aged 71 after suffering critical injuries from a motorcycle crash in Vermont."}, {"speaker": "SPEAKER_14", "timestamp": [521.36, 555.36], "sentence": " Williams had been a prominent figure in Hollywood since the 1970s and was perhaps best known for his Golden Globe-nominated performance in the film adaptation of the musical Hair. His career spanned almost half a century and also included starring roles in Once Upon a Time in America, Things to Do in Denver When You're Dead and TV series Everwood. His agent Barry McPherson described Williams as the nicest guy and so talented Europe and Central Asia are looking for solutions to the fast-moving energy challenges the question"}], [{"speaker": "SPEAKER_14", "timestamp": [555.36, 570.46], "sentence": " of energy security was actively discussed at the Astana International Forum Kazakhstan one of the world's most important oil producers, is aiming to increase its supply to and influence over the energy market."}, {"speaker": "SPEAKER_13", "timestamp": [570.46, 577.8], "sentence": " Kazakhstan supplies 8% of Europe's oil needs, about 20% of Europe's uranium needs."}, {"speaker": "SPEAKER_13", "timestamp": [577.8, 582.98], "sentence": " We now are the largest uranium producer and exporter in the world."}, {"speaker": "SPEAKER_13", "timestamp": [582.98, 585.36], "sentence": " We used to have a nuclear power plant in the past."}, {"speaker": "SPEAKER_13", "timestamp": [585.36, 605.62], "sentence": " We now are thinking about developing peaceful nuclear industry in Kazakhstan, given the abundance of resources that we have. I would also mention green hydrogen, which is another source of energy. And this is an industry where we see fascinating growth and fascinating interest."}, {"speaker": "SPEAKER_14", "timestamp": [605.62, 610.08], "sentence": " European investors have been showing interest in the region's renewables."}, {"speaker": "SPEAKER_14", "timestamp": [610.08, 618.24], "sentence": " French energy giant Total Energies has signed a power purchase agreement to construct a gigascale wind farm in Kazakhstan."}, {"speaker": "SPEAKER_14", "timestamp": [618.24, 622.86], "sentence": " Euronews asked the CEO of Total Energies about the energy challenges."}, {"speaker": "SPEAKER_15", "timestamp": [622.86, 624.84], "sentence": " First is security of supply."}, {"speaker": "SPEAKER_15", "timestamp": [624.84, 631.6], "sentence": " We are lucky to have a good weather this winter, but next winter again, if the weather is cold, we could face a security of supply issue."}, {"speaker": "SPEAKER_15", "timestamp": [631.6, 636.46], "sentence": " On the gas side, of course, we have a lack of storage, then affordability."}, {"speaker": "SPEAKER_15", "timestamp": [636.46, 638.46], "sentence": " For Europe, you know, we changed our era."}, {"speaker": "SPEAKER_15", "timestamp": [638.46, 667.44], "sentence": " We went from a price of energy which was fundamentally subsidized by Russian gas, low cost, to a price of energy which is higher. So of course gas, low cost, to a price of energy which is higher. So of course it's a challenge for all manufacturing industries. And then sustainability, because we want a green deal. By the way, we can ensure security of supply with more renewables, there are local energies. So that's a challenge, and I think for Europe we have entered into a new era where we need to face political leaders to balance the three challenges I just described."}, {"speaker": "SPEAKER_14", "timestamp": [667.44, 675.92], "sentence": " The head of the International Renewable Energy Agency advised Europe to create a solid infrastructure to get the most of its clean energy resources."}, {"speaker": "SPEAKER_12", "timestamp": [675.92, 683.12], "sentence": " What is important for Europe as for the rest part of the world now is to create the infrastructure, the interconnection among the grid."}, {"speaker": "SPEAKER_12", "timestamp": [683.12, 695.24], "sentence": " For example, the great potential of the Nordic Sea offshore wind, the Baltic offshore wind. Without the necessary connection, Europe's citizens cannot benefit of enormous potential of clean energy that's coming from offshore wind."}]]}