{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 543}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.9], "sentence": " Good morning Europe, thank you for starting your day with us. Here's a look now at Tuesday's top stories."}, {"speaker": "SPEAKER_02", "timestamp": [4.9, 13.6], "sentence": " Ukraine's police publishes a video showing alleged Russian missiles hitting a school in the city of Bakhmut in the Donetsk region."}, {"speaker": "SPEAKER_02", "timestamp": [13.6, 28.0], "sentence": " Pope Francis asks for forgiveness following an emotional apology for the Catholic Church's role in the abuse of indigenous children in Canada."}, {"speaker": "SPEAKER_02", "timestamp": [28.0, 50.48], "sentence": " And the United Nations says decades of progress on gender equality and women's rights has been wiped away since the Taliban took power. Police in Ukraine have made public a video they say shows a school hit by a missile in"}], [{"speaker": "SPEAKER_03", "timestamp": [50.48, 52.9], "sentence": " the city of Bakhmut in Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [52.9, 57.32], "sentence": " Authorities say it was hit by Russian missiles."}, {"speaker": "SPEAKER_03", "timestamp": [57.32, 62.12], "sentence": " The attack took place in the early hours of Sunday and left the school all but unusable."}, {"speaker": "SPEAKER_03", "timestamp": [62.12, 66.78], "sentence": " A police spokesman said there had been no one in the building at the time."}, {"speaker": "SPEAKER_03", "timestamp": [66.78, 78.14], "sentence": " After capturing the Luhansk region earlier this month, Moscow continues to turn its attention to the Donetsk region, which is only partly under the control of Russian separatists."}, {"speaker": "SPEAKER_03", "timestamp": [78.14, 83.14], "sentence": " Although no large-scale offensive has yet been launched, the Russian government has"}], [{"speaker": "SPEAKER_03", "timestamp": [83.14, 85.7], "sentence": " been very careful. been launched."}, {"speaker": "SPEAKER_01", "timestamp": [85.7, 91.88], "sentence": " Russia's President Vladimir Putin had warned it might happen, but now it's official."}, {"speaker": "SPEAKER_01", "timestamp": [91.88, 99.44], "sentence": " Moscow is cutting the flow of natural gas through its Nord Stream 1 pipeline to Germany by another half."}, {"speaker": "SPEAKER_01", "timestamp": [99.44, 105.52], "sentence": " As of Wednesday, the pipeline feed will be at just 20% of its capacity."}, {"speaker": "SPEAKER_01", "timestamp": [105.52, 113.78], "sentence": " State-owned company Gazprom says the reduction is because it became necessary to stop another turbine at the gas pipeline for maintenance."}, {"speaker": "SPEAKER_01", "timestamp": [113.78, 121.84], "sentence": " This new blow to supply comes just days after the company resumed deliveries following a 10-day shutdown."}, {"speaker": "SPEAKER_01", "timestamp": [121.84, 127.48], "sentence": " following a 10-day shutdown."}, {"speaker": "SPEAKER_02", "timestamp": [127.48, 133.56], "sentence": " Pope Francis has followed up an emotional apology for the Catholic Church's role in the abuse of indigenous children"}], [{"speaker": "SPEAKER_02", "timestamp": [133.56, 138.64], "sentence": " who attended Canada's so-called residential schools with a plea to start again."}, {"speaker": "SPEAKER_02", "timestamp": [138.64, 150.72], "sentence": " In his second appearance in a five-day tour, he led prayers at the Sacred Heart Church of the First Peoples, the first national parish for indigenous peoples in Canada."}, {"speaker": "SPEAKER_03", "timestamp": [150.72, 154.8], "sentence": " Nothing can erase the violation of dignity."}, {"speaker": "SPEAKER_04", "timestamp": [154.8, 163.5], "sentence": " The evils suffered and betrayed confidence, and we must never erase the shame of us Christians."}, {"speaker": "SPEAKER_02", "timestamp": [163.5, 168.58], "sentence": " However, it's necessary to start again."}, {"speaker": "SPEAKER_04", "timestamp": [168.58, 177.08], "sentence": " Pope Francis is on a pilgrimage of penance, asking survivors of the church-run system for forgiveness as he tours the country."}, {"speaker": "SPEAKER_05", "timestamp": [177.08, 187.22], "sentence": " Over more than a century, at least 150,000 indigenous children were taken from their families and forced to attend schools run by the Catholic Church."}, {"speaker": "SPEAKER_02", "timestamp": [187.22, 191.82], "sentence": " Many testified about physical abuse as punishment for speaking their mother tongue."}, {"speaker": "SPEAKER_02", "timestamp": [191.82, 200.72], "sentence": " Before earlier going to the site of one of the schools called Ermineskin, the Pope visited the cemetery where many who attended the school are now buried."}, {"speaker": "SPEAKER_02", "timestamp": [200.72, 205.8], "sentence": " In all, more than 4,000 children died in the residential school system."}, {"speaker": "SPEAKER_01", "timestamp": [205.8, 217.84], "sentence": " Fires in parts of Europe have already burned more land so far this year than in all of 2021."}], [{"speaker": "SPEAKER_01", "timestamp": [217.84, 225.5], "sentence": " On the Greek island of Lesbos, the situation seemed to improve yesterday, with a drop in the wind making firefighting efforts easier."}, {"speaker": "SPEAKER_01", "timestamp": [225.5, 232.9], "sentence": " But flare-ups continued throughout the day, in the aftermath of the blaze that broke out on Saturday near a popular tourist destination."}, {"speaker": "SPEAKER_01", "timestamp": [232.9, 241.18], "sentence": " In Spain, a new wildfire has prompted evacuations in the province of Zamora, the second time in less than a week for many of the residents."}, {"speaker": "SPEAKER_01", "timestamp": [241.18, 252.12], "sentence": " for many of the residents. Staying in Spain, firefighters continue to battle the remnants of a wildfire in the northern province of Burgos."}, {"speaker": "SPEAKER_01", "timestamp": [252.12, 259.0], "sentence": " Soaring temperatures and a long-lasting drought in Italy have created havoc in the centre of the country this month."}, {"speaker": "SPEAKER_01", "timestamp": [259.0, 263.42], "sentence": " Last week, crews had to fight fires from Tuscany all the way to Trieste."}, {"speaker": "SPEAKER_01", "timestamp": [263.42, 274.48], "sentence": " Sunday was a particularly difficult day for crews operating in Umbria with several fires, many of them near hilltop towns surrounded by vegetation and forests."}, {"speaker": "SPEAKER_01", "timestamp": [274.48, 293.48], "sentence": " Meanwhile in the Czech Republic, more than 150 firefighters are battling a blaze in the Bohemian Switzerland National Park, which has now spread to the German side. Helicopters and an aircraft are helping with the efforts. The fire has engulfed treetops and some firefighters have been evacuated."}], [{"speaker": "SPEAKER_02", "timestamp": [293.48, 309.44], "sentence": " Last year deadly floods gripped northern Europe. This year it's wildfires that are causing unprecedented devastation across the continent."}, {"speaker": "SPEAKER_02", "timestamp": [309.44, 315.76], "sentence": " It's in these moments that the EU is often asked for help, with many countries unable to cope alone."}, {"speaker": "SPEAKER_02", "timestamp": [315.76, 325.68], "sentence": " Here in Brussels, the Emergency Response Coordination Centre is where the bloc's team deals with requests for assistance, activating what's known as the civil protection mechanism."}, {"speaker": "SPEAKER_02", "timestamp": [325.68, 330.2], "sentence": " With the record temperatures, more countries are asking for help."}, {"speaker": "SPEAKER_05", "timestamp": [330.2, 336.46], "sentence": " Two years ago the situation was relatively calm, but it was a kind of surprise."}, {"speaker": "SPEAKER_05", "timestamp": [336.46, 360.72], "sentence": " It's not the norm, if you want, but indeed since the last five years, since 2017, you have a steep increase in terms of activation of the mechanism for forest fires. And not only for Europe but also the neighbouring country, Northern Africa, we have seen also requests from Georgia, etc."}, {"speaker": "SPEAKER_05", "timestamp": [360.72, 372.06], "sentence": " All 27 EU member states plus six non-EU countries are participants in the mechanism, which includes reserves of vital equipment like firefighting planes, helicopters and medical supplies."}, {"speaker": "SPEAKER_02", "timestamp": [372.06, 376.94], "sentence": " Rescue and medical teams are also on standby for deployment at short notice."}, {"speaker": "SPEAKER_02", "timestamp": [376.94, 385.0], "sentence": " While the EORCC director says the EU can cope with the increasing amount of climate change-induced disasters, we will have to get more used to them. The director says the EU can cope with the increasing amount of climate change-induced disasters."}, {"speaker": "SPEAKER_02", "timestamp": [385.0, 387.0], "sentence": " We will have to get more used to them."}, {"speaker": "SPEAKER_05", "timestamp": [387.0, 398.0], "sentence": " We indicate that the official forest fire season starts in June, but in reality you have fire already in February in the southern Mediterranean belt."}, {"speaker": "SPEAKER_05", "timestamp": [398.0, 402.0], "sentence": " In Corsica you have fire in January, in February, etc."}, {"speaker": "SPEAKER_05", "timestamp": [402.0, 409.2], "sentence": " So you have vegetation which is very dry, the spring, not enough rain during spring."}, {"speaker": "SPEAKER_05", "timestamp": [409.2, 412.98], "sentence": " So the situation when you arrive at the beginning of the summer is already very difficult."}, {"speaker": "SPEAKER_05", "timestamp": [412.98, 419.4], "sentence": " So it's a pattern, and I think we will have to live with that every year from now."}, {"speaker": "SPEAKER_02", "timestamp": [419.4, 426.44], "sentence": " In the meantime, forest fires continue to scorch Europe, despite an improvement in certain areas of the continent."}, {"speaker": "SPEAKER_02", "timestamp": [426.44, 433.5], "sentence": " Among the affected areas are the island of Tenerife in Spain, northern Greece and the Friuli region in Italy."}, {"speaker": "SPEAKER_02", "timestamp": [433.5, 444.52], "sentence": " As the sun rises, these French labourers face another hot day"}], [{"speaker": "SPEAKER_04", "timestamp": [444.52, 447.58], "sentence": " and according to critics, it will be too hot."}, {"speaker": "SPEAKER_04", "timestamp": [447.58, 458.5], "sentence": " Union leaders are calling for greater protection for workers as extreme temperatures become more frequent, increasing the risk of workplace accidents."}, {"speaker": "SPEAKER_04", "timestamp": [458.5, 487.76], "sentence": " On Monday, the European Trade Unions Confederation issued a call for a Europe-wide law for a maximum working temperature. Currently just six European countries have such a law. The regulations vary widely with a maximum of 36 degrees for outdoor workers in Montenegro. In Spain the maximum temperature must be 27 degrees but this limit does not apply to all workers."}, {"speaker": "SPEAKER_02", "timestamp": [487.76, 495.3], "sentence": " The World Health Organization says the optimal working temperature is between 16 and 24 degrees."}, {"speaker": "SPEAKER_04", "timestamp": [495.3, 506.32], "sentence": " One study has found that when temperatures exceed 30 degrees, the risk of workplace accidents increases to 7 percent, while at more than 38 degrees, the probability rises to 15%."}, {"speaker": "SPEAKER_04", "timestamp": [506.32, 527.72], "sentence": " In France, where there's no maximum working temperature, 12 people died in heat-related work accidents in 2020. Union leaders say that urgent action is needed amid the intensifying climate crisis. Heat waves and violent fires have already hit Europe this summer, causing the death of two people in Spain last week."}]]}