{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.02], "sentence": " You're watching Euronews Now. Here are our top stories this hour."}, {"speaker": "SPEAKER_03", "timestamp": [3.02, 14.2], "sentence": " Russia claims to be in full control of the Luhansk area of Ukraine as key forces retreat from one of their last strongholds in Lysyshank to avoid fatal consequences."}, {"speaker": "SPEAKER_03", "timestamp": [14.2, 21.64], "sentence": " Three people have died after a gunman opened fire in one of Denmark's biggest shopping centres."}, {"speaker": "SPEAKER_03", "timestamp": [21.64, 25.64], "sentence": " Danish police rule out terrorism and say he most likely acted alone."}, {"speaker": "SPEAKER_03", "timestamp": [25.64, 37.42], "sentence": " Despite the ongoing war, discussions on the reconstruction of Ukraine begin in earnest as leaders gathered in Lugano, Switzerland for a donor conference."}, {"speaker": "SPEAKER_04", "timestamp": [37.42, 48.54], "sentence": " Russian troops are claiming a major victory in the key strategic city of Lysychansk in eastern Ukraine."}], [{"speaker": "SPEAKER_04", "timestamp": [48.54, 54.02], "sentence": " Their apparent control would seem to be confirmed by a retreat of Ukrainian forces."}, {"speaker": "SPEAKER_04", "timestamp": [54.02, 62.38], "sentence": " Kiev's withdrawal follows weeks of fierce fighting and marks a decisive breakthrough for Moscow more than four months after its invasion."}, {"speaker": "SPEAKER_04", "timestamp": [62.38, 78.0], "sentence": " Lysychansk had been the last major city in the Luhansk area of the eastern Donbass region, still in Ukrainian hands, and its capture frees up Moscow's forces to advance on Kramatorsk and Slovyansk in neighboring Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [78.0, 90.64], "sentence": " The blow to Ukrainian resistance came after the Australian Prime Minister, Antony Albanese, on Sunday pledged further military support during a meeting with President Zelensky in Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [90.64, 94.72], "sentence": " But the Ukrainian president has conceded that Russian troops are making gains."}, {"speaker": "SPEAKER_04", "timestamp": [94.72, 111.42], "sentence": " ANTONY ALBANESE, Australian Prime Minister There are risks that the Luhansk region will be completely occupied. There are such risks and they are understood by us. Australia's Prime Minister had earlier visited Irpin, one of the war-ravaged towns in Ukraine's Kiev region."}, {"speaker": "SPEAKER_04", "timestamp": [111.42, 118.98], "sentence": " He said it had been devastating to see residential buildings destroyed from the result of shelling and called it a war crime."}, {"speaker": "SPEAKER_04", "timestamp": [118.98, 129.16], "sentence": " Ukraine's Prime Minister and Foreign Minister have arrived in the Swiss city of Lugano for"}], [{"speaker": "SPEAKER_02", "timestamp": [129.16, 132.68], "sentence": " the start of a conference on rebuilding Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [132.68, 138.28], "sentence": " Leaders from dozens of countries and international organizations are attending the two-day gathering."}, {"speaker": "SPEAKER_02", "timestamp": [138.28, 142.98], "sentence": " European Commission President Ursula von der Leyen will also attend the event."}, {"speaker": "SPEAKER_02", "timestamp": [142.98, 149.52], "sentence": " The aim is to look at the priorities for reconstruction of war-torn Ukraine, even as its war with Russia continues to rage."}, {"speaker": "SPEAKER_02", "timestamp": [149.52, 155.62], "sentence": " The conference had been planned well before the Kremlin launched its full-scale invasion on February 24."}, {"speaker": "SPEAKER_02", "timestamp": [155.62, 162.18], "sentence": " It had been slated to discuss reforms in Ukraine, but the emphasis has now changed to reconstruction."}, {"speaker": "SPEAKER_02", "timestamp": [162.18, 191.04], "sentence": " It will give Kyiv the chance to share its own recovery plan and discuss with countries, organizations and the private sector how best to address the towering challenges ahead. While, strictly speaking, not a donor conference, it will underline the broad international support for Ukraine's reconstruction process. President Zelensky is expected to participate via video link."}], [{"speaker": "SPEAKER_06", "timestamp": [191.04, 193.7], "sentence": " Steel production continues in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [193.7, 209.4], "sentence": " While the sprawling Azovstal factory in the key city of Mariupol fell to Russian forces mid-May, work continues from another site 300 kilometers away at the Kabalstal plant, where the 500 workers transferred here when the Azovstal complex became the target of invading troops."}, {"speaker": "SPEAKER_06", "timestamp": [209.4, 219.32], "sentence": " Dimitro Lipa, the director of the plant, says Azovstal became a symbol of our country, of our fight against the enemy."}, {"speaker": "SPEAKER_01", "timestamp": [219.32, 224.6], "sentence": " I am proud to work for Metinvest Holdings, which includes the Azovstal plant."}, {"speaker": "SPEAKER_06", "timestamp": [224.6, 227.54], "sentence": " Seeing that example, we do our job."}, {"speaker": "SPEAKER_06", "timestamp": [227.54, 229.66], "sentence": " And that helps us believe in the future."}, {"speaker": "SPEAKER_06", "timestamp": [229.66, 238.1], "sentence": " We believe in our victory.\" Kamatstal produces several tons of steel every day."}, {"speaker": "SPEAKER_06", "timestamp": [238.1, 247.0], "sentence": " However, the plant has been forced to reduce its yields due to logistical issues and high transportation costs."}, {"speaker": "SPEAKER_06", "timestamp": [247.0, 249.12], "sentence": " We are working on this, he says."}, {"speaker": "SPEAKER_06", "timestamp": [249.12, 253.1], "sentence": " We are reducing production costs, but we are losing in competitiveness."}, {"speaker": "SPEAKER_06", "timestamp": [253.1, 257.88], "sentence": " We have three furnaces in this plant, but unfortunately only one of them is working today."}, {"speaker": "SPEAKER_06", "timestamp": [257.88, 260.16], "sentence": " We have reduced our output by two-thirds."}, {"speaker": "SPEAKER_06", "timestamp": [260.16, 264.62], "sentence": " We are losing a lot of money."}, {"speaker": "SPEAKER_06", "timestamp": [264.62, 269.04], "sentence": " Moscow's blockade on Ukraine's Black Sea ports means Kamysdal's stock is piling up."}, {"speaker": "SPEAKER_06", "timestamp": [269.04, 276.96], "sentence": " Without means to export, bosses are now under pressure to find new transportation routes, reduce production and salvage profits."}, {"speaker": "SPEAKER_00", "timestamp": [276.96, 305.42], "sentence": " The 29th meeting of the Organization for Security and Cooperation in Europe Parliamentary Assembly has gotten underway over the weekend in the UK's second city Birmingham. Delegations from some 57 nations will spend the next few days until Wednesday talking about the biggest threats to security. The delegations themselves come not just from Europe but also from Central Asia and North America as well."}, {"speaker": "SPEAKER_00", "timestamp": [305.42, 315.18], "sentence": " Top of the agenda for them is, of course, the war in Ukraine, what can be done to help President Zelensky's government and his forces in the face of that Russian aggression."}, {"speaker": "SPEAKER_00", "timestamp": [315.18, 347.02], "sentence": " Also, the aggression being posed by Russia on its neighbours, the problems as well involving journalists working in war zones, the progress on achieving Millennium Development Goals and even the acceleration to climate carbon neutral energy sources because of course so many economies in the West dependent on getting their oil from countries which have dubious records when it comes to human rights and other issues. Now those delegations will continue the discussions throughout the next few days. One delegation not there, though, is from Russia."}, {"speaker": "SPEAKER_00", "timestamp": [347.02, 348.88], "sentence": " They were barred entry to the UK."}, {"speaker": "SPEAKER_00", "timestamp": [348.88, 355.4], "sentence": " They didn't get the necessary visas because many of them are on sanctions lists, both in the European Union and here in the United Kingdom."}, {"speaker": "SPEAKER_00", "timestamp": [355.4, 361.58], "sentence": " It is also the first time that these nations have been able to meet since 2019 because of the pandemic."}, {"speaker": "SPEAKER_00", "timestamp": [361.58, 369.68], "sentence": " They held virtual summits, but this will very much be a chance for some soft diplomacy as well in the background. Vincent McIverney, Euronews, London."}, {"speaker": "SPEAKER_00", "timestamp": [369.68, 381.72], "sentence": " This is the moment a gunman opened fire in one of Denmark's biggest shopping centres."}], [{"speaker": "SPEAKER_02", "timestamp": [381.72, 388.56], "sentence": " Three people have died and others have been wounded, three critically."}, {"speaker": "SPEAKER_02", "timestamp": [388.56, 399.6], "sentence": " A 22-year-old man has been arrested and charged with the attack at Fields Mall in South Copenhagen."}, {"speaker": "SPEAKER_05", "timestamp": [399.6, 401.18], "sentence": " Suddenly we heard shots."}, {"speaker": "SPEAKER_05", "timestamp": [401.18, 418.4], "sentence": " I think I heard ten shots and then we ran through the shopping center and ended up in a toilet where we huddled together. There were around 11 people. I was really hot and we waited and we were really scared. It's been a terrible experience."}, {"speaker": "SPEAKER_02", "timestamp": [418.4, 425.44], "sentence": " Many had been in the area for a Harry Styles concert that was later canceled. Hans Christian Stoltz brought his two daughters to the gig."}, {"speaker": "SPEAKER_03", "timestamp": [425.44, 433.38], "sentence": " It's pure terror. This is awful, you know. You might wonder how a person could do this to other human beings."}, {"speaker": "SPEAKER_00", "timestamp": [433.38, 445.06], "sentence": " Police say terrorism has now been ruled out and that the gunman suffers from mental health issues. They're urging shop owners to keep any video surveillance footage they might have but add no other attackers appear to be involved."}, {"speaker": "SPEAKER_02", "timestamp": [445.06, 462.94], "sentence": " The attack comes just more than a week after a gunman opened fire outside a gay bar in neighbouring Norway, killing two people and wounding 21 others."}], [{"speaker": "SPEAKER_01", "timestamp": [462.94, 474.56], "sentence": " Six people are dead and nine injured after a large chunk of an alpine glacier broke loose and roared down a mountainside in Italy, sending ice, rock and snow slamming into hikers on a popular trail."}, {"speaker": "SPEAKER_01", "timestamp": [474.56, 486.88], "sentence": " Authorities say there are at least 17 confirmed missing in the Marmolada Range in the largest Dolomite mountains in north-east Italy."}, {"speaker": "SPEAKER_01", "timestamp": [486.88, 499.96], "sentence": " It is not immediately clear what caused the section of the ice to break away, but an intense heat wave has gripped the country since late June could be a factor."}, {"speaker": "SPEAKER_01", "timestamp": [499.96, 505.72], "sentence": " Five helicopters and dozens of alpine search and rescue specialists have been deployed to the scene."}, {"speaker": "SPEAKER_01", "timestamp": [505.72, 511.68], "sentence": " They say blocks of ice are continuing to tumble down."}, {"speaker": "SPEAKER_01", "timestamp": [511.68, 530.4], "sentence": " The engines have been flown to several hospitals nearby as search for those missing carries on. Tens of thousands of people held a rally in Georgia demanding the government resign over"}], [{"speaker": "SPEAKER_02", "timestamp": [530.4, 535.54], "sentence": " its failure to secure candidacy for membership of the European Union."}, {"speaker": "SPEAKER_02", "timestamp": [535.54, 551.08], "sentence": " The Black Sea nation has been in a grip of mass protest since EU leaders decided in late June to defer Tbilisi's application pending sweeping political reforms."}, {"speaker": "SPEAKER_02", "timestamp": [551.08, 559.0], "sentence": " More than a million people turned out for the Cologne Pride Parade on Sunday, either to take part or watch the colorful performances."}]]}