{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.18], "sentence": " A search and rescue operation is underway in the Atlantic Ocean after a submersible vessel used to view the iconic Titanic shipwreck has gone missing."}, {"speaker": "SPEAKER_03", "timestamp": [8.18, 18.1], "sentence": " Lawyers representing alleged traffickers accused of being responsible for the deadly shipwreck off the Greek coast study case files."}, {"speaker": "SPEAKER_11", "timestamp": [18.1, 27.4], "sentence": " Far-right parties surge ahead of European elections next year, causing concern among politicians and observers."}, {"speaker": "SPEAKER_11", "timestamp": [27.4, 39.76], "sentence": " An international search and rescue operation is continuing in the deep waters of the Atlantic Ocean"}], [{"speaker": "SPEAKER_07", "timestamp": [39.76, 43.34], "sentence": " in a desperate hunt for a submersible vessel carrying five people."}, {"speaker": "SPEAKER_07", "timestamp": [43.34, 56.52], "sentence": " in a desperate hunt for a submersible vessel carrying five people. The vessel, which is used to allow specialists and tourists to document the wreckage of the iconic sunken ocean liner the Titanic, was reported overdue Sunday night about 700 kilometers south of St. John's, Newfoundland."}, {"speaker": "SPEAKER_07", "timestamp": [56.52, 59.54], "sentence": " Contact was lost one hour and 45 minutes into the dive."}, {"speaker": "SPEAKER_04", "timestamp": [59.54, 74.0], "sentence": " The main concern is the level of oxygen reserves. The location of the search is approximately 900 miles east of Cape Cod in a water depth of roughly 13,000 feet."}, {"speaker": "SPEAKER_04", "timestamp": [74.0, 84.0], "sentence": " It is a remote area and it is a challenge to conduct a search in that remote area."}, {"speaker": "SPEAKER_07", "timestamp": [84.0, 87.0], "sentence": " The search is being conducted from Boston Harbour."}, {"speaker": "SPEAKER_07", "timestamp": [87.0, 98.0], "sentence": " Those on board will have travelled some 595 kilometres on a larger ship to the area above the wreck site, then do an eight-hour dive to the Titanic on a truck-sized submersible known as Titan."}, {"speaker": "SPEAKER_07", "timestamp": [98.0, 106.64], "sentence": " Hamish Harding, a 58-year-old British billionaire, businessman and explorer, is reportedly among those on the missing submarine, according to his family."}, {"speaker": "SPEAKER_07", "timestamp": [106.64, 116.88], "sentence": " Images captured just hours before the migration tragedy on the Greek coast"}], [{"speaker": "SPEAKER_03", "timestamp": [116.88, 119.96], "sentence": " clearly show hundreds of people on board the fishing trawler."}, {"speaker": "SPEAKER_03", "timestamp": [119.96, 123.96], "sentence": " Eighty people died and hundreds remain missing, presumed dead."}, {"speaker": "SPEAKER_03", "timestamp": [123.96, 131.18], "sentence": " Nine Egyptians have been charged with being traffickers responsible for the tragic shipwreck off the Pilosum coast."}, {"speaker": "SPEAKER_03", "timestamp": [131.18, 137.58], "sentence": " The accused appeared before the prosecutor's office in the Greek city of Kalamata."}, {"speaker": "SPEAKER_03", "timestamp": [137.58, 142.28], "sentence": " They were granted a 24-hour extension for their lawyers to study the case file."}, {"speaker": "SPEAKER_03", "timestamp": [142.28, 146.98], "sentence": " At least one of the suspects denies all charges."}, {"speaker": "SPEAKER_00", "timestamp": [146.98, 188.92], "sentence": " Humanitarian organizations say there are many reasons why situations like this happen. και στην Ευρώπη λόγω οικονομικής εξαφήλωσης. These bottlenecks, these bottlenecks where the people are stranded, then they are victims of criminality, of criminal networks that are the smugglers."}, {"speaker": "SPEAKER_03", "timestamp": [188.92, 197.52], "sentence": " These criminal networks are emerging because of these bottlenecks."}, {"speaker": "SPEAKER_01", "timestamp": [197.52, 202.54], "sentence": " This is something we have to, and it's not only Libya, it's all around Europe."}, {"speaker": "SPEAKER_03", "timestamp": [202.54, 213.26], "sentence": " Search operations continued on Monday with a Navy frigate and another three ships assisted by a Coast Guard helicopter and one of its aircraft."}, {"speaker": "SPEAKER_03", "timestamp": [213.26, 227.0], "sentence": " Media reports had claimed up to 700 people were likely to have been on the overcrowded boat, with women and children allegedly kept in the hold."}], [{"speaker": "SPEAKER_03", "timestamp": [227.0, 230.52], "sentence": " Ukrainian soldiers hold up their flag on recaptured territory."}, {"speaker": "SPEAKER_03", "timestamp": [230.52, 236.26], "sentence": " It doesn't happen as often as the authorities would like, but shows the counteroffensive is bearing some fruit."}, {"speaker": "SPEAKER_03", "timestamp": [236.26, 249.3], "sentence": " The village of Pyaty Katki was the latest of eight settlements to be liberated so far this month. In total, 113 square kilometres of territory has been recaptured."}, {"speaker": "SPEAKER_03", "timestamp": [249.3, 257.2], "sentence": " Western arms haven't stopped the advance, being costly in terms of lives, though, and Ukraine may take a pause to refine its strategy."}, {"speaker": "SPEAKER_03", "timestamp": [257.2, 267.14], "sentence": " From Moscow, the Russian army claims to have repelled several attacks by Ukrainian forces in Bakhmut and Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [267.14, 272.84], "sentence": " It also says it's destroyed warehouses with Western weaponry with high-precision missiles."}, {"speaker": "SPEAKER_03", "timestamp": [272.84, 286.28], "sentence": " The almost complete silence of the Ukrainian authorities about the offensive contrasts with Russian claims about numbers of enemy casualties on both fronts."}, {"speaker": "SPEAKER_03", "timestamp": [286.28, 297.68], "sentence": " British lawmakers have voted to endorse a damning report that found ex-Prime Minister"}], [{"speaker": "SPEAKER_05", "timestamp": [297.68, 302.22], "sentence": " Boris Johnson lied to Parliament about lockdown-breaking parties."}, {"speaker": "SPEAKER_05", "timestamp": [302.22, 306.3], "sentence": " To the right, 354."}, {"speaker": "SPEAKER_05", "timestamp": [306.3, 309.36], "sentence": " The nose to the left, seven."}, {"speaker": "SPEAKER_05", "timestamp": [309.36, 333.94], "sentence": " By misleading Parliament, which is a serious political misdemeanor, Johnson, who was ousted as prime minister by his own party less than a year ago, will not receive a pass to visit the parliamentary estate and would have been banned for 90 days from sitting as an MP had he not resigned earlier this month. He quit after being sent the report's findings in advance."}, {"speaker": "SPEAKER_05", "timestamp": [333.94, 344.92], "sentence": " The debate and subsequent vote which pitched the former prime minister against former cabinet ministers have laid bare the split within the Conservatives over Boris Johnson's legacy."}, {"speaker": "SPEAKER_05", "timestamp": [344.92, 368.94], "sentence": " It has also angered the country which views the reports of partying by politicians and their support team during Covid lockdowns as proof that there was one rule for the people and one for those in power. Although some see the vote as symbolic, others say the endorsement of the damning report by such an overwhelming margin is a small but important step in restoring people's trust in Parliament."}, {"speaker": "SPEAKER_10", "timestamp": [368.94, 376.54], "sentence": " Protesters, some carrying placards saying parents not criminals,"}], [{"speaker": "SPEAKER_10", "timestamp": [376.54, 385.36], "sentence": " gathered outside the Italian Parliament on Monday as lawmakers began debating a divisive proposal to criminalize surrogate pregnancies."}, {"speaker": "SPEAKER_10", "timestamp": [385.36, 391.14], "sentence": " The bill would make it illegal for any Italian to use surrogacy, even abroad."}, {"speaker": "SPEAKER_10", "timestamp": [391.14, 400.02], "sentence": " People found guilty of trying to have children through surrogates living overseas would face a prison sentence and a fine under the draft bill."}, {"speaker": "SPEAKER_09", "timestamp": [400.02, 419.26], "sentence": " Se la gestazione per altri è legale, perfettamente regolamentata in America, in Inghilterra, in Canada, in Portogallo, in Grecia, in Ucraina, in Georgia, se una persona vuole andare in questi paesi a soffrire di una tecnica medica per procreare, perché dovrebbe avere paura del ritorno?"}, {"speaker": "SPEAKER_00", "timestamp": [419.26, 426.92], "sentence": " Eppure le famiglie che l'hanno fatto, che vogliono farlo, che sono nel percorso, sono terrorizzate. Questo non è degno di un paese civile."}, {"speaker": "SPEAKER_10", "timestamp": [426.92, 435.32], "sentence": " Il Partito Europeo ha draftato una legge alternativa, che non criminalizza la surrogazione, ma che cerca di regolare."}, {"speaker": "SPEAKER_10", "timestamp": [435.32, 441.76], "sentence": " Ma la legge del governo ha un forte supporto tra i conservativi italiani."}, {"speaker": "SPEAKER_08", "timestamp": [441.76, 449.84], "sentence": " Questa proposta di legge, questa settimana, finalmente renderemo l'utero in affitto appunto vietato in Italia anche per chi si reca all'estero."}, {"speaker": "SPEAKER_08", "timestamp": [449.84, 455.6], "sentence": " E i diritti dei bambini, ci tengo a sottolinearlo, sono salvaguardati."}, {"speaker": "SPEAKER_10", "timestamp": [455.6, 467.84], "sentence": " La debattita continua questa settimana, ma la maggioranza di bambini in Parlamento dovrebbe garantire che passi. should guarantee that it passes."}], [{"speaker": "SPEAKER_00", "timestamp": [467.84, 475.26], "sentence": " Little by little, a shift is taking place which is causing concern among many mainstream politicians and observers."}, {"speaker": "SPEAKER_11", "timestamp": [475.26, 484.38], "sentence": " In a number of countries, far-right parties are going from being at the margins of the political spectrum to getting government roles by the side of established centre-right parties."}, {"speaker": "SPEAKER_11", "timestamp": [484.38, 498.18], "sentence": " The latest case in Finland, where following three months of negotiations, the far-right nationalist party the Finns joined a coalition government after campaigning on a message of anti-immigration and anti-EU."}, {"speaker": "SPEAKER_11", "timestamp": [498.18, 504.5], "sentence": " As we speak, such parties are participating or leading governments in Italy, Sweden and Finland."}, {"speaker": "SPEAKER_11", "timestamp": [504.5, 513.7], "sentence": " While in Spain, the Conservatives' People Party struck a series of coalition deals at regional and local level with the radical right Vox Party ahead of next month's general election."}, {"speaker": "SPEAKER_11", "timestamp": [513.7, 523.48], "sentence": " On the other hand, far-right parties have been in power for years now in both Hungary and Poland, forming an alliance in what critics describe as against European democracy and rule of law."}, {"speaker": "SPEAKER_11", "timestamp": [523.48, 530.32], "sentence": " They say that the reasons behind this trend vary from country to country, from immigration to the economy, and even the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [530.32, 535.82], "sentence": " Lots of voters are quite disillusioned with ordinary conventional political parties."}, {"speaker": "SPEAKER_06", "timestamp": [535.82, 548.58], "sentence": " And as we've seen, there have been numerous globalized crises. First, you had the financial crisis, the pandemic, economic fallout of the war in Ukraine and cost of living crisis."}, {"speaker": "SPEAKER_06", "timestamp": [548.58, 564.68], "sentence": " And in times of crisis, some of these populist far-right parties, they do find quite simple solutions to these very complicated problems, promising to protect the people and also sovereignty against the perceived and real threats from the outside."}, {"speaker": "SPEAKER_11", "timestamp": [564.68, 571.74], "sentence": " Now, just one year ahead of the EU elections, what matters is the new political alignments that are forming."}, {"speaker": "SPEAKER_11", "timestamp": [571.74, 637.32], "sentence": " The latest flirtation between the center-right EPP and further to the right ECR focuses on a number of issues like the European Green Deal. It's raising concerns over EU policymaking after the 2024 election. A stronger election results of extreme forces will push the mainstream in a certain direction, will put it under pressure. Will that lead then to the end of the EU? This is not, I think, what is in the cards, but it could make things more difficult at the European level. And this happening at a time where actually you need a higher level of ambition with respect to the EU's response to the many challenges we're facing, to the many transformational challenges we're facing, whether it has to do with geopolitics, just look at Ukraine and the international order, look into the green transformation, look into digital transformation. Spain will hold snap elections on July the 23rd. And analysts suggest that its results will play a key role in determining the future orientation of Europe's largest political group, the EPP."}], [{"speaker": "SPEAKER_05", "timestamp": [637.32, 672.44], "sentence": " Multiple tornadoes swept through the U.S. state of Mississippi overnight, killing one person and injuring nearly two dozen. More than 49,000 homes in central Mississippi were without power. The small town of Lewin bore the brunt of the damage. Drone footage and photos showed wide areas of debris-covered terrain, decimated homes and mangled trees. Emergency crews are surveying the damage, using drones in some areas because of downed power lines."}], [{"speaker": "SPEAKER_10", "timestamp": [672.44, 685.0], "sentence": " Tattoo artists have set up shop at the Rembrandt House Museum in Amsterdam, pulling in punters who want impressions or sketches of the Dutch painter's most iconic works inked onto their skin."}, {"speaker": "SPEAKER_10", "timestamp": [685.0, 692.5], "sentence": " The event has been coined a poor man's Rembrandt, with prices ranging between 100 and 250 euros."}, {"speaker": "SPEAKER_10", "timestamp": [692.5, 697.6], "sentence": " The museum's director says it's a way of attracting new visitors to the historic house."}]]}