{"chapters": [{"start_time": 0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.32], "sentence": " Hello, you're watching Euronews Now. I'm Takumbo Sulako with your top stories."}, {"speaker": "SPEAKER_01", "timestamp": [4.32, 14.38], "sentence": " Prepare for a long war. The head of U.S. intelligence says Russia is ready to dig in deep and controlling Ukraine's east may not be enough."}, {"speaker": "SPEAKER_01", "timestamp": [14.38, 25.2], "sentence": " The U.K. Prime Minister is in Sweden and Finland as both countries push closer to becoming full NATO members?"}, {"speaker": "SPEAKER_10", "timestamp": [25.2, 42.52], "sentence": " Today I will take you to a refinery northeast of Berlin in a small town called Schwedt to show you how an embargo on Russian oil will hit certain parts of Germany harder than others."}, {"speaker": "SPEAKER_10", "timestamp": [42.52, 46.98], "sentence": " them part of Germany harder than others."}, {"speaker": "SPEAKER_09", "timestamp": [46.98, 53.28], "sentence": " Russian President Vladimir Putin will not end his invasion of Ukraine with the Donbass campaign."}, {"speaker": "SPEAKER_03", "timestamp": [53.28, 56.36], "sentence": " That's according to the U.S. intelligence chief."}, {"speaker": "SPEAKER_03", "timestamp": [56.36, 63.66], "sentence": " Avro Haines also believes Putin is counting on being able to outlast Western support as the war drags on."}, {"speaker": "SPEAKER_08", "timestamp": [63.66, 72.64], "sentence": " We assess President Putin is preparing for a prolonged conflict in Ukraine during which he still intends to achieve goals beyond the Donbas."}, {"speaker": "SPEAKER_08", "timestamp": [72.64, 87.26], "sentence": " We assess that Putin's strategic goals have probably not changed, suggesting he regards the decision in late March to refocus Russian forces on the Donbas as only a temporary shift to regain the initiative after the Russian military's failure to capture Kyiv."}, {"speaker": "SPEAKER_03", "timestamp": [87.26, 91.34], "sentence": " The U.S. is on a mission to cement Western unity."}, {"speaker": "SPEAKER_03", "timestamp": [91.34, 98.92], "sentence": " Italian Prime Minister Mario Draghi is the first European leader to visit the White House since combat broke out in February."}, {"speaker": "SPEAKER_03", "timestamp": [98.92, 103.46], "sentence": " Draghi admitted that the war will bring drastic change to Europe."}, {"speaker": "SPEAKER_03", "timestamp": [103.46, 109.76], "sentence": " Meanwhile in Donetsk, close to the front line, a Ukrainian bomb clearance unit is working."}, {"speaker": "SPEAKER_03", "timestamp": [109.76, 118.2], "sentence": " Since the fighting started, they've had to deal with all kinds of explosive devices, but they've not lost any team members."}, {"speaker": "SPEAKER_03", "timestamp": [118.2, 128.24], "sentence": " In his nightly address, President Volodymyr Zelenskyy paid tribute to his country's first president, Leonid Kravchuk, who has died after a long illness."}, {"speaker": "SPEAKER_13", "timestamp": [128.24, 137.0], "sentence": " Leonid Kravchuk knew what freedom costs, and with all his heart he wanted peace for Ukraine."}, {"speaker": "SPEAKER_11", "timestamp": [137.0, 140.38], "sentence": " I'm sure we will implement it."}, {"speaker": "SPEAKER_11", "timestamp": [140.38, 170.68], "sentence": " We will achieve our victory and our peace. Eternal honor and memory to the first president of independent Ukraine.\" And Belarus says it will deploy special operations troops in three areas near its southern border with Ukraine in response to what it calls a growing threat by the US and its allies."}, {"speaker": "SPEAKER_11", "timestamp": [170.68, 177.36], "sentence": " Civilian deaths in Ukraine are likely to be thousands higher than the official toll of 3,381."}, {"speaker": "SPEAKER_13", "timestamp": [177.36, 182.08], "sentence": " That's the warning from the UN Human Rights Mission in Ukraine as it gathers evidence."}, {"speaker": "SPEAKER_03", "timestamp": [182.08, 186.34], "sentence": " As well as the mounting death toll, the number of injured is over 3,000 and counting."}, {"speaker": "SPEAKER_09", "timestamp": [186.34, 192.54], "sentence": " The big unknown is the port city of Mariupol, where deaths are likely to add significantly to the total."}, {"speaker": "SPEAKER_09", "timestamp": [192.54, 196.98], "sentence": " But monitors are also collecting disturbing accounts from other cities."}, {"speaker": "SPEAKER_14", "timestamp": [196.98, 211.52], "sentence": " In Bucha and other settlements to the north of Kiev that were occupied by Russian armed forces, we have reports of the unlawful killing and other settlements to the north of Kiev that were occupied by Russian armed forces, we have reports of the unlawful killing of over 300 men, women and children."}, {"speaker": "SPEAKER_14", "timestamp": [211.52, 217.0], "sentence": " Unfortunately, these numbers will continue to grow as we visit more areas."}, {"speaker": "SPEAKER_09", "timestamp": [217.0, 221.76], "sentence": " As the war continues, the numbers fleeing their homes is also on the rise."}, {"speaker": "SPEAKER_09", "timestamp": [221.76, 225.66], "sentence": " There's now an estimated 8 million people who've been internally displaced."}, {"speaker": "SPEAKER_09", "timestamp": [225.66, 236.42], "sentence": " That's up 24% on initial figures back in March, according to the latest report from the International Organization for Migration. Responding to the crisis, the WHO has launched"}], [{"speaker": "SPEAKER_00", "timestamp": [236.42, 250.52], "sentence": " a $150 million appeal for emergency funds. These funds will support access to essential health services, including trauma care for six million people."}, {"speaker": "SPEAKER_00", "timestamp": [250.52, 256.5], "sentence": " What Ukraine really needs more than anything else is peace."}, {"speaker": "SPEAKER_09", "timestamp": [256.5, 272.94], "sentence": " And so again, we continue to call on the Russian Federation to stop this war. The village of Villanueva de Bogas near Toledo is in a part of Spain where few people choose to live nowadays."}, {"speaker": "SPEAKER_09", "timestamp": [272.94, 277.38], "sentence": " But there's been a new influx of residents recently, Ukrainians."}, {"speaker": "SPEAKER_09", "timestamp": [277.38, 280.6], "sentence": " Twenty have arrived since the start of the Russian invasion."}, {"speaker": "SPEAKER_14", "timestamp": [280.6, 287.6], "sentence": " I want my children to be safe, I want my family to be united."}, {"speaker": "SPEAKER_09", "timestamp": [287.6, 289.1], "sentence": " And where are we going to live?"}, {"speaker": "SPEAKER_14", "timestamp": [289.1, 295.48], "sentence": " I don't know yet."}, {"speaker": "SPEAKER_09", "timestamp": [295.48, 297.12], "sentence": " But they do have a roof over their head."}, {"speaker": "SPEAKER_09", "timestamp": [297.12, 302.04], "sentence": " Neighbours have found them houses to live in and talked with them through translators to help them settle."}, {"speaker": "SPEAKER_14", "timestamp": [302.04, 307.44], "sentence": " The refugees were expected to be housed in a sports centre, so they're off to a better start than they thought."}, {"speaker": "SPEAKER_09", "timestamp": [307.44, 326.7], "sentence": " We taught her the basics, how the washing machine works, the microwave, all of this on the first day when she came. We were teaching her the basics and now she can do whatever she wants with her family. This is their home."}], [{"speaker": "SPEAKER_09", "timestamp": [326.7, 341.26], "sentence": " The arrival of the refugees, our correspondent says, has been possible thanks to a woman who lived in this village for the last 10 years and who first wanted to get her relatives out of danger and then took the opportunity to bring other compatriots who had nowhere else to go."}, {"speaker": "SPEAKER_13", "timestamp": [341.26, 344.2], "sentence": " The first thing Oksana did was to find a place for them to live."}, {"speaker": "SPEAKER_09", "timestamp": [344.2, 347.88], "sentence": " Now she arranges anything they need, any time of day."}, {"speaker": "SPEAKER_13", "timestamp": [347.88, 354.26], "sentence": " Even at work they send me messages with any little problem."}, {"speaker": "SPEAKER_09", "timestamp": [354.26, 355.94], "sentence": " I can talk to them directly."}, {"speaker": "SPEAKER_09", "timestamp": [355.94, 366.54], "sentence": " I can answer or solve the problem by sending people from here, from the village, who don't work to help them."}, {"speaker": "SPEAKER_09", "timestamp": [366.54, 374.62], "sentence": " With just over 700 inhabitants, the arrival of the Ukrainians has meant an increase of three percent in the population of the village."}, {"speaker": "SPEAKER_12", "timestamp": [374.62, 392.92], "sentence": " The parks are already fuller than before, with young people, and I believe this can regenerate and give more vitality to this type of town that's in Spain's depopulated region."}, {"speaker": "SPEAKER_09", "timestamp": [392.92, 404.56], "sentence": " The children of the refugees are already going to school and some have managed to find work."}, {"speaker": "SPEAKER_04", "timestamp": [404.56, 409.24], "sentence": " The war may be far away, but it affects Ukrainians wherever they are."}, {"speaker": "SPEAKER_04", "timestamp": [409.24, 414.28], "sentence": " In an effort to stick together, Ukrainians living in Lyon now have a place to meet."}, {"speaker": "SPEAKER_05", "timestamp": [414.28, 433.82], "sentence": " Dmyvka means house in Ukrainian, and this place, close to the city centre, was inaugurated a few days ago. We said to ourselves that in Lyon we lack a place for Ukrainians where they can feel at home."}, {"speaker": "SPEAKER_04", "timestamp": [433.82, 453.32], "sentence": " That is to say to have a small space or ultimately in an environment where they feel comfortable, where we could facilitate their integration into French society. It's like a little break in their life which can now be quite hard psychologically."}, {"speaker": "SPEAKER_02", "timestamp": [453.32, 455.46], "sentence": " They hear French spoken all the time."}, {"speaker": "SPEAKER_05", "timestamp": [455.46, 457.68], "sentence": " They're confronted with different cultural codes."}, {"speaker": "SPEAKER_02", "timestamp": [457.68, 468.0], "sentence": " There, they can go back to their roots and take a little Ukrainian break."}, {"speaker": "SPEAKER_05", "timestamp": [468.0, 475.0], "sentence": " Here, Ukrainian is spoken and books are in Ukrainian. It offers a chance to rediscover a familiar universe."}, {"speaker": "SPEAKER_05", "timestamp": [475.0, 480.0], "sentence": " Opening the centre has sparked a surge of solidarity within the Ukrainian community."}, {"speaker": "SPEAKER_02", "timestamp": [480.0, 487.6], "sentence": " I came to donate Ukrainian books or those on the subject of Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [487.6, 496.22], "sentence": " Obviously the families who have arrived, it is absolutely necessary to help them as much as we can."}, {"speaker": "SPEAKER_04", "timestamp": [496.22, 503.24], "sentence": " In addition to opening during the day, there are workshops aimed in particular at supporting newcomers, adults as well as children."}, {"speaker": "SPEAKER_04", "timestamp": [503.24, 511.12], "sentence": " It's a place of comfort, to help cope with the ordeal of war and feelings of isolation and a way to bring back colour into everyday existence."}, {"speaker": "SPEAKER_07", "timestamp": [511.12, 521.82], "sentence": " Ukraine is through to the finals of this year's Eurovision Song Contest"}], [{"speaker": "SPEAKER_04", "timestamp": [521.82, 525.52], "sentence": " after qualifying with nine other countries in the first round."}, {"speaker": "SPEAKER_04", "timestamp": [525.52, 538.4], "sentence": " Kalush Orchestra gave a lively performance of their song, Stefania. Support for the folk rap band has grown since Russia's invasion of their home country."}, {"speaker": "SPEAKER_06", "timestamp": [538.4, 548.48], "sentence": " The competition's producers previously announced that Russia will no longer participate in this year's contest following Vladimir Putin's war."}, {"speaker": "SPEAKER_02", "timestamp": [548.48, 559.92], "sentence": " Other countries which also made it through to Saturday's final in Turin were Switzerland, Armenia, Iceland, Lithuania, Portugal, Norway, Greece, Moldova and the Netherlands."}, {"speaker": "SPEAKER_06", "timestamp": [559.92, 565.86], "sentence": " The second semi-final will take place on Thursday."}, {"speaker": "SPEAKER_06", "timestamp": [565.86, 577.68], "sentence": " The UK, Germany, Italy, Spain and France, known as the Big Five, automatically qualify to this weekend's showpiece event."}, {"speaker": "SPEAKER_10", "timestamp": [577.68, 593.2], "sentence": " This is Jonah in Berlin, and just after the break, I will take you to Schwedt, a small town northeast of Berlin, where I will show you how sweat a small town north east of Berlin where I will show you how an embargo on Russian oil will hit certain regions of Germany much harder than others."}]]}