{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.34], "sentence": " King Charles III's visit to France has been postponed due to continued strikes and protests against Macron's pension reform."}, {"speaker": "SPEAKER_14", "timestamp": [8.34, 17.64], "sentence": " More than 400 people were arrested across France on Thursday during protests against the government's unpopular pension reform."}, {"speaker": "SPEAKER_03", "timestamp": [17.64, 35.08], "sentence": " King Charles III has postponed his visit to France, the first of the sovereign abroad, due to continued strikes and violent protests against the pension reform."}], [{"speaker": "SPEAKER_03", "timestamp": [35.08, 43.1], "sentence": " The King of the United Kingdom was supposed to arrive in Paris on Sunday and stay in the country until Wednesday."}, {"speaker": "SPEAKER_03", "timestamp": [43.1, 50.32], "sentence": " But the Elysee has announced the postponement due to a new day of national mobilisation planned for next Tuesday."}, {"speaker": "SPEAKER_03", "timestamp": [50.32, 54.44], "sentence": " Thursday marked the ninth day of demonstrations against the pension reform."}, {"speaker": "SPEAKER_03", "timestamp": [54.44, 60.52], "sentence": " In total, around 500 officers have been injured and the same amount of people arrested."}, {"speaker": "SPEAKER_03", "timestamp": [60.52, 66.78], "sentence": " Mountains of uncollected rubbish has been piling up on the streets of Paris while street fires illuminate the city at night."}, {"speaker": "SPEAKER_03", "timestamp": [66.78, 73.72], "sentence": " The decision has been made by the French and British governments and the trip is set to be rescheduled as soon as possible."}, {"speaker": "SPEAKER_03", "timestamp": [73.72, 88.5], "sentence": " More than 400 people were arrested in France after a ninth general strike against the country's pension reform."}], [{"speaker": "SPEAKER_14", "timestamp": [88.5, 105.0], "sentence": " One of them was an 18-year-old student whose father says he was demonstrating peacefully. He was in the procession with his high school friends."}, {"speaker": "SPEAKER_11", "timestamp": [105.0, 110.0], "sentence": " And there was this super violent charge."}, {"speaker": "SPEAKER_14", "timestamp": [110.0, 117.0], "sentence": " Some of the protesters' relatives and friends have to announce their detention, calling it arbitrary and unjustified."}, {"speaker": "SPEAKER_00", "timestamp": [117.0, 123.0], "sentence": " Over 400 people have been detained across France on Thursday following demonstrations that have turned violent."}, {"speaker": "SPEAKER_00", "timestamp": [123.0, 125.6], "sentence": " And many remain in custody today."}, {"speaker": "SPEAKER_00", "timestamp": [125.6, 132.76], "sentence": " What you see behind me is friends and family members of people who are detained here in Paris' 17th district."}, {"speaker": "SPEAKER_00", "timestamp": [132.76, 146.16], "sentence": " Many have come here in the early hours of Friday to demand their loved ones release and saying that what's happening here in this country is very worrying, that the government is using the police against its own people."}, {"speaker": "SPEAKER_00", "timestamp": [146.16, 158.08], "sentence": " It's going to be interesting to see what happens in the coming days, but tensions are very high with government officials multiplying statements today conveying their disappointment at this turn of events."}, {"speaker": "SPEAKER_00", "timestamp": [158.08, 165.66], "sentence": " Clearly, the government was expecting protests to die down following the adoption of that controversial reform of the pension system."}, {"speaker": "SPEAKER_00", "timestamp": [165.66, 198.6], "sentence": " But that is not what's been happening. Protesters yesterday, more than three million people in the streets of France, according to unions, saying that they're going to continue their fight until the government drops this reform and have called for another major day of action on Tuesday. But we're also expecting more of these informal gatherings to continue over the next few days over the next few evenings and therefore more tension and more arrests. Annelies Borges in Paris for Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [198.6, 206.22], "sentence": " The Israeli government has approved legislation that would protect the Prime Minister, Benjamin"}], [{"speaker": "SPEAKER_07", "timestamp": [206.22, 211.54], "sentence": " Netanyahu, from being deemed unfit to rule because of his corruption trial."}, {"speaker": "SPEAKER_07", "timestamp": [211.54, 217.28], "sentence": " He vowed to mend the rift in a nation deeply divided over his plans to overhaul the country's judiciary."}, {"speaker": "SPEAKER_10", "timestamp": [217.28, 232.5], "sentence": " But he offered no details and made clear his intention to press ahead. I believe that a reform can be made that will give a chance to both sides."}, {"speaker": "SPEAKER_07", "timestamp": [232.5, 250.26], "sentence": " A reform that will return the right balance between the authorities and on the other hand will protect, I say beyond that, not only protect, but will serve the individual rights of all citizens in the country. But many thousands of protesters accused the right-wing coalition of leading Israel towards an autocracy."}, {"speaker": "SPEAKER_07", "timestamp": [250.26, 254.82], "sentence": " Thursday's demonstrations were the latest in protests that have been going on for months."}, {"speaker": "SPEAKER_07", "timestamp": [254.82, 262.46], "sentence": " Critics of the reforms say Netanyahu has plunged the nation into one of its worst domestic crises in its almost 75-year history."}, {"speaker": "SPEAKER_02", "timestamp": [262.46, 273.28], "sentence": " in its almost 75 year history Wagner group leader Evgeny Prigozhin claims that Ukraine has 200,000 reserves concentrating to attack along the entire"}], [{"speaker": "SPEAKER_02", "timestamp": [273.28, 310.66], "sentence": " eastern front line now the Institute for the Study of War says Prigozhin's exaggerated statements about the imminent threat to Russian forces are likely an attempt to secure more supplies and reinforcements from the Russian Ministry of Defense to save his forces in Bakhmut. Prigozhin denied the Kremlin's claims that Russia is fighting NATO in Ukraine and questioned whether there are actually Nazis in Ukraine as the Kremlin constantly claims. Prigozhin stated that Russia is fighting exclusively with Ukrainians and some what he called Russophobic mercenaries who voluntarily support Ukraine, but not NATO itself."}, {"speaker": "SPEAKER_02", "timestamp": [310.66, 323.62], "sentence": " and that they have not yet lost their offensive capabilities."}, {"speaker": "SPEAKER_02", "timestamp": [323.62, 331.8], "sentence": " Sursky noted that while Wagner forces still have a numerical advantage on the front line, Ukrainian forces continue to exhaust the mercenaries here."}, {"speaker": "SPEAKER_02", "timestamp": [331.8, 344.72], "sentence": " In the Avdiivka direction, Russian forces continue to form new brigades from legacies standing the so-called Donetsk People's Republic, breakaway Russia-controlled region units and mobilized personnel."}, {"speaker": "SPEAKER_02", "timestamp": [344.72, 380.34], "sentence": " Russian forces continue to attack Ukrainian positions around Avdiivka. The Institute for the Study of War is quoting a Russian source that is claiming that it is too early to speculate about Russian efforts to create a cauldron around Avdiivka and about operational successes in the area. Ukraine's top ground forces commander said that his forces would soon begin a counter offensive after withstanding Russia's brutal winter campaign this is a rm-70 rocket launcher after repair and refurbishment"}], [{"speaker": "SPEAKER_03", "timestamp": [380.34, 387.76], "sentence": " it is ready to be transferred from polika in the Czech Republic to the front lines of the conflict in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [387.76, 391.76], "sentence": " However, it is not part of an aid package from the Czech government."}, {"speaker": "SPEAKER_03", "timestamp": [391.76, 396.2], "sentence": " It is the result of 1.2 million donations made by Czech citizens."}, {"speaker": "SPEAKER_03", "timestamp": [396.2, 401.94], "sentence": " The launcher can fire 40 missiles in 90 seconds and can reload exceptionally fast."}, {"speaker": "SPEAKER_03", "timestamp": [401.94, 408.06], "sentence": " After the full-scale invasion of Russia in February, they immediately started sending money to the Ukrainian embassy account."}, {"speaker": "SPEAKER_03", "timestamp": [408.06, 442.78], "sentence": " However, cash flow died down quickly. So far, anti-aircraft defense, tanks, drones and ammunition have been purchased along with training of specialists and rescuers."}, {"speaker": "SPEAKER_03", "timestamp": [442.78, 450.54], "sentence": " In one year, more than 120,000 contributors have sent 442 million crimes, or 18 million euros in aid to Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [450.54, 471.72], "sentence": " The gift for Putin campaign is continuing successfully."}, {"speaker": "SPEAKER_03", "timestamp": [471.72, 482.84], "sentence": " Its next goal will be to fund the care for badly wounded Ukrainian soldiers."}], [{"speaker": "SPEAKER_05", "timestamp": [482.84, 489.48], "sentence": " In the Austrian-Slovenian border region, livestock farmers say there's been a dramatic increase in the number of animals killed by wolves."}, {"speaker": "SPEAKER_07", "timestamp": [489.48, 494.18], "sentence": " Owners are entitled to government compensation, but they have to prove the killer was a wolf."}, {"speaker": "SPEAKER_07", "timestamp": [494.18, 510.72], "sentence": " This farmer received only a small part of the designated compensation because the identification tags on his sheep were lost during the killing."}, {"speaker": "SPEAKER_13", "timestamp": [510.72, 514.24], "sentence": " No proof means no money, Slovenia's government confirmed."}, {"speaker": "SPEAKER_13", "timestamp": [514.24, 532.1], "sentence": " This despite the fact that the number of missing but uncompensated animals in the municipality recently tripled. Die sind nicht sofort tot, die haben Schmerzen, die Schafe und so weiter. Es ist ein komplexes Problem, es ist nicht nur Geld."}, {"speaker": "SPEAKER_08", "timestamp": [532.1, 536.64], "sentence": " Dieses Reh hier wurde vergangene Woche von einem Wolf getötet."}, {"speaker": "SPEAKER_08", "timestamp": [536.64, 541.0], "sentence": " Und mit diesem Kadaver versuchen die Jäger jetzt, einen Wolf in die Falle zu locken."}, {"speaker": "SPEAKER_08", "timestamp": [541.0, 547.0], "sentence": " Denn hier in Slowenien und im angrenzenden Österreich ist das Abschießen von gewissen Wölfen erlaubt."}, {"speaker": "SPEAKER_07", "timestamp": [547.0, 566.0], "sentence": " Hybrids zwischen Hunden und Wolken sind besonders beherrscht, weil sie mehr aufhören und sogar in Wälder gehen. Aber für das World Wildlife Fund ist es ein Abstand von Wolken, besonders in wälderlichen Bereichen. Laut ihnen schützen die Wälder die Waldschwäche von den Pferden."}, {"speaker": "SPEAKER_15", "timestamp": [566.0, 587.84], "sentence": " Mittlerweile denkt Mathias an seine restlichen Pferde. Meanwhile, Mattia is considering giving up his remaining sheep."}, {"speaker": "SPEAKER_07", "timestamp": [587.84, 600.44], "sentence": " His passion for the hard work in the alpine terrain is dwindling in the face of wolf attacks."}, {"speaker": "SPEAKER_06", "timestamp": [600.44, 605.0], "sentence": " It was in 2009, through a World Cup qualifier, that Turkish and Armenian leadersonde, que les leaders turcs et arméniens se sont réunis."}, {"speaker": "SPEAKER_06", "timestamp": [605.0, 609.0], "sentence": " C'était un événement qui a permis de réchauffer les relations et de déclarer de bonnes intentions."}, {"speaker": "SPEAKER_06", "timestamp": [609.0, 614.0], "sentence": " Mais 14 ans plus tard, les deux pays ne maintiennent pas de liens diplomatiques."}, {"speaker": "SPEAKER_04", "timestamp": [614.0, 634.0], "sentence": " Les deux nations se rencontrent à nouveau le samedi et c'est une opportunité de prendre en charge les relations entre les deux voisins, tournées par l'histoire et la mémoire the massacre of 1915. I strongly doubt that there is a real change in bilateral relations because Erdogan counts too much on his electoral base in order to be re-elected president."}, {"speaker": "SPEAKER_04", "timestamp": [634.0, 644.0], "sentence": " He relies heavily on an ultra-nationalist electorate, so that's an internal factor, and you have the geopolitical factor and the alliance with Azerbaijan."}, {"speaker": "SPEAKER_06", "timestamp": [644.0, 653.0], "sentence": " Azerbaijan, a central actor in this issue, wants Armenia to recognize its sovereignty over the territory of Nagorno-Karabakh."}, {"speaker": "SPEAKER_06", "timestamp": [653.0, 706.76], "sentence": " Ankara is in full solidarity with Baku on this issue, meaning Turkey is reluctant to reopen its border with Armenia, even if the Turkish opposition wins the presidential election next May. This is because nationalist parties are members of this coalition, like the Yi Party. The Yi Party is a party from the extreme right nationalist party of the Lugri. This party, for example, would be very reluctant to go beyond the will of Azerbaijan. So if there is a change of government and of the majority, we should not expect too much rapid and significant changes on this area.\" In this context, a few symbolic moments of diplomacy have made it possible to establish a semblance of dialogue between Ankara and Yerevan, such as the aid provided by Armenia after the devastating earthquake in Turkey in early February."}]]}