{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 3.64], "sentence": " You're watching Euronews now. I'm Tecumseh Salako with your top stories."}, {"speaker": "SPEAKER_05", "timestamp": [3.64, 9.36], "sentence": " Ukraine hopes to evacuate the civilians holed up in Mariupol's sprawling steelworks."}, {"speaker": "SPEAKER_05", "timestamp": [9.36, 13.62], "sentence": " The UN Secretary General says thousands of people need life-saving assistance."}, {"speaker": "SPEAKER_05", "timestamp": [13.62, 24.16], "sentence": " We'll spend time with Sweden's military as it puts more troops on high alert in the Baltic Sea amid rising tensions with Russia."}, {"speaker": "SPEAKER_05", "timestamp": [24.16, 37.86], "sentence": " more troops on high alert in the Baltic Sea amid rising tensions with Russia and reconciling relations will examine Turkey's bid to rekindle diplomatic and trade ties with Saudi Arabia after the killing of the dissident journalist Jamal Khashoggi."}, {"speaker": "SPEAKER_03", "timestamp": [37.86, 47.2], "sentence": " Ukrainian troops say Russian bombs have inflicted more casualties at Mariupol's Azovstal steel"}], [{"speaker": "SPEAKER_03", "timestamp": [47.2, 48.2], "sentence": " plant."}, {"speaker": "SPEAKER_03", "timestamp": [48.2, 54.32], "sentence": " Authorities have called for the 1,000 civilians sheltering inside to be evacuated safely on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [54.32, 62.28], "sentence": " Following talks with Ukraine's President Zelenskyy in Kyiv, the United Nations chief was in shock but safe after the capital was shelled overnight."}, {"speaker": "SPEAKER_03", "timestamp": [62.28, 71.26], "sentence": " At least one person was killed and several injured after two missiles struck a residential building. Guterres has condemned the attacks."}, {"speaker": "SPEAKER_07", "timestamp": [71.26, 78.42], "sentence": " I don't think that whether or not the Secretary General is at the Ukrainian capital is important."}, {"speaker": "SPEAKER_07", "timestamp": [78.42, 96.16], "sentence": " What matters is that an attack occurred and that shocked me because Kyiv is a sacred city, both to Ukrainian and Russian people alike. I think this city, with its extraordinary beauty, historical importance and their historical and cultural legacy represents, must be spared."}, {"speaker": "SPEAKER_07", "timestamp": [96.16, 98.26], "sentence": " This naturally shocked me."}, {"speaker": "SPEAKER_03", "timestamp": [98.26, 112.48], "sentence": " Zelensky said a total of five rockets were fired into the capital and the Ukrainian government has brandished the attack as a heinous act of barbarism."}, {"speaker": "SPEAKER_03", "timestamp": [112.48, 120.36], "sentence": " Meanwhile US President Joe Biden has asked Congress for more than 31 billion euros to support Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [120.36, 126.54], "sentence": " It's a dramatic escalation of the American funding and will go towards military, humanitarian and economic aid."}, {"speaker": "SPEAKER_03", "timestamp": [126.54, 134.04], "sentence": " However, the White House is urging other countries to continue to step up and provide a range of assistance as well."}, {"speaker": "SPEAKER_05", "timestamp": [134.04, 148.34], "sentence": " Ukraine's president has condemned Russia, blaming it for launching two cruise missiles at Kiev during the UN Secretary General's visit. Volodymyr Zelensky said the attack showed Russia's"}], [{"speaker": "SPEAKER_05", "timestamp": [148.34, 170.7], "sentence": " true attitude to global institutions and was an attempt to humiliate the UN and everything it represents. Well let's hear now how Russia has responded with our correspondent Galina Polonskaya. Galina, some people are questioning how Russia can remain a member of the UN Security Council. Tell us, how has Russia responded to what Vladimir Zelensky has had to say?"}, {"speaker": "SPEAKER_00", "timestamp": [170.7, 214.12], "sentence": " Hello, talks. While I have not seen any official comments or even any reports in the state media about the blasts in Kiev, there are reports about another topic. The governor of the Kursk region has claimed this morning that one of the bordering checkpoints in one of the villages has been she Kyiv, and Antonio Guterres spoke about this with Vladimir Putin when he was in Moscow, and we understood that the UN could be involved."}, {"speaker": "SPEAKER_00", "timestamp": [214.12, 251.88], "sentence": " So yesterday President Putin's spokesman Dmitry Peskov told the state task agency that Russia, that the Kremlin does not see here any topic for a discussion he said the equivalent the civilians can come out and go in any direction and that the military must lay down their arms and also go and the day before yesterday foreign ministry spokeswoman Maria Zaharova said that Russia cannot be excluded from the UN Security Council, stressing that there was no procedure that would allow to do that."}, {"speaker": "SPEAKER_05", "timestamp": [251.88, 267.18], "sentence": " Galina, at the same time, preparations are now taking place for Russia to mark Victory Day next week. Are people in the mood for a celebration right now?"}, {"speaker": "SPEAKER_00", "timestamp": [267.18, 317.58], "sentence": " Well, Toks, I don't really think that there is a single person who can tell exactly what is the mood of the Russian people at this point. There was a rehearsal of this parade, military parade in Moscow, which will take place as usual on the 9th of may and of course those people those people in russia who post letters z and v on their cars who wear t-shirts with the letters z will be happy to share this feeling of patriotism and of russia's almighty military might mighty military might and to watch this parade. But those who don't agree, they are not talking about this out loud. They are whispering this in their kitchens as back in the USSR times."}, {"speaker": "SPEAKER_00", "timestamp": [317.58, 325.76], "sentence": " And Nevada Center, the independent pollster, claimed a foreign agent in Russia, has published the results of a recent poll."}, {"speaker": "SPEAKER_00", "timestamp": [325.76, 337.12], "sentence": " It shows that still people, most of the people support Vladimir Putin's actions in Ukraine, but the number has slightly decreased in one month."}, {"speaker": "SPEAKER_00", "timestamp": [337.12, 341.44], "sentence": " And those who support, they blame the US and NATO."}, {"speaker": "SPEAKER_00", "timestamp": [341.44, 350.28], "sentence": " And what is important, most of them worry a lot about people being killed, about sufferings and destruction."}, {"speaker": "SPEAKER_00", "timestamp": [350.28, 354.92], "sentence": " So how Russia feels right now, it is very, very hard to tell."}, {"speaker": "SPEAKER_00", "timestamp": [354.92, 367.92], "sentence": " What is important and clear is one of the main messages of this parade on the 9th of May, that now it is not the time to disagree."}], [{"speaker": "SPEAKER_01", "timestamp": [367.92, 374.74], "sentence": " The European Commission says it will issue legal proceedings against member states which fail to implement Russian sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [374.74, 386.0], "sentence": " Russia is now demanding European countries pay for gas by opening up a second ruble account in Gazprom Bank based on an exchange rate demanded by the Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [386.0, 393.0], "sentence": " Brussels says this is a breach of EU sanctions against the Russian central bank as well as a breach of contract."}, {"speaker": "SPEAKER_01", "timestamp": [393.0, 398.34], "sentence": " Gas supplies to Poland and Bulgaria were cut off by Russia this week for not giving in to the Kremlin's new demand."}, {"speaker": "SPEAKER_01", "timestamp": [398.34, 403.46], "sentence": " However, the Hungarian government and some German energy companies have suggested they are willing to give in."}, {"speaker": "SPEAKER_06", "timestamp": [403.46, 410.6], "sentence": " As European Commission, of course, we are monitoring whether member states are actually enforcing sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [410.6, 419.6], "sentence": " And if we see that this is not the case, there is also a possibility for European Commission to start infringement procedures in this regard."}, {"speaker": "SPEAKER_01", "timestamp": [419.6, 425.54], "sentence": " The cutting off of gas by Russia to two EU member states came as a surprise but certainly not a shock."}, {"speaker": "SPEAKER_01", "timestamp": [425.54, 434.24], "sentence": " The EU has denounced the action as blackmail which could backfire as it accelerates the end of Russia as a fossil fuel supplier in Europe."}, {"speaker": "SPEAKER_01", "timestamp": [434.24, 438.06], "sentence": " Brussels says the EU is diversifying its suppliers."}, {"speaker": "SPEAKER_06", "timestamp": [438.06, 449.72], "sentence": " We are able to cope with this situation and we are already for some time very intensively working on diversifying gas supplies. mēs nevaram iespējāt ar šo situāciju. Mēs jau pēc tam ļoti intensīvi strādājam ar diversifējumu gazas."}, {"speaker": "SPEAKER_06", "timestamp": [449.72, 453.96], "sentence": " Mēs varam uzdevīt Unākajās Unijās par atbalstu LNG."}, {"speaker": "SPEAKER_06", "timestamp": [453.96, 460.48], "sentence": " Mēs strādājam ar Norvē, kas ir pirmā vairākšā strādājumā, kas atbalsta ar to vairākšās strādājumās ar ārmīgiem."}, {"speaker": "SPEAKER_06", "timestamp": [460.48, 464.8], "sentence": " Tāpēc ir jāpārstāvā, ka mēs nevaram atbalstīt Rēmiju."}, {"speaker": "SPEAKER_06", "timestamp": [464.8, 467.44], "sentence": " Mēs varam diversifēt uz Rēmiju. So it's clear that we cannot give in to Russia's blackmail and we must diversify away from Russia."}, {"speaker": "SPEAKER_06", "timestamp": [467.44, 480.16], "sentence": " And I would say even regardless of this development, exactly in these days we had strategically decided that we will be moving away from Russia's fossil energy."}, {"speaker": "SPEAKER_01", "timestamp": [480.16, 490.2], "sentence": " Meanwhile, Brussels has announced favourable zero-tariff, zero-quota trade measures for Ukraine, allowing it more easily export into the EU's market in a bid to support its economy."}, {"speaker": "SPEAKER_01", "timestamp": [490.2, 496.7], "sentence": " The EU is also working on a sixth sanctioned package which will target Russian oil, but the issue of gas remains difficult."}, {"speaker": "SPEAKER_01", "timestamp": [496.7, 504.98], "sentence": " Shona Murray, Euronews, Brussels."}], [{"speaker": "SPEAKER_02", "timestamp": [504.98, 508.42], "sentence": " For now, one of the countries with a question of gas is most difficult is Bulgaria."}, {"speaker": "SPEAKER_02", "timestamp": [508.42, 511.28], "sentence": " Euronews reporter Jack Parrick has the story."}, {"speaker": "SPEAKER_04", "timestamp": [511.28, 518.44], "sentence": " The Russian president, Vladimir Putin, said that they made these moves against unfriendly countries."}, {"speaker": "SPEAKER_04", "timestamp": [518.44, 525.78], "sentence": " The Polish government is staunchly anti-Russian on, firstly, the invasion of Ukraine, but also on a lot of other issues."}, {"speaker": "SPEAKER_04", "timestamp": [525.78, 528.46], "sentence": " Here in Bulgaria, it's slightly more complicated."}, {"speaker": "SPEAKER_04", "timestamp": [528.46, 532.0], "sentence": " There are quite big pro-Russian political factions."}, {"speaker": "SPEAKER_04", "timestamp": [532.0, 580.04], "sentence": " And a number of experts have been suggesting that Bulgaria was targeted, as it is a country that sort of banning the gas could mean that those political factions could sort of become more vocal against this coalition government here in Bulgaria, which is on very shaky ground at the moment over a number of issues, including the issue of sending arms into Ukraine. There is another discussion going on here in Bulgaria around the gas, though, and that is that Bulgaria has the power to actually cut off some of the transit routes, for instance, into Serbia, its northwestern neighbor, of Russian gas. And obviously, Serbia is an extremely pro-Russia country at the moment as well. The government says that it wouldn't do that, that it wouldn't play the dirty tricks that it says the Kremlin is playing on Bulgaria."}, {"speaker": "SPEAKER_05", "timestamp": [580.04, 585.04], "sentence": " Much more on our top stories on our website, euronews.com. Do check it out if you have a chance."}, {"speaker": "SPEAKER_05", "timestamp": [585.04, 586.7], "sentence": " We'll be back in a few moments."}]]}