{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.88], "sentence": " Relatives of hostages snatched from Israel face an anxious wait as a Hamas faction says it will kill captives if Gaza family homes are attacked."}, {"speaker": "SPEAKER_05", "timestamp": [8.88, 18.78], "sentence": " Unimaginable cruelty and 4,600 new civilian casualties, the UN's latest report on Russia's invasion of Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [18.78, 28.2], "sentence": " The Nobel Prize for Economics has been awarded to Harvard professor Claudia Golden for her work on the gender gap in the U.S. labor market."}, {"speaker": "SPEAKER_07", "timestamp": [28.2, 38.88], "sentence": " Smoke continues to rise over the Gaza Strip as Israel orders a complete siege of the enclave,"}], [{"speaker": "SPEAKER_07", "timestamp": [38.88, 46.56], "sentence": " striking more than 1,000 targets and halting the delivery of food, fuel and supplies to its 2.3 million people."}, {"speaker": "SPEAKER_07", "timestamp": [46.56, 58.34], "sentence": " Now Hamas is threatening to kill one of the more than 100 Israeli civilians and soldiers it has taken hostage every time Israel strikes a civilian target in Gaza without warning."}, {"speaker": "SPEAKER_07", "timestamp": [58.34, 67.66], "sentence": " The hostages, including women and children, were kidnapped during the militant group's surprise assault on Israel on Saturday."}, {"speaker": "SPEAKER_07", "timestamp": [67.66, 73.38], "sentence": " More than 500 people in Gaza have been killed in Israeli airstrikes, including dozens of children."}, {"speaker": "SPEAKER_07", "timestamp": [73.38, 76.98], "sentence": " There are thousands more wounded on both sides."}, {"speaker": "SPEAKER_07", "timestamp": [76.98, 85.44], "sentence": " In Israel, where authorities say the death toll has passed 900, the sound of sirens is still a common occurrence as Hamas continues to shell the country."}, {"speaker": "SPEAKER_07", "timestamp": [85.44, 92.68], "sentence": " It's fired more than 4,000 rockets since Saturday, overwhelming Israel's defenses and piercing its Iron Dome."}, {"speaker": "SPEAKER_07", "timestamp": [92.68, 101.68], "sentence": " The country is now facing a multi-front war after Hezbollah launched rockets from Lebanon on Sunday in solidarity with Hamas."}, {"speaker": "SPEAKER_07", "timestamp": [101.68, 109.28], "sentence": " On Monday, Israeli forces said they killed at least four gunmen who crossed into the country from Lebanon."}, {"speaker": "SPEAKER_07", "timestamp": [109.28, 118.1], "sentence": " Israel has intensified its shelling of southern Lebanon in response."}], [{"speaker": "SPEAKER_06", "timestamp": [118.1, 159.6], "sentence": " Hamas left a trail of destruction in Israel and it says it took more than 130 hostages back to Gaza. As the Israeli authorities try to identify who's been taken, relatives such as Abby Onn face an anxious wait. She's closely related to three children, their father and grandmother. We woke early two days ago to sirens and understood that there was an attack. And then we began getting messages from our family that Hamas was inside the kibbutz. They were locked inside their bomb shelters, and they could hear Hamas in their houses and shooting. And in a matter of hours, they had burned and slaughtered most of the kibbutz, and the people that they didn't kill, they took hostage."}, {"speaker": "SPEAKER_05", "timestamp": [159.6, 167.72], "sentence": " JANE FERGUSON, Israel says dozens of people of different nationalities were captured by the attackers, but no accurate data is known yet."}, {"speaker": "SPEAKER_05", "timestamp": [167.72, 173.18], "sentence": " It says some hostages have been liberated in fighting."}, {"speaker": "SPEAKER_06", "timestamp": [173.18, 189.78], "sentence": " We don't have information from the authorities, so that's why we're trying to do our best to share this with the international community and to make sure that people understand that this is not a political issue, no matter how you feel about the situation in Israel or Palestine."}, {"speaker": "SPEAKER_06", "timestamp": [189.78, 191.68], "sentence": " This is an issue of humanity."}, {"speaker": "SPEAKER_06", "timestamp": [191.68, 198.42], "sentence": " These are babies and elderly and people with special needs who have been kidnapped and are being held hostage, and we want them home."}, {"speaker": "SPEAKER_04", "timestamp": [198.42, 218.12], "sentence": " As armed patrols pour onto Israel's streets, a militant wing of Hamas has threatened to execute hostages in direct retaliation if Israel targets any family homes in Gaza without warning."}], [{"speaker": "SPEAKER_05", "timestamp": [218.12, 220.84], "sentence": " Rockets from Gaza raining down on cities."}, {"speaker": "SPEAKER_05", "timestamp": [220.84, 235.54], "sentence": " Hundreds of Hamas militants massacring soldiers and civilians in Israel and taking more than 100 hostages. It's a nightmare come true and made possible by three catastrophic failures, according to Peter Lerner, an Israeli national security expert."}, {"speaker": "SPEAKER_04", "timestamp": [235.54, 262.1], "sentence": " A overconfidence in the military's understanding of the defense mechanisms that exist, whether it's the Iron Dome or the barrier that was completed a couple of years ago when there was full faith in the ability to prevent subterranean attacks, the lack of intelligence, and ultimately the failure of the defensive line itself."}, {"speaker": "SPEAKER_04", "timestamp": [262.1, 266.64], "sentence": " So you have these three circles of defense that did not do what they should have."}, {"speaker": "SPEAKER_05", "timestamp": [266.64, 274.56], "sentence": " Israel's intelligence service is world renowned, but its conclusions did not help to prevent the attacks."}, {"speaker": "SPEAKER_04", "timestamp": [274.56, 301.88], "sentence": " Just a few weeks ago, senior defense officials and intelligence officials were saying that Hamas is not interested in a widespread conflict, precisely because of previous conflicts that they're still licking their wounds, precisely because they want to maintain and rule the Gaza Strip and not put that rule at threat. This is obviously a miscalculation, a grave miscalculation of the intelligence community."}, {"speaker": "SPEAKER_02", "timestamp": [301.88, 323.2], "sentence": " Lerner believes the army will move cautiously with hostages still held in Gaza and once the war against Hamas is over he expects a thorough investigation into security failings before Israel's equivalent of 9-11. The European Commission has unequivocally condemned the terrorist"}], [{"speaker": "SPEAKER_05", "timestamp": [323.2, 325.68], "sentence": " attacks carried out by Hamas against Israel."}, {"speaker": "SPEAKER_05", "timestamp": [325.68, 338.56], "sentence": " It's confirmed it will urgently review EU financial assistance for Palestinian territories, but has backtracked on a statement made earlier on Monday by a European Commissioner that aid would be suspended immediately."}, {"speaker": "SPEAKER_05", "timestamp": [338.56, 344.0], "sentence": " A later release noted that as there were no payments foreseen, there will be no suspension."}, {"speaker": "SPEAKER_05", "timestamp": [344.0, 346.48], "sentence": " that as there were no payments foreseen, there will be no suspension."}, {"speaker": "SPEAKER_05", "timestamp": [346.48, 352.46], "sentence": " Earlier on Monday, Austria said that it was suspending its bilateral aid to Palestinians."}, {"speaker": "SPEAKER_05", "timestamp": [352.46, 361.18], "sentence": " In addition, Germany says its development aid programme is under review, although not emergency humanitarian aid."}, {"speaker": "SPEAKER_05", "timestamp": [361.18, 368.76], "sentence": " Euronews has learned that member states were not consulted before the earlier announcement to cut Palestinian funding."}, {"speaker": "SPEAKER_05", "timestamp": [368.76, 381.76], "sentence": " EU foreign ministers are meeting in Muscat, Oman on Tuesday to discuss the situation."}], [{"speaker": "SPEAKER_01", "timestamp": [381.76, 386.62], "sentence": " Survivors of Saturday's deadly earthquake in western Afghanistan burying their dead."}, {"speaker": "SPEAKER_01", "timestamp": [386.62, 397.52], "sentence": " Authorities say 2,400 people have died after a 6.3 magnitude quake and eight aftershocks struck 30 kilometers northwest of the city of Herat."}, {"speaker": "SPEAKER_01", "timestamp": [397.52, 403.46], "sentence": " Another 4.2 magnitude aftershock was felt in the same area on Sunday morning."}, {"speaker": "SPEAKER_01", "timestamp": [403.46, 413.32], "sentence": " aftershock was felt in the same area on Sunday morning. Rescue teams are still trying to recover people trapped beneath the rubble, but digging equipment is in short supply and communicating between remote villages is difficult."}, {"speaker": "SPEAKER_01", "timestamp": [413.32, 431.84], "sentence": " A Taliban spokesperson from the country's disaster management ministry said the earthquake was quote unprecedented and warned the death toll was sure to rise. Meanwhile, the Afghan Red Crescent has managed to get aid into the Zindajishan district in the Herat province."}, {"speaker": "SPEAKER_01", "timestamp": [431.84, 439.92], "sentence": " Tents, tarpaulins, water storage materials, blankets, clothing, kitchenware and food are being distributed."}, {"speaker": "SPEAKER_01", "timestamp": [439.92, 443.0], "sentence": " Afghanistan is frequently hit by earthquakes."}, {"speaker": "SPEAKER_01", "timestamp": [443.0, 458.12], "sentence": " In June last year, the province of Paktika was hit by a 5.9 magnitude quake which killed more than 1,000 people and left tens of thousands without a home."}], [{"speaker": "SPEAKER_05", "timestamp": [458.12, 467.2], "sentence": " Since these pictures were released by Turkey's defense ministry on Friday, its attacks on Kurdish bases in northeastern Syria and Iraq have intensified."}, {"speaker": "SPEAKER_05", "timestamp": [467.2, 479.22], "sentence": " According to the Syrian Observatory for Human Rights, at least 20 people were killed and 50 injured in a Turkish air raid on a militia training center near Hasakah on Monday morning."}, {"speaker": "SPEAKER_05", "timestamp": [479.22, 493.04], "sentence": " Turkey's airstrikes follow a suicide bomb and gun attack on a government building in Ankara on October 1st, when two police officers were injured."}], [{"speaker": "SPEAKER_05", "timestamp": [493.04, 505.22], "sentence": " The latest United Nations human rights study on Ukraine reports more than 4,600 civilian casualties from the start of February to the end of July, including 1,028 people killed."}, {"speaker": "SPEAKER_03", "timestamp": [505.22, 522.28], "sentence": " The testimonies of survivors describe unimaginable cruelty, including terrifying accounts of electric shocks, sexual violence and severe beatings, which in some instances led to broken bones and smashed teeth."}, {"speaker": "SPEAKER_05", "timestamp": [522.28, 568.78], "sentence": " Countless detainees were also forced to praise the Russian Federation, learn and sing Russian songs, and suffered severe beatings for failing or for speaking Ukrainian. Appalling detention conditions, including food and medical shortages, poor living conditions and sleep deprivation, persisted. The latest findings bring the UN's tally of civilian deaths since Russia's full-scale invasion to almost 10,000 and since it only counts fully documented cases the full death toll is likely to be much higher the UN's also concerned about forced assimilation in occupied territories with civilians forced to take Russian passports or face persecution."}], [{"speaker": "SPEAKER_07", "timestamp": [568.78, 576.68], "sentence": " The Nobel Prize in Economics has been awarded to Harvard University professor Claudia Golden for her research on the gender gap in the U.S. labor market."}, {"speaker": "SPEAKER_07", "timestamp": [576.68, 646.48], "sentence": " An accomplishment that is a tiny step towards the Nobel Prize closing its own gender gap, as Golden is just the third woman to win the economics prize out of its 93 laureates using 200 years of data golden revealed some of the reasons why women's pay has not caught up to men's despite women reaching higher levels of education information that allows policy makers to try to tackle the problem the votes are in and greece's conservative new democracy party has come out on top Υπότιτλοι AUTHORWAVE και τώρα ελπίζει να πάρει τις άλλ. Ένα δεύτερο συμπέρασμα μικρό είναι το γεγονός ότι η κασελακιάδα"}], [{"speaker": "SPEAKER_02", "timestamp": [646.48, 658.18], "sentence": " και αυτό το γκέλ το οποίο έκανε ο κύριος Κασελάκη στα μίδια αλλά και σε κάποιους ψηφοφόρους του ΣΥΡΙΖΑ δεν το βλέπουμε σε επίπεδο εθνικού εκλογικού σώματος."}, {"speaker": "SPEAKER_07", "timestamp": [658.18, 666.82], "sentence": " Τρεις μήνες μετά από τις εθνικές εκλογές Αντί για κριτική, η κυβέρνηση αντιμετωπίζει την αντιμετωπιστική αντιμετωπιστική ανάπτυξη των βασιλικών και των φλωδών που πλέγανε το χωριό."}, {"speaker": "SPEAKER_00", "timestamp": [666.82, 675.32], "sentence": " Τρεις μήνες μετά από τις εθνικές εκλογές, η ψήφος των πολιτών στις αυτοδιοκητικές εκλογές επιβεβαίωσε το πολιτικό σκηνικό που έχει διαμορφωθεί."}, {"speaker": "SPEAKER_07", "timestamp": [675.32, null], "sentence": " Εκτός όμως από το κυβερνόν κόμμα που επικράτησε, επικράτησε και η αποχή που έφτασε σχεδόν το 70% στο μεγαλύτερο δήμο της Ελλάδας, το Δήμο Αθηναίων."}]]}