{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.0], "sentence": " At least 15 dead and 30 injured in a mass shooting in Prague."}, {"speaker": "SPEAKER_03", "timestamp": [7.0, 18.0], "sentence": " Hamas says there will be no more hostage talks until Israel stops attacking Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [18.0, 30.5], "sentence": " Russia steps up its attacks on regions of western Ukraine, far from the front line."}, {"speaker": "SPEAKER_10", "timestamp": [30.5, 43.32], "sentence": " The diamond sector in Antwerp prepares to apply the newly agreed sanctions against Russian diamonds."}], [{"speaker": "SPEAKER_03", "timestamp": [43.32, 49.1], "sentence": " At least 15 people have been killed and 30 injured in a mass shooting in the centre of Prague."}, {"speaker": "SPEAKER_03", "timestamp": [49.1, 54.4], "sentence": " The individual responsible for the shooting is also deceased, according to local authorities."}, {"speaker": "SPEAKER_03", "timestamp": [54.4, 62.1], "sentence": " Prague's mayor confirmed the evacuation of the philosophy department at Charles University, located in the square."}, {"speaker": "SPEAKER_03", "timestamp": [62.1, 79.12], "sentence": " Czech police advised people to leave the surrounding streets and stay indoors heck interior minister assured the public says no additional assent was present at the scene there will be no further talks"}], [{"speaker": "SPEAKER_08", "timestamp": [79.12, 86.52], "sentence": " about releasing Israeli hostages until Israel stops attacking Gaza, said Hamas on Thursday."}, {"speaker": "SPEAKER_08", "timestamp": [86.52, 94.38], "sentence": " Earlier, Hamas was reported to have refused an Israeli suggestion for a seven-day truce like the one in late November."}, {"speaker": "SPEAKER_08", "timestamp": [94.38, 97.18], "sentence": " Hamas now demands a complete ceasefire."}, {"speaker": "SPEAKER_08", "timestamp": [97.18, 105.14], "sentence": " The UN security vote on a resolution in Gaza has been postponed again, but this time with the support of the U.S."}, {"speaker": "SPEAKER_08", "timestamp": [105.14, 125.38], "sentence": " I won't share how I will vote, but it will be a resolution if the resolution is put forward as is that we can support. As Gaza's humanitarian situation grows increasingly desperate, Israeli President Isaac Herzog claims Israel could enable the entry of 300 or even 400 trucks a day."}, {"speaker": "SPEAKER_08", "timestamp": [125.38, 129.74], "sentence": " The UN says logistics are impossible while under continued bombing."}, {"speaker": "SPEAKER_08", "timestamp": [129.74, 136.92], "sentence": " IDF reported on Thursday that the last month Israeli troops killed around 2,000 Palestinian militants."}, {"speaker": "SPEAKER_08", "timestamp": [136.92, 141.08], "sentence": " The IDF continued to organize operations in the West Bank too."}, {"speaker": "SPEAKER_08", "timestamp": [141.08, 144.72], "sentence": " On Thursday evening, Israeli units were seen in Ramallah."}, {"speaker": "SPEAKER_08", "timestamp": [144.72, 147.68], "sentence": " West Bank too. On Thursday evening, Israeli units were seen in Ramallah."}], [{"speaker": "SPEAKER_03", "timestamp": [147.68, 197.1], "sentence": " In Ukraine, around 35 Shahi drones were launched by Moscow on several towns in the eastern and southern parts of the country. In Yikopol, near Dnipro, the bombardments killed two women and wounded one man. In recent weeks, Russia has stepped up its attacks on regions of western Ukraine, far from the front line, and claims to be able to eliminate Ukrainian drones flying over its territory without much difficulty. Russian army chief of staff also added that he was firmly defending his positions. He is building fortifications along the 2,000-kilometre front line to contain the advance of Russian troops, a defensive strategy favoured by the Ukrainian army following the failure of its counteroffensive this summer."}, {"speaker": "SPEAKER_03", "timestamp": [197.1, 223.6], "sentence": " The Ukrainian president revealed that the army had asked him to mobilise between 450 and 500, 000 additional soldiers the ukrainian defense minister has called on all men of military age currently serving abroad to return to ukraine hungarian hauliers have ended their demonstration at the ukrainian border after 10 days"}], [{"speaker": "SPEAKER_03", "timestamp": [223.6, 230.36], "sentence": " the organizers failed to achieve their aims and have received no support from either the union or the government."}, {"speaker": "SPEAKER_03", "timestamp": [230.36, 235.6], "sentence": " They were protesting against unfair competition from their Ukrainian colleagues."}, {"speaker": "SPEAKER_05", "timestamp": [235.6, 248.4], "sentence": " We are not leaving anyone on the roadside. Now it seems to be justified that this is not true."}, {"speaker": "SPEAKER_03", "timestamp": [248.4, 254.16], "sentence": " The uproar was caused by a decision made by the European Union in favour of Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [254.16, 278.0], "sentence": " To support Kyiv after the Russian invasion, the EU had abandoned the system of entry permits for Ukrainian trucks into Europe."}, {"speaker": "SPEAKER_03", "timestamp": [278.0, 349.64], "sentence": " Over the past month and a half, Polish and Slovak qualiers have also been protesting for the end of EU benefits for Ukrainians by blocking their respective borders with Ukraine. A polcsi és a szlovák kórházak is megpróbálták a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a képen a ké pero en los últimos cinco minutos, aproximadamente 10 nuevos tráficos llegaron. El protesto está creando long queues, disrupcionando el trabajo de los tráficos ucranianos en particular. The organisers want to start the protest again next year, but with many more trucks and a tighter border blockade. MALCOLM BRABANT, The diamond sector in Antwerp is preparing to apply the newly agreed sanctions"}], [{"speaker": "SPEAKER_07", "timestamp": [349.64, 352.3], "sentence": " against Russian diamonds."}, {"speaker": "SPEAKER_10", "timestamp": [352.3, 361.64], "sentence": " After months of deliberation, the new measures agreed between the G7 and E.U. countries will start working progressively from January 1."}, {"speaker": "SPEAKER_10", "timestamp": [361.64, 371.36], "sentence": " The first to be hit will be rough diamonds, of which Russia is the largest exporter globally, with 30 percent of the total production by volume. But tracking diamonds isn't easy."}, {"speaker": "SPEAKER_10", "timestamp": [371.36, 382.08], "sentence": " This will be a blockchain system where the transformation of a diamond is fully recorded and that you can track basically what is going on with the diamonds."}, {"speaker": "SPEAKER_10", "timestamp": [382.08, 388.8], "sentence": " Every diamond that will be sold in countries that impose the sanctions will have to travel first to Antwerp in Belgium to be certified."}, {"speaker": "SPEAKER_10", "timestamp": [388.8, 395.32], "sentence": " Through this system, the Belgian city will not be as hard hit by the sanctions aimed at punishing Russia."}, {"speaker": "SPEAKER_11", "timestamp": [395.32, 404.26], "sentence": " So Antwerp has been always the most important trading hub for diamonds, yes."}, {"speaker": "SPEAKER_10", "timestamp": [404.26, 435.84], "sentence": " We were losing that. With the current system in place, which I think is a really good system, yeah, the flows will come back to the European Union and you have an impact. Having both the G7 and EU on board was key to ensuring that the system would actually hit Russia and the diamonds will not be sold elsewhere, both by around 70 percent of diamonds globally. In 2021, Russia exported $400 billion worth of diamonds, most of them by a single company, Arosa."}, {"speaker": "SPEAKER_10", "timestamp": [435.84, 451.0], "sentence": " Bosnia's capital Sarajevo has been intermittently engulfed in a toxic haze since the start of"}], [{"speaker": "SPEAKER_09", "timestamp": [451.0, 452.0], "sentence": " December."}, {"speaker": "SPEAKER_09", "timestamp": [452.0, 459.76], "sentence": " Its air quality is so bad it has ranked top on a list of the world's most polluted cities for two days in a row."}, {"speaker": "SPEAKER_09", "timestamp": [459.76, 466.88], "sentence": " The Swiss air technology company IQ Air compiles a real-time list of city air quality, rating from good to hazardous."}, {"speaker": "SPEAKER_09", "timestamp": [466.88, 471.64], "sentence": " On Wednesday, it put Sarajevo's air quality in the very unhealthy category."}, {"speaker": "SPEAKER_09", "timestamp": [471.64, 473.0], "sentence": " It's not a new problem."}, {"speaker": "SPEAKER_09", "timestamp": [473.0, 476.3], "sentence": " There have been protests by locals dating back to 2020."}, {"speaker": "SPEAKER_09", "timestamp": [476.3, 490.38], "sentence": " At the time, experts said air pollution in the Balkans was due in part to the use of coal-fueled power plants and old cars. Since then, the Sarajevo authorities have pledged to make the city carbon-free by 2035."}, {"speaker": "SPEAKER_09", "timestamp": [490.38, 498.6], "sentence": " But a cost-of-living crisis has forced people to rely on cheaper, dirtier fuels to heat their homes, and there's just no money to buy new cars."}, {"speaker": "SPEAKER_09", "timestamp": [498.6, 549.92], "sentence": " Many locals feel the need to wear masks when the pollution gets bad. Sarajevo has to do something, and the city has been included among a hundred others the European Union is helping to reach net zero emissions it's currently developing action and investment plans for climate neutrality across all sectors Leon's Lumiere Institute welcomed a famous filmmaker, perhaps the greatest living documentary"}], [{"speaker": "SPEAKER_03", "timestamp": [549.92, 551.8], "sentence": " filmmaker of them all."}, {"speaker": "SPEAKER_03", "timestamp": [551.8, 586.56], "sentence": " Frederic Wiseman, with almost 50 films to his credit, came in person at age 93 to present a four-hour film that takes its audience on a journey of what the day-to-day life is like at the three Michelin star restaurant little a world-famous restaurant not far from Lyon behind which lies a family dynasty of great chefs from father to son."}, {"speaker": "SPEAKER_01", "timestamp": [586.56, 602.56], "sentence": " I think that Trois Gros, César and Michel are artists, and what you see is their art being produced, even though it's ephemeral and it's consumed quickly."}, {"speaker": "SPEAKER_01", "timestamp": [602.56, 609.46], "sentence": " But they are artists in every sense of the word that painters or writers are artists."}, {"speaker": "SPEAKER_03", "timestamp": [609.46, 618.24], "sentence": " As in all Frederic Wiseman films, there's no commentary, no interviews, no sound and no additional music."}, {"speaker": "SPEAKER_03", "timestamp": [618.24, 621.04], "sentence": " He writes films and edits them himself."}, {"speaker": "SPEAKER_02", "timestamp": [621.04, 624.06], "sentence": " And then you have our daughter Marion, who works in the hotel room."}, {"speaker": "SPEAKER_01", "timestamp": [624.06, 649.0], "sentence": " And Marie-Pierre, of course, my wife, who does all that. Il les édite lui-même. to shoot a film like that because we work 12 hours a day and then when we come home we see the rocks."}, {"speaker": "SPEAKER_01", "timestamp": [649.0, 653.0], "sentence": " And that way the documentaries are a form of sport."}, {"speaker": "SPEAKER_01", "timestamp": [653.0, 658.0], "sentence": " We have to be in good physical condition."}, {"speaker": "SPEAKER_02", "timestamp": [658.0, 665.04], "sentence": " The result is worthy of a three-star mail."}, {"speaker": "SPEAKER_03", "timestamp": [665.04, 670.84], "sentence": " The film received a standing ovation at Venice and will be released in France and Europe on December 20th."}, {"speaker": "SPEAKER_03", "timestamp": [670.84, 681.72], "sentence": " Several hundred Serbian citizens rallied once again in the capital Belgrade"}], [{"speaker": "SPEAKER_09", "timestamp": [681.72, 684.34], "sentence": " to protest against alleged voter fraud."}, {"speaker": "SPEAKER_09", "timestamp": [684.34, 692.0], "sentence": " It follows calls by the main opposition camp to object to the weekend's election results that have been marred by reports of irregularities."}, {"speaker": "SPEAKER_09", "timestamp": [692.0, 704.0], "sentence": " The government has reportedly agreed to rerun the polls in some areas, but the members of the coalition Serbia Against Violence say they will seek the annulment of elections at all levels."}]]}