{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.0], "sentence": " Ukraine's president Volodymyr Zelenskyy says his army needs more time before launching its counter-offensive, but it will be quote an unpleasant surprise for the Russians."}, {"speaker": "SPEAKER_12", "timestamp": [9.0, 35.2], "sentence": " The British government sending long-range missiles to Ukraine. Storm shadows can be released by pilots 250 kilometers from their targets. Turkish presidential candidate Muharrem Ince pulls out of Sunday's election,"}], [{"speaker": "SPEAKER_02", "timestamp": [35.2, 38.6], "sentence": " giving a boost to President Erdogan's main challenger."}], [{"speaker": "SPEAKER_02", "timestamp": [38.6, 45.78], "sentence": " At least two people are dead after a shooting at a Mercedes-Benz factory near Stuttgart in Germany."}], [{"speaker": "SPEAKER_02", "timestamp": [45.78, 49.08], "sentence": " Police say a suspect has been arrested."}], [{"speaker": "SPEAKER_03", "timestamp": [49.08, 59.38], "sentence": " Ukraine's President Volodymyr Zelensky is keeping the launch date of his widely anticipated counter-offensive a mystery."}, {"speaker": "SPEAKER_00", "timestamp": [59.38, 66.18], "sentence": " In a televised interview, Zelensky said his troops need more time as armoured equipment has yet to arrive."}, {"speaker": "SPEAKER_04", "timestamp": [66.18, 70.44], "sentence": " He stressed a lot of lives would be lost if the defence launched a counterattack now."}, {"speaker": "SPEAKER_03", "timestamp": [70.44, 74.24], "sentence": " Nevertheless, it will be a quote-unquote pleasant surprise for the Russians."}, {"speaker": "SPEAKER_11", "timestamp": [74.24, 79.76], "sentence": " I am not ready to communicate with you the dates when we will attack."}, {"speaker": "SPEAKER_03", "timestamp": [79.76, 88.58], "sentence": " I think you understand me. Я думаю, ви мене розумієте, тому що це в тою чи іншою мірою готує ворога."}, {"speaker": "SPEAKER_03", "timestamp": [88.58, 116.8], "sentence": " І тому я би хотів, щоб це було неприємним для нього сюрпризом, а не навпаки. center fighting on the eastern front. Zelensky's forces claim to have pushed Russian soldiers back some two kilometers. This after the head of the Wagner mercenary group, Evgeny Pogotin, accused a Russian military unit near Bakhmut of abandoning its positions, leaving 500 casualties behind."}, {"speaker": "SPEAKER_07", "timestamp": [116.8, 125.22], "sentence": " London has broken one of the taboos of Western aid to Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [125.22, 136.36], "sentence": " The British government announced it will send long-range missiles, missiles that can be launched by Ukrainian pilots up to 250 kilometres from their targets. In a calibrated and determined manner."}, {"speaker": "SPEAKER_10", "timestamp": [136.36, 141.32], "sentence": " Today I can confirm that the UK is donating Storm Shadow missiles to Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [141.32, 147.44], "sentence": " Storm Shadow is a long-range conventional only precision strike capability."}, {"speaker": "SPEAKER_10", "timestamp": [147.44, 165.16], "sentence": " The donation of these weapon systems gives Ukraine the best chance to defend themselves against Russia's continued brutality, especially the deliberate targeting of Ukrainian civilian infrastructure which is against international law. Ukraine has a right to be able to defend itself against this."}, {"speaker": "SPEAKER_04", "timestamp": [165.16, 191.5], "sentence": " In Moscow, Vladimir Putin's spokesman poured scorn on the British announcement, saying an appropriate response in this regard."}, {"speaker": "SPEAKER_12", "timestamp": [191.5, 207.86], "sentence": " Ukrainian pilots will be able to release storm shadows jointly developed by the UK and France from a safe distance, much further away than the 80-kilometer range of American HIMARS land-based rockets."}, {"speaker": "SPEAKER_09", "timestamp": [207.86, 214.04], "sentence": " At least one person has been injured after a van transporting oxygen cylinders exploded in the centre of Milan."}, {"speaker": "SPEAKER_09", "timestamp": [214.04, 218.24], "sentence": " Fire engulfed several other vehicles and spread to nearby buildings, forcing the evacuation"}], [{"speaker": "SPEAKER_09", "timestamp": [218.24, 220.2], "sentence": " of a school and apartments."}, {"speaker": "SPEAKER_09", "timestamp": [220.2, 225.3], "sentence": " Euronews reporter Alessio Dallana was at the scene as firefighters tackled the blaze."}, {"speaker": "SPEAKER_00", "timestamp": [225.3, 229.7], "sentence": " The explosion originated from a van."}, {"speaker": "SPEAKER_00", "timestamp": [229.7, 239.66], "sentence": " The engine of the van caught fire and then detonated around 20 oxygen cylinders that were on the van."}, {"speaker": "SPEAKER_00", "timestamp": [239.66, 249.08], "sentence": " There have been several buildings and vehicles engulfed in flames. So far there's one person injured."}, {"speaker": "SPEAKER_00", "timestamp": [249.08, 267.0], "sentence": " It's the driver of the van who, according to local reports, managed to get out of the vehicle just moments before the explosion broke out. The fire has now been almost completely put out and the area is cordoned off."}, {"speaker": "SPEAKER_09", "timestamp": [267.0, 273.4], "sentence": " The fire broke out in the Porta Romana area, located in the south-east of the city centre."}, {"speaker": "SPEAKER_09", "timestamp": [273.4, 283.24], "sentence": " Police have launched an investigation, but the cause of the original fire wasn't immediately known."}], [{"speaker": "SPEAKER_02", "timestamp": [283.24, 288.74], "sentence": " Turkish presidential candidate Muharrem Ince says he's pulling out of Sunday's presidential election."}, {"speaker": "SPEAKER_02", "timestamp": [288.74, 296.4], "sentence": " Polling at around 2%, Ince said he didn't want to be responsible for splitting the opposition vote."}, {"speaker": "SPEAKER_02", "timestamp": [296.4, 315.1], "sentence": " I am doing this for my country. The leader of the center-left Homeland Party, Ince, was one of four contenders running for president against incumbent Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_02", "timestamp": [315.1, 326.04], "sentence": " Ince had faced heavy criticism for pulling crucial votes away from the six-party nation alliance that has united behind opposition leader Kemal Kilicderoglu."}, {"speaker": "SPEAKER_02", "timestamp": [326.04, 337.18], "sentence": " Polls have given Kilicderoglu a slight lead over Erdogan, although neither candidate was expected to gain more than 50 percent of the vote and win the election outright."}, {"speaker": "SPEAKER_04", "timestamp": [337.18, 345.92], "sentence": " Now Erdogan's opponents hope NJ's withdrawal could tip the balance in their favor."}, {"speaker": "SPEAKER_02", "timestamp": [345.92, 351.24], "sentence": " At least two people have been killed in a gun attack at a Mercedes-Benz factory in Germany."}], [{"speaker": "SPEAKER_02", "timestamp": [351.24, 359.94], "sentence": " Police were called to the sprawling Sindelfingen plant near Stuttgart just before 8 a.m. local time in response to reports of gunfire."}, {"speaker": "SPEAKER_02", "timestamp": [359.94, 365.08], "sentence": " A number of people were also injured in the shooting, including police officers."}, {"speaker": "SPEAKER_02", "timestamp": [365.08, 369.96], "sentence": " A police spokesperson said a 53-year-old male suspect had been arrested."}, {"speaker": "SPEAKER_02", "timestamp": [369.96, 373.4], "sentence": " A weapon has also been recovered from the scene."}, {"speaker": "SPEAKER_02", "timestamp": [373.4, 376.78], "sentence": " The police have not given a motive for the attack."}, {"speaker": "SPEAKER_12", "timestamp": [376.78, 393.16], "sentence": " Two police officers and ten firefighters have been injured in what appears to have been a deliberate explosion in the German town of Ratingen near Dusseldorf."}, {"speaker": "SPEAKER_12", "timestamp": [393.16, 397.4], "sentence": " They had been called after concerns were raised about two residents."}, {"speaker": "SPEAKER_12", "timestamp": [397.4, 402.9], "sentence": " They broke into a flat and discovered two people and a fire inside."}, {"speaker": "SPEAKER_12", "timestamp": [402.9, 407.0], "sentence": " One of the inhabitants allegedly detonated a device causing the explosion."}, {"speaker": "SPEAKER_12", "timestamp": [407.0, 412.48], "sentence": " Police say one person died in the blast and a 60-year-old has been taken into custody."}, {"speaker": "SPEAKER_12", "timestamp": [412.48, 425.88], "sentence": " At least 27 people, most of them children, have been injured in the collapse of a footbridge in the Finnish city of Esbu."}, {"speaker": "SPEAKER_12", "timestamp": [425.88, 431.36], "sentence": " They were reportedly crossing the temporary construction, several metres high, when planks gave way."}, {"speaker": "SPEAKER_12", "timestamp": [431.36, 434.96], "sentence": " The victims were taken to hospitals in the Helsinki area."}, {"speaker": "SPEAKER_12", "timestamp": [434.96, 439.94], "sentence": " Many were said to have suffered arm and leg fractures."}, {"speaker": "SPEAKER_12", "timestamp": [439.94, 446.72], "sentence": " A hospital spokesperson said none of the children, who are believed to have been part of a school group, had life-threatening injuries."}, {"speaker": "SPEAKER_12", "timestamp": [446.72, 451.9], "sentence": " Police are carrying out a technical investigation into the possible causes of the accident."}, {"speaker": "SPEAKER_11", "timestamp": [451.9, 470.7], "sentence": " Men, women with children and babies try to cross the southern border of the United States to seek asylum in a mass movement of migrants that's mixing confusion and anxiety."}, {"speaker": "SPEAKER_12", "timestamp": [470.7, 479.68], "sentence": " On Thursday night, the United States will lift the measure known as Title 42 that's basically blocked access to its territory since the start of the pandemic."}, {"speaker": "SPEAKER_11", "timestamp": [479.68, 493.42], "sentence": " New requirements are going into effect, but some migrants fear they could be even worse."}, {"speaker": "SPEAKER_08", "timestamp": [493.42, 499.24], "sentence": " Thousands of migrants are gathered at different border crossings, such as this one at San Isidro."}, {"speaker": "SPEAKER_11", "timestamp": [499.24, 503.52], "sentence": " Even President Joe Biden has acknowledged that the situation could be chaotic."}, {"speaker": "SPEAKER_00", "timestamp": [503.52, 509.22], "sentence": " In response, the federal government has mobilized more than 24,000 agents and police at the border."}, {"speaker": "SPEAKER_11", "timestamp": [509.22, 514.48], "sentence": " We are seeing a lot more females with children."}, {"speaker": "SPEAKER_01", "timestamp": [514.48, 525.96], "sentence": " If you take a look, we're looking at really small babies to anywhere from two, three years old, five, six, maybe ten years old."}, {"speaker": "SPEAKER_11", "timestamp": [525.96, 533.5], "sentence": " When the new restrictions go into effect on Thursday night, asylum seekers will be subjected to a whole new battery of controls."}, {"speaker": "SPEAKER_11", "timestamp": [533.5, 538.22], "sentence": " They must, for example, make an appointment to apply for asylum through an online app."}, {"speaker": "SPEAKER_11", "timestamp": [538.22, 543.48], "sentence": " If they fail to do so, they could be deported and banned from entering the country for five years."}, {"speaker": "SPEAKER_11", "timestamp": [543.48, 554.6], "sentence": " could be deported and banned from entering the country for five years. In the West, the war in Ukraine is perceived as aggressive, invasive and accompanied by numerous crimes against humanity."}, {"speaker": "SPEAKER_11", "timestamp": [554.6, 559.08], "sentence": " And initially, some Russians openly shared similar sentiments."}, {"speaker": "SPEAKER_11", "timestamp": [559.08, 573.98], "sentence": " Anti-war protests in the country were relatively prominent in the first months after the full-scale invasion began, but then died down rather quickly. Many citizens see what's happening as a just war against the collective West, which is exactly what Putin wants them to think."}, {"speaker": "SPEAKER_07", "timestamp": [573.98, 585.5], "sentence": " The Soviet Union era played a huge role in unteaching people how to think for themselves and be critical."}, {"speaker": "SPEAKER_00", "timestamp": [585.5, 591.0], "sentence": " They didn't have time to learn how to be critical thinkers, how to be independent thinkers."}, {"speaker": "SPEAKER_07", "timestamp": [591.0, 600.0], "sentence": " They didn't have time to realize that you can question those in power and that's normal."}, {"speaker": "SPEAKER_11", "timestamp": [600.0, 605.42], "sentence": " In addition, contemporary Russian propaganda is strikingly different from Soviet propaganda."}, {"speaker": "SPEAKER_11", "timestamp": [605.42, 610.94], "sentence": " Although it uses much of the same traditional ideology, the technical approach is completely different."}, {"speaker": "SPEAKER_11", "timestamp": [610.94, 617.5], "sentence": " So even if there is experience of countering Soviet propaganda, it doesn't necessarily work against the current narrative."}, {"speaker": "SPEAKER_11", "timestamp": [617.5, 653.56], "sentence": " Of course, modern propaganda in Russia is much more effective than Soviet propaganda, because, first of all, it takes into account that people can get information from different sources, and it tries to present a picture that is not necessarily beneficial to the authorities, but one that the citizens themselves like. According to experts Euronews spoke to, it's possible many Russians don't fall for the state propaganda."}, {"speaker": "SPEAKER_11", "timestamp": [653.56, 658.46], "sentence": " They simply fear to express their position because they're scared of repercussions and persecution."}, {"speaker": "SPEAKER_11", "timestamp": [658.46, 662.44], "sentence": " But it's not only fear that's preventing Russian citizens speaking out."}, {"speaker": "SPEAKER_11", "timestamp": [662.44, 665.58], "sentence": " It's also disappointment and apathy."}, {"speaker": "SPEAKER_06", "timestamp": [665.58, null], "sentence": " Deep disillusionment with the Soviet regime, as well as the so-called democracy in the 1990s, has shaped Russians' apoliticism, especially as many think the war doesn't affect them. Большинство или нет, трудно сказать, но значительная часть граждан не хочет войны, но в то же время их не настолько волнует эта война, чтобы они активно выступили против нее."}]]}