{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.0], "sentence": " President Zelensky has hailed his first phone call with China's Xi Jinping as meaningful and a powerful impetus to bilateral relations."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 19.0], "sentence": " President Zelensky has attended a ceremony to mark the 37th anniversary of Chernobyl, the world's worst civilian nuclear accident."}, {"speaker": "SPEAKER_06", "timestamp": [19.0, 26.78], "sentence": " People fleeing the fighting in Sudan speak of their fear and their relief at getting out."}, {"speaker": "SPEAKER_06", "timestamp": [26.78, 40.66], "sentence": " Ukrainian President Volodymyr Zelensky said he had a meaningful phone call with his Chinese counterpart, Xi Jinping,"}], [{"speaker": "SPEAKER_07", "timestamp": [40.66, 85.82], "sentence": " in their first phone call since russia's invasion of ukraine in a tweet zelensky wrote that he believed the call and the appointment of a ukrainian ambassador to china would give a powerful impetus to the development of bilateral relations china and russia have been strengthening their bilateral ties since before Russia's invasion of Ukraine last year an invasion that China has declined to condemn the diplomatic drive culminates with cheese visit to Moscow in March during which he and Vladimir Putin signed a cooperation agreement president Zelensky call for talks with Xi in March."}, {"speaker": "SPEAKER_07", "timestamp": [85.82, 98.86], "sentence": " Although China's relations with Moscow have remained cordial, it hasn't recognized Russia's annexation of Ukrainian territory."}], [{"speaker": "SPEAKER_08", "timestamp": [98.86, 127.24], "sentence": " The pain of the memory of the Chernobyl tragedy overlaps today in Ukraine with the pain of war. A ceremony at the infamous atomic power plant paid tribute to the victims of the largest civilian nuclear catastrophe in history. It happened 37 years ago during failed safety tests that ended with the explosion of one of its reactors, releasing huge amounts of radiation into the atmosphere."}, {"speaker": "SPEAKER_06", "timestamp": [127.24, 136.68], "sentence": " In Kyiv, Ukrainian President Volodymyr Zelensky laid a bouquet of flowers in honour of the so-called liquidators of the former Soviet Union."}, {"speaker": "SPEAKER_06", "timestamp": [136.68, 146.16], "sentence": " The president said that the accident left a huge wound all over the world, adding that the plant was occupied for weeks by Russians at the beginning of the invasion."}, {"speaker": "SPEAKER_06", "timestamp": [146.16, 159.66], "sentence": " The world must do its utmost, he insisted, to make Russia and Ukraine get rid of the nuclear power facilities."}], [{"speaker": "SPEAKER_06", "timestamp": [159.66, 169.98], "sentence": " A Russian missile that destroyed a museum in the city of Kupyansk in the Kharkiv region of eastern Ukraine claimed two lives, the director and deputy director."}, {"speaker": "SPEAKER_06", "timestamp": [169.98, 174.76], "sentence": " The attack damaged several other buildings and injured a further six people."}, {"speaker": "SPEAKER_06", "timestamp": [174.76, 212.0], "sentence": " Ukrainian officials said there was no reason for around three and a half hours. Kupyansk, which has been the scene of fighting in recent months, was hit by several Russian C-300 missiles on Tuesday morning."}, {"speaker": "SPEAKER_06", "timestamp": [212.0, 222.2], "sentence": " Elsewhere, the press team of the leader of the Wagner mercenary group released a video purporting to show Yevgeny Prigozhin touting for more recruits to fight for Russia."}, {"speaker": "SPEAKER_06", "timestamp": [222.2, 237.74], "sentence": " The Wagner group is thought to be crucial to Moscow's military efforts in Ukraine. But Prigozhin has, on more than one occasion, been critical of the Russian Ministry of Defense for the lack of results on the front."}], [{"speaker": "SPEAKER_03", "timestamp": [237.74, 342.64], "sentence": " Ukrainian officials are reporting that evacuation measures are being implemented in some Russian-controlled towns in occupied parts of the Zaporizhia region. They said last week that the Russian-backed authorities in nearby Enerhodar were planning to arrange the evacuation of children from the town early in May. Russian Milblogers expressed continued concerns over a possible Ukrainian counteroffensive along the Zaporizhia region frontline in the coming weeks. According to the Institute for the Study of War, Russian Milblogos claimed that Ukrainian forces are concentrating in the Zaporizhia region and are preparing to strike toward Orykiv, 50 kilometers southeast of Zaporizhia city, Rabotine, 14 kilometers south of Orykiv and Ocheretuvate, 29 kilometers southeast of Orykiv. Moscowow appointed a zaporozhian region occupation deputy vladimir rogov claimed that ukrainian forces are concentrating near hulai poland actively deploying equipment along the zaporozhia region front line rogov claimed that ukrainian forces may attempt to cross the kahovka reservoir to take an ergo dar or reach the sea of azur and take the zaporiya nuclear power plant after a successful counter-offensive russian bloggers continued to issue beam and denials that ukrainian forces established sustained positions on east bank herson region the mill bloggers amplified textual reports and video claims from Russian military personnel claiming that Ukrainian forces are not on the East Bank Harrison region and that the situation here is under control. Ukrainian authorities are meeting their Italian counterparts to discuss"}], [{"speaker": "SPEAKER_00", "timestamp": [342.64, 350.26], "sentence": " how to build back areas in the country destroyed by Russia's war. Our Rome correspondent Georgia Orlandi has more."}, {"speaker": "SPEAKER_02", "timestamp": [350.26, 446.76], "sentence": " reconstruction efforts. As of now the EU has made available around 49 billion euros in military humanitarian and financial aid to Ukraine. The president of the European Commission recently said that the bloc needs to intervene in the reconstruction process as part of Ukraine's path toward the EU. So around 700 people representing businesses but also both Italian and Ukrainian institutions and organizations have gathered here today in Rome for the same reasons. And this is part of Italy's efforts to help the country. Let's remind ourselves that over one hundred seventy thousand Ukrainian refugees have arrived here in Italy. The aim today is for these companies and organizations to understand how to address Ukraine's needs. to attract more international key players. And although the next conference to discuss Ukraine reconstruction efforts which is taking place in London is going to be a more international event, the aim of today's conference is to strengthen Italy's involvement in the conflict and its role in Europe."}, {"speaker": "SPEAKER_02", "timestamp": [446.76, 449.8], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_06", "timestamp": [449.8, 458.06], "sentence": " Amid an ongoing evacuation operation, Europeans arriving home from Sudan"}], [{"speaker": "SPEAKER_06", "timestamp": [458.06, 461.34], "sentence": " have spoken of their relief at escaping the war-ravaged country."}, {"speaker": "SPEAKER_06", "timestamp": [461.34, 477.96], "sentence": " A plane carrying 245 passengers arrived in Paris on Wednesday morning, the latest in a series of emergency flights. On a vécu une semaine de chaos et on ne peut être que satisfait."}, {"speaker": "SPEAKER_05", "timestamp": [477.96, 480.44], "sentence": " C'était improbable qu'il n'y ait pas de morts."}, {"speaker": "SPEAKER_05", "timestamp": [480.44, 483.34], "sentence": " Il y a quelques blessés qui vont aller bien."}, {"speaker": "SPEAKER_05", "timestamp": [483.34, 487.0], "sentence": " On est très content que ça se finisse comme ça. We are very happy that it ended like this."}, {"speaker": "SPEAKER_01", "timestamp": [487.0, 495.0], "sentence": " The feeling I had since the first day of the clashes, I felt really paralyzed, I didn't know what to do, I didn't know how to get out."}, {"speaker": "SPEAKER_01", "timestamp": [495.0, 498.0], "sentence": " The airport was closed, we couldn't leave."}, {"speaker": "SPEAKER_06", "timestamp": [498.0, 504.0], "sentence": " The international community has mounted a coordinated effort to evacuate foreigners and some Sudanese nationals."}, {"speaker": "SPEAKER_06", "timestamp": [504.0, 508.78], "sentence": " Staff from the UN's mission in the country were among those boarding a French frigate in Port Sudan."}, {"speaker": "SPEAKER_06", "timestamp": [508.78, 519.62], "sentence": " Elsewhere, more than 1,000 evacuees from 58 different countries arrived at a naval base in Jeddah in Saudi Arabia, including citizens of the US, the UK, France, Turkey and Yemen."}, {"speaker": "SPEAKER_06", "timestamp": [519.62, 527.74], "sentence": " Kenyan police continue to find bodies in their investigation into a cult,"}], [{"speaker": "SPEAKER_06", "timestamp": [527.74, 531.0], "sentence": " which allegedly ordered members to starve themselves to death."}, {"speaker": "SPEAKER_06", "timestamp": [531.0, 539.72], "sentence": " The remains of at least 90 bodies have now been discovered at a ranch owned by the head of the extreme religious sect, Pastor Paul Mackenzie."}, {"speaker": "SPEAKER_06", "timestamp": [539.72, 541.76], "sentence": " He's now under arrest."}, {"speaker": "SPEAKER_06", "timestamp": [541.76, 547.46], "sentence": " Prosecutors claim he told followers that they would meet Jesus if they fasted to death."}, {"speaker": "SPEAKER_04", "timestamp": [547.46, 560.24], "sentence": " The Red Cross in Kenya says up to 213 people remain unaccounted for."}], [{"speaker": "SPEAKER_08", "timestamp": [560.24, 587.16], "sentence": " US President Joe Biden has set the stage for a possible rematch against Donald Trump by officially announcing his candidacy in the 2024 presidential election Biden will be 81 when it comes round but says it's important to see his vision through This time to finish the job finish the job. Finish the job."}, {"speaker": "SPEAKER_08", "timestamp": [587.16, 592.42], "sentence": " Four more years. Four more years. Four more years."}, {"speaker": "SPEAKER_08", "timestamp": [592.42, 594.6], "sentence": " Our economic plan is working."}, {"speaker": "SPEAKER_08", "timestamp": [594.6, 597.58], "sentence": " We now have to finish the job when there's more to do."}, {"speaker": "SPEAKER_08", "timestamp": [597.58, 599.16], "sentence": " And you're leading the way."}, {"speaker": "SPEAKER_08", "timestamp": [599.16, 603.06], "sentence": " Shovels in the ground, cranes in the air, factories opening."}, {"speaker": "SPEAKER_08", "timestamp": [603.06, 607.0], "sentence": " All those jobs, meaning jobs being recreated."}, {"speaker": "SPEAKER_06", "timestamp": [607.0, 615.0], "sentence": " On the streets, opinion is divided as to whether the president is in good enough physical shape for another term at the helm."}, {"speaker": "SPEAKER_08", "timestamp": [615.0, 625.26], "sentence": " Older people as well as younger people, if your mind is intact, if your health is good, it doesn't really matter. Your age really doesn't matter. I think he's too old to run."}, {"speaker": "SPEAKER_04", "timestamp": [625.26, 631.36], "sentence": " He may be in good health now, but who knows in six years' time how he's going to be."}, {"speaker": "SPEAKER_05", "timestamp": [631.36, 634.22], "sentence": " So I think it's time for him to step down."}, {"speaker": "SPEAKER_06", "timestamp": [634.22, 644.46], "sentence": " While Joe Biden so far seems to have little competition from his fellow Democrats, he could, of course, be up against the inimitable Donald Trump, who does have some rivals on his own team."}, {"speaker": "SPEAKER_06", "timestamp": [644.46, 645.0], "sentence": " U.N. Ambassador Nikki Haley has already made her candidacy official, be up against the inimitable Donald Trump, who does have some rivals on his own team."}, {"speaker": "SPEAKER_06", "timestamp": [645.0, 662.08], "sentence": " UN Ambassador Nikki Haley has already made her candidacy official, but the biggest danger for Trump and Joe Biden could be Florida's ultra-conservative Governor Ron DeSantis, who's yet to confirm he'll stand."}], [{"speaker": "SPEAKER_07", "timestamp": [662.08, 672.12], "sentence": " The streets of Tel Aviv filled with people on Tuesday night and into Wednesday, protesting against judicial reforms by the Israeli government headed by Benjamin Netanyahu."}, {"speaker": "SPEAKER_07", "timestamp": [672.12, 689.54], "sentence": " The reforms take powers away from the Supreme Court and give more power to the government when it comes to appointing judges, something opponents estimate weakens the fight against corruption while also undermining Israel's democracy."}]]}