{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 615}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.36], "sentence": " You're watching Euronews now. These are Tuesday's top stories."}, {"speaker": "SPEAKER_06", "timestamp": [3.36, 26.9], "sentence": " Stop the killing. Ukraine's President Zelenskyy makes his latest address, this time to the Italian parliament. He also appeals for more sanctions on Russia and a ban on trade. In Kharkiv, Ukraine's second largest city, food scarcity is becoming an even bigger issue for those who haven't been able to flee, as they now knuckle down to try to survive."}, {"speaker": "SPEAKER_06", "timestamp": [26.9, 37.06], "sentence": " And Kremlin critic Alexei Navalny could spend many more years in jail after a Russian court finds him guilty of large-scale fraud."}, {"speaker": "SPEAKER_12", "timestamp": [37.06, 47.52], "sentence": " Ukrainian President Volodymyr Zelensky has addressed Italian Parliament, asking the country"}], [{"speaker": "SPEAKER_06", "timestamp": [47.52, 55.78], "sentence": " for help in seeking eternal peace."}, {"speaker": "SPEAKER_09", "timestamp": [55.78, 62.9], "sentence": " It's the latest speech the leader has given to European politicians to drum up support amid Russia's invasion."}, {"speaker": "SPEAKER_09", "timestamp": [62.9, 73.5], "sentence": " Zelensky reflected on his address to Florence just weeks ago when he asked the city to remember the number 79, the number of children who had been killed in the war."}, {"speaker": "SPEAKER_09", "timestamp": [73.5, 80.18], "sentence": " He says that number is now more than 100, adding it wouldn't be the final toll."}, {"speaker": "SPEAKER_09", "timestamp": [80.18, 85.74], "sentence": " The leader called his country Russia's gateway to Europe, demanding more sanctions."}, {"speaker": "SPEAKER_09", "timestamp": [85.74, 93.24], "sentence": " Don't be a resort to murderers, he told MPs, saying most people behind the war use Italy as a holiday destination."}, {"speaker": "SPEAKER_09", "timestamp": [93.24, 101.12], "sentence": " Zelensky also thanked the country for taking in those Ukrainians who have fled."}], [{"speaker": "SPEAKER_05", "timestamp": [101.12, 113.38], "sentence": " Volodymyr Zelensky has said he's willing to consider Ukraine not seeking NATO membership in exchange for a ceasefire, the withdrawal of Russian troops and a guarantee of Ukraine's security."}, {"speaker": "SPEAKER_05", "timestamp": [113.38, 120.36], "sentence": " In a television interview, the Ukrainian president said any final peace deal would need to be validated by the Ukrainian people."}, {"speaker": "SPEAKER_11", "timestamp": [120.36, 122.36], "sentence": " VOLODYMYR ZELENSKYY, Ukrainian President-Elect, Ukraine When you talk about one or another change, you must be historical."}, {"speaker": "SPEAKER_05", "timestamp": [122.36, 123.36], "sentence": " When you talk about these changes, they may be historical."}, {"speaker": "SPEAKER_09", "timestamp": [123.36, 130.2], "sentence": " When you talk about these changes, they may be historic. You come to a referendum."}, {"speaker": "SPEAKER_05", "timestamp": [130.2, 142.7], "sentence": " U.S. President Joe Biden, meanwhile, has reiterated fears that Russian President Vladimir Putin may resort to using chemical weapons in the conflict."}, {"speaker": "SPEAKER_00", "timestamp": [142.7, 150.82], "sentence": " He's already used chemical weapons in the past, DONALD TRUMP, President of the United States of America, He's already used chemical weapons in the past, and we should be careful about what's about to come."}, {"speaker": "SPEAKER_00", "timestamp": [150.82, 156.76], "sentence": " He knows there will be severe consequences because of the United NATO front, but the point is, it's real."}, {"speaker": "SPEAKER_05", "timestamp": [156.76, 161.14], "sentence": " MALCOLM BRABANT, Biden's announced he will visit Poland this weekend."}, {"speaker": "SPEAKER_05", "timestamp": [161.14, 180.6], "sentence": " On Monday, Polish Prime Minister Mateusz Morawiecki and Dutch leader Mark Rutte discussed strengthening sanctions on Russia, including a possible blockade of all Russian ships to European ports."}], [{"speaker": "SPEAKER_09", "timestamp": [180.6, 190.48], "sentence": " This is aerial footage released by Russia's defense ministry. It says these images show the Ukrainian military using a Kiev shopping mall as an arms depot."}, {"speaker": "SPEAKER_09", "timestamp": [190.48, 197.38], "sentence": " That center was destroyed on Sunday, killing at least eight people."}, {"speaker": "SPEAKER_08", "timestamp": [197.38, 201.52], "sentence": " We would like to draw the attention of the Western media once again."}, {"speaker": "SPEAKER_08", "timestamp": [201.52, 214.5], "sentence": " We have presented absolute evidence of the criminal use by the Kyiv nationalist regime of civilian objects in residential areas and in other cities of Ukraine as firing positions for artillery and rocket systems."}, {"speaker": "SPEAKER_09", "timestamp": [214.5, 238.46], "sentence": " These claims have not been independently verified. Since the war began, Russia has been accused of targeting civilian areas, including hospitals and apartment blocks. This as Ukraine's state emergency services releases pictures of bomb disposal units removing unexploded shells from the city of Chernihiv."}, {"speaker": "SPEAKER_09", "timestamp": [238.46, 246.0], "sentence": " The city has been subjected to intense shelling since the start of the Russian invasion."}, {"speaker": "SPEAKER_01", "timestamp": [246.0, 261.5], "sentence": " Well, the EU foreign affairs ministers last night agreed to give another 500 million euros from the EU's peace facility to provide, to license, to deliver lethal weapons to Ukraine."}], [{"speaker": "SPEAKER_01", "timestamp": [261.5, 265.04], "sentence": " It was unprecedented the first time this happened a few weeks ago."}, {"speaker": "SPEAKER_01", "timestamp": [265.04, 290.6], "sentence": " Now there's an additional 500 million euro. In addition to that, last night there was an agreement on the so-called strategic compass, which is the EU's medium and long-term approach to have its own autonomy in the areas of defence and security, in complement with NATO, because the majority of EU member states are in NATO but it means that the EU can provide it for its citizens outside the partnership of the United States."}, {"speaker": "SPEAKER_01", "timestamp": [290.6, 296.32], "sentence": " The energy crisis and the energy difficulties around Ukraine were also centre stage last night."}, {"speaker": "SPEAKER_01", "timestamp": [296.32, 305.66], "sentence": " There's no agreement on further sanctions against Russia in the area of energy because so many member states in the EU as a whole relies in particular on Russian gas."}, {"speaker": "SPEAKER_01", "timestamp": [305.66, 323.8], "sentence": " But that issue will be moving towards today's General Affairs Council where you have EU European Affairs Ministers and on Thursdays and Fridays, a big EU summit for all EU heads of state and government where they'll all be joined by US President Joe Biden."}, {"speaker": "SPEAKER_01", "timestamp": [323.8, 328.2], "sentence": " where they'll all be joined by US President Joe Biden."}], [{"speaker": "SPEAKER_07", "timestamp": [328.2, 334.68], "sentence": " Kremlin critic Alexei Navalny has been found guilty in another trial with fresh charges."}, {"speaker": "SPEAKER_07", "timestamp": [334.68, 341.48], "sentence": " He now faces an extra 10 to 15 years in prison if he's found guilty of alleged fraud."}, {"speaker": "SPEAKER_07", "timestamp": [341.48, 351.94], "sentence": " Navalny is already serving a two and a half year sentence for a 2014 conviction he has labelled political."}, {"speaker": "SPEAKER_07", "timestamp": [351.94, 360.68], "sentence": " He's been accused of embezzling around 4 million euros in donations from several non-government organisations."}, {"speaker": "SPEAKER_07", "timestamp": [360.68, 367.48], "sentence": " Russia's opposition claims Moscow influenced the trial proceedings by forcing Navalny to appear from prison."}, {"speaker": "SPEAKER_07", "timestamp": [367.48, 374.58], "sentence": " The 45-year-old was jailed in February last year after he recovered from a nerve agent poisoning that he blames on the Kremlin."}, {"speaker": "SPEAKER_07", "timestamp": [374.58, 379.24], "sentence": " Moscow denies the allegations."}, {"speaker": "SPEAKER_09", "timestamp": [379.24, 405.0], "sentence": " Since his imprisonment, there's been a crackdown on Navalny's supporters and his allies. Thank you."}], [{"speaker": "SPEAKER_12", "timestamp": [405.0, 410.0], "sentence": " Thank you."}, {"speaker": "SPEAKER_00", "timestamp": [410.0, 415.0], "sentence": " Thank you."}, {"speaker": "SPEAKER_12", "timestamp": [415.0, 420.0], "sentence": " Thank you."}, {"speaker": "SPEAKER_00", "timestamp": [420.0, 433.08], "sentence": " Thank you. These are excruciating days for Ukrainians."}], [{"speaker": "SPEAKER_10", "timestamp": [433.08, 444.28], "sentence": " It took this family nearly a week to recover the remains of Yuri Shabadash, who at the age of 59 was killed in combat near the city of Irpin."}, {"speaker": "SPEAKER_10", "timestamp": [444.28, 451.36], "sentence": " His son Artem now wants revenge and says he has no other option but to fight this war."}, {"speaker": "SPEAKER_02", "timestamp": [451.36, 458.08], "sentence": " We didn't start it but we will finish it. Russians can't fight in close combat."}, {"speaker": "SPEAKER_10", "timestamp": [458.08, 486.0], "sentence": " Just remember that they're commies. You hear this right now? This is this is the rinse and this means that they again start bombing us. This Kyiv municipal cemetery bears witness to the current escalation of a war many here consider has started not last month but eight years ago, when Russia annexed Crimea and began supporting rebels in the east."}, {"speaker": "SPEAKER_10", "timestamp": [486.0, 491.6], "sentence": " Since then, over 14,000 people have died, according to the Ukrainian government."}, {"speaker": "SPEAKER_10", "timestamp": [491.6, 498.24], "sentence": " But very few here minimized the seismic shift February 24 came to represent."}, {"speaker": "SPEAKER_12", "timestamp": [498.24, 531.36], "sentence": " This is the war not even for freedom. this is the war for our survival, because if we lose this war, probably we will be all killed by the Russians, because they do not recognize Ukraine as independent. During liturgy, vows to resist and fight on."}, {"speaker": "SPEAKER_04", "timestamp": [531.36, 537.0], "sentence": " Despite the test, Russia's invasion of this country represents to the faithful here."}, {"speaker": "SPEAKER_04", "timestamp": [537.0, 567.3], "sentence": " I feel that a lack of faith has to do with this, because if we would believe like it should like we should believe we would crush Russia we would destroy Russia we will destroy Kremlin but now we are just resisting and in our territory because we lack faith we we are weak in faith We lack faith. We are weak in faith."}, {"speaker": "SPEAKER_10", "timestamp": [567.3, 574.0], "sentence": " Ukraine's capital, Kyiv, remains Russia's primary military objective, according to Western officials."}, {"speaker": "SPEAKER_10", "timestamp": [574.0, 581.56], "sentence": " And many warn Moscow could try to encircle the city in the coming weeks and turn to even deadlier tactics in the process."}, {"speaker": "SPEAKER_10", "timestamp": [581.56, 591.96], "sentence": " That, as diplomatic efforts to end the fighting have made only minimal advances and the human toll of the war continues to climb."}, {"speaker": "SPEAKER_10", "timestamp": [591.96, 597.66], "sentence": " Annelies Borges in Kyiv for Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [597.66, 609.0], "sentence": " We'll take a short break here but but do remember to head over to our website, euronews.com, for all of our top stories."}]]}