{"chapters": [{"start_time": 0.0, "end_time": 44.0}, {"start_time": 44.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 576}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 1.82], "sentence": " It's Wednesday, the 2nd of February."}, {"speaker": "SPEAKER_06", "timestamp": [1.82, 2.68], "sentence": " Good morning, Europe."}, {"speaker": "SPEAKER_06", "timestamp": [2.68, 4.04], "sentence": " A very warm welcome to the program."}, {"speaker": "SPEAKER_06", "timestamp": [4.04, 6.16], "sentence": " Let's start by looking at our top stories."}, {"speaker": "SPEAKER_05", "timestamp": [6.16, 16.26], "sentence": " Vladimir Putin breaks his silence on the ongoing crisis with Ukraine, accusing the West of ignoring Russia's security concerns."}, {"speaker": "SPEAKER_05", "timestamp": [16.26, 28.14], "sentence": " European countries continue to lift COVID-19 restrictions, but the World Health Organization says it's too early to declare victory over the pandemic."}, {"speaker": "SPEAKER_05", "timestamp": [28.14, 37.82], "sentence": " And Danish pig farmers issue an urgent call to save their bacon, as rising prices risk pushing them out of business."}, {"speaker": "SPEAKER_07", "timestamp": [37.82, 56.2], "sentence": " As tensions increase over whether Russia's build-up of troops on Ukraine's border will turn into an invasion force, there still seems a willingness to talk."}], [{"speaker": "SPEAKER_07", "timestamp": [56.2, 58.82], "sentence": " But it's not clear if there's any common ground."}, {"speaker": "SPEAKER_07", "timestamp": [58.82, 61.32], "sentence": " All concerned seem to have red lines."}, {"speaker": "SPEAKER_07", "timestamp": [61.32, 80.68], "sentence": " UK Prime Minister Boris Johnson is the latest European leader to board the diplomatic shuttle. He got off at Kiev with a warning of sanctions on Moscow the moment the first toe cap crosses the border, adding ominously that an escalation could turn into a full-scale war in Europe."}, {"speaker": "SPEAKER_06", "timestamp": [80.68, 99.82], "sentence": " It goes without saying that a further Russian invasion of Ukraine would be a political disaster, a humanitarian disaster. In my view, it would also be for Russia, for the world, a military disaster as well."}, {"speaker": "SPEAKER_07", "timestamp": [99.82, 108.36], "sentence": " The West claims Russian President Vladimir Putin is trying to dismantle security alliances set up after the fall of the Berlin Wall."}, {"speaker": "SPEAKER_07", "timestamp": [108.36, 115.2], "sentence": " Russia certainly has demands, and they include no NATO membership for former Soviet Republic Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [115.2, 121.0], "sentence": " In Moscow, Putin accused the US and its allies of ignoring its security concerns."}, {"speaker": "SPEAKER_02", "timestamp": [121.0, 131.56], "sentence": " It seems to me the United States doesn't so much care about the security of Ukraine, although they might be thinking about it sometimes."}, {"speaker": "SPEAKER_07", "timestamp": [131.56, 134.98], "sentence": " But their most important task is to contain Russia."}, {"speaker": "SPEAKER_07", "timestamp": [134.98, 135.98], "sentence": " That's the problem."}, {"speaker": "SPEAKER_07", "timestamp": [135.98, 140.48], "sentence": " In this sense, Ukraine itself is just a tool to achieve this goal."}, {"speaker": "SPEAKER_07", "timestamp": [140.48, 142.76], "sentence": " Russia still denies any intention to attack."}, {"speaker": "SPEAKER_07", "timestamp": [142.76, 152.04], "sentence": " Western allies have rejected making assurances about Ukraine and NATO membership. It's hard to see the road ahead, but at least for now, the diplomatic shuttle is still in service."}, {"speaker": "SPEAKER_01", "timestamp": [152.04, 172.24], "sentence": " responses to its security guarantee demands but vladimir putin said that it was clear that fundamental russian concerns were ignored meanwhile the russian foreign minister sergey"}], [{"speaker": "SPEAKER_01", "timestamp": [172.24, 206.72], "sentence": " lavrov has sent a written message to the us canada and some european states he reminds them that each osc participating state has an equal right to security according to the chart of european security side at the at the osc summit in istanbul in 1999 the message says that russia won't say clear answer to the question of how those countries understand their obligation not to strengthen their own security at the expenses of security of other states."}, {"speaker": "SPEAKER_01", "timestamp": [206.72, 211.84], "sentence": " This is actually the main question that Russia keeps on asking at this point."}, {"speaker": "SPEAKER_01", "timestamp": [211.84, 237.2], "sentence": " And Vladimir Putin spoke out for the first time in weeks and said that a solution needed to be found to, as he said, protect everyone's security. He did not give a hint on how Russia plans to deal with the irreconcilable differences. And the only thing that is clear at this point, the dialogue continues."}, {"speaker": "SPEAKER_01", "timestamp": [237.2, 260.4], "sentence": " Mr. Putin said that he agreed to continue talks with the president of France who could soon visit moscow galena balonska for euronews an unexpected chance for dialogue or a thorn in the west side in its tense standoff with russia"}], [{"speaker": "SPEAKER_10", "timestamp": [260.4, 274.28], "sentence": " over the crisis in ukraine In a controversial visit to Moscow, the Hungarian Prime Minister, nationalist Viktor Orban, has shown up offering an olive branch."}, {"speaker": "SPEAKER_09", "timestamp": [274.28, 282.1], "sentence": " He says, my visit today is partly also a peace mission."}, {"speaker": "SPEAKER_10", "timestamp": [282.1, 292.12], "sentence": " I would like to assure you that not a single European Union member state's leader would like more."}, {"speaker": "SPEAKER_09", "timestamp": [292.12, 299.36], "sentence": " We stand for a political solution."}, {"speaker": "SPEAKER_09", "timestamp": [299.36, 310.44], "sentence": " The official purpose of his trip to Moscow was to strengthen economic ties with Russia ahead of the Hungarian elections in April and to guarantee Russian gas supplies whatever happens in Ukraine."}, {"speaker": "SPEAKER_10", "timestamp": [310.44, 338.76], "sentence": " Mr Putin said last year Gazprom signed two long-term contracts for the supply of natural gas from Russia to Hungary until 2036. Therefore, the stability of supplies is ensured. But not only the stability of supplies is important, it is also important that today Hungary buys Russian gas five times cheaper than the market price in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [338.76, 358.28], "sentence": " Unlike most European leaders, Mr. Orban has good personal relations with Mr. Putin. Russia has signed a contract worth billions of euros to develop the nuclear power industry in Hungary."}], [{"speaker": "SPEAKER_10", "timestamp": [358.28, 378.72], "sentence": " The president of the West African state of Guinea-Bissau says an attempted military coup has failed. Umaro Sisoko Mbalo told reporters that the situation was under control, calling it a failed attack against democracy that had left many members of the security forces dead."}, {"speaker": "SPEAKER_02", "timestamp": [378.72, 390.56], "sentence": " On Tuesday, assailants armed with machine guns and AK-47s, attacked Guinea-Bissau's government palace for several hours, while the President and the Prime Minister were inside."}, {"speaker": "SPEAKER_02", "timestamp": [390.56, 400.24], "sentence": " It wasn't immediately clear who was behind the assault, though the President said it was linked to decisions taken by him, notably to fight drug trafficking and corruption."}, {"speaker": "SPEAKER_10", "timestamp": [400.24, 406.28], "sentence": " The former Portuguese colony has an impoverished coastal state of around 2 million people lying south of Senegal."}, {"speaker": "SPEAKER_02", "timestamp": [406.28, 413.02], "sentence": " There have been four military putschers since gaining independence in 1974, most recently in 2012."}, {"speaker": "SPEAKER_01", "timestamp": [413.02, 432.1], "sentence": " In 2014, the country vowed to return to constitutional government, but it's enjoyed little stability since then and the armed forces still retain substantial influence."}], [{"speaker": "SPEAKER_01", "timestamp": [432.1, 445.22], "sentence": " More and more countries in Europe are lifting Covid restrictions as their vaccination programmes expand. While the Omicron variant remains highly transmissible, the subsequent illness is less severe."}, {"speaker": "SPEAKER_10", "timestamp": [445.22, 449.58], "sentence": " But the World Health Organization is urging countries to be cautious."}, {"speaker": "SPEAKER_07", "timestamp": [449.58, 469.24], "sentence": " We're calling on all countries to protect their people using every tool in the toolkit, not vaccines alone. It's premature for any country either to surrender or to declare victory."}, {"speaker": "SPEAKER_04", "timestamp": [469.24, 477.24], "sentence": " This virus is dangerous and it continues to evolve before our very eyes."}, {"speaker": "SPEAKER_04", "timestamp": [477.24, 499.84], "sentence": " Nevertheless Denmark has become one of the first European Union countries to scrap most pandemic restrictions as it no longer considers the COVID-19 outbreak a socially critical disease. The reason for that is that while the Omicron variant is surging in Denmark, it's not placing a heavy burden on the health system and the country has a strong testing capability and high vaccination rates."}, {"speaker": "SPEAKER_03", "timestamp": [499.84, 512.68], "sentence": " It's wonderful but still a little bit scary. You know, just before I left my house, I put one mask in my bag because if I'm going to a crowded place, I think I'm going to wear it because the corner is still out there."}, {"speaker": "SPEAKER_03", "timestamp": [512.68, 513.58], "sentence": " It's not gone."}, {"speaker": "SPEAKER_03", "timestamp": [513.58, 514.9], "sentence": " But of course, it's wonderful."}, {"speaker": "SPEAKER_03", "timestamp": [514.9, 516.68], "sentence": " It's a feeling of, it's a sense of freedom."}, {"speaker": "SPEAKER_04", "timestamp": [516.68, 523.46], "sentence": " Norway too is scrapping most of its remaining COVID-19 lockdown measures with immediate effect."}, {"speaker": "SPEAKER_04", "timestamp": [523.46, 530.5], "sentence": " Restaurants will again be allowed to serve alcohol beyond 11 o'clock at night and working from home will no longer be mandatory."}, {"speaker": "SPEAKER_04", "timestamp": [530.5, 545.92], "sentence": " France is ending audience capacity limits for concert halls, sporting matches and other events from today. It's part of a gradual lifting of COVID-19 restrictions made possible by the use of a vaccine pass that's required for most public areas."}, {"speaker": "SPEAKER_04", "timestamp": [545.92, 551.6], "sentence": " And masks no longer have to be worn outside, although they remain obligatory on public transport."}, {"speaker": "SPEAKER_04", "timestamp": [551.6, 561.16], "sentence": " It's World Wetlands Day and I'm here in the Venice Lagoon and I have a question for you."}]]}