{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 662.0}, {"start_time": 662.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.18], "sentence": " Russian and Ukrainian air defenses are on high alert after trading fire in aerial attacks, while the war produces limited results for both sides."}, {"speaker": "SPEAKER_05", "timestamp": [9.18, 18.42], "sentence": " Russia's investigative committee confirms the death of Wagner mercenary founder and leader Yevgeny Prigozhin, who was killed in a plane crash last week."}, {"speaker": "SPEAKER_04", "timestamp": [18.42, 26.64], "sentence": " The post office workers on Ukraine's front line risking their lives to keep essential"}], [{"speaker": "SPEAKER_04", "timestamp": [26.64, 30.76], "sentence": " deliveries going."}, {"speaker": "SPEAKER_04", "timestamp": [30.76, 35.0], "sentence": " All but the head of the Spanish women's football coaching team resign over the kissing scandal"}], [{"speaker": "SPEAKER_04", "timestamp": [35.0, 44.4], "sentence": " that emerged after the team's recent World Cup victory."}, {"speaker": "SPEAKER_05", "timestamp": [44.4, 49.84], "sentence": " Russian and Ukrainian air defense systems on high alert after both sides traded fire in aerial attacks."}, {"speaker": "SPEAKER_05", "timestamp": [49.84, 55.46], "sentence": " Moscow's forces reportedly targeted central and northern regions of Ukraine with cruise missiles."}, {"speaker": "SPEAKER_05", "timestamp": [55.46, 59.62], "sentence": " Kyiv says four of them were successfully intercepted by its air force."}, {"speaker": "SPEAKER_05", "timestamp": [59.62, 67.5], "sentence": " On the Russian side, the defense ministry says it took down two drones over the Bryansk and Kursk regions, bordering Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [67.5, 70.56], "sentence": " It claims the drones were launched by Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [70.56, 79.42], "sentence": " Meanwhile, the Kremlin has published footage of what it says are Russian tankers overseeing motorized rifle units moving towards Kupyansk."}, {"speaker": "SPEAKER_05", "timestamp": [79.42, 92.6], "sentence": " This comes after British military intelligence said Russian forces might be focusing their offensive around Kupyansk and Viman to take pressure off troops in the Bakhmut and Zaporizhia regions, where Ukrainian forces have reportedly made gradual gains."}, {"speaker": "SPEAKER_05", "timestamp": [92.6, 99.02], "sentence": " So far, Kyiv's large-scale counter-offensive has resulted in limited advances since its launch in early June."}, {"speaker": "SPEAKER_05", "timestamp": [99.02, 127.9], "sentence": " В рамках уголовного дела о крушении самолета в Тверской области завершено проведение молекулярно-генетических экспертиз."}], [{"speaker": "SPEAKER_11", "timestamp": [127.9, 146.16], "sentence": " По их результатам, личности всех десяти погибших установлены. Они соответствуют списку, заявленному в полетном листе. A day-long mutiny against Moscow's military command, a move slammed by President Vladimir Putin as treason."}, {"speaker": "SPEAKER_05", "timestamp": [146.16, 152.34], "sentence": " The Kremlin cut a deal to end the short-lived uprising, allowing the 62-year-old to walk away without sanctions."}, {"speaker": "SPEAKER_05", "timestamp": [152.34, 158.82], "sentence": " The crash has raised suspicions of an assassination orchestrated by Putin, an accusation Moscow denies."}], [{"speaker": "SPEAKER_05", "timestamp": [158.82, 167.0], "sentence": " Keeping up public services on the front line in Ukraine is a dangerous business."}, {"speaker": "SPEAKER_04", "timestamp": [167.0, 173.66], "sentence": " Postal deliveries in Shasif Yar, in the Donetsk region, take place in armoured vans under military escort."}, {"speaker": "SPEAKER_04", "timestamp": [173.66, 176.46], "sentence": " It's too dangerous to deliver door to door."}], [{"speaker": "SPEAKER_04", "timestamp": [176.46, 179.82], "sentence": " Anna's been a postwoman for 15 years in Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [179.82, 189.0], "sentence": " She never imagined she'd have to wear a bulletproof vest. Everyone has their own front, probably now, and ours is here."}, {"speaker": "SPEAKER_04", "timestamp": [189.0, 198.0], "sentence": " They make their stop-offs as brief as possible, delivering not just mail, but other essential services like pensions and even food."}, {"speaker": "SPEAKER_10", "timestamp": [198.0, 218.68], "sentence": " Residents are aware of the risks involved and are grateful."}, {"speaker": "SPEAKER_10", "timestamp": [218.68, 265.12], "sentence": " With each male visit, the number of destroyed houses in the city increases, but the number of inhabitants goes down as people flee. It's astonishing how far people will go to try and bring some kind of normal routine under such extreme circumstances."}, {"speaker": "SPEAKER_03", "timestamp": [265.12, 286.18], "sentence": " Transferring migrants from the island of Lampedusa to other locations across the country is the only way to relieve pressure on the local reception center that often gets overcrowded. This group was taken to the Sicilian town of Porto Empedocle on board a ferry after spending 24 hours on the island."}, {"speaker": "SPEAKER_03", "timestamp": [286.18, 292.68], "sentence": " Most of them are sub-Saharan migrants who fled Tunisia after a wave of racist attacks against black Africans."}, {"speaker": "SPEAKER_02", "timestamp": [292.68, 295.74], "sentence": " These two women are from the Ivory Coast in Burkina Faso."}, {"speaker": "SPEAKER_04", "timestamp": [295.74, 305.0], "sentence": " They met here in Lampedusa. We were no longer welcome, we were no longer loved. That's why we left."}, {"speaker": "SPEAKER_01", "timestamp": [305.0, 306.0], "sentence": " We were not deported."}, {"speaker": "SPEAKER_08", "timestamp": [306.0, 308.0], "sentence": " It was our friends who were deported."}, {"speaker": "SPEAKER_07", "timestamp": [308.0, 309.0], "sentence": " There were deaths."}, {"speaker": "SPEAKER_10", "timestamp": [309.0, 314.0], "sentence": " I decided to go to Burkina Faso because there was war, it was not going well."}, {"speaker": "SPEAKER_10", "timestamp": [314.0, 317.0], "sentence": " That's why I went to Tunisia to enter here."}, {"speaker": "SPEAKER_10", "timestamp": [317.0, 319.0], "sentence": " But I did not go to Tunisia."}, {"speaker": "SPEAKER_10", "timestamp": [319.0, 322.0], "sentence": " It's difficult because they don't like blacks."}, {"speaker": "SPEAKER_07", "timestamp": [322.0, 327.92], "sentence": " Migrants usually have to wait to get on board until all passengers, including tourists, leave the boat."}, {"speaker": "SPEAKER_06", "timestamp": [327.92, 331.82], "sentence": " Local people have mixed feelings about migrants arriving on the island."}, {"speaker": "SPEAKER_06", "timestamp": [331.82, 338.44], "sentence": " They told us the way these landings are now being managed by local authorities has improved compared to the early days."}, {"speaker": "SPEAKER_01", "timestamp": [338.44, 373.08], "sentence": " And if on the one hand it feels like people got used to seeing migrants arriving here, on the other they told us they're concerned about the island's reputation and about the opinion of outside visitors. All'estate tante volte ci sono delle disdette, causa, magari cattiva pubblicità e quindi ne possono trarre sicuramente sbandaggio le persone che hanno delle attività."}, {"speaker": "SPEAKER_07", "timestamp": [373.08, 376.16], "sentence": " I landings by sea date back to the early 90s."}, {"speaker": "SPEAKER_07", "timestamp": [376.16, 379.64], "sentence": " Welcoming new people is in fact part of the island's DNA."}, {"speaker": "SPEAKER_07", "timestamp": [379.64, 385.5], "sentence": " With no reception center yet, local families used to host these migrants in their homes."}, {"speaker": "SPEAKER_07", "timestamp": [385.5, 388.98], "sentence": " Giorgia Orlandi for Euronews in Lampedusa."}, {"speaker": "SPEAKER_05", "timestamp": [388.98, 397.98], "sentence": " Archaeologists in Serbia are hard at work excavating the Vimenacium site near the town of Kostolek,"}], [{"speaker": "SPEAKER_05", "timestamp": [397.98, 402.38], "sentence": " where local coal miners found the remains of an ancient Roman ship earlier this month."}, {"speaker": "SPEAKER_05", "timestamp": [402.38, 411.2], "sentence": " Brushing the soil and sand off the wood, they unearth the planks of a preserved riverboat, some 13 meters long and 3.5 meters wide."}, {"speaker": "SPEAKER_05", "timestamp": [411.2, 418.24], "sentence": " Located at the Drumno mine, 95 kilometers east of Belgrade, researchers are rushing to preserve what is left of the vessel."}, {"speaker": "SPEAKER_09", "timestamp": [418.24, 433.0], "sentence": " It is very difficult to find organic material in our country, especially when it is not in the water. We were lucky to find a completely preserved flora on the layer where the wound is, at a depth of 7 meters."}, {"speaker": "SPEAKER_12", "timestamp": [433.0, 450.0], "sentence": " It is not found in the whole, of course, it is quite damaged, but the wood is in good condition, so it looks great, really."}], [{"speaker": "SPEAKER_05", "timestamp": [450.0, 465.0], "sentence": " We transferred it and buried it in sand so that the wood wouldn't dry out. Because wood is one of the most delicate materials and if it dries, it falls apart."}, {"speaker": "SPEAKER_12", "timestamp": [465.0, 469.0], "sentence": " So this is how we actually preserve wood."}, {"speaker": "SPEAKER_05", "timestamp": [469.0, 491.0], "sentence": " Experts say the ship may date back as far as the 3rd or 4th century AD, but are still investigating. The samples were sent last week to a laboratory in Hungary."}, {"speaker": "SPEAKER_09", "timestamp": [491.0, 497.0], "sentence": " We expect to get results in about two to two and a half months, and then there will be no more doubts."}, {"speaker": "SPEAKER_05", "timestamp": [497.0, 503.0], "sentence": " To fund the dig, archaeologists are hoping to secure financial support from the Serbian government."}, {"speaker": "SPEAKER_05", "timestamp": [503.0, 510.04], "sentence": " They aim to showcase their discoveries in a museum close to their research center in Kostolak."}, {"speaker": "SPEAKER_05", "timestamp": [510.04, 525.16], "sentence": " Archaeologists have been working at Vemunasium since 1882, and researchers estimate that just 5 percent of the 450-hectare site has so far been excavated."}, {"speaker": "SPEAKER_04", "timestamp": [525.16, 536.9], "sentence": " All but the chief of Spain's national women's football coaching staff have stepped down after the country's football federation president, Luis Rubiales, kissed player Jennifer Hermoso after her team's victory in the World Cup."}, {"speaker": "SPEAKER_04", "timestamp": [536.9, 539.34], "sentence": " The 11 staff members called it inappropriate."}], [{"speaker": "SPEAKER_00", "timestamp": [539.34, 569.78], "sentence": " FIFA has suspended Rubiales from all footballido la actividad relacionada con el fútbol durante 90 días. So, it is to reinforce and reaffirm that the path that the Spanish government has communicated yesterday afternoon is the correct one."}, {"speaker": "SPEAKER_04", "timestamp": [569.78, 576.18], "sentence": " Rubiales faces inquiries by FIFA and the Spanish Football Federation, but can only be forced out by a legal verdict."}, {"speaker": "SPEAKER_04", "timestamp": [576.18, 584.38], "sentence": " The women's team's head coach, Jorge Vilda, remains in place despite agreeing the kiss was wrong."}, {"speaker": "SPEAKER_05", "timestamp": [584.38, 591.82], "sentence": " After nine days of intense competition with 49 different events, the World Athletics Championship came to an end on Sunday in Budapest."}, {"speaker": "SPEAKER_05", "timestamp": [591.82, 600.08], "sentence": " The last day of competition began with the men's marathon, with runners passing four times in front of the most iconic sights of the Hungarian capital."}], [{"speaker": "SPEAKER_05", "timestamp": [600.08, 612.4], "sentence": " Uganda's Victor Kip Langat won the event, with Israel's Maru Teferi coming second and Ethiopia's Lele Djebrisilasi finishing third."}, {"speaker": "SPEAKER_05", "timestamp": [612.4, 619.0], "sentence": " The championship kicked off on August 19, gathering over 2,000 athletes from some 200 countries."}, {"speaker": "SPEAKER_05", "timestamp": [619.0, 627.68], "sentence": " Organizers estimate that 50,000 foreign tourists attended the events in the newly built athletic stadium, with over one billion television viewers tuning in worldwide."}, {"speaker": "SPEAKER_05", "timestamp": [627.68, 639.72], "sentence": " Hungary's Prime Minister Viktor Orban lauded the organization of the competition and said the country proved its ability to organize a major sporting event and hopes they will one day host the Olympics."}, {"speaker": "SPEAKER_05", "timestamp": [639.72, 653.38], "sentence": " NASA and SpaceX's Crew-7 mission arrived on Sunday at the International Space Station on board the Dragon Endurance spacecraft after a 30-hour journey."}, {"speaker": "SPEAKER_05", "timestamp": [653.38, 662.42], "sentence": " The control room at the Kennedy Space Center at Cape Canaveral handled the arrival of the new team, with the vessel docking autonomously to the orbiting laboratory."}], [{"speaker": "SPEAKER_05", "timestamp": [662.42, 666.18], "sentence": " The latest arrivals represent four countries."}, {"speaker": "SPEAKER_05", "timestamp": [666.18, 677.12], "sentence": " The U.S.'s Jasmine Mohbelli, Japan's Satoshi Furukawa, Russia's Konstantin Borisov and Denmark's Andreas Mogensen, who will be the future commander of the station."}, {"speaker": "SPEAKER_05", "timestamp": [677.12, 681.96], "sentence": " Welcoming them were the other seven colleagues who have been in orbit for six months."}, {"speaker": "SPEAKER_05", "timestamp": [681.96, 692.52], "sentence": " The team on board the ISS now consists of 11 astronauts, four Americans, four Russians, a Dane, a Japanese and the first Emirati in space, Sultan Al-Nayadi."}, {"speaker": "SPEAKER_05", "timestamp": [692.52, 700.4], "sentence": " Crew 7 is set to remain on board the station for six months, during which at least 30 scientific experiments are planned."}]]}