{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.0], "sentence": " Kremlin vows to all those responsible for the attack on Belgrade will be punished."}, {"speaker": "SPEAKER_03", "timestamp": [7.0, 16.0], "sentence": " US Navy helicopters destroy Huffi boats after an attempted hijack."}, {"speaker": "SPEAKER_00", "timestamp": [16.0, 28.1], "sentence": " As Europe brings in the new year with stunning firework displays, all eyes look to what the world will bring in 2024."}, {"speaker": "SPEAKER_03", "timestamp": [28.1, 39.34], "sentence": " An estimated 100,000 Palestinians recently fled Israeli bombardments on central Gaza"}], [{"speaker": "SPEAKER_03", "timestamp": [39.34, 42.5], "sentence": " and fled to the southern border town of Rafah."}, {"speaker": "SPEAKER_03", "timestamp": [42.5, 51.48], "sentence": " They add to an overcrowded, displaced population, whom rely almost entirely on humanitarian assistance,\" said a UN official."}, {"speaker": "SPEAKER_02", "timestamp": [51.48, 67.56], "sentence": " Israel says it will continue for many more months."}, {"speaker": "SPEAKER_02", "timestamp": [67.56, 70.24], "sentence": " My policy is clear."}, {"speaker": "SPEAKER_02", "timestamp": [70.24, 74.44], "sentence": " We continue to fight until the end of all war efforts."}, {"speaker": "SPEAKER_03", "timestamp": [74.44, 90.52], "sentence": " And above all, Hamas's dissolution and the release of all our troops.\" Thousands of Israelis gathered on Saturday in Tel Aviv to protest against the government's handling of the ongoing war in Gaza and call for fresh elections."}, {"speaker": "SPEAKER_03", "timestamp": [90.52, 110.44], "sentence": " Demonstrators attacked Prime Minister Benjamin Netanyahu's hardline government and demanded action to bring the rest of the hostages back home. Shelling in the Russian border city of Belgorod killed 24 people and wounded 108 more on Saturday,"}], [{"speaker": "SPEAKER_03", "timestamp": [110.44, 112.76], "sentence": " according to the regional governor."}, {"speaker": "SPEAKER_03", "timestamp": [112.76, 120.62], "sentence": " Russian officials accused Kyiv of carrying out the assault, which came 18 hours after Russian strikes on Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [120.62, 125.44], "sentence": " Russia called for an emergency UN Security Council meeting following the attacks."}, {"speaker": "SPEAKER_01", "timestamp": [125.44, 132.76], "sentence": " All organizers and perpetrators of this and other crimes of the Kyiv junta will be punished."}, {"speaker": "SPEAKER_03", "timestamp": [132.76, 158.22], "sentence": " We urge all responsible governments and profile international structures to take a decisive judgment of this cruel terrorist attack committed using the most prohibited In Ukraine, Russian forces shelled the Kharkiv on Saturday, striking the central part of the city, injuring at least 21 people."}, {"speaker": "SPEAKER_01", "timestamp": [158.22, 173.38], "sentence": " Military officials added the Russian strike damaged civilian infrastructure, including medical facilities, apartment buildings, shops and other public spaces and transports."}], [{"speaker": "SPEAKER_03", "timestamp": [173.38, 185.42], "sentence": " The U.S. military said on Sunday it shot down two anti-ship ballistic missiles fired towards a container ship by Yemen's Houthi rebels in the Red Sea."}, {"speaker": "SPEAKER_03", "timestamp": [185.42, 195.7], "sentence": " Hours later, four boats tried to attack the same ship, but US forces opened fire, killing several of the armed crew, said US military officials."}, {"speaker": "SPEAKER_03", "timestamp": [195.7, 201.36], "sentence": " The US command center detailed the incident in a tweet on X."}, {"speaker": "SPEAKER_03", "timestamp": [201.36, 209.72], "sentence": " A contract-embarked security team on the ship returned fire, according to the central command, while issuing verbal warnings to the attackers."}, {"speaker": "SPEAKER_03", "timestamp": [209.72, 215.76], "sentence": " Houthi boats opened fire on U.S. helicopters using small arms, the statement said."}, {"speaker": "SPEAKER_03", "timestamp": [215.76, 223.56], "sentence": " The Iran-backed Houthis have vowed to attack ships in the Red Sea that are heading to Israel in support of the Palestinians."}, {"speaker": "SPEAKER_03", "timestamp": [223.56, 228.58], "sentence": " They want Israel to end its military offensive in Gaza, which began in October."}, {"speaker": "SPEAKER_00", "timestamp": [228.58, 237.58], "sentence": " The chimes of Big Ben, the traditional way Londoners ring in the New Year celebrations."}], [{"speaker": "SPEAKER_00", "timestamp": [237.58, 260.32], "sentence": " A fireworks display across the River Thames was watched by thousands, and the theme of this year's display, like previous ones, seemed to be of inclusivity. All across Europe people have gathered at iconic landmarks to mark the start of 2024. In Berlin, bright colors illuminated the sky as fireworks erupted over the Brandenburg Gate."}, {"speaker": "SPEAKER_00", "timestamp": [260.32, 267.58], "sentence": " Most major capital cities on the continent treated viewers to eye-watering and ear-bursting spectacles."}, {"speaker": "SPEAKER_00", "timestamp": [267.58, 278.4], "sentence": " From Rome to Paris, Brussels to Amsterdam, colourful explosives were set off in a spirit of optimism, despite conflicts in the Middle East and Ukraine having dominated much of 2023."}, {"speaker": "SPEAKER_00", "timestamp": [278.4, 286.06], "sentence": " As European capitals took up the celebration baton from the Southern Hemisphere, the Americas prepared to put on their shows."}, {"speaker": "SPEAKER_00", "timestamp": [286.06, 289.42], "sentence": " All eyes are looking to what the world will bring in 2024."}]]}