{"chapters": [{"start_time": 0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.5], "sentence": " Russia threatens more strikes and fighting as thousands continue to flee their homes in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [6.5, 17.76], "sentence": " We take a look at how the environment is the silent casualty of Russia's wars in Georgia, Chechnya and now Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [17.76, 27.0], "sentence": " Twitter tries to hamper billionaire Elon Musk's takeover attempt with a so-called poison pill."}, {"speaker": "SPEAKER_06", "timestamp": [27.0, 38.0], "sentence": " Anti-aircraft sirens have been sounding throughout the afternoon and evening in the Ukrainian capital Kyiv and surrounding towns."}, {"speaker": "SPEAKER_06", "timestamp": [38.0, 43.0], "sentence": " Many civilians are trying to flee the cities in fear of further shelling."}, {"speaker": "SPEAKER_06", "timestamp": [43.0, 45.12], "sentence": " Many civilians are trying to flee the cities in fear of further shelling."}, {"speaker": "SPEAKER_06", "timestamp": [45.12, 51.68], "sentence": " The hundreds of casualties and destruction left behind by Russian troops withdrawing from certain parts of the country make their flight all the more difficult."}, {"speaker": "SPEAKER_07", "timestamp": [51.68, 72.92], "sentence": " I want to say that the number of killed civilians has passed 900, and I emphasize these are civilians whose bodies we have discovered and handed over for forensic examination."}, {"speaker": "SPEAKER_00", "timestamp": [72.92, 88.54], "sentence": " This is more than 900 people currently killed at the hands of the Russian army.\" Revenge for the sinking of the Moskva, Russia has threatened to intensify attacks."}, {"speaker": "SPEAKER_07", "timestamp": [88.54, 93.2], "sentence": " Fighting continues on fronts such as Kharkiv and the detour continues to mount."}, {"speaker": "SPEAKER_06", "timestamp": [93.2, 96.48], "sentence": " For Ukrainians, the sinking has been a morale-boosting blow."}, {"speaker": "SPEAKER_05", "timestamp": [96.48, 102.8], "sentence": " Dozens of citizens queued on Friday to buy a limited edition stamp commemorating the war effort."}, {"speaker": "SPEAKER_06", "timestamp": [102.8, 107.68], "sentence": " In Mariupol, Russian troops have not yet managed to take all of the city."}, {"speaker": "SPEAKER_06", "timestamp": [107.68, 114.68], "sentence": " If they do manage to take it, Russia could concentrate its forces in the south-west on the road to Odessa."}, {"speaker": "SPEAKER_06", "timestamp": [114.68, 119.58], "sentence": " Ukraine continues to call for more sanctions and military aid, which continues to come from Western countries."}, {"speaker": "SPEAKER_06", "timestamp": [119.58, 130.5], "sentence": " While the EU is still reluctant to sanction Russia on hydrocarbons, Germany has approved a drastic increase in its military and logistical support that it will provide to Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [130.5, 146.54], "sentence": " Ukrainian President Volodymyr Zelensky has said there's a real threat that Russia might turn to its nuclear arsenal in the wake of its military setbacks."}, {"speaker": "SPEAKER_05", "timestamp": [146.54, 150.0], "sentence": " His comments follow similar concerns expressed by the CIA."}, {"speaker": "SPEAKER_00", "timestamp": [150.0, 151.0], "sentence": " GEN."}, {"speaker": "SPEAKER_00", "timestamp": [151.0, 169.16], "sentence": " JOHN BARR, U.S. Secretary of State for the United States, given the potential desperation of President Putin and the Russian leadership given the setbacks that they've faced so far militarily, none of us can take lightly the threat posed by a potential resort to tactical nuclear weapons or low-yield nuclear weapons."}, {"speaker": "SPEAKER_00", "timestamp": [169.16, 169.72], "sentence": " We don't."}, {"speaker": "SPEAKER_00", "timestamp": [169.72, 183.22], "sentence": " While we've seen some rhetorical posturing on the part of the Kremlin about moving to higher nuclear alert levels, so far we haven't seen a lot of practical evidence of the kind of deployments."}, {"speaker": "SPEAKER_05", "timestamp": [183.22, 192.34], "sentence": " practical evidence of the kind of deployments.\" Russia has the world's largest nuclear arsenal with more than 6,000 nuclear warheads."}, {"speaker": "SPEAKER_08", "timestamp": [192.34, 278.6], "sentence": " Some 2,000 of them are short-range so-called tactical nuclear weapons designed to be used on the battlefield against military targets. For humans, war is an obvious tragedy. But when the fighting stops, another more silent victim is discovered – the natural environment itself. Ukraine may have averted even more nuclear contamination after Russia's military withdrew from its Chernobyl power plant, but there are other concerns. A huge area of Ukraine impacted. Those regions of Ukraine, there were a lot of stocks of hazardous waste. If military destroy them, it may cause huge water pollution of very big rivers. War increase the probability of forest, because now is the springtime, time when the animals give birth to the offspring, and due to high intensity of forest fires, which of course will cause some damage to the people, to the air pollution, but also have negative impact on the biodiversity.\" And in 2008, when Russia invaded Georgia, fires broke out in the Borjomi Kaguruli National Park and large parts of the forest were destroyed. According to a former environment minister, those fires were deliberate."}, {"speaker": "SPEAKER_08", "timestamp": [278.6, 287.56], "sentence": " After all these years, I'm now even more certain that in 2008 the harm to the environment was done on purpose."}, {"speaker": "SPEAKER_03", "timestamp": [287.56, 289.4], "sentence": " There were different types of damage."}, {"speaker": "SPEAKER_03", "timestamp": [289.4, 293.76], "sentence": " For example, when ships were destroyed, fuel oil spilled and polluted the sea."}, {"speaker": "SPEAKER_03", "timestamp": [293.76, 299.04], "sentence": " The biggest damage was, of course, the fires in Bordjomi and Ateni Gorge."}, {"speaker": "SPEAKER_03", "timestamp": [299.04, 301.48], "sentence": " Almost a thousand hectares were damaged."}, {"speaker": "SPEAKER_08", "timestamp": [301.48, 307.0], "sentence": " Territory was likely shelled with incendiary bombs, which caused huge fires."}, {"speaker": "SPEAKER_03", "timestamp": [307.0, 317.12], "sentence": " According to one environmentalist, when Russia was waging war in Chechnya, many wild animals fled over the Caucasus mountains."}, {"speaker": "SPEAKER_03", "timestamp": [317.12, 329.0], "sentence": " The impact on wild animals was evident in Georgia. Which way they were going, migrating, we watched this process, we saw it with our own eyes. And now another war is wreaking environmental havoc again."}, {"speaker": "SPEAKER_06", "timestamp": [329.0, 346.96], "sentence": " Social media giant Twitter is trying to prevent billionaire Elon Musk's takeover attempt with a poison pill designed to create an option for corporate boards to flood the market with so much newly created stock that a takeover becomes prohibitively expensive."}, {"speaker": "SPEAKER_01", "timestamp": [346.96, 353.66], "sentence": " It just makes it a lot more expensive for him to purchase the company."}, {"speaker": "SPEAKER_01", "timestamp": [353.66, 372.48], "sentence": " That doesn't mean that Twitter won't eventually negotiate a deal with him, but this gives them a little more sway and they can, you know, force him to increase his bid, even though he has said 5420 is his final offer."}, {"speaker": "SPEAKER_01", "timestamp": [372.48, 380.16], "sentence": " He's a person who's been known to change his mind, so he could come in with a higher offer."}, {"speaker": "SPEAKER_06", "timestamp": [380.16, 386.68], "sentence": " Best known as CEO of electric car maker Tesla, Musk currently holds a roughly 9% stake in Twitter."}, {"speaker": "SPEAKER_06", "timestamp": [386.68, 392.28], "sentence": " He has publicly said that his 39.7 billion euro bid is his best and final offer."}, {"speaker": "SPEAKER_04", "timestamp": [392.28, 397.58], "sentence": " This is almost a twilight zone moment for many on the street to watch something that's historic."}, {"speaker": "SPEAKER_04", "timestamp": [397.58, 417.74], "sentence": " I mean, Musk single-handedly trying to buy Twitter was not on anyone's playbook going in 2022. But because of the freedom of speech issue, and it's become a divisive area that Musk has now inserted himself in, he's trying, as the richest person in the world, to basically own Twitter."}, {"speaker": "SPEAKER_06", "timestamp": [417.74, 427.72], "sentence": " Musk is already facing legal action for his Twitter purchases for failing to disclose his buy up of shares before the required deadline to do so."}, {"speaker": "SPEAKER_03", "timestamp": [427.72, 435.5], "sentence": " Videos like this one are spreading like wildfire on China's social networks, and there are so many the censors can't block them all."}, {"speaker": "SPEAKER_03", "timestamp": [435.5, 439.54], "sentence": " Here, residents of Shanghai clash with the police in the white suits."}, {"speaker": "SPEAKER_03", "timestamp": [439.54, 444.38], "sentence": " They're trying to stop people breaking through the barricades that have locked them down for weeks."}, {"speaker": "SPEAKER_03", "timestamp": [444.38, 456.48], "sentence": " Many of the 26 million residents that make up China's richest city simply can't take the mental strain anymore. And they're also struggling to get hold of food, medicine and other basic necessities."}, {"speaker": "SPEAKER_01", "timestamp": [456.48, 465.46], "sentence": " Here's another often-repeated scene in Shanghai and other places under quarantine."}, {"speaker": "SPEAKER_03", "timestamp": [465.46, 468.18], "sentence": " Long queues for Covid tests."}, {"speaker": "SPEAKER_03", "timestamp": [468.18, 472.42], "sentence": " More than 24,000 new infections were reported on Friday."}, {"speaker": "SPEAKER_03", "timestamp": [472.42, 475.96], "sentence": " The overwhelming majority had no symptoms."}, {"speaker": "SPEAKER_03", "timestamp": [475.96, 481.52], "sentence": " But despite the protests, the authorities stick to their strict zero tolerance of outbreaks."}, {"speaker": "SPEAKER_03", "timestamp": [481.52, 511.92], "sentence": " Their main concern is that it will affect the elderly, as they have a very low vaccination rate. Many people are now refusing to be placed in government isolation centres. They complain that some of them, such as this prefabricated one south of Shanghai, don't comply with minimum hygiene conditions."}, {"speaker": "SPEAKER_02", "timestamp": [511.92, 516.44], "sentence": " After Barcelona, the historical exhibition on Gaudi arrives at the Musée d'Orsay in"}], [{"speaker": "SPEAKER_02", "timestamp": [516.44, 525.88], "sentence": " Paris, which turns the spotlight on the Catalan architect Antoni Gaudi, known the world over for his Sagrada Familia Cathedral, a symbol of Barcelona."}, {"speaker": "SPEAKER_02", "timestamp": [525.88, 542.24], "sentence": " Associated with Catalan modernism, European Art Nouveau, the Rationalist Movement and Fandesacler Eclecticism, Antoni Gaudi's work is much more than the sum of its parts, and is unlike any other. Opening just in time for cherry blossom season,"}], [{"speaker": "SPEAKER_02", "timestamp": [542.24, 547.46], "sentence": " this new exhibition is a celebration of the wonders of Japanese art and design."}, {"speaker": "SPEAKER_02", "timestamp": [547.46, 560.1], "sentence": " For the first time, highlights from this outstanding collection are brought together to tell the story of 300 years of diplomatic, artistic and cultural exchange between the British and Japanese royal and imperial families."}, {"speaker": "SPEAKER_02", "timestamp": [560.1, 565.64], "sentence": " The exhibition includes rare pieces of porcelain and lacquer, samurai armor and embroidered screens."}, {"speaker": "SPEAKER_02", "timestamp": [565.64, 576.76], "sentence": " The Best of Enjoy, Evolution of the Mamouk Collection, presents the best of donations and purchases of the last 10 years until June 2022."}], [{"speaker": "SPEAKER_02", "timestamp": [576.76, 580.22], "sentence": " This exceptional exhibition takes over most of the museum."}, {"speaker": "SPEAKER_02", "timestamp": [580.22, 587.18], "sentence": " The pieces are arranged in chronological order, ranging from the classical modernism to contemporary art."}, {"speaker": "SPEAKER_02", "timestamp": [587.18, 595.06], "sentence": " Twenty years after Mamouk opened in Vienna's Museum-Quartier, this exhibition is both a survey of the past and a glimpse ahead to the future."}]]}