{"chapters": [{"start_time": 0.0, "end_time": 58.0}, {"start_time": 58.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 668}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.96], "sentence": " This is Euronews Now. Here are your top stories."}, {"speaker": "SPEAKER_00", "timestamp": [3.96, 19.04], "sentence": " A warning from the US President Joe Biden tells Americans to leave Ukraine now, with the UK also advising Brits to go while they can, as the White House says it believes military aggression against Ukraine could begin at any time."}, {"speaker": "SPEAKER_00", "timestamp": [19.04, 25.0], "sentence": " Diplomatic talks between Russia, Ukraine, France and Germany run aground."}, {"speaker": "SPEAKER_00", "timestamp": [25.0, 32.0], "sentence": " While at sea, Ukraine accuses Russian naval forces of blocking access to the water ahead of drills."}, {"speaker": "SPEAKER_00", "timestamp": [32.0, 40.0], "sentence": " Russian skater Kamila Valieva's failed drug test is confirmed, leaving a court to decide whether she'll still be able to compete."}, {"speaker": "SPEAKER_00", "timestamp": [40.0, 43.0], "sentence": " The Kremlin calls it a misunderstanding."}, {"speaker": "SPEAKER_00", "timestamp": [43.0, 44.26], "sentence": " The Kremlin calls it a misunderstanding."}, {"speaker": "SPEAKER_00", "timestamp": [44.26, 55.28], "sentence": " And trucks, tractors and cars head to Paris, protesting France's COVID restrictions in a Canada-inspired freedom convoy."}, {"speaker": "SPEAKER_00", "timestamp": [55.28, 58.48], "sentence": " I'm Helena Humphrey. Good to have you with us."}], [{"speaker": "SPEAKER_00", "timestamp": [58.48, 67.08], "sentence": " US President Joe Biden has held a video call with leaders of NATO and a number of its European allies over mounting tensions between Russia and Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [67.08, 78.12], "sentence": " The previously unscheduled meeting follows a week of failed diplomatic talks with Moscow, prompting Mr Biden to tell American citizens to leave Ukraine immediately, saying things could go crazy quickly."}, {"speaker": "SPEAKER_00", "timestamp": [78.12, 81.68], "sentence": " The UK has since issued similar advice to its citizens."}, {"speaker": "SPEAKER_00", "timestamp": [81.68, 104.48], "sentence": " Meanwhile, the French President Emmanuel Macron is set to have a call with Vladimir Putin on Saturday. That'll be his second round of talks with the Russian leader in under a week. New tensions are emerging over Russia's deployment of warships in waterways, which are vital to Ukraine's economy. And Kiev is now reporting that Russian-backed separatists are conducting military drills in the eastern Donetsk region."}, {"speaker": "SPEAKER_00", "timestamp": [104.48, 110.66], "sentence": " separatists are conducting military drills in the eastern Donetsk region. NATO Secretary General Jens Stoltenberg echoed the call for allies to be prepared during"}], [{"speaker": "SPEAKER_00", "timestamp": [110.66, 113.9], "sentence": " a visit to a key NATO base in Romania on Friday."}, {"speaker": "SPEAKER_00", "timestamp": [113.9, 121.78], "sentence": " Like Russia, the alliance is also increasing its military presence around Ukraine with more troops and weapons arriving in eastern Europe this week."}, {"speaker": "SPEAKER_00", "timestamp": [121.78, 127.04], "sentence": " But Stoltenberg says it is purely a defensive response to Russian aggression."}, {"speaker": "SPEAKER_02", "timestamp": [127.04, 150.32], "sentence": " The combination of military window threatening rhetoric and a track record of using force against neighbors of course that's a reason for being seriously concerned and being vigilant and ready also to react if they once again use force against ukraine"}], [{"speaker": "SPEAKER_01", "timestamp": [150.32, 207.78], "sentence": " andrei kortunov the director general of the russian international affairs council told me that he thinks that the russian troop build-up is meant to discourage ukraine from taking military action in the east of the country and to encourage the West to continue on the path of diplomacy maybe my imagination fails me but I can see very clearly what Russia is going to lose if it invades Ukraine I don't see what Russia can gain uh if it goes for direct aggression especially after all the chain of negotiations that they had in Moscow over the last couple of days. I still believe that the Russian military activities at the border are supposed to deter Ukraine from taking a military action in Donbas, and probably also to keep the West interested in further negotiations with the Kremlin on the security guarantees. But of course, we don't know what Vladimir Putin is looking for."}, {"speaker": "SPEAKER_01", "timestamp": [207.78, 211.72], "sentence": " And that's why we can only guess about next moves by the Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [211.72, 215.06], "sentence": " Talking about Vladimir Putin's intention,"}], [{"speaker": "SPEAKER_00", "timestamp": [215.06, 220.26], "sentence": " there was also a naval blockade earlier, blocking shipping lanes, trade routes."}, {"speaker": "SPEAKER_00", "timestamp": [220.26, 227.08], "sentence": " Do you also think it's Moscow's intention to apply economic pressure to Ukraine through that move?"}, {"speaker": "SPEAKER_01", "timestamp": [227.08, 240.02], "sentence": " Well, I think that there is a real disappointment in the Kremlin about the failure of the last round of the negotiations in the Normandy format."}, {"speaker": "SPEAKER_01", "timestamp": [240.02, 250.24], "sentence": " And I think that the perception is that Ukraine has to be somehow pushed to comply with the provisions of the Minsk agreements."}, {"speaker": "SPEAKER_01", "timestamp": [250.24, 269.1], "sentence": " Again, the perception is that Ukraine is playing for time, that they're not serious about implementing the Minsk agreements in full, and Russia should use whatever means it has at its disposal in order to enforce the implementation of Minsk on Kyiv."}], [{"speaker": "SPEAKER_00", "timestamp": [269.1, 279.72], "sentence": " Well, some people also say, some of the observers also say that President Putin is playing for time in all of this as well, whilst he works out exactly what he does."}, {"speaker": "SPEAKER_01", "timestamp": [279.72, 300.54], "sentence": " And in the meantime, Ursula von der Leyen has come out saying that EU sanctions would hit financial sectors and energy sectors. How hard would that hit the Russian economy? Well, if we see a new cycle of sanctions that could affect the Russian energy sector and the Russian financial system, this is serious."}, {"speaker": "SPEAKER_01", "timestamp": [300.54, 337.08], "sentence": " This is not a small thing. This is much more than we have right now, because the sanctions, most of the sanctions applied to Russia today affect specific individuals or particular companies, but not large sectors of the Russian economy. So in case we get into this cycle, I think that we will have much higher inflation. I think we might have a very rapid drop of the exchange rate, and maybe the Russian currency reserves will start shrinking quite fast."}, {"speaker": "SPEAKER_01", "timestamp": [337.08, 342.38], "sentence": " Of course, it will depend on the specific sanctions that might or might not be applied."}, {"speaker": "SPEAKER_01", "timestamp": [342.38, 351.04], "sentence": " But these sanctions, if they are sectoral, they will also affect the stability of the global financial system and of the global energy."}], [{"speaker": "SPEAKER_00", "timestamp": [351.04, 361.44], "sentence": " Now, Peter Dickinson, Ukraine editor for the Atlantic Council, says that Moscow's latest military movements around Ukraine suggest that Moscow could be poised to strike."}, {"speaker": "SPEAKER_04", "timestamp": [361.44, 397.16], "sentence": " The general opinion, I think, is still that there is no final decision regarding whether Putin will proceed with a full-scale invasion or not at this point but we are moving closer and closer to that moment where the decision will have to be made and of course with the troops already in position with the naval potential blockade now taking shape to the south of the country all of the chips are in place. So if it is going to happen, one would fear that it would be within the window that's opening up now for the next couple of weeks. I think the mood in Ukraine is one of stoicism. There is certainly concern."}, {"speaker": "SPEAKER_04", "timestamp": [397.16, 428.22], "sentence": " It's a common topic. It's one of the first topics that people speak about in any sort of engagement, basically social or business or business or political engagements it's the topic number one of conversation as you would expect but there is also a sense that ukraine has been through this before the country has been living for the past eight years in in a form in a state of of undeclared war with russia with this with the threat of a major escalation hanging over uk. So there is no real feeling of panic."}, {"speaker": "SPEAKER_04", "timestamp": [428.22, 438.24], "sentence": " However, there is a sense that at this stage we are looking at what could potentially be a very, very significant escalation with grave consequences for Ukraine and for the wider European community."}, {"speaker": "SPEAKER_00", "timestamp": [438.24, 444.0], "sentence": " The Kremlin is saying today that there was no breakthrough in those Normandy-format talks."}, {"speaker": "SPEAKER_04", "timestamp": [444.0, 472.6], "sentence": " So it kind of begs the question, is the diplomatic path now on shaky ground? I don't think diplomacy yet is finished. It is looking like we're running out of options, of room to talk. Ukraine has been sidelined in the diplomatic process largely. We've had a number of high-level meetings in recent days, a number of senior visitors to Moscow, the President of France, the British Foreign Secretary today, the British Defence Secretary next week, we have the Chancellor of Germany."}, {"speaker": "SPEAKER_04", "timestamp": [472.6, 486.72], "sentence": " There's not been any indication that there's any middle ground in those talks or progress towards a breakthrough. However, the fact that talks themselves are continuing is itself a positive, which we can only hope is encouraging."}, {"speaker": "SPEAKER_00", "timestamp": [486.72, 499.82], "sentence": " Anti-doping authorities have confirmed that 15-year-old Russian athlete Kamila Valieva has tested positive Raban substance in what Moscow insists is a misunderstanding."}], [{"speaker": "SPEAKER_00", "timestamp": [499.82, 508.48], "sentence": " The International Testing Agency announced that a heart drug was used, which usually treats angina, and it was detected in a test carried out in December."}, {"speaker": "SPEAKER_00", "timestamp": [508.48, 517.5], "sentence": " It has now emerged that the Russian anti-doping agency overturned the athlete's provisional suspension, allowing her to compete and win in Tuesday's team skating event."}, {"speaker": "SPEAKER_00", "timestamp": [517.5, 525.18], "sentence": " The Kremlin says it is fully behind Valieva, but her future remains uncertain as her case is set to go before the Court of Arbitration for Sport."}], [{"speaker": "SPEAKER_00", "timestamp": [525.18, 530.9], "sentence": " Well, we spoke to sports reporter Michael Kern, who explained how this doping scandal unfolded."}, {"speaker": "SPEAKER_03", "timestamp": [530.9, 538.12], "sentence": " The 25th of December is when she was tested at the Russian National Figure Skating Championships in St Petersburg."}, {"speaker": "SPEAKER_03", "timestamp": [538.12, 542.14], "sentence": " The very next day, she won the singles title, qualified for the Olympic Games."}, {"speaker": "SPEAKER_03", "timestamp": [542.14, 567.06], "sentence": " Start of the week, of course, 6th and 7th, she makes the debut, helps them win the gold medal. Now, it's then on Tuesday that a wider accredited laboratory in Stockholm returns the positive result for TMZ. So there's a big question on why it's taken so long. Immediately, that means, of course, she's suspended. The Russian anti-doping agency on Wednesday overturned that appeal after the Russian Olympic Committee questioned it."}, {"speaker": "SPEAKER_03", "timestamp": [567.06, 625.66], "sentence": " So this is all happening mid-games. Yesterday, we heard about the reports. And then today, the IOC have confirmed that that's a positive test. They're going to appeal against it. And, of course, if they do appeal and win, the Russian Olympic Committee can also appeal again. So I think this is going to go on for a few more days to come just yet. Of course, the Court of Arbitration for Sport does have a panel at the Games to deal with things like this quickly. But of course, there's a lot, a lot to be resolved, especially if they wanted to compete on the 15th of February. But yeah, she took the test on the 25th of December. So have that result on the 8th. There's going to be a lot of questions around that. Absolutely. A complicated timeline, a lot of questions. And then one thing that I find myself thinking about in the midst of all this controversy is we're talking about a 15-year-old athlete at the end of the day and her future hanging in the balance there. Ultimately, where does the responsibility lie in this case? So I think regarding to the case, it's very difficult to say at this stage, but obviously a focus has to be on that athlete's welfare. As you said, a 15-year-old."}, {"speaker": "SPEAKER_03", "timestamp": [625.66, 630.02], "sentence": " I'd be very surprised if there wasn't welfare offices in place within the IOC at the Games."}, {"speaker": "SPEAKER_03", "timestamp": [630.02, 634.0], "sentence": " Of course, you would presume we'll be giving her some support with this one."}, {"speaker": "SPEAKER_03", "timestamp": [634.0, 639.58], "sentence": " Regarding the case and the gold medals, the IOC and the IATA are now appealing that decision, of course."}, {"speaker": "SPEAKER_03", "timestamp": [639.58, 653.84], "sentence": " Now, if they're successful, that means Russia would be stripped of a gold and Valiéva would be banned from competing in that singles event. But of course, we're going to have to see how this plans out. But as you quite rightly point out, there's a 15-year-old involved in this and their welfare is just as important in this whole scenario as well."}, {"speaker": "SPEAKER_00", "timestamp": [653.84, 660.34], "sentence": " Well, still to come, it's been quite a week or even a month, you could say, in UK politics."}, {"speaker": "SPEAKER_00", "timestamp": [660.34, 664.94], "sentence": " Can British Prime Minister Boris Johnson cling on? We'll be discussing that after the break."}]]}