{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.3], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_02", "timestamp": [4.3, 11.0], "sentence": " Five Europeans are put on trial in separatist-controlled Ukraine, accused of being mercenaries."}, {"speaker": "SPEAKER_02", "timestamp": [11.0, 15.86], "sentence": " They're denying the charges but could face the death penalty if found guilty."}, {"speaker": "SPEAKER_02", "timestamp": [15.86, 39.14], "sentence": " Concerns Kenya could see widespread violence as some election officials and supporters of the outgoing president dispute William Ruto's victory in the presidential runoff. And a bid to protect the world's oceans. UN member states meet in New York hoping to finalize a treaty creating vast sanctuaries of protected waters."}, {"speaker": "SPEAKER_07", "timestamp": [39.14, 56.66], "sentence": " Five Europeans captured in eastern Ukraine have gone on trial in a court run by Kremlin-backed separatists in the city of Donetsk. They come from Sweden, Croatia and the United Kingdom."}], [{"speaker": "SPEAKER_03", "timestamp": [56.66, 78.88], "sentence": " All pleaded not guilty to charges of being mercenaries. If convicted, they could face the death penalty. In June, two Britons and a Moroccan, all of whom were captured by pro-Russian forces in Ukraine's industrial east, were sentenced to death on the same charge. They've appealed their verdicts."}, {"speaker": "SPEAKER_03", "timestamp": [78.88, 91.22], "sentence": " On another front, there's a growing dispute over Russians with visas being allowed to visit Europe. Ukraine wants a ban, saying being able to travel is not a God-given right when your government has invaded another country."}, {"speaker": "SPEAKER_03", "timestamp": [91.22, 100.3], "sentence": " The issue was raised at a meeting of Nordic leaders in Oslo, attended by German Chancellor Olaf Scholz, who found himself at odds with his counterparts."}, {"speaker": "SPEAKER_06", "timestamp": [100.3, 110.14], "sentence": " What is important for us is that we also understand that there are a lot of people fleeing from Russia because they are disagreeing with the Russian regime."}, {"speaker": "SPEAKER_06", "timestamp": [110.14, 120.48], "sentence": " All the decisions we take should not make it more complicated for them to go for freedom."}, {"speaker": "SPEAKER_05", "timestamp": [120.48, 127.3], "sentence": " Ordinary Russian people didn't start the war, but at the same time we have to realize that they are supporting the war."}, {"speaker": "SPEAKER_05", "timestamp": [127.3, 138.82], "sentence": " I think it's not right that Russian citizens can travel, enter Europe, Schengen area, be tourists, see the sightseens while Russia is killing people in Ukraine. It's wrong."}, {"speaker": "SPEAKER_03", "timestamp": [138.82, 148.1], "sentence": " Meanwhile in Ukraine, President Volodymyr Zelensky has welcomed American actor Liev Schreiber and former footballer Andrei Shevchenko. In Ukraine, President Volodymyr Zelensky has welcomed American actor Liev Schreiber and former footballer Andrei Shevchenko."}, {"speaker": "SPEAKER_03", "timestamp": [148.1, 154.18], "sentence": " The pair are ambassadors for the Ukrainian fundraising platform United24."}, {"speaker": "SPEAKER_04", "timestamp": [154.18, 170.4], "sentence": " The project was launched by Zelensky to centralize the collection of donations in support of the country. The fire in a temporary ammunition depot that sparked explosions in Russian-annexed Crimea"}], [{"speaker": "SPEAKER_04", "timestamp": [170.4, 172.78], "sentence": " is an act of sabotage."}, {"speaker": "SPEAKER_04", "timestamp": [172.78, 177.48], "sentence": " That's according to Russia, however the perpetrators weren't named."}, {"speaker": "SPEAKER_04", "timestamp": [177.48, 182.28], "sentence": " Two people are injured so far and thousands have been evacuated from the area."}, {"speaker": "SPEAKER_08", "timestamp": [182.28, 190.08], "sentence": " We are now seeing an official statement from the Ministry of Defence that today's emergency was caused by sabotage."}, {"speaker": "SPEAKER_00", "timestamp": [190.08, 192.46], "sentence": " We already understand what's going on."}, {"speaker": "SPEAKER_05", "timestamp": [192.46, 198.02], "sentence": " More than 3,000 people have already been evacuated from the villages of Mayskoi and Azovskoi."}, {"speaker": "SPEAKER_05", "timestamp": [198.02, 199.84], "sentence": " There are, of course, damaged houses."}, {"speaker": "SPEAKER_00", "timestamp": [199.84, 200.78], "sentence": " It was visible."}, {"speaker": "SPEAKER_00", "timestamp": [200.78, 203.16], "sentence": " There are several houses that have burned down."}, {"speaker": "SPEAKER_07", "timestamp": [203.16, 215.3], "sentence": " When we drove up to the depots, we could see several private homes on fire. We'll see. We're just not letting people into the perimeter zone. As soon as the detonation ceases, the commission will begin its work."}, {"speaker": "SPEAKER_04", "timestamp": [215.3, 232.04], "sentence": " Russia say the fires caused damage to local infrastructure, like rail tracks and power lines. Meanwhile, an adviser to President Zelensky has called the explosions demilitarisation in action."}, {"speaker": "SPEAKER_02", "timestamp": [232.04, 267.78], "sentence": " William Ruto's victory in Kenya's presidential election is being welcomed internationally, and that is despite a dispute over the result. Now, with 50.5% of the vote, William Ruto only narrowly beat his rival, Raila Odinga. But yesterday's announcement was delayed amid scuffles at the results centre and allegations of vote rigging by Ryla Odinga's campaign. We're closely monitoring the latest developments is Michael O'Doar from our sister service, African News. Great to have you back with us, Michael. Yesterday when we saw that result declared, there was a mixture of celebration and also some scuffles, what appeared to be violent protests."}, {"speaker": "SPEAKER_02", "timestamp": [267.78, 271.38], "sentence": " What is the situation on the ground now, as you understand it?"}, {"speaker": "SPEAKER_00", "timestamp": [271.38, 277.16], "sentence": " Well, first of all, it's quite unfortunate what happened yesterday at the Bombers of Kenya, that is a national tally centre."}, {"speaker": "SPEAKER_00", "timestamp": [277.16, 284.04], "sentence": " But on the ground now, as you speak, clashes have at least gone down, I can say that."}, {"speaker": "SPEAKER_00", "timestamp": [284.04, 313.92], "sentence": " The clashes actually erupted just immediately after the declaration by the abc the electoral commission chairman but these violence went a bit through the through the night but later on they subsided but this was actually expected especially in areas where raila odinga who is perceived to be having more supporters, like in Kisumu, which is in the western region part of Kenya, and also in Kibera slums, where you understand these are like strongholds of where Aila has more support."}, {"speaker": "SPEAKER_00", "timestamp": [313.92, 320.88], "sentence": " But generally in other areas and many regions of Kenya, Ruto's supporters were celebrating throughout the entire night."}, {"speaker": "SPEAKER_00", "timestamp": [320.88, 324.34], "sentence": " Even some celebration went ahead till this morning, I consider."}, {"speaker": "SPEAKER_00", "timestamp": [324.34, 325.08], "sentence": " And we've also now heard from Mr Ruto himself. What was his message to Kenyans? Throughout the entire night, even some celebration went ahead till this morning. I can see that."}, {"speaker": "SPEAKER_02", "timestamp": [325.08, 327.7], "sentence": " And we've also now heard from Mr. Ruto himself."}, {"speaker": "SPEAKER_02", "timestamp": [327.7, 330.34], "sentence": " What was his message to Kenyans?"}, {"speaker": "SPEAKER_00", "timestamp": [330.34, 338.14], "sentence": " Well, it was very clear that Ruto was supporting and actually preaching peace."}, {"speaker": "SPEAKER_00", "timestamp": [338.14, 392.86], "sentence": " If you look at or listen or watch the entire speech that he had after his declaration, he was preaching peace, calling for unity in the entire nation. But at the same time, he also said he won't seek revenge against those who are against him. You remember his history well with the Huru Kinyata. Before they were very close friends, but later on things changed and they went apart. But himself, he said he's not going to seek revenge but is going to work as a president for everyone and that's what we're waiting to see maybe after if he is sworn in as president given the fact that if he is sworn in as a president because right now you understand we have several maybe some some petition coming in from Rai Lodinga the The division among the commissioners is not something that you can use in court legally because there are seven commissioners and we have the chairman who is the head of this commission."}, {"speaker": "SPEAKER_00", "timestamp": [392.86, 396.5], "sentence": " But then the chairman has the full mandate to declare the president."}, {"speaker": "SPEAKER_00", "timestamp": [396.5, 397.74], "sentence": " He has that full mandate."}, {"speaker": "SPEAKER_00", "timestamp": [397.74, 402.2], "sentence": " But these other six commissioners, they are just literally like workers."}, {"speaker": "SPEAKER_00", "timestamp": [402.2, 403.82], "sentence": " Of course, they have to work unanimously."}, {"speaker": "SPEAKER_00", "timestamp": [403.82, 409.4], "sentence": " But if there is a split, then it's not something that can hold waters in the court."}, {"speaker": "SPEAKER_08", "timestamp": [409.4, 420.0], "sentence": " Russian President Vladimir Putin has hit out at the United States over the war in Ukraine and rising tensions in Taiwan."}], [{"speaker": "SPEAKER_08", "timestamp": [420.0, 431.88], "sentence": " Speaking at Russia's security conference in Moscow, Putin accused Washington of seeking to prolong the war and of fueling conflicts elsewhere in the world."}, {"speaker": "SPEAKER_08", "timestamp": [431.88, 442.94], "sentence": " As you know, the U.S. has recently once again made a deliberate attempt to add fuel to the fire and rock the situation in the Asia-Pacific region."}, {"speaker": "SPEAKER_08", "timestamp": [442.94, 470.76], "sentence": " His speech follows a visit from a delegation of US Congress members to Taiwan's Parliament on Monday, showing their support for the self-governing island amid its tensions with China. In response, Putin accused the West of forming aggressive military political alliances. We also see that the collective West is seeking to extend its bloc system to the Asia-Pacific region, similar to NATO in Europe."}, {"speaker": "SPEAKER_08", "timestamp": [470.76, 478.0], "sentence": " For this purpose, aggressive military-political alliances are being formed, such as AUKUS and others."}, {"speaker": "SPEAKER_08", "timestamp": [478.0, 495.56], "sentence": " Meanwhile, China has staged fresh military drills near Taiwan, renewing its rhetoric that it would prepare for war over the self-ruled democracy that Beijing's leaders claim and vow to one day seize."}], [{"speaker": "SPEAKER_08", "timestamp": [495.56, 499.38], "sentence": " Brussels is holding its breath."}, {"speaker": "SPEAKER_08", "timestamp": [499.38, 510.12], "sentence": " The EU said on Tuesday that it was examining Iran's response to its final proposal to resurrect the international agreement on Tehran's controversial nuclear programme."}, {"speaker": "SPEAKER_01", "timestamp": [510.12, 526.38], "sentence": " I can only confirm that we have received the Iranian response last evening. For the moment we are studying it and we are consulting with the other GCPOA participants and the US on the way forward."}, {"speaker": "SPEAKER_08", "timestamp": [526.38, 530.3], "sentence": " This is the result of years of tough negotiations."}, {"speaker": "SPEAKER_08", "timestamp": [530.3, 542.22], "sentence": " The pact on Tehran's nuclear program had originally hoped to allay Western fears that the Iranian regime would use its nuclear program as cover for producing atomic weapons."}, {"speaker": "SPEAKER_00", "timestamp": [542.22, 554.82], "sentence": " It came into force in 2015, but was abandoned three years later when the Trump administration decided to withdraw unilaterally and reimpose economic sanctions against Iran."}, {"speaker": "SPEAKER_08", "timestamp": [554.82, 559.94], "sentence": " But Joe Biden's arrival in the White House renewed hopes of reviving the agreement."}, {"speaker": "SPEAKER_08", "timestamp": [559.94, 570.2], "sentence": " And for the past 16 months, Germany, France, the UK, Russia, China and the US have all tried and failed to negotiate with Iran."}, {"speaker": "SPEAKER_08", "timestamp": [570.2, 585.84], "sentence": " During that time, its capacity to enrich uranium to develop atomic weapons has multiplied. And there's plenty more coming up after a short break. Do stay with us if you can."}]]}