{"chapters": [{"start_time": 0, "end_time": 7.0}, {"start_time": 7.0, "end_time": 19.0}, {"start_time": 19.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 736}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.72], "sentence": " This is Euronews Now, here are your headlines."}, {"speaker": "SPEAKER_01", "timestamp": [3.72, 11.24], "sentence": " The war starts to move west with strikes on Lviv, a refuge for those fleeing."}], [{"speaker": "SPEAKER_01", "timestamp": [11.24, 16.56], "sentence": " While in Mariupol, the humanitarian situation deteriorates day by day."}, {"speaker": "SPEAKER_01", "timestamp": [16.56, 22.9], "sentence": " Eight years on from the annexation of Crimea, President Putin celebrates the anniversary"}], [{"speaker": "SPEAKER_01", "timestamp": [22.9, 37.16], "sentence": " and war in Ukraine with a massive rally, but his speech cuts out on TV broadcasts. U.S. President Biden speaks to Chinese President Xi amid concerns Beijing could help Russia with its ongoing invasion of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [37.16, 42.76], "sentence": " The EU denies allegations of a double standard over the Ukrainian crisis."}], [{"speaker": "SPEAKER_04", "timestamp": [42.76, 45.38], "sentence": " Here in The Cube, we speak to a Syrian refugee."}, {"speaker": "SPEAKER_04", "timestamp": [45.38, 50.68], "sentence": " I'm Helena Humphrey. Thanks for joining me."}, {"speaker": "SPEAKER_01", "timestamp": [50.68, 61.0], "sentence": " Efforts are continuing in the besieged city of Mariupol to rescue people trapped in the basement of a theatre which Ukraine says was shelled by Russian forces on Wednesday."}, {"speaker": "SPEAKER_00", "timestamp": [61.0, 85.24], "sentence": " 130 people have so far been rescued, but reports say over a thousand more are still under the rubble. Moscow denies being behind the attack. In the western Ukrainian city of Lviv, Russian missiles destroyed an aircraft repair plant. The city was a safe haven for people fleeing the fighting but it has now become a target as well. In Kyiv, more residential buildings have been under bombardment."}, {"speaker": "SPEAKER_02", "timestamp": [85.24, 105.4], "sentence": " But as our international correspondent Annalisa Borges reports, those living through the violence are trying to maintain some normality. Another day, another shelled residential area in Ukraine's capital, Kyiv. They bombed everything. Russians are our brothers, but they shelled us."}, {"speaker": "SPEAKER_05", "timestamp": [105.4, 110.04], "sentence": " There were three ambulances here."}, {"speaker": "SPEAKER_05", "timestamp": [110.04, 120.64], "sentence": " Local authorities say a Russian missile hit the apartment blocks, killing at least one person and wounding dozens of others."}, {"speaker": "SPEAKER_02", "timestamp": [120.64, 125.86], "sentence": " I don't know what to say, only to curse them, especially Putin."}, {"speaker": "SPEAKER_05", "timestamp": [125.86, 133.64], "sentence": " Over the past week, Kyiv has been hit multiple times."}, {"speaker": "SPEAKER_02", "timestamp": [133.64, 138.08], "sentence": " But residents who are left here are doing their best to carry on."}, {"speaker": "SPEAKER_05", "timestamp": [138.08, 142.24], "sentence": " And why are you walking? Isn't it dangerous?"}, {"speaker": "SPEAKER_02", "timestamp": [142.24, 145.94], "sentence": " And why are you walking? Isn't it dangerous?"}, {"speaker": "SPEAKER_05", "timestamp": [145.94, 153.92], "sentence": " One must walk. I have lived enough. I'm not afraid."}, {"speaker": "SPEAKER_03", "timestamp": [153.92, 161.2], "sentence": " At a nearby subway station, some had sought shelter from the latest round of air raid sirens."}, {"speaker": "SPEAKER_05", "timestamp": [161.2, 165.38], "sentence": " While others were waiting for the metro."}, {"speaker": "SPEAKER_05", "timestamp": [165.38, 183.56], "sentence": " Services are disrupted, but some public transportation is surprisingly still operational. And so are some cafes, like the Buena Vista bar in central Kiev, still serving customers despite war edging ever so close."}, {"speaker": "SPEAKER_03", "timestamp": [183.56, 190.38], "sentence": " customers despite war edging ever so close. A lot of journalists come here, a lot of locals come."}, {"speaker": "SPEAKER_03", "timestamp": [190.38, 197.1], "sentence": " They are all surprised that we are open and that they can have coffee like they did before the war and they go back to that time."}, {"speaker": "SPEAKER_03", "timestamp": [197.1, 203.28], "sentence": " And now we're going to start baking croissants, we're going to get an oven and it will be even more comfortable here."}, {"speaker": "SPEAKER_03", "timestamp": [203.28, 217.7], "sentence": " There's a new normal slowly emerging in the Ukrainian capital, where the violence of war is ever more present and random, confronting those who insist on carrying on with life with the risk they face for doing that."}, {"speaker": "SPEAKER_00", "timestamp": [217.7, 221.74], "sentence": " Annelies Borges in Kiev for Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [221.74, 234.56], "sentence": " Well, from Kiev, our international correspondent, Anneliese Borges, told us that the recent shelling of residential areas has heightened tension in Ukraine's capital."}, {"speaker": "SPEAKER_05", "timestamp": [234.56, 237.36], "sentence": " Air raid sirens started once again."}, {"speaker": "SPEAKER_03", "timestamp": [237.36, 266.92], "sentence": " They have become a recurring thing here in the Ukrainian capital since the war started, but even more so over the last few days since these residential areas have been shelled, multiple residential areas across the city, killing at least five people in the last week alone. 222 people are believed to have died in Kyiv since the war started. It's unclear whether Russians are firing at random or if they have been targeting these civilian spaces."}, {"speaker": "SPEAKER_05", "timestamp": [266.92, 276.54], "sentence": " What is clear is that rockets or pieces of rockets, Trapno, are falling from the sky and destroying infrastructure and lives, of course."}, {"speaker": "SPEAKER_05", "timestamp": [276.54, 287.84], "sentence": " There are reports that these Russian forces that have been trying to encircle the city from the east and from the northwest have stalled and are struggling in face of Ukrainian resistance."}, {"speaker": "SPEAKER_05", "timestamp": [287.84, 318.08], "sentence": " And, of course, even though that is difficult to verify, what many analysts predicted was going to be an easy and fast war if Russia decided to invade Ukraine and the tanks would be rolling in and entering Kiev in a matter of days, well, that has really not materialized. And against all odds, Ukrainian soldiers, many of whom had no experience in the battlefield before this war started, are digging in and putting up a fight and still in control of their capital."}, {"speaker": "SPEAKER_01", "timestamp": [318.08, 439.12], "sentence": " Well, elsewhere in the country, Annelies, there is the sense that the war is moving West after that strike in Lviv and then also reports of just horrendous humanitarian situations in other cities which are encircled indeed there's a sense that the war has been moving Westward for a while now since Moscow started targeting areas and cities near Lviv. There was that military base 20 kilometers from the Polish border and now that plane repair facility right next to the airport. Residents in Lviv describing seeing the smoke, hearing the explosion and seeing the smoke from the center of the city. And that is significant, Helena, because that's where hundreds of thousands of Ukrainians who have fled the conflict in the east, in the south and around Kyiv, that's where they fled to. And that is also where thousands of Ukrainians who have been living abroad came to, to try and help. They have been organizing the help from there. They have been organizing fundraisings. They have been putting up databases with the names of people who are in need in seeking support from European individuals who want to help so the fact of the matter is the fact that the V is now under increased threat really is worrying many people in that part of the country who fear losing the last safe haven they once had in Ukraine well French President Emmanuel Macron has asked for concrete and verifiable measures to be taken to lift the siege of Mariupol and to stop the shelling of the Ukrainian City now Macron spoke to President Vladimir Putin for over an hour where he expressed extreme concern about the situation in the port city. Food, water and medical supplies are low due to sustained Russian shelling. Putin, on the other hand, accused Ukraine of war crimes and insisted his troops were protecting civilians."}, {"speaker": "SPEAKER_01", "timestamp": [439.12, 445.0], "sentence": " Ahead of that call, celebrations were held in Moscow to mark eight years since Russia's annexation of Crimea."}, {"speaker": "SPEAKER_01", "timestamp": [445.0, 450.72], "sentence": " An estimated 200,000 people gathered in the Luzhniki Stadium to commemorate the event."}, {"speaker": "SPEAKER_01", "timestamp": [450.72, 464.78], "sentence": " President Vladimir Putin hailed his country's special operation in Ukraine, but during his speech, the signal cut out unexpectedly and then went to a singer chanting, Forward Russia! The Kremlin later insisted that a technical glitch was to blame."}, {"speaker": "SPEAKER_03", "timestamp": [464.78, 483.04], "sentence": " a chanting forward Russia. The Kremlin later insisted that a technical glitch was to blame. It so happened that the beginning of the operation coincided by chance with the birthday of one of our outstanding military."}, {"speaker": "SPEAKER_01", "timestamp": [483.04, 491.88], "sentence": " Our correspondent Galina Polanskaya told us that despite the Kremlin's response, technical errors like this one are actually very unusual on Russian TV broadcasts."}, {"speaker": "SPEAKER_02", "timestamp": [491.88, 514.04], "sentence": " Well, the circus stadium Luzhniki was packed when Vladimir Putin appeared on the stage and promised Russia that all of the Kremlin aims in Crimea and Ukraine will be achieved and said that Russia has never witnessed such unification, remembered words of a Russian general saying, quote, those threats will go to the glory of Russia."}, {"speaker": "SPEAKER_02", "timestamp": [514.04, 524.8], "sentence": " And all of this sudden, his speech, which was shown live on all the state channels in Russia, was caught."}, {"speaker": "SPEAKER_02", "timestamp": [524.8, 546.74], "sentence": " live on all the state channels in Russia was caught. And what we saw was the same song that was broadcasted just minutes before Vladimir Putin was on stage. There were so many questions on Telegram channels. People were just really... It's something that has never, ever happened before. And, of course, you've just said the Kremlin's official explanation is some technical glitch."}, {"speaker": "SPEAKER_02", "timestamp": [546.74, 548.68], "sentence": " That's all we know for now."}, {"speaker": "SPEAKER_02", "timestamp": [548.68, 555.26], "sentence": " And speaking about those Russians who were there, officially 200,000 came to this stadium."}, {"speaker": "SPEAKER_02", "timestamp": [555.26, 595.4], "sentence": " Some independent Telegram Russian media, which still are functioning, say that most of them were paid a small sum of money over civil servants but of course it's not possible to verify those facts they were all chanting and had those flags with the letter said a symbol of what is Russia doing in Ukraine the same letter was painted in on the doors of the apartments of those Russians who said no to war, alongside with the threats of those Russians whom Vladimir Putin dumped, national traitors and the fifth column of the nation."}, {"speaker": "SPEAKER_01", "timestamp": [595.4, 604.14], "sentence": " China's President Xi Jinping has told his US counterpart Joe Biden that both countries have a responsibility to achieve world peace."}, {"speaker": "SPEAKER_01", "timestamp": [604.14, 625.0], "sentence": " The two leaders spoke for nearly two hours by phone on Friday at a critical time during the Russian invasion of Ukraine. President Xi also told President Biden that the war is not something they would have wanted to see. The talks come amid concerns in Washington that Beijing may come to Moscow's aid with either military equipment or funds."}, {"speaker": "SPEAKER_01", "timestamp": [625.0, 634.1], "sentence": " Ray Suarez is in Washington for us and said that Biden may have some leverage over Xi, whose ultimate goal is likely to be global geopolitical stability."}, {"speaker": "SPEAKER_00", "timestamp": [634.1, 647.8], "sentence": " This comes at an interesting time in China's relationship with Russia as well, after Vladimir Putin was one of the few world leaders to attend the Winter Olympics in Beijing just a few weeks ago."}, {"speaker": "SPEAKER_00", "timestamp": [647.8, 652.12], "sentence": " And at that time, the two countries cemented a very close relationship."}, {"speaker": "SPEAKER_00", "timestamp": [652.12, 659.86], "sentence": " But the economic relationship between China and the United States is seen by Chinese officials as critical."}, {"speaker": "SPEAKER_00", "timestamp": [659.86, 706.06], "sentence": " Joe Biden understands he has a lot of leverage in talking with Xi Jinping. He urged China not to intervene militarily, questioned the Chinese moves to perhaps be Russia's banker moving forward in order to evade sanctions, and urged the Chinese basically to do something that they haven't done yet, which has attracted a lot of attention among American leaders, that is condemn the Russian occupation, because it would appear to violate some of China's strict rules about its place in international relationships. It's adamant that third-party countries like the United States not interfere with China's bilateral relationships with other countries."}, {"speaker": "SPEAKER_00", "timestamp": [706.06, 735.46], "sentence": " It insists on absolute freedom of movement on the world stage. And being lectured by another country about how to handle itself would be anathema to China. But, at the same time, China craves stability. It's that stability that's helped make it a rising economic power. So Joe Biden realizes he's got China in kind of a difficult spot, especially as the Russian offensive against Ukraine has sputtered and stalled outside major cities."}]]}