{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.0], "sentence": " It's Wednesday the 6th of April. Good morning Europe, a very warm welcome to the program."}, {"speaker": "SPEAKER_04", "timestamp": [4.0, 6.12], "sentence": " Let's start by looking at our top stories."}, {"speaker": "SPEAKER_05", "timestamp": [6.12, 18.5], "sentence": " Ukraine's President Volodymyr Zelensky calls on the UN to establish a war crimes tribunal, saying atrocities perpetrated by Russian troops are the worst since World War II."}, {"speaker": "SPEAKER_05", "timestamp": [18.5, 29.68], "sentence": " Civilians flee Donetsk as NATO warns Russia is refocusing its efforts on eastern and southern Ukraine to try to take the entire Donbass region."}, {"speaker": "SPEAKER_05", "timestamp": [29.68, 37.92], "sentence": " And dancers from Ukraine and Russia join forces in Naples to raise funds for the Ukrainian people."}, {"speaker": "SPEAKER_06", "timestamp": [37.92, 54.92], "sentence": " Ukrainian President Volodymyr Zelensky has called for a war crimes tribunal like the one established at Nuremberg after World War II."}], [{"speaker": "SPEAKER_06", "timestamp": [54.92, 68.56], "sentence": " In an emotional address to the United Nations Security Council, the Ukrainian leader accused Russian forces of carrying out gruesome atrocities and called for them and their leaders to be brought to justice."}, {"speaker": "SPEAKER_10", "timestamp": [68.56, 76.14], "sentence": " I'm addressing you on behalf of the people who honour the memory of the deceased every single day."}, {"speaker": "SPEAKER_10", "timestamp": [76.14, 84.1], "sentence": " I'm addressing you in the memory of the civilians who died, who were shot and killed in the back of their head after being tortured."}, {"speaker": "SPEAKER_10", "timestamp": [84.1, 101.82], "sentence": " Some of them were shot on the streets. Others were thrown into wells. So they died there in their suffering. They were killed in their apartments and houses, blown up by grenades. The civilians were crushed by tanks while sitting in their cars in the middle of the road."}, {"speaker": "SPEAKER_06", "timestamp": [101.82, 109.6], "sentence": " Piles of burned bodies are among the latest horrors to emerge from the town of Bucha following the Russian troop pullout."}, {"speaker": "SPEAKER_06", "timestamp": [109.6, 118.72], "sentence": " Moscow continues to call the images fake, while Foreign Minister Sergei Lavrov accused the West of trying to derail peace talks by fuelling hysteria."}, {"speaker": "SPEAKER_03", "timestamp": [118.72, 139.82], "sentence": " SERGEI LAVROV, Foreign Minister of the West of Ukraine In the recent days, the propaganda machine of the West and Ukraine has been working exclusively to fuel hysteria around these videos, which were filmed, as we understand it, by the Ukrainian military and the Ukrainian security service in the city of Bucha."}, {"speaker": "SPEAKER_03", "timestamp": [139.82, 146.06], "sentence": " The question is, what is the motive behind this openly false provocation, which cannot be justified?"}, {"speaker": "SPEAKER_03", "timestamp": [146.06, 162.6], "sentence": " We are inclined to think that the reason is to find a pretext to break down the ongoing talks at the very moment when we see the light, although weak."}, {"speaker": "SPEAKER_02", "timestamp": [162.6, 165.52], "sentence": " Ukraine alleges war crimes are being committed in numerous towns."}, {"speaker": "SPEAKER_03", "timestamp": [165.52, 171.16], "sentence": " Scores of civilians are feared buried beneath a shell department block in Borodyanka near Kyiv."}, {"speaker": "SPEAKER_02", "timestamp": [171.16, 181.84], "sentence": " Hundreds of Ukrainians try to board trains, leaving their town of Kramatorsk,"}], [{"speaker": "SPEAKER_06", "timestamp": [181.84, 190.72], "sentence": " fearing a Russian troop advance towards them. Moscow says it's now focusing on what it calls the liberation of Ukraine's eastern Donbass region."}, {"speaker": "SPEAKER_09", "timestamp": [190.72, 194.1], "sentence": " In the days ahead, fighting is expected to be fierce."}, {"speaker": "SPEAKER_09", "timestamp": [194.1, 198.32], "sentence": " Ukrainian forces are bracing themselves for the anticipated Russian offensive."}, {"speaker": "SPEAKER_09", "timestamp": [198.32, 208.76], "sentence": " Donbass includes Luhansk and Donetsk regions, where Russian-backed separatists control a significant portion of the area since 2014."}, {"speaker": "SPEAKER_09", "timestamp": [208.76, 218.4], "sentence": " NATO expects Moscow to try to take the entire Donbass and to create a land bridge to occupied Crimea."}, {"speaker": "SPEAKER_00", "timestamp": [218.4, 229.24], "sentence": " NATO's task is to provide support to Ukraine, and we do sore støtte, og også humanitære støtte."}, {"speaker": "SPEAKER_00", "timestamp": [229.24, 237.88], "sentence": " Vi vet at det er en veldig klart link mellom hva de kan oppnå på denne negasjonstiden og deres styrke på krigstiden."}, {"speaker": "SPEAKER_09", "timestamp": [237.88, 246.82], "sentence": " I fjellet, ble Kramatorsk stedssenter slått av russiske strømmer, og det ble en stor smuldring kreter nær en dårlig skole. Krematorsk city centre was hit by Russian strikes, leaving a large smouldering crater next to a damaged school building."}, {"speaker": "SPEAKER_09", "timestamp": [246.82, 251.86], "sentence": " Krematorsk has largely been spared destruction, witnessed by other Ukraine cities."}, {"speaker": "SPEAKER_09", "timestamp": [251.86, 261.54], "sentence": " Sweden, Spain, Denmark and Italy have joined forces with their EU counterparts"}], [{"speaker": "SPEAKER_07", "timestamp": [261.54, 266.04], "sentence": " in expelling Russian diplomats as the war in Ukraine continues."}, {"speaker": "SPEAKER_07", "timestamp": [266.04, 270.66], "sentence": " Approximately 150 envoys have been kicked off European soil."}, {"speaker": "SPEAKER_07", "timestamp": [270.66, 281.82], "sentence": " The move follows international outrage after dozens of bodies were found in the Ukrainian town of Bucha after the withdrawal of President Vladimir Putin's troops."}, {"speaker": "SPEAKER_01", "timestamp": [281.82, 297.96], "sentence": " This measure, taken in agreement with other European and NATO partners, became necessary for reasons related to our national security and in the context of the current crisis situation, resulting from the unjustified aggression against Ukraine by the Russian Federation."}, {"speaker": "SPEAKER_11", "timestamp": [297.96, 304.56], "sentence": " However, Moscow says it is not responsible for the killings and says the images are fake."}, {"speaker": "SPEAKER_07", "timestamp": [304.56, 308.5], "sentence": " Putin's spokesperson Dmitry Peshkov has slammed the expulsions."}, {"speaker": "SPEAKER_08", "timestamp": [308.5, 332.76], "sentence": " Dmitry Peshkov, Putin's spokesperson This narrowing of possibilities for diplomatic communication, diplomatic work in such difficult conditions, in unprecedented crisis conditions, it is short-sighted and a step which firstly will complicate our communication, which is required in order to seek reconciliation."}, {"speaker": "SPEAKER_07", "timestamp": [332.76, 355.76], "sentence": " And secondly, it will inevitably lead to reciprocal steps.\" Berlin says it sent 40 Russian diplomats home on Monday, while officials in Lithuania say it was expelling the Russian ambassador in response to Russia's military aggression and what it called a horrific massacre in Bucha."}], [{"speaker": "SPEAKER_11", "timestamp": [355.76, 374.0], "sentence": " Well, here on the Cube, we have been fact checking a number of the misleading claims that have been made in recent days by Russian officials about Bucha, including by Sergey Lavrov, the Russian foreign minister, as well as, as you just heard there, the ambassador to the United Nations."}, {"speaker": "SPEAKER_11", "timestamp": [374.0, 391.18], "sentence": " The first is that the killing of civilians in Bucha has been, quote, staged, supposedly after Russian forces left the town. However, if you look at satellite images, they show that bodies have been lying on the streets of Budzha for two weeks before Russian forces claimed they had left."}, {"speaker": "SPEAKER_11", "timestamp": [391.18, 425.44], "sentence": " These images, which were produced by Maxar Technology on the 19th of March and were first reported by the New York Times, these images there are a direct contradiction of what Russia has been claiming and there is mounting satellite footage and drone images like this also casting doubt. Russian officials have also claimed that there are so-called crisis actors involved that perhaps in one of the videos of these Butcher victims you can see a body moving. It's a claim we've seen being spread throughout the war but once again that claim is false. It has been debunked numerous times by independent fact-checkers."}, {"speaker": "SPEAKER_11", "timestamp": [425.44, 440.3], "sentence": " And here in the Cube, we analysed those videos of some of the victims in Butcher and compared them to images that were taken by Agence France-Presse on the 2nd of April. As you can see here, the images show that the locations and the exact positioning of the bodies has not changed."}, {"speaker": "SPEAKER_11", "timestamp": [440.3, 476.38], "sentence": " This is further evidence that there were no such crisis actors in Butcher. On top of this, we're also hearing a number of witness testimonies, people speaking to Euronews, other broadcasters, another international and independent NGOs, many people alleging war crimes committed by Russian soldiers against Ukrainian civilians. So Helena, while Russia continues to deny these allegations and they claim that the Butcher mass killings were, quote, staged, we can see that the independent evidence against Moscow is mounting."}, {"speaker": "SPEAKER_01", "timestamp": [476.38, 510.14], "sentence": " The alleged massacre of Bucha recalls the worst moments of the Balkan wars of the 1990s, and in particular 30 years ago this week the tragic atrocity of the Srebrenica massacre perpetrated by the Bosnian Serb army in which more than 8,000 people were killed after a two-year siege the troops of General Ratko Mladic entered this Bosnian enclave located in an area protected by UN peacekeeping forces but it is alleged that the Dutch soldiers on duty not only failed to defend the civilian population, but looked on as Serbs separated the men from the women and the children."}, {"speaker": "SPEAKER_01", "timestamp": [510.14, 526.68], "sentence": " The former boarded buses bound for death. And years later, General Mladic and his political boss Radovan Karadzic were tried and sentenced to life imprisonment for genocide. But the first major massacre in the Balkan War occurred four years earlier in the Croatian town of Vukovar."}, {"speaker": "SPEAKER_01", "timestamp": [526.68, 532.02], "sentence": " Serbian troops took out around 200 Croatians who had taken refuge in the local hospital."}, {"speaker": "SPEAKER_01", "timestamp": [532.02, 535.9], "sentence": " They were tortured and killed and a further 300 people disappeared."}, {"speaker": "SPEAKER_01", "timestamp": [535.9, 544.68], "sentence": " Years later, former Colonel Nilei Maikšić, known as the Butcher of Vukovar, was sentenced to 20 years in prison for war crimes."}, {"speaker": "SPEAKER_01", "timestamp": [544.68, 553.82], "sentence": " At the end of that decade, smaller-scale massacres were perpetrated by Serbs in Kosovo and Russian forces in Chechnya."}, {"speaker": "SPEAKER_01", "timestamp": [553.82, 565.34], "sentence": " And in 2008, dozens of civilians were killed during the Georgian army's failed assault to regain control of South Ossetia. it would not be the last time that this happens in Europe."}, {"speaker": "SPEAKER_01", "timestamp": [565.34, 573.58], "sentence": " We're going to take a short break now, but don't go anywhere."}, {"speaker": "SPEAKER_04", "timestamp": [573.58, 576.8], "sentence": " We've got much more news and analysis coming up after this break."}]]}