{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.34], "sentence": " Rescue teams are still looking for a mini-submarine with five people aboard which went missing as it tried to visit the Titanic shipwreck."}, {"speaker": "SPEAKER_05", "timestamp": [7.34, 17.58], "sentence": " British MPs back a damning report that found former Prime Minister Boris Johnson lied to Parliament."}, {"speaker": "SPEAKER_06", "timestamp": [17.58, 27.4], "sentence": " Far-right parties surge ahead of European elections next year, causing concern among politicians and observers."}, {"speaker": "SPEAKER_06", "timestamp": [27.4, 39.76], "sentence": " An international search and rescue operation is continuing in the deep waters of the Atlantic Ocean"}], [{"speaker": "SPEAKER_04", "timestamp": [39.76, 43.34], "sentence": " in a desperate hunt for a submersible vessel carrying five people."}, {"speaker": "SPEAKER_04", "timestamp": [43.34, 44.02], "sentence": " in a desperate hunt for a submersible vessel carrying five people."}, {"speaker": "SPEAKER_04", "timestamp": [44.02, 55.3], "sentence": " The vessel, which is used to allow specialists and tourists to document the wreckage of the iconic sunken ocean liner, the Titanic, was reported overdue Sunday night about 700 kilometers south of St. John's, Newfoundland."}, {"speaker": "SPEAKER_04", "timestamp": [55.3, 59.1], "sentence": " Context was lost one hour and 45 minutes into the dive."}, {"speaker": "SPEAKER_04", "timestamp": [59.1, 61.6], "sentence": " The main concern is the level of oxygen reserves."}, {"speaker": "SPEAKER_04", "timestamp": [61.6, 64.0], "sentence": " is the level of oxygen reserves."}, {"speaker": "SPEAKER_00", "timestamp": [64.0, 84.0], "sentence": " In terms of the hours, we understood that that was 96 hours of rescue or emergency capability from the operator and so we anticipate that there's somewhere between 70 to the full 96 hours available at this point."}, {"speaker": "SPEAKER_04", "timestamp": [84.0, 86.58], "sentence": " The search is being conducted from Boston Harbor."}, {"speaker": "SPEAKER_04", "timestamp": [86.58, 98.34], "sentence": " Those on board will have traveled some 595 kilometers on a larger ship to the area above the wreck site, then do an eight-hour dive to the Titanic on a truck site submersible known as Titan."}, {"speaker": "SPEAKER_04", "timestamp": [98.34, 106.9], "sentence": " Hamish Harding, a 58-year-old British billionaire businessman and explorer, is reportedly among those on the missing submarine, according to his family."}, {"speaker": "SPEAKER_04", "timestamp": [106.9, 115.48], "sentence": " British lawmakers have voted to endorse a damning report"}], [{"speaker": "SPEAKER_05", "timestamp": [115.48, 121.42], "sentence": " that found ex-Prime Minister Boris Johnson lied to Parliament about lockdown-breaking parties."}, {"speaker": "SPEAKER_05", "timestamp": [121.42, 124.42], "sentence": " To the right, 354."}, {"speaker": "SPEAKER_05", "timestamp": [124.42, 193.18], "sentence": " The nose to the left, seven. By misleading Parliament, which is a serious political misdemeanor, Johnson, who was ousted as Prime Minister by his own party less than a year ago, will not receive a pass to visit the parliamentary estate and would have been banned for 90 days from sitting as an MP had he not resigned earlier this month. He quit after being sent the report's findings in advance. The debate and subsequent vote which pitched the former prime minister against former cabinet ministers have laid bare the split within the Conservatives over Boris Johnson's legacy. It has also angered the country, which views the reports of partying by politicians and their support team during Covid lockdowns as proof that there was one rule for the people and one for those in power. Although some see the vote as symbolic, others say the endorsement of the damning report by such an overwhelming margin is a small but important step in restoring people's trust in Parliament."}], [{"speaker": "SPEAKER_08", "timestamp": [193.18, 200.44], "sentence": " Images captured just hours before the migration tragedy on the Greek coast clearly show hundreds of people on board the fishing trawler."}, {"speaker": "SPEAKER_08", "timestamp": [200.44, 205.0], "sentence": " Eighty people died and hundreds remain missing, presumed dead."}, {"speaker": "SPEAKER_08", "timestamp": [205.0, 212.0], "sentence": " Nine Egyptians have been charged with being traffickers responsible for the tragic shipwreck off the Pilosum coast."}, {"speaker": "SPEAKER_08", "timestamp": [212.0, 218.0], "sentence": " The accused appeared before the prosecutor's office in the Greek city of Kalamata."}, {"speaker": "SPEAKER_08", "timestamp": [218.0, 223.0], "sentence": " They were granted a 24-hour extension for their lawyers to study the case file."}, {"speaker": "SPEAKER_08", "timestamp": [223.0, 227.0], "sentence": " At least one of the suspects denies all charges."}, {"speaker": "SPEAKER_11", "timestamp": [227.0, 269.16], "sentence": " Humanitarian organisations say there are many reasons why situations like this happen. και υπάρχουν περισσότερες στιγμές στην Ευρώπη λόγω οικονομικών εξαφλίσεων. These bottlenecks, these bottlenecks where the people are stranded and they are victims of criminality, of criminal networks that are the smugglers."}, {"speaker": "SPEAKER_08", "timestamp": [269.16, 277.76], "sentence": " These criminal networks are emerging because of these bottlenecks."}, {"speaker": "SPEAKER_01", "timestamp": [277.76, 282.8], "sentence": " This is something we have to, and it's not only Libya, it's all around Europe."}, {"speaker": "SPEAKER_01", "timestamp": [282.8, 284.24], "sentence": " Libya, it's all around Europe."}, {"speaker": "SPEAKER_08", "timestamp": [284.24, 292.76], "sentence": " Search operations continued on Monday with a Navy frigate and another three ships assisted by a Coast Guard helicopter and one of its aircraft."}, {"speaker": "SPEAKER_08", "timestamp": [292.76, 301.38], "sentence": " Media reports had claimed up to 700 people were likely to have been on the overcrowded boat, with women and children allegedly kept in the hold."}, {"speaker": "SPEAKER_08", "timestamp": [301.38, 310.76], "sentence": " allegedly kept in the hold. Ukrainian soldiers hold up their flag on recaptured territory."}], [{"speaker": "SPEAKER_08", "timestamp": [310.76, 316.5], "sentence": " It doesn't happen as often as the authorities would like, but shows the counteroffensive is bearing some fruit."}, {"speaker": "SPEAKER_08", "timestamp": [316.5, 325.12], "sentence": " The village of Pyaty Katki was the latest of eight settlements to be liberated so far this month."}, {"speaker": "SPEAKER_08", "timestamp": [325.12, 330.12], "sentence": " In total, 113 square kilometers of territory has been recaptured."}, {"speaker": "SPEAKER_08", "timestamp": [330.12, 341.36], "sentence": " Western arms haven't stopped the advance, being costly in terms of lives, though, and Ukraine may take a pause to refine its strategy."}, {"speaker": "SPEAKER_00", "timestamp": [341.36, 347.96], "sentence": " From Moscow, the Russian army claims to have repelled several attacks by Ukrainian forces in Bakhmut and Zaporizhia."}, {"speaker": "SPEAKER_08", "timestamp": [347.96, 357.44], "sentence": " It also says it has destroyed warehouses with Western weaponry with high-precision missiles."}, {"speaker": "SPEAKER_08", "timestamp": [357.44, 366.5], "sentence": " The almost complete silence of the Ukrainian authorities about the offensive contrasts with Russian claims about numbers of enemy casualties on both fronts."}, {"speaker": "SPEAKER_08", "timestamp": [366.5, 377.8], "sentence": " Residents of Nikopol near Zaporizhia risk their lives to have water."}, {"speaker": "SPEAKER_08", "timestamp": [377.8, 381.72], "sentence": " Supplies have been cut off since the destruction of the Kokovka Dam."}, {"speaker": "SPEAKER_08", "timestamp": [381.72, 388.62], "sentence": " Providing water has become a dangerous job as tankers are targeted by Russian forces."}, {"speaker": "SPEAKER_08", "timestamp": [388.62, 399.7], "sentence": " The water, which has reduced significantly in the Kakovka water reservoir, is needed to cool down nuclear reactors at the Zaporizhzhia power plant in Russian-controlled territory."}, {"speaker": "SPEAKER_02", "timestamp": [399.7, 439.08], "sentence": " Water is essential, but Ukrainians have bigger worries. In Kherson, emergency services deliver clean water as the World Health Organization fears significant rises in diseases such as cholera and typhoid."}, {"speaker": "SPEAKER_08", "timestamp": [439.08, 443.44], "sentence": " And Moscow warns of mosquito-borne diseases such as West Nile fever."}, {"speaker": "SPEAKER_08", "timestamp": [443.44, 449.86], "sentence": " Kyiv says more than 500 are dead from flooding in the Russian-controlled area."}, {"speaker": "SPEAKER_08", "timestamp": [449.86, 462.22], "sentence": " Emergency teams are working in clean-up operations in Kherson and water levels in the region have decreased by 7cm on Monday and now stand at 49cm higher than normal."}, {"speaker": "SPEAKER_08", "timestamp": [462.22, 477.6], "sentence": " Ukraine says over 800 houses in five settlements on the right bank of the Dnieper River have been affected by the flooding and almost 2,800 people have been evacuated."}], [{"speaker": "SPEAKER_09", "timestamp": [477.6, 482.18], "sentence": " Global warming is advancing faster than expected in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [482.18, 502.02], "sentence": " An annual report by the World Meteorological Organization and the European Copernicus Network says the average temperature on the continent is 2.3 degrees warmer than it was at the end of the 19th century. This overheating doubles the global average and fuels exceptional heat waves and droughts."}, {"speaker": "SPEAKER_09", "timestamp": [502.02, 510.34], "sentence": " As can be seen in this graph, warming has soared since the 1990s, breaking temperature records on several occasions."}, {"speaker": "SPEAKER_09", "timestamp": [510.34, 522.24], "sentence": " The heating has been uneven geographically, reaching around 2 degrees above average in much of Western Europe and even exceeding 3.5 degrees in regions close to the Arctic."}, {"speaker": "SPEAKER_09", "timestamp": [522.24, 526.32], "sentence": " Summer last year was the hottest on record in many European countries."}, {"speaker": "SPEAKER_09", "timestamp": [526.32, 535.82], "sentence": " The report says extreme weather-related events have claimed more than 16,000 lives and directly affected 156,000 people."}, {"speaker": "SPEAKER_06", "timestamp": [535.82, 546.72], "sentence": " Little by little, a shift is taking place which is causing concern among many mainstream politicians and observers."}], [{"speaker": "SPEAKER_06", "timestamp": [546.72, 556.66], "sentence": " In a number of countries, far-right parties are going from being at the margins of the political spectrum to getting government roles by the side of established centre-right parties."}, {"speaker": "SPEAKER_06", "timestamp": [556.66, 575.62], "sentence": " The latest case in Finland, where following three months of negotiations, the far-right nationalist party the Finns joined a coalition government after campaigning on a message of anti-immigration and anti-EU. As we speak, such parties are participating or leading governments in Italy, Sweden and Finland."}, {"speaker": "SPEAKER_10", "timestamp": [575.62, 636.76], "sentence": " While in Spain, the Conservatives' People Party struck a series of coalition deals at regional and local level with the radical right Vox party ahead of next month's general election on the other hand far-right parties have been in power for years now in both Hungary and Poland forming an alliance in what critics describe as against European democracy and rule of law they say that the reasons behind this trend vary from country to country from immigration to the economy and even the war in Ukraine. Voters are quite disillusioned with the ordinary conventional political parties. And as we've seen, there have been numerous globalised crises. First, you had the financial crisis, the pandemic, economic fallout of the war in Ukraine and cost of living crisis. And in times of crisis, some of these populist far-right parties, they do find quite simple solutions to these very complicated problems, promising to protect the people and also sovereignty against the perceived and real threats from the outside."}, {"speaker": "SPEAKER_06", "timestamp": [636.76, 642.52], "sentence": " Now, just one year ahead of the EU elections, what matters is the new political alignments that are forming."}, {"speaker": "SPEAKER_06", "timestamp": [642.52, 643.44], "sentence": " What matters is the new political alignments that are forming."}, {"speaker": "SPEAKER_06", "timestamp": [643.44, 651.68], "sentence": " The latest flirtation between the centre-right EPP and further to the right ECR focuses on a number of issues like the European Green Deal."}, {"speaker": "SPEAKER_06", "timestamp": [651.68, 656.82], "sentence": " It's raising concerns over EU policymaking after the 2024 election."}, {"speaker": "SPEAKER_07", "timestamp": [656.82, 664.62], "sentence": " A stronger election results of extreme forces will push the mainstream in a certain direction, will put it under pressure."}, {"speaker": "SPEAKER_07", "timestamp": [664.62, 693.24], "sentence": " Will that lead then to the end of the EU? is not I think what is in the cards but it could make um things more difficult at the European level and this happening at a time where actually you need a higher level of ambition with respect to the use responses to the melee challenges we're facing to the many transformational challenges we're facing, whether it has to do with geopolitics, just look at Ukraine and the international order, look into the green transformation, look into digital transformation."}, {"speaker": "SPEAKER_06", "timestamp": [693.24, 704.08], "sentence": " Spain will hold snap elections on July 23. Analysts suggest that its results will play a key role in determining the future orientation of Europe's largest political group, the EPP."}]]}