{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.38], "sentence": " How a therapy center is treating Ukrainian soldiers for post-traumatic stress disorder so they can return to the front line."}], [{"speaker": "SPEAKER_02", "timestamp": [8.38, 18.98], "sentence": " A new Russian foreign policy strategy adopted by President Vladimir Putin identifies the West as posing an existential threat to Moscow."}, {"speaker": "SPEAKER_02", "timestamp": [18.98, 25.34], "sentence": " Disgraced Paralympian Oscar Pistorius is denied parole by a South African court"}], [{"speaker": "SPEAKER_00", "timestamp": [25.34, 47.8], "sentence": " ten years after he was convicted of murdering his girlfriend Riva Steenkamp Ukrainian soldiers received post-traumatic stress disorder treatment many suffer from nightmares sleep problems problems, anxiety and stress. Yet they're getting just one week's respite before they return to the front."}, {"speaker": "SPEAKER_05", "timestamp": [47.8, 58.4], "sentence": " I saw how bullets came to the tree and continue flying."}, {"speaker": "SPEAKER_05", "timestamp": [58.4, 60.82], "sentence": " You can see them, you can hear them."}, {"speaker": "SPEAKER_05", "timestamp": [60.82, 69.74], "sentence": " It's a whistle. Ви можете чути. Це висока."}, {"speaker": "SPEAKER_04", "timestamp": [69.74, 78.82], "sentence": " Нам потрібно, щоб людина повернулася назад і виконувала бойове завдання."}, {"speaker": "SPEAKER_04", "timestamp": [78.82, 95.4], "sentence": " Бо якщо ми зробимо людям два тижні, три тижні, то він вже в цьому тонусі і в той тонус не захоче заходити. The center offers aromatherapy, someone to talk to and a relaxing space."}, {"speaker": "SPEAKER_00", "timestamp": [95.4, 102.56], "sentence": " It treats about 100 soldiers every week."}, {"speaker": "SPEAKER_02", "timestamp": [102.56, 109.42], "sentence": " Russia has ranked the United States as its greatest threat in a new foreign policy doctrine signed by President Putin."}, {"speaker": "SPEAKER_02", "timestamp": [109.42, 148.48], "sentence": " According to this 42-page document, Moscow should now build alliances in the framework of a, quote, existential confrontation with Western countries. China and India are now officially designated as Russia's main partners, formulating Moscow's political pivot to the east."}, {"speaker": "SPEAKER_02", "timestamp": [148.48, 157.74], "sentence": " The new policy signing follows Chinese leader Xi Jinping's visit to Moscow last week when he and Putin highlighted their two countries' deepening ties."}, {"speaker": "SPEAKER_02", "timestamp": [157.74, 172.62], "sentence": " Disgraced South African sprinter Oscar Pistorius has been denied early release from prison 10 years after he was convicted of killing his girlfriend, Reva Steenkamp."}, {"speaker": "SPEAKER_02", "timestamp": [172.62, 180.88], "sentence": " Pistorius, who was serving more than 13 years for her murder, applied for a parole hearing last year, arguing he had served more than half his sentence."}, {"speaker": "SPEAKER_01", "timestamp": [180.88, 205.52], "sentence": " Steenkamp's mother attended the hearing and urged the parole board not to release him. It was very unpleasant for her, the circumstances, but she knew that she had to do it for Riva and she did it and I'm very proud of her. And she's very relieved that it's over."}, {"speaker": "SPEAKER_02", "timestamp": [205.52, 213.14], "sentence": " The televised trial of the world-famous double amputee was hailed as a seminal moment in South African broadcast history."}, {"speaker": "SPEAKER_02", "timestamp": [213.14, 221.9], "sentence": " Known as the blade runner for his prosthetic legs, Pistorius was initially sentenced to five years in prison, but in 2017, the Supreme Court increased his sentence."}, {"speaker": "SPEAKER_02", "timestamp": [221.9, 227.06], "sentence": " the Supreme Court increased his sentence."}, {"speaker": "SPEAKER_00", "timestamp": [227.06, 237.42], "sentence": " Officials in Spain have branded suspected arsonists as fire terrorists after more than 100 wildfires broke out in the Asturias region in the north of the country."}, {"speaker": "SPEAKER_00", "timestamp": [237.42, 243.02], "sentence": " Prime Minister Pedro Sanchez said culprits would be punished if arson does prove to be the cause."}, {"speaker": "SPEAKER_00", "timestamp": [243.02, 247.92], "sentence": " Some 400 people have had to be evacuated."}, {"speaker": "SPEAKER_00", "timestamp": [247.92, 263.18], "sentence": " In the eastern Valencia region, firefighters have been tackling another wildfire that's been burning for more than a week."}], [{"speaker": "SPEAKER_00", "timestamp": [263.18, 269.42], "sentence": " Four people have been killed after tornadoes ripped through the American states of Arkansas and Illinois."}, {"speaker": "SPEAKER_00", "timestamp": [269.42, 280.04], "sentence": " A monster storm system spawned the deadly tornadoes, causing the collapse of a concert hall roof during a heavy metal concert in Belvedere."}, {"speaker": "SPEAKER_00", "timestamp": [280.04, 290.52], "sentence": " A state of emergency has been declared in Little Rock, where a small shopping centre was shredded and several homes, businesses and cars destroyed."}]]}