{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 9.4], "sentence": " The World Health Organization has described the situation at Gaza's main hospital, Al-Shifa, as dire and perilous, with food, water and power all running out."}, {"speaker": "SPEAKER_07", "timestamp": [9.4, 16.98], "sentence": " Controversial Home Secretary Suella Breverman fired after accusing the UK's police of favouring pro-Palestinian protesters."}, {"speaker": "SPEAKER_12", "timestamp": [16.98, 29.0], "sentence": " Poland's hung parliament met for the first time after October's general election, with left-wing parties announcing a coalition that would give them the majority needed to govern."}, {"speaker": "SPEAKER_12", "timestamp": [29.0, 38.0], "sentence": " Iceland has declared a state of emergency as hundreds of small earthquakes suggest a major volcanic eruption is imminent."}, {"speaker": "SPEAKER_12", "timestamp": [38.0, 49.24], "sentence": " The World Health Organization says the situation is dire and perilous at Gaza's main hospital."}], [{"speaker": "SPEAKER_12", "timestamp": [49.24, 55.42], "sentence": " The organization had earlier lost contact with the al-Shifa on Sunday, but now it's reported not to be functioning."}, {"speaker": "SPEAKER_12", "timestamp": [55.42, 64.22], "sentence": " Doctors have confirmed food and water are running out, while heavy fighting and Israeli bombing has reportedly brought about a near-complete loss of power."}, {"speaker": "SPEAKER_12", "timestamp": [64.22, 65.04], "sentence": " bombing has reportedly brought about a near complete loss of power."}, {"speaker": "SPEAKER_12", "timestamp": [65.04, 74.6], "sentence": " Israel's allies have expressed grave concern following the release of photos showing premature babies left in a surgical room instead of in vital incubators due to the power cut."}, {"speaker": "SPEAKER_12", "timestamp": [74.6, 85.94], "sentence": " Israel says it will help evacuate newborns from the hospital to a safer facility while insisting that the area is a legitimate military target as Hamas has its base underneath the buildings."}, {"speaker": "SPEAKER_12", "timestamp": [85.94, 87.54], "sentence": " Hamas denies this."}, {"speaker": "SPEAKER_12", "timestamp": [87.54, 92.0], "sentence": " The Israeli army claims to have left fuel near the Shifa hospital on Saturday night."}, {"speaker": "SPEAKER_12", "timestamp": [92.0, 100.96], "sentence": " It released footage purporting to show soldiers carrying some containers, but it was not picked up, with hospital workers reportedly too afraid to come outside."}, {"speaker": "SPEAKER_12", "timestamp": [100.96, 112.16], "sentence": " Israel has come under mounting international pressure for a ceasefire even from its closest ally the United States as the war enters its sixth week."}, {"speaker": "SPEAKER_12", "timestamp": [112.16, 128.22], "sentence": " Israeli Prime Minister Benjamin Netanyahu has told US media that a hostage deal could happen but only with the release of all the nearly 240 hostages captured by Hamas in the October 7th rampage that triggered the war."}, {"speaker": "SPEAKER_10", "timestamp": [128.22, 166.88], "sentence": " Eighteen Israelis have been injured, one critically after the Iranian-backed Hezbollah militia fired anti-tank missiles from southern Lebanon in a further sign that the skirmishes along the border are steadily escalating. Thank you. people in total, including politicians. Prime Minister Elizabeth Borne and the leader of the far right, Marine Le Pen, attended"}], [{"speaker": "SPEAKER_10", "timestamp": [166.88, 168.72], "sentence": " the rally in the French capital."}, {"speaker": "SPEAKER_10", "timestamp": [168.72, 173.44], "sentence": " While President Macron did not attend, he expressed his support for the protest."}, {"speaker": "SPEAKER_10", "timestamp": [173.44, 177.68], "sentence": " Some 3,000 police officers were deployed in Paris to oversee the event."}, {"speaker": "SPEAKER_10", "timestamp": [177.68, 184.64], "sentence": " In Romania, protesters gathered in solidarity with Israel in Bucharest and called for the release of hostages taken by Hamas militants."}, {"speaker": "SPEAKER_10", "timestamp": [184.64, 189.24], "sentence": " Three dual Romanian-Israel Israeli citizens were among those captured."}, {"speaker": "SPEAKER_13", "timestamp": [189.24, 199.9], "sentence": " We just want this thing to end. We want peace and we want all the people to come back to their loved ones, back home."}, {"speaker": "SPEAKER_10", "timestamp": [199.9, 213.8], "sentence": " And in Brussels, several hundred people also took part in a similar demo. This after the Inter-Federal Centre for Equal Opportunities and the fight against racism recorded 43 incidents involving people of Jewish descent in just one month, most concerning hate speech."}, {"speaker": "SPEAKER_07", "timestamp": [213.8, 220.88], "sentence": " Tensions among the UK's ruling Conservatives have exploded again."}], [{"speaker": "SPEAKER_07", "timestamp": [220.88, 246.82], "sentence": " After the sacking of one of the country's most senior ministers, Home Secretary Suella Breverman Prime Minister Rishi Sunak had been under pressure to fire her after a series of controversies surrounding the hardline and divisive figure the latest was an unsanctioned newspaper article in which she suggested police have been more lenient to pro-palestinian protesters than would right-wing counterparts the announcement came as part of a wider cabinet reshuffle."}, {"speaker": "SPEAKER_07", "timestamp": [246.82, 253.36], "sentence": " Reverman will be replaced by James Cleverley, while former Prime Minister David Cameron was named Foreign Secretary."}, {"speaker": "SPEAKER_11", "timestamp": [253.36, 304.16], "sentence": " The head of Ukraine's ground forces says Russian troops have begun a push to regain territory near Bakhmut. A military spokesperson said Russian attacks on the shattered eastern town of Avdivka had eased in the past day, but were likely to intensify again. Ukrainian President Volodymyr Zelensky used his nightly address to warn again that Ukraine must prepare for winter, fearing Russia will pick up its campaign of systematic strikes on power facilities. Ukrainian presidential aide Andriy Yermak said on Sunday that he'd arrived in the U.S. with a delegation headed by the economy minister for talks on cooperation and support at the White House. Meanwhile, some Ukrainian refugees have returned home from Israel."}, {"speaker": "SPEAKER_11", "timestamp": [304.16, 307.68], "sentence": " They found they'd exchanged one war for another."}, {"speaker": "SPEAKER_04", "timestamp": [307.68, 308.68], "sentence": " There are refugees everywhere."}, {"speaker": "SPEAKER_04", "timestamp": [308.68, 313.76], "sentence": " You only hear the sirens and you run to the refugee camp."}, {"speaker": "SPEAKER_04", "timestamp": [313.76, 318.96], "sentence": " It was very scary when terrorists entered the city."}, {"speaker": "SPEAKER_04", "timestamp": [318.96, 337.12], "sentence": " Since we were in Ashkelon, which is regularly hit by Russian attacks."}, {"speaker": "SPEAKER_11", "timestamp": [337.12, 343.24], "sentence": " Sirens are still a part of life, but for this family, it's a relief to be back."}, {"speaker": "SPEAKER_04", "timestamp": [343.24, 348.58], "sentence": " But for this family, it's a relief to be back."}], [{"speaker": "SPEAKER_11", "timestamp": [348.58, 354.38], "sentence": " Police were plentiful in San Francisco as this week's Asia-Pacific Economic Cooperation Leaders Conference gets underway."}, {"speaker": "SPEAKER_11", "timestamp": [354.38, 360.34], "sentence": " Protesters are expected to follow the leaders of nearly two dozen countries, along with their entourage."}, {"speaker": "SPEAKER_11", "timestamp": [360.34, 369.12], "sentence": " Activists protesting against corporate profits, environmental abuses, poor working conditions and the Israel-Hamas war will be making their opinions known."}, {"speaker": "SPEAKER_07", "timestamp": [369.12, 376.32], "sentence": " The major draw is Wednesday's meeting on the sidelines between Presidents Joe Biden and Xi Jinping."}, {"speaker": "SPEAKER_07", "timestamp": [376.32, 379.8], "sentence": " The United States and China are the two global economic heavyweights."}, {"speaker": "SPEAKER_07", "timestamp": [379.8, 385.3], "sentence": " Combined, they produce more than 40% of the world's goods and services."}, {"speaker": "SPEAKER_07", "timestamp": [385.3, 388.06], "sentence": " If they don't get on, there will be consequences."}, {"speaker": "SPEAKER_07", "timestamp": [388.06, 427.04], "sentence": " I think if the U.S. and China fail to work out a functional relationship, the fact is that many global challenges will go neglected, whether we're talking about climate change or regional conflicts like the wars going on in the Middle East or Ukraine. If the two sides aren't talking and on stable terms, coordinating on such issues are impossible. The face-to-face meeting between Biden and Xi is only their second in-person get together in almost three years. Trade, Taiwan and technology are on the agenda, as well as the two wars in the Middle East and Ukraine. Meanwhile, protests are likely to continue throughout the week."}, {"speaker": "SPEAKER_08", "timestamp": [427.04, 438.04], "sentence": " Poland's President Andrzej Duda tells the nation he's given Mateusz Morawiecki of his"}], [{"speaker": "SPEAKER_12", "timestamp": [438.04, 441.5], "sentence": " own right-wing Law and Justice Party the mission to form the government."}, {"speaker": "SPEAKER_12", "timestamp": [441.5, 455.34], "sentence": " But there's a hung parliament, with no individual party winning a majority of seats. And as parliament met for the first time, more liberal parties that had been in opposition before October's general election announced they'd formed a majority coalition."}, {"speaker": "SPEAKER_12", "timestamp": [455.34, 494.6], "sentence": " We are ready to draft a coalition agreement which will be a way of giving us a clue and The Coalition pledges a return to more liberal policies protecting values such as individual dotyczą praw kobiet, dotyczą pomyślności rodziny. Koalicja zadaje powrót do bardziej liberalnych polityk, protekcjonujących wartości, takich jak wolności osobiste, rozluźnienie rządu i kościoła, ale przede wszystkim zainteresowanie prawem."}, {"speaker": "SPEAKER_08", "timestamp": [494.6, 506.42], "sentence": " Musimy zacząć od odbudowy naszych relacji z instytucjami Unii Europejskiej, rozumianej jako dojście do momentu uruchomienia funduszy, funduszy unijnych, które dzisiaj są dla Polski zablokowane, bo to oczywiście ma związek z zasadami praworządności, as a result of the launch of EU funds, which are now blocked for Poland."}, {"speaker": "SPEAKER_08", "timestamp": [506.42, 520.1], "sentence": " This is of course related to the law enforcement rules, with the order of law in Poland, because it is known that the European Commission wanted to see changes in the law concerning the indifference of Polish judges, Polish courts."}, {"speaker": "SPEAKER_12", "timestamp": [520.1, 529.44], "sentence": " However, Razem, which is part of the coalition, decided not to sign the agreement, although it declares its full support for the government emerging from the opposition factions."}, {"speaker": "SPEAKER_03", "timestamp": [529.44, 547.86], "sentence": " Unfortunately, during these negotiations, we could not obtain guarantees of financing for standard programmes for us, such as the construction of housing for rent, health protection or labour law or the termination of the working day. like health care, labor rights or a week's work."}, {"speaker": "SPEAKER_05", "timestamp": [547.86, 552.88], "sentence": " The Law and Justice Party will more likely not be able to form a majority in the new parliament."}, {"speaker": "SPEAKER_05", "timestamp": [552.88, 560.74], "sentence": " However, due to the procedural reasons, Poland will have to wait a few more weeks for the transfer of power to the more liberal coalition."}, {"speaker": "SPEAKER_05", "timestamp": [560.74, 563.54], "sentence": " Magdalena Hodownik for Euronews from Warsaw."}, {"speaker": "SPEAKER_05", "timestamp": [563.54, 566.26], "sentence": " for our coalition. Magdalena Godovny for Euronews from Warsaw."}], [{"speaker": "SPEAKER_10", "timestamp": [566.26, 586.5], "sentence": " Anger on the streets of Spain as demonstrators turned out on Sunday to condemn the government's plans to grant amnesty to Catalan lawmakers, who fled the country after a failed secession bid in 2017. The deal, supported by the pro-independence Catalonian Junts, will help incumbent Prime Minister Pedro Sánchez secure the majority he needs to stay in power."}, {"speaker": "SPEAKER_10", "timestamp": [586.5, 592.08], "sentence": " But the Conservative PP and far-right Vox party say the move is a violation of the rule of law."}, {"speaker": "SPEAKER_01", "timestamp": [592.08, 618.78], "sentence": " Euronews reporter Jaime Velazquez has more from Madrid. desde el proceso en 2019. Entonces los indultos y la apertura del diálogo apaciguaron los ánimos en Cataluña. Pero desde aquí, desde el otro lado, para estos manifestantes una nueva ley de amnistía, medida de los socios independentistas de Pedro Sánchez y el regreso de Carles Puigdemont a España sin ser juzgado sobrepasa los límites del Estado de Derecho."}, {"speaker": "SPEAKER_01", "timestamp": [618.78, 626.32], "sentence": " A pocos días de la investidura de Pedro Sánchez, la oposición se prepara ya para una larga batalla en los tribunales y también en las calles. En Madrid, Jaime Velázquez, Euronews. The opposition is preparing for a long battle in the courts and also in the streets."}, {"speaker": "SPEAKER_01", "timestamp": [626.32, 628.84], "sentence": " In Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [628.84, 635.82], "sentence": " The authorities in Iceland have declared a state of emergency"}], [{"speaker": "SPEAKER_12", "timestamp": [635.82, 640.96], "sentence": " after completing the evacuation of 3,700 residents from the town of Grindavik."}, {"speaker": "SPEAKER_12", "timestamp": [640.96, 649.44], "sentence": " It lies on the country's southwestern coast and magma has been shifting under the earth's crust, causing hundreds of smalleravik. It lies on the country's southwestern coast and magma has been shifting under the Earth's crust, causing hundreds of smaller warning earthquakes."}, {"speaker": "SPEAKER_12", "timestamp": [649.44, 666.94], "sentence": " Iceland is used to volcanic activity. The most disruptive episode in recent times was the 2010 eruption of the Eyjafjallajökull volcano, which spewed huge clouds of ash leading to widespread airspace closures over Europe."}], [{"speaker": "SPEAKER_06", "timestamp": [666.94, 673.56], "sentence": " Italy's Mount Etna has roared into action once more this year, spewing lava and ash high over the island of Sicily."}, {"speaker": "SPEAKER_06", "timestamp": [673.56, 681.04], "sentence": " A thick cloud of sulphur rose into the sky from a southeastern crater of Europe's tallest and most active volcano."}]]}