{"chapters": [{"start_time": 0, "end_time": 8.0}, {"start_time": 8.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 584}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 2.88], "sentence": " Good morning Europe, a very warm welcome to the program."}, {"speaker": "SPEAKER_12", "timestamp": [2.88, 6.8], "sentence": " I'm Anka Ula, it is Tuesday, April 12th, and these are your top stories."}, {"speaker": "SPEAKER_07", "timestamp": [6.8, 15.6], "sentence": " Ukrainian forces prepare themselves for what they say may be the last battle to control the besieged southern city of Mariupol."}], [{"speaker": "SPEAKER_07", "timestamp": [15.6, 27.16], "sentence": " UN officials warn that women in Ukraine need more protection as evidence of sexual violence continues from areas taken back from Russia."}, {"speaker": "SPEAKER_07", "timestamp": [27.16, 36.26], "sentence": " And months after the La Palma volcano erupted, the island opens up safe zones for tourists."}, {"speaker": "SPEAKER_07", "timestamp": [36.26, 40.5], "sentence": " But residents are still coming to terms with the destruction left in its wake."}, {"speaker": "SPEAKER_10", "timestamp": [40.5, 52.94], "sentence": " its wake. Ukrainian forces are readying themselves for a last battle to control the besieged southern city of Mariupol."}, {"speaker": "SPEAKER_10", "timestamp": [52.94, 61.52], "sentence": " Tens of thousands of people have most likely been killed in Russia's assault on the port, according to Ukraine's President Volodymyr Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [61.52, 87.14], "sentence": " He's also warned of a possible use of chemical weapons by Russian forces in a move to capture Mariupol. One of the Russian occupier speakers has said that they might use chemical weapons against defenders of Mariupol. We take this very seriously. I'd like to remind the world's leaders that Russia's possible use of chemical weapons has already been discussed."}, {"speaker": "SPEAKER_02", "timestamp": [87.14, 95.38], "sentence": " At that moment, it meant that the reaction to the Russian aggression had to be more severe and faster."}, {"speaker": "SPEAKER_07", "timestamp": [95.38, 108.96], "sentence": " An earlier visit by Austria's Chancellor to meet Russian President Vladimir Putin has been criticised by Poland's leader. Karl Nehmer admitted the visit had not gone well."}, {"speaker": "SPEAKER_10", "timestamp": [108.96, 119.28], "sentence": " GENERAL NEHMER, EU PRESIDENT OF THE UNITED STATES OF AMERICA Generally speaking, I have no optimism I can take from this meeting with President Putin."}, {"speaker": "SPEAKER_02", "timestamp": [119.28, 123.12], "sentence": " The military offensive in the east of Ukraine is already well prepared for."}, {"speaker": "SPEAKER_07", "timestamp": [123.12, 127.3], "sentence": " But Poland's Mateusz Morawiecki was blunt in his opinion of the trip."}, {"speaker": "SPEAKER_07", "timestamp": [127.3, 138.24], "sentence": " At this stage of the war, when Russia has already committed war crimes, one should not talk to the criminals."}, {"speaker": "SPEAKER_10", "timestamp": [138.24, 140.82], "sentence": " I haven't changed my mind on this subject."}, {"speaker": "SPEAKER_07", "timestamp": [140.82, 159.64], "sentence": " This Russian MOD footage is said to show a strike on a Ukrainian armored vehicle. Western officials expect Russia to try and double or perhaps even treble its forces in Donbass as it shifts troops from Kiev and elsewhere."}, {"speaker": "SPEAKER_10", "timestamp": [159.64, 172.24], "sentence": " As EU foreign ministers met in Luxembourg yesterday to discuss the effectiveness of its sanctions against Russia, Seona Murray recapped on the outcome of those meetings."}, {"speaker": "SPEAKER_04", "timestamp": [172.24, 187.56], "sentence": " The EU's foreign policy chief, Joseph Array, last night accused Russia of exporting famine and exacerbating food scarcity by bombing Ukrainian wheat fields and also blocking the exportation of food abroad."}, {"speaker": "SPEAKER_05", "timestamp": [187.56, 194.7], "sentence": " EU foreign affairs ministers met in Luxembourg yesterday to discuss the possibility of oil and gas sanctions against Russia."}, {"speaker": "SPEAKER_05", "timestamp": [194.7, 200.82], "sentence": " There was no decision made. There wasn't due to be because there's still quite a strong level of disunity on this issue."}, {"speaker": "SPEAKER_05", "timestamp": [200.82, 218.2], "sentence": " There are many countries, Bulgaria, Hungary, Austria, Germany, Italy, that very much rely on Russian energy. However, there is momentum growing in this area and the question is when and not if there will be gas and oil sanctions, preferably from the Ukrainian perspective."}, {"speaker": "SPEAKER_05", "timestamp": [218.2, 233.14], "sentence": " Oil should be banned as soon as possible. Meanwhile, today, European affairs ministers will be meeting to discuss the issue of the rule of law, particularly in Hungary, where there's widespread accusations of corruption from the Orban government."}, {"speaker": "SPEAKER_05", "timestamp": [233.14, 241.28], "sentence": " Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [241.28, 250.38], "sentence": " UN officials say Ukrainian women need more protection as evidence of rape and sexual violence emerges from areas retaken from retreating Russian forces."}, {"speaker": "SPEAKER_07", "timestamp": [250.38, 258.68], "sentence": " Gang rapes, assaults at gunpoint and rapes committed in front of children are among the grim testimonies collected by investigators."}, {"speaker": "SPEAKER_06", "timestamp": [258.68, 265.52], "sentence": " Excellencies, we are increasingly hearing of rape and sexual violence."}, {"speaker": "SPEAKER_00", "timestamp": [265.52, 284.26], "sentence": " These allegations must be independently investigated to ensure justice and accountability. The combination of mass displacement with the large presence of conscripts and mercenaries and the brutality displayed against Ukrainian civilians has raised all red flags."}, {"speaker": "SPEAKER_07", "timestamp": [284.26, 289.0], "sentence": " Elena is one of those women who has suffered at the hands of soldiers."}, {"speaker": "SPEAKER_07", "timestamp": [289.0, 298.0], "sentence": " Elena, whose name has been changed to protect her identity, accuses two Russian soldiers of raping her for 13 hours after being followed out of a shop."}, {"speaker": "SPEAKER_06", "timestamp": [298.0, 301.0], "sentence": " I didn't even have time to go home."}, {"speaker": "SPEAKER_06", "timestamp": [301.0, 302.0], "sentence": " I didn't have the time."}, {"speaker": "SPEAKER_06", "timestamp": [302.0, 304.0], "sentence": " They entered the door behind me."}, {"speaker": "SPEAKER_00", "timestamp": [304.0, 313.18], "sentence": " I didn't have time to take my phone. I didn't have time to do home. I didn't have the time. They entered the door behind me. I didn't have time to take my phone. I didn't have time to do anything. They just silently pushed me on the bed, silently crushed me with the machine gun and dressed me."}, {"speaker": "SPEAKER_12", "timestamp": [313.18, 323.48], "sentence": " It was disgusting, very disgusting. I don't want to live."}, {"speaker": "SPEAKER_11", "timestamp": [323.48, 325.1], "sentence": " Rape is considered a war crime and a breach of international humanitarian law. It was disgusting, very disgusting. I don't want to live."}, {"speaker": "SPEAKER_00", "timestamp": [325.1, 329.56], "sentence": " Rape is considered a war crime and a breach of international humanitarian law."}, {"speaker": "SPEAKER_06", "timestamp": [329.56, 342.68], "sentence": " Both Ukraine's prosecutor general and the ICC have said they will open investigations into reported sexual violence."}], [{"speaker": "SPEAKER_11", "timestamp": [342.68, 348.08], "sentence": " The war in Ukraine has boosted Vladimir Putin's popularity in Russia."}, {"speaker": "SPEAKER_08", "timestamp": [348.08, 359.0], "sentence": " With an opposition out of action and the independent press muzzled, his image as a strong, determined leader, prepared to do whatever it takes to defend his people, is steadily growing among Russians."}, {"speaker": "SPEAKER_06", "timestamp": [359.0, 362.06], "sentence": " He works hard and protects our country."}, {"speaker": "SPEAKER_08", "timestamp": [362.06, 366.22], "sentence": " An approval that corresponds exactly to how the Kremlin wishes to be perceived."}, {"speaker": "SPEAKER_06", "timestamp": [366.22, 373.3], "sentence": " I think our elites and Putin himself, they need this kind of approval."}, {"speaker": "SPEAKER_08", "timestamp": [373.3, 382.22], "sentence": " So they will do everything to get it, both on the battlefield and on the TV screen."}, {"speaker": "SPEAKER_08", "timestamp": [382.22, 396.08], "sentence": " Levison believes that lots of people think that Putin started the military operation for internal reasons. According to the polls, since the beginning of the war, his popularity rating has jumped from 63 to 83 percent. But can we trust these statistics?"}, {"speaker": "SPEAKER_08", "timestamp": [396.08, 418.24], "sentence": " Let's imagine they are lying. But since we are measuring these lies for years and years, then the difference between just December and March is, as I told you, 20-something percent."}, {"speaker": "SPEAKER_08", "timestamp": [418.24, 429.34], "sentence": " MALCOLM BRABANT, Nevertheless, you can still find people in Moscow who are not afraid to criticize Putin."}, {"speaker": "SPEAKER_01", "timestamp": [429.34, 430.96], "sentence": " I think he's mad."}, {"speaker": "SPEAKER_10", "timestamp": [430.96, 441.12], "sentence": " I don't know why people still like him and why he gains his popularity."}, {"speaker": "SPEAKER_00", "timestamp": [441.12, 455.02], "sentence": " I don't like him. I like him, but we're friends."}], [{"speaker": "SPEAKER_10", "timestamp": [455.02, 458.8], "sentence": " The French presidential election is entering a new stage."}, {"speaker": "SPEAKER_00", "timestamp": [458.8, 463.34], "sentence": " It's now a face-off between outgoing President Emmanuel Macron and far-right candidate Marine Le Pen."}, {"speaker": "SPEAKER_01", "timestamp": [463.34, 477.04], "sentence": " In a rerun of the 2017 election, the two fundamentally different campaigns are set to clash once again, starting this time with the European question."}, {"speaker": "SPEAKER_01", "timestamp": [477.04, 486.2], "sentence": " On April 24th, we can make the choice of hope. We can make the choice of France and Europe together."}, {"speaker": "SPEAKER_05", "timestamp": [486.2, 489.8], "sentence": " Macron is a staunch defender of the European project."}, {"speaker": "SPEAKER_05", "timestamp": [489.8, 495.48], "sentence": " But compared to his first run for president five years ago, the same enthusiasm for the EU is not on display."}, {"speaker": "SPEAKER_03", "timestamp": [495.48, 504.6], "sentence": " I think he has to take into account the logic of the second round, which assumes a carryover of votes, especially those of the far-left Jean-Luc Mélenchon."}, {"speaker": "SPEAKER_02", "timestamp": [504.6, 518.12], "sentence": " So Euroscepticism is not only on the far right, it is also widespread on the left. And in his last speeches, he called for a gathering of social democrats and neo-Gaullists, so not exactly passionate European federalists."}, {"speaker": "SPEAKER_05", "timestamp": [518.12, 536.6], "sentence": " Despite Marine Le Pen dropping support for leaving the EU and a so-called Frexit, her programme remains deeply Eurosceptic. I will bring back France's sovereignty in all areas, which means the freedom for the French people to decide for themselves and defend their interests."}, {"speaker": "SPEAKER_09", "timestamp": [536.6, 542.48], "sentence": " And her National Rally Party continues its opposition to France's European commitments."}, {"speaker": "SPEAKER_00", "timestamp": [542.48, 554.92], "sentence": " Marine Le Pen is questioning certain obligations of France and is considering, for example, re-establishing border controls on goods, which would re-establish French borders within the single market, which cannot happen."}, {"speaker": "SPEAKER_00", "timestamp": [554.92, 556.84], "sentence": " It is contrary to the treaties."}, {"speaker": "SPEAKER_00", "timestamp": [556.84, 566.0], "sentence": " Her migration policy obviously would also be strongly at odds with European commitments and partnerships with other member states."}, {"speaker": "SPEAKER_09", "timestamp": [566.0, 573.0], "sentence": " It's not just two polar opposite visions of France in this campaign, but also two different visions of France within Europe itself."}, {"speaker": "SPEAKER_09", "timestamp": [573.0, 576.0], "sentence": " Christophe Pitchers, Euronews, Brussels."}]]}