{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.6], "sentence": " Emergency workers search for victims under the rubble in Borodyanka as Ukrainian forces prepare for a new Russian offensive in the east."}, {"speaker": "SPEAKER_04", "timestamp": [9.6, 16.62], "sentence": " A global campaign pledges more than 9 billion euros in grants and loans to help Ukrainian"}], [{"speaker": "SPEAKER_04", "timestamp": [16.62, 21.12], "sentence": " refugees."}, {"speaker": "SPEAKER_00", "timestamp": [21.12, 31.28], "sentence": " President of the European Commission Ursula von der Leyen tells Euronews about her trip to Ukraine and talks of Kyiv's wish to join the EU."}, {"speaker": "SPEAKER_03", "timestamp": [31.28, 34.62], "sentence": " Voting gets underway in the first round of the French presidential election."}, {"speaker": "SPEAKER_00", "timestamp": [34.62, 52.2], "sentence": " Historically low turnout is predicted, with economic issues a top concern for voters. The first all-private astronaut crew arrives at the International Space Station."}, {"speaker": "SPEAKER_03", "timestamp": [52.2, 58.12], "sentence": " Emergency workers continue sifting through debris in Borodyanka, looking for missing people."}, {"speaker": "SPEAKER_03", "timestamp": [58.12, 64.72], "sentence": " The city, 25 kilometers from Bucha, has been reduced to ruin after weeks of Russian occupation."}, {"speaker": "SPEAKER_03", "timestamp": [64.72, 69.1], "sentence": " The bodies of dozens of victims are believed to be trapped under the collapsed buildings."}, {"speaker": "SPEAKER_05", "timestamp": [69.1, 74.22], "sentence": " My children have been under the rubble for 36 days."}, {"speaker": "SPEAKER_03", "timestamp": [74.22, 76.5], "sentence": " My daughter and my son-in-law died."}, {"speaker": "SPEAKER_05", "timestamp": [76.5, 78.38], "sentence": " They are no longer here."}, {"speaker": "SPEAKER_05", "timestamp": [78.38, 82.56], "sentence": " I stay with my grandchildren, who are orphans."}, {"speaker": "SPEAKER_03", "timestamp": [82.56, 89.54], "sentence": " A small group of survivors took wood from the empty ammunition boxes left in the city to start a fire and cook some food."}, {"speaker": "SPEAKER_03", "timestamp": [89.54, 96.36], "sentence": " They say they have nowhere else to go and plan to wait to see what happens in the coming weeks."}, {"speaker": "SPEAKER_03", "timestamp": [96.36, 100.32], "sentence": " In Bucha, residents queued for food provided by the local church."}, {"speaker": "SPEAKER_03", "timestamp": [100.32, 111.36], "sentence": " It's been more than a week since Russian troops withdrew from the city, and slowly some people are returning. Most of those remaining in Bucha had been the elderly, poor or those who could not leave their loved ones."}, {"speaker": "SPEAKER_03", "timestamp": [111.36, 119.68], "sentence": " To the east, soldiers from Ukraine's territorial defense forces in Barvinkove are fortifying their positions ahead of an expected Russian offensive."}, {"speaker": "SPEAKER_03", "timestamp": [119.68, 126.3], "sentence": " Six weeks into its invasion, Moscow has shifted focus from the capital Kyiv to eastern and southern Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [126.3, 134.52], "sentence": " In Kramatorsk, where a Russian bombing of a railway station killed dozens of civilians on Friday, people are now evacuating by minibus."}, {"speaker": "SPEAKER_03", "timestamp": [134.52, 139.88], "sentence": " Volunteer drivers are coordinating with the army to secure the safest escape route."}, {"speaker": "SPEAKER_03", "timestamp": [139.88, 151.9], "sentence": " The besieged city of Mariupol has been devastated by near-constant bombardment, but Ukrainian forces have refused to surrender the crucial port city on the Black Sea."}, {"speaker": "SPEAKER_03", "timestamp": [151.9, 157.46], "sentence": " Residents remain trapped, as efforts to evacuate civilians have repeatedly failed."}, {"speaker": "SPEAKER_04", "timestamp": [157.46, 170.08], "sentence": " European Commission President Ursula von der Leyen arrives in Warsaw to take part in the worldwide pledging event Stand Up for Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [170.08, 190.62], "sentence": " Together with the Polish leader, the Global Citizen Organization, and a remote Canadian Prime Minister, they campaigned to address the war, pledging more than 9 billion euros in new grants and loans to help Ukrainians forced to flee their homes. Today we stand up for Ukraine, but at the same time Ukraine has been standing up for us."}, {"speaker": "SPEAKER_01", "timestamp": [190.62, 196.9], "sentence": " Ukrainians are fighting not only for their freedom, but also for ours."}, {"speaker": "SPEAKER_04", "timestamp": [196.9, 201.84], "sentence": " President Volodymyr Zelensky joining in to tell the world his nation has never lost hope."}, {"speaker": "SPEAKER_02", "timestamp": [201.84, 206.82], "sentence": " 45 days of a full-scale war and defense against Russians."}, {"speaker": "SPEAKER_02", "timestamp": [206.82, 220.12], "sentence": " The attack by the largest country in the world, the largest by its territory, the largest by its aggressiveness, the largest by its impunity."}, {"speaker": "SPEAKER_02", "timestamp": [220.12, 234.2], "sentence": " Russian leadership failed to account for one fact, the fact that it attacks the other largest country in the world, Ukraine, the largest by its courage."}, {"speaker": "SPEAKER_04", "timestamp": [234.2, 246.8], "sentence": " On Friday, Global Citizen hosted a social media rally where musicians and celebrities used their platforms to pledge their support and called on others to do the same."}, {"speaker": "SPEAKER_06", "timestamp": [246.8, 260.64], "sentence": " Before heading back to Brussels after her visit to Kiev, the President of the European Commission, Ursula von der Leyen, is in Warsaw today, Saturday, fronting the Stand Up for Ukraine pledging event."}, {"speaker": "SPEAKER_06", "timestamp": [260.64, 262.68], "sentence": " And she joins me now on Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [262.68, 275.28], "sentence": " President Ursula von der Leyen, thank you so much for being with us on what was a very intense week for you. So my first question is after being in Kyiv, after being in Buda, how will that change then your decision making back in Brussels?"}, {"speaker": "SPEAKER_05", "timestamp": [275.28, 286.9], "sentence": " Well I've seen the reality of war and this gives you nightmares. It's unbelievable. There are almost no words that could fill the horror that I've seen."}, {"speaker": "SPEAKER_05", "timestamp": [286.9, 295.56], "sentence": " But this gives me more determination and more strength, really, to fight Putin's ugly war and to stand up for Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [295.56, 300.5], "sentence": " When you were in Kiev, you very symbolically gave a questionnaire to President Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [300.5, 325.0], "sentence": " Are you a little bit worried, though, that you overpromised membership of the European Union, that then, back in Brussels, EU member states might then have to under-deliver? This is an important step that we're doing. The Council tasked the European Commission to develop the questionnaire that is then the basis for the opinion that we are forming and we've been working hard day and night to be faster. That's what we've done. It's our task but we took our responsibility to speed up that process. Now together with the Ukrainian but we took our responsibility to speed up that process."}, {"speaker": "SPEAKER_05", "timestamp": [325.0, 332.76], "sentence": " Now, together with the Ukrainian authorities, we are going to develop this opinion that is so important for Ukraine, and this is the next step to go."}, {"speaker": "SPEAKER_06", "timestamp": [332.76, 338.08], "sentence": " President of the European Commission Ursula von der Leyen, thank you so much for speaking to your news."}], [{"speaker": "SPEAKER_03", "timestamp": [338.08, 338.6], "sentence": " Thank you."}, {"speaker": "SPEAKER_03", "timestamp": [338.6, 343.1], "sentence": " Voting is underway in France for the first round of the presidential election."}, {"speaker": "SPEAKER_03", "timestamp": [343.1, 358.94], "sentence": " Polls opened at 8 a.m. this Sunday, with a slow but steady stream of voters trickling in. France operates a manual system for elections. Voters are obliged to cast ballots in person, ones that will be hand-counted when the voting closes."}, {"speaker": "SPEAKER_01", "timestamp": [358.94, 373.84], "sentence": " On Saturday, French expatriates in North America began early voting. In Canada, more people were registered to vote than in 2017, despite logistical issues for some."}, {"speaker": "SPEAKER_03", "timestamp": [373.84, 379.76], "sentence": " We would have appreciated electronic voting, but since it's not available for the presidential election, we went out to vote."}, {"speaker": "SPEAKER_03", "timestamp": [379.76, 385.56], "sentence": " But it may be the last time we vote if it stays like that, because we still have to drive an hour and a half."}, {"speaker": "SPEAKER_03", "timestamp": [385.56, 392.66], "sentence": " If you live further away in Quebec, you won't vote in the next presidential election, that's for sure."}, {"speaker": "SPEAKER_04", "timestamp": [392.66, 399.86], "sentence": " Analysts are predicting a historically low turnout as an overwhelming majority of French people are disillusioned with campaigning."}, {"speaker": "SPEAKER_03", "timestamp": [399.86, 401.58], "sentence": " Twelve candidates are in the running."}, {"speaker": "SPEAKER_03", "timestamp": [401.58, 431.5], "sentence": " If none of them gets more than 50% of the vote vote there will be a runoff election in two weeks top concerns for voters include high inflation and rising energy prices russian-owned artwork that was seized by the finnish authorities due to sanctions on moscow have been returned the works andacts that were on loan to various countries from several Russian museums were originally stopped at the Finnish-Russian border."}, {"speaker": "SPEAKER_00", "timestamp": [431.5, 435.8], "sentence": " Finnish authorities suspected it was an attempt to contravene sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [435.8, 445.0], "sentence": " There has since been an amendment to regulations allowing these works, that have a total insurance value of around 42 million euros, to return to Russian museums."}, {"speaker": "SPEAKER_00", "timestamp": [445.0, 452.0], "sentence": " This change came after Moscow summoned the Finnish ambassador to Russia to discuss the matter, prompting talks with Brussels."}, {"speaker": "SPEAKER_00", "timestamp": [452.0, 464.0], "sentence": " However, two masterpieces from a Russian collection rarely seen abroad that were on loan to an important Paris art exhibition are to remain in France, the French government has said."}, {"speaker": "SPEAKER_00", "timestamp": [464.0, 469.34], "sentence": " The works were in the Morozov collection that closed earlier this month."}, {"speaker": "SPEAKER_00", "timestamp": [469.34, 480.28], "sentence": " One is owned by a Russian oligarch currently targeted by Western sanctions, and another belongs to a Ukrainian museum."}, {"speaker": "SPEAKER_00", "timestamp": [480.28, 489.92], "sentence": " A Palestinian militant has been killed and several people wounded after the Israeli military raided the West Bank city of Jenin and its adjacent refugee camp."}, {"speaker": "SPEAKER_00", "timestamp": [489.92, 502.88], "sentence": " According to Israeli forces, it was carrying out a counter-terrorism operation at the home of a gunman who shot and killed three people in central Tel Aviv on Thursday."}, {"speaker": "SPEAKER_00", "timestamp": [502.88, 508.48], "sentence": " Family members and the local community have already held a funeral for the man killed in Saturday's operation."}, {"speaker": "SPEAKER_00", "timestamp": [508.48, 515.7], "sentence": " The Israeli military says he died after its troops came under fire and retaliated."}, {"speaker": "SPEAKER_00", "timestamp": [515.7, 521.68], "sentence": " Jenin, where the operation took place, has long been considered a stronghold of Palestinian militants."}, {"speaker": "SPEAKER_00", "timestamp": [521.68, 525.4], "sentence": " The gunman who killed three people in Tel Aviv on Thursday lived there."}, {"speaker": "SPEAKER_00", "timestamp": [525.4, 528.94], "sentence": " He was eventually found and killed by Israeli forces."}, {"speaker": "SPEAKER_00", "timestamp": [528.94, 535.44], "sentence": " Thursday's attack was the fourth of its kind in Israel in three weeks and comes amid heightened tensions around the start of Ramadan."}, {"speaker": "SPEAKER_02", "timestamp": [535.44, 545.12], "sentence": " Two of the four attacks were carried out by men from Jenin. One meter. One meter to go."}, {"speaker": "SPEAKER_00", "timestamp": [545.12, 548.22], "sentence": " After blasting off from Cape Canaveral on Friday,"}], [{"speaker": "SPEAKER_00", "timestamp": [548.22, 553.22], "sentence": " the first all-private astronaut crew has arrived at the International Space Station."}, {"speaker": "SPEAKER_00", "timestamp": [553.22, 560.92], "sentence": " The rocket ship carried a team of three businessmen who all paid the hefty sum of over 50 million euros for their stay in space."}, {"speaker": "SPEAKER_01", "timestamp": [560.92, 588.16], "sentence": " They are Larry Connor, the head of a real estate company, Eaton Stibb, the co-founder of an investment fund, and Mark Pathy, the director of an investment firm. They are led by retired NASA astronaut Michael Lopez-Alegria. The mission called AX1 was organized by Exium Space and SpaceX provided the Falcon 9 rocket and the Dragon capsule for the trip."}, {"speaker": "SPEAKER_00", "timestamp": [588.16, 591.18], "sentence": " It's not the first time that paying customers have visited the ISS."}, {"speaker": "SPEAKER_00", "timestamp": [591.18, 598.4], "sentence": " However, it's the first time private citizens have traveled there on a U.S.-made spacecraft."}]]}