{"chapters": [{"start_time": 0.0, "end_time": 4.0}, {"start_time": 4.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 554}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.76], "sentence": " You're watching Euronews now. I'm Mariam Zahed and these are our top stories this hour."}, {"speaker": "SPEAKER_07", "timestamp": [3.76, 16.2], "sentence": " Russian Foreign Minister Sergei Lavrov has rejected accusations that Moscow has caused the current global food crisis"}], [{"speaker": "SPEAKER_06", "timestamp": [16.2, 20.08], "sentence": " with what he calls Russia's special military operation in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [20.08, 27.2], "sentence": " During an address to Arab League ambassadors in Cairo, he claimed Western nations are distorting the truth."}, {"speaker": "SPEAKER_06", "timestamp": [27.2, 78.1], "sentence": " If anybody wants to be objective, they could read statistics from the World Food Programme, from the Food and Agriculture Organisation, which describes the difficulties in the food market beginning with coronavirus pandemic when some contacts and supply chains were affected earlier russia's top diplomat reassured his counterpart in egypt over russian grain supplies egypt last year bought 80 percent of its wheat from russia and ukraine but m but Moscow's invasion has massively disrupted grain shipments, with a blockade of Ukrainian ports by Russia's Black Sea fleet trapping tens of millions of tons of grain, dramatically exacerbating the existing supply chain problems."}, {"speaker": "SPEAKER_06", "timestamp": [78.1, 89.16], "sentence": " Last week, a landmark deal was reached to resume Ukraine's grain exports, but hours later, Russia launched missile attacks on targets in the Ukrainian port of Odessa."}, {"speaker": "SPEAKER_06", "timestamp": [89.16, 100.28], "sentence": " Russia says it carried out the strikes, destroying a Ukrainian military vessel and a number of U.S.-supplied Harpoon anti-ship missiles, targets it says are allowed within the terms of the deal."}, {"speaker": "SPEAKER_06", "timestamp": [100.28, 115.4], "sentence": " Lavrov's tour, which will also take in Uganda, Ethiopia and Congo, is aimed essentially at rallying African nations to Russia's side of the conflict."}], [{"speaker": "SPEAKER_03", "timestamp": [115.4, 121.64], "sentence": " It's not the usual venue for a party, but these revelers in Ukraine are here for a purpose."}, {"speaker": "SPEAKER_03", "timestamp": [121.64, 126.0], "sentence": " They've come to Yehidny to help clear up and rebuild bombed out homes."}, {"speaker": "SPEAKER_03", "timestamp": [126.0, 131.16], "sentence": " And if they can enjoy themselves with a bit of dance music at the same time, all well and good."}, {"speaker": "SPEAKER_01", "timestamp": [131.16, 152.5], "sentence": " The daytime clean-up rave was organized by young Ukrainians who've been using dance parties as a way to contribute to recovery efforts in parts of the country's north, which have suffered major damage by Russian bombardment. In Kyiv it was normal situation, but here it was really awful."}, {"speaker": "SPEAKER_01", "timestamp": [152.5, 167.0], "sentence": " And people left their homes and the houses were broken, a lot of houses ruined, and we wanted to help them rebuild."}, {"speaker": "SPEAKER_03", "timestamp": [167.0, 182.0], "sentence": " Most of the volunteers, primarily in their 20s and 30s, came from Kyiv, about two hours drive away, but others have come from the western city of Lviv, while some foreign volunteers have arrived from Portugal, the United States, Germany and elsewhere."}, {"speaker": "SPEAKER_01", "timestamp": [182.0, 189.0], "sentence": " Techno parties, especially rave festivals, it was our lifestyle before."}, {"speaker": "SPEAKER_01", "timestamp": [189.0, 198.0], "sentence": " So we miss it and we want to come back to normal life, but our normal life now is volunteering."}, {"speaker": "SPEAKER_03", "timestamp": [198.0, 206.32], "sentence": " The clean-up at the cultural centre in Yehidne was the group's eighth event so far and they've already helped repair 15 damaged homes in the village."}, {"speaker": "SPEAKER_07", "timestamp": [206.32, 218.1], "sentence": " Myanmar's military junta says it carried out the first executions in the country for nearly 50 years,"}], [{"speaker": "SPEAKER_03", "timestamp": [218.1, 219.92], "sentence": " with the hanging of four prisoners."}, {"speaker": "SPEAKER_03", "timestamp": [219.92, 230.76], "sentence": " They included two democracy activists, Kyo Min-yoo, also known as Ko Jimmy, and former lawmaker Mong Kyo, who was a member of ousted leader Aung San Suu Kyi's party."}, {"speaker": "SPEAKER_03", "timestamp": [230.76, 236.84], "sentence": " They were accused of conspiring to commit acts of terror after the country's military takeover last year."}, {"speaker": "SPEAKER_03", "timestamp": [236.84, 242.9], "sentence": " The executions, announced on Monday, were carried out despite worldwide pleas for clemency."}, {"speaker": "SPEAKER_03", "timestamp": [242.9, 249.16], "sentence": " The organization Human Rights Watch called the executions a sign of depravity."}, {"speaker": "SPEAKER_03", "timestamp": [249.16, 257.28], "sentence": " The Mirror Daily state newspaper said the four were hanged according to prison procedures, but did not say when the executions occurred."}, {"speaker": "SPEAKER_04", "timestamp": [257.28, 271.26], "sentence": " Myanmar's foreign ministry rejected any criticism over the hangings, declaring that the country's judicial system is fair."}], [{"speaker": "SPEAKER_07", "timestamp": [271.26, 308.96], "sentence": " The road to reconciliation. Canadian Catholics and indigenous groups are expected to join together on Monday to hear a historic and long-awaited apology from Pope Francis. The Pope's visit to Alberta arises after the Canadian government admitted to physical and sexual abuse being committed upon indigenous children in state-funded Christian schools. The apology has occurred on a couple of occasions already but yes it means much to him to do it in person but I I've just more I think I'd be more committed to our faith with him coming too."}, {"speaker": "SPEAKER_00", "timestamp": [308.96, 327.28], "sentence": " I would pray that everything would just go well with the healing process of the people and they would kind of get the grace of the Pope coming here, the presence, even just the presence to be around and maybe that would be a big thing for the people."}, {"speaker": "SPEAKER_04", "timestamp": [327.28, 332.42], "sentence": " The inflicted abuse occurred from the 19th century up until 1970."}, {"speaker": "SPEAKER_04", "timestamp": [332.42, 338.04], "sentence": " Pope Francis is now following through on a commitment to make that apology on Canadian soil."}, {"speaker": "SPEAKER_04", "timestamp": [338.04, 344.22], "sentence": " The head of the Catholic Church is scheduled to visit Sacred Heart Church of the First Peoples."}, {"speaker": "SPEAKER_04", "timestamp": [344.22, 344.98], "sentence": " The head of the Catholic Church is scheduled to visit Sacred Heart Church of the First Peoples."}, {"speaker": "SPEAKER_04", "timestamp": [344.98, 360.5], "sentence": " The church will display the clothing, bread and other supplies it regularly provides to the needy, including many of Edmonton's estimated urban indigenous population of 75,000."}], [{"speaker": "SPEAKER_08", "timestamp": [360.5, 367.52], "sentence": " 53. That's the number of new wildfires that have broken out across Greece in the last 24 hours."}, {"speaker": "SPEAKER_05", "timestamp": [367.52, 374.86], "sentence": " This comes as the National Fire Service continues to tackle blazes in Evros, Lesbos and near the western town of Grevena."}, {"speaker": "SPEAKER_05", "timestamp": [374.86, 383.52], "sentence": " Burning for four consecutive days, the Inferno at the Dadia Lefkimi Soufli National Park was inspected by the Climate Crisis and Civil Protection Minister."}, {"speaker": "SPEAKER_05", "timestamp": [383.52, 386.0], "sentence": " The park was inspected by the climate crisis and civil protection minister."}, {"speaker": "SPEAKER_08", "timestamp": [386.0, 395.0], "sentence": " He says we will visit the south-west front of the fire to witness the work done there and examine ways to create fire breaks."}, {"speaker": "SPEAKER_05", "timestamp": [395.0, 403.0], "sentence": " Moving east to the Canary Islands, some 600 people have evacuated their homes after a forest fire broke out in Tenerife on Thursday."}, {"speaker": "SPEAKER_05", "timestamp": [403.0, 423.48], "sentence": " The flames have already scorched over 2,000 hectares of land with a perimeter some 26 kilometres wide. Back in central Europe, firefighters have declared the highest level of alert after a fire burst out of control at the popular Bohemian Switzerland National Park in Czech Republic. The park director says human negligence was likely the cause of the blaze."}, {"speaker": "SPEAKER_05", "timestamp": [423.48, 428.0], "sentence": " says human negligence was likely the cause of the blaze."}, {"speaker": "SPEAKER_05", "timestamp": [428.0, 441.0], "sentence": " Firefighters near Yosemite National Park are battling hell on earth as one of California's largest wildfires of the year continues to spread. The state's Department of Forestry and Fire Protection says the blaze has grown to nearly 48 square kilometers"}], [{"speaker": "SPEAKER_05", "timestamp": [441.0, 445.12], "sentence": " while some 2,000 homes and businesses are without power."}, {"speaker": "SPEAKER_05", "timestamp": [445.12, 454.82], "sentence": " The governor of Mariposa County has now declared a state of emergency after rescue services failed to quash the brush fire which first broke out Friday afternoon near the town of Midpines."}, {"speaker": "SPEAKER_05", "timestamp": [454.82, 460.58], "sentence": " Efforts to contain the blaze have been further challenged by the hot weather, low humidity and bone-dry vegetation."}, {"speaker": "SPEAKER_05", "timestamp": [460.58, 486.2], "sentence": " The Oak Fire has prompted numerous road closures, including a major highway into the national park. So far the flames have completely destroyed 10 residential and commercial buildings. A spokesperson for Sierra National Forest says 6,000 people living across the sparsely populated terrain have received orders to evacuate. This comes as US President Joe Biden is considering announcing a climate emergency which will help push his renewable climate agenda through Congress."}, {"speaker": "SPEAKER_05", "timestamp": [486.2, 495.4], "sentence": " Residents in Wellington have been seeing if they could salvage anything"}], [{"speaker": "SPEAKER_04", "timestamp": [495.4, 500.72], "sentence": " from their destroyed homes following last week's devastating fire which burnt a whole row of houses."}, {"speaker": "SPEAKER_04", "timestamp": [500.72, 512.5], "sentence": " The small village on the outskirts of London was one of the first in the UK to experience a wildfire triggered by record-breaking temperatures. The blaze had scorched through tinder-dry fields nearby."}]]}