{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.34], "sentence": " A Minsk court has sentenced former Belarus presidential candidate Svetlana Tikhonovskaya to 15 years in prison in absentia."}, {"speaker": "SPEAKER_05", "timestamp": [8.34, 18.12], "sentence": " A month after the devastating earthquake in Turkey and Syria, living conditions remain harsh for those who survived."}, {"speaker": "SPEAKER_04", "timestamp": [18.12, 34.3], "sentence": " A Minsk court has sentenced former Belarus presidential candidate Svetlana Tikhanovskaya to 15 years in prison in absentia. She is accused of multiple crimes,"}], [{"speaker": "SPEAKER_04", "timestamp": [34.3, 39.36], "sentence": " including conspiracy to seize state power and incitement of social discord."}, {"speaker": "SPEAKER_04", "timestamp": [39.36, 53.44], "sentence": " Authorities began cases against Tikhanovskaya and other Belarus opposition figures after disputed elections in 2020, which led to mass protests and a corresponding brutal crackdown."}, {"speaker": "SPEAKER_04", "timestamp": [53.44, 63.72], "sentence": " The court also handed down an 18-year sentence in a penal colony to Pavel Latushko, who's in exile."}, {"speaker": "SPEAKER_04", "timestamp": [63.72, 66.12], "sentence": " He's the former Belarusian ambassador to France."}, {"speaker": "SPEAKER_00", "timestamp": [66.12, 77.7], "sentence": " Tikhanovskaya has called the trial and other similar cases against opposition figures a farce and revenge on the part of Alexander Lukashenko, the Belarusian president."}, {"speaker": "SPEAKER_07", "timestamp": [77.7, 92.0], "sentence": " Moscow has published new images of Russian Defense Minister Sergei Shoigu touring what they say are Moscow-controlled eastern regions of Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [92.0, 101.82], "sentence": " He has conducted an inspection in Mariupol, a city that Russia has occupied since May last year, after months of blockade and relentless bombing."}, {"speaker": "SPEAKER_04", "timestamp": [101.82, 113.08], "sentence": " blockade and relentless bombing. As a result of the fighting, Ukraine estimates that up to 90 percent of residential buildings have been destroyed or damaged."}, {"speaker": "SPEAKER_04", "timestamp": [113.08, 119.8], "sentence": " Russia says that Shoigu handed out medals to the Kremlin servicemen in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [119.8, 129.54], "sentence": " His tour comes amid the confrontation between the army and the mercenary group Wagner, who are involved in the invasion of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [129.54, 142.64], "sentence": " On Tuesday, its founder, Yevgeny Prigozhin, suggests that his force was being, quote, betrayed by being denied ammunition supplies by the army."}], [{"speaker": "SPEAKER_06", "timestamp": [142.64, 249.34], "sentence": " Ukrainian forces may be conducting a limited fighting withdrawal in eastern Bakhmut and are continuing to inflict high casualties against the advancing mixed Russian forces. The Ukrainian defense of Bakhmut remains strategically sound, that is, continues to consume Russian manpower and equipment as long as Ukrainian forces do not suffer excessive casualties. The Institute for the Study of War says Ukrainian forces are unlikely to withdraw from Bakhmut all at once and may pursue a gradual fighting withdrawal to exhaust Russian forces through continued urban warfare. Now the think tank says Russian forces are unlikely to quickly secure significant territorial gains when conducting urban warfare which usually favors the defender. The Bakhmut city center is located on the western bank of the Bakhmut Kareva and Russian forces will need to fight through the area if they're unable to advance directly north or south of Bakhmut to the west of the city center after nine months of highly attritional slow Russian advances in there in this area the Institute for the Study of War says it is still too early to assess Ukrainian intentions concerning a complete withdrawal from the city. In this area Ukrainian forces are holding their positions with a distance of around four kilometers apart. The Russian offensive to capture Bakhmut will likely culminate whether Russian forces capture the city or not and the Russian military will likely struggle to maintain any subsequent offensive operations for some months the Institute for the study of war adds the likely imminent culmination of the Russian offensive around Bakhmut the already culminated Russian offensive around to look like that the stalling Russian offensive in Luhansk region are likely setting robust conditions for Ukrainian counter-offensive operations."}, {"speaker": "SPEAKER_04", "timestamp": [249.34, 260.84], "sentence": " A six-party alliance has nominated Kemal Kariçaloglu as its common candidate to challenge President Recep Tayyip Erdogan"}], [{"speaker": "SPEAKER_04", "timestamp": [260.84, 268.6], "sentence": " in Turkey's presidential elections in May, ending months of uncertainty and bickering that has frustrated their supporters."}, {"speaker": "SPEAKER_04", "timestamp": [268.6, 277.24], "sentence": " The elections could shift the country towards a more democratic course, or extend Erdogan's increasingly authoritarian rule into a third decade."}, {"speaker": "SPEAKER_04", "timestamp": [277.24, 281.44], "sentence": " The process to decide on one unified candidate hasn't been easy."}, {"speaker": "SPEAKER_04", "timestamp": [281.44, 283.88], "sentence": " One leader broke away from the alliance on Friday."}, {"speaker": "SPEAKER_05", "timestamp": [283.88, 317.06], "sentence": " However, he was convinced to rejoin after a compromise deal was reached. Erdogan has stated that the focus of the government until the elections will be aiding earthquake-affected regions in the southeast, where over 45,000 people have died. While Erdogan has retained large levels of support in previous terms, a perceived lacking response to the natural disaster along with rampant inflation has dented his popularity Turkey is still reeling a month after the devastating earthquake of February"}], [{"speaker": "SPEAKER_05", "timestamp": [317.06, 327.38], "sentence": " the 6th described by the WHO as the worst natural disaster in Europe in a century the historic heart of Antakya is completely in ruins."}, {"speaker": "SPEAKER_05", "timestamp": [327.38, 332.86], "sentence": " Rafet Yavrum is the local leader there and says he's lost a lot of his community and neighbours."}, {"speaker": "SPEAKER_01", "timestamp": [332.86, 334.04], "sentence": " Nedim Kavlak died."}, {"speaker": "SPEAKER_01", "timestamp": [334.04, 336.02], "sentence": " The doctor, his wife and children."}, {"speaker": "SPEAKER_01", "timestamp": [336.02, 338.3], "sentence": " They all died."}, {"speaker": "SPEAKER_02", "timestamp": [338.3, 340.92], "sentence": " I can't speak."}, {"speaker": "SPEAKER_01", "timestamp": [340.92, 344.92], "sentence": " I stayed here."}, {"speaker": "SPEAKER_05", "timestamp": [344.92, 364.2], "sentence": " I won't leave. The earthquake has affected 14 million people. Konuşamıyorum. Burada kaldım. Ayrılmayacağım buradan."}, {"speaker": "SPEAKER_06", "timestamp": [364.2, 383.86], "sentence": " Ortam sağlanmış ama küçük. living in tents or containers. The 7.8 magnitude earthquake followed nine hours later by another 7.6 magnitude quake killed nearly 46,000 people and injured 105,000 in Turkey."}, {"speaker": "SPEAKER_05", "timestamp": [383.86, 390.76], "sentence": " Another 6,000 are dead in Syria. It also destroyed 214,000 buildings."}, {"speaker": "SPEAKER_03", "timestamp": [390.76, 398.8], "sentence": " First, the European Parliament, now the European Commission, as the E.U.'s trouble related"}], [{"speaker": "SPEAKER_03", "timestamp": [398.8, 402.5], "sentence": " to Qatar continues."}, {"speaker": "SPEAKER_03", "timestamp": [402.5, 417.36], "sentence": " The bloc's watchdog has asked the commission to provide details on business trips made by its senior members, after the director general of its transport department Heinrich Hollerley reportedly traveled several times at the expense of the Qatari government."}, {"speaker": "SPEAKER_03", "timestamp": [417.36, 430.1], "sentence": " It happened while the commission was negotiating an E.U.-Qatar air transport agreement that now allows all Qatari airlines to operate direct flights to and from any European airport and vice versa."}, {"speaker": "SPEAKER_03", "timestamp": [430.1, 439.46], "sentence": " The commission recognized that the trips were paid by Qatar, but denies any conflict of interest given that Heinrich Hollerley was not directly involved in the negotiations."}, {"speaker": "SPEAKER_03", "timestamp": [439.46, 446.46], "sentence": " Either way, these kind of invitations have to be cleared, and in this case, it was Hollerley himself who authorized the trips."}, {"speaker": "SPEAKER_02", "timestamp": [446.46, 462.26], "sentence": " When it comes to the Director General, as head of department, he is in charge of assessing whether there is a potential for conflict of interest involved in the mission that we are talking about."}, {"speaker": "SPEAKER_02", "timestamp": [462.26, 468.72], "sentence": " So in other words, he himself is the authorising officer who is supposed to conduct this analysis. This is the procedure."}, {"speaker": "SPEAKER_00", "timestamp": [468.72, 504.16], "sentence": " While the EU watchdog chief Emily O'Reilly underlines how the direct general ultimately takes responsibility for these negotiations, some MEPs in the European Parliament are pushing for absolute clarity on the matter."}, {"speaker": "SPEAKER_03", "timestamp": [504.16, 516.8], "sentence": " The European Commission has until June to answer the questions of the EU Ombudsman as it carries out its investigation."}], [{"speaker": "SPEAKER_05", "timestamp": [516.8, 545.08], "sentence": " Families have protested in Tehran after several hundred cases of gas poisoning of girls in more than 52 schools in the last three months the chemical compounds caused them to vomit and become dizzy more than a thousand students have fallen ill and an unknown number were admitted to hospitals in his first comments on the mystery poisoning Iran supreme leader Ayatollah Ali Khamenei, says those behind the poisoning should face severe punishment."}, {"speaker": "SPEAKER_05", "timestamp": [545.08, 556.96], "sentence": " He also says it's a serious and unforgivable crime and there'll be no amnesty for the perpetrators. However, Iranian officials haven't announced any arrests so far."}, {"speaker": "SPEAKER_05", "timestamp": [556.96, 565.64], "sentence": " Meanwhile, the judiciary chief says anyone arrested would be put on trial and charged with corruption on earth, which would lead to the death penalty."}, {"speaker": "SPEAKER_05", "timestamp": [565.64, 576.28], "sentence": " The poisonings began last November against the backdrop of anti-government protests that erupted across the country after the death of a young woman who was arrested for wearing the headscarf incorrectly."}, {"speaker": "SPEAKER_05", "timestamp": [576.28, 582.82], "sentence": " The authorities have not yet identified the gas used or the reasons why the girls were attacked in this way."}, {"speaker": "SPEAKER_04", "timestamp": [582.82, 598.32], "sentence": " the reasons why the girls were attacked in this way. Parliamentarians in Georgia came to blows over a proposed foreign agents law, which is similar to a measure passed in Russia that has been used to clamp down on the opposition and some NGOs."}, {"speaker": "SPEAKER_04", "timestamp": [598.32, 611.1], "sentence": " The opposition has denounced the bill as a gag law that moves the country away from the path to join the European Union. Proponents argue that the bills do not refer to individuals and have no negative stigmatizing effect."}, {"speaker": "SPEAKER_08", "timestamp": [611.1, 624.44], "sentence": " During the chaos, hundreds of pro-European demonstrators unfurled a giant Georgian and EU flag in front of Parliament."}, {"speaker": "SPEAKER_04", "timestamp": [624.44, 634.1], "sentence": " Far from the war front in western Ukraine, nothing breaks the calm in Bukovel, the country's largest ski resort with 75 kilometers of piste."}, {"speaker": "SPEAKER_08", "timestamp": [634.1, 653.68], "sentence": " For those who are lucky enough to get away, the area provides an escape from the grinding realities of Russia's invasion."}, {"speaker": "SPEAKER_04", "timestamp": [653.68, 663.42], "sentence": " Due to the plummeting visitor numbers, the boss of one local hotel has converted her lobby into a co-working space for small businesses."}, {"speaker": "SPEAKER_04", "timestamp": [663.42, 667.0], "sentence": " The hotel also hosts refugees and wounded soldiers."}, {"speaker": "SPEAKER_07", "timestamp": [667.0, null], "sentence": " які їхали з бойових точок."}]]}