{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.72], "sentence": " EU foreign ministers endorse military aid to Kyiv that will provide training to 15,000 Ukrainian soldiers."}, {"speaker": "SPEAKER_01", "timestamp": [7.72, 17.7], "sentence": " An attack of kamikaze drones on Kyiv has killed at least one and injured many more, as new tactic employed in war on Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [17.7, 29.0], "sentence": " Iranian authorities say eight people have now died after Saturday's fire at Evin Prison in Tehran as anti-government protests enter their fifth week."}, {"speaker": "SPEAKER_03", "timestamp": [29.0, 39.08], "sentence": " UK Finance Minister Jeremy Hunt has announced plans to reverse the government's controversial mini-budget in a bid to quell turbulent markets."}], [{"speaker": "SPEAKER_05", "timestamp": [39.08, 46.36], "sentence": " The EU's foreign ministers have endorsed several ambitious initiatives for Ukraine following Thursday's meeting."}, {"speaker": "SPEAKER_05", "timestamp": [46.36, 54.52], "sentence": " One project will provide military training to some 15,000 Ukrainian soldiers as early as mid-November, primarily in Poland and Germany."}, {"speaker": "SPEAKER_05", "timestamp": [54.52, 59.72], "sentence": " Russia's top diplomat says the mission will help troops defend Ukraine's territorial integrity."}, {"speaker": "SPEAKER_06", "timestamp": [59.72, 63.6], "sentence": " The socio-economic consequences of the war continues."}, {"speaker": "SPEAKER_06", "timestamp": [63.6, 67.5], "sentence": " These wars continue sending shockwaves around the world."}, {"speaker": "SPEAKER_06", "timestamp": [67.5, 70.0], "sentence": " Russia is more and more isolated."}, {"speaker": "SPEAKER_06", "timestamp": [70.0, 75.12], "sentence": " We could sit on the vote last day in the United Nations."}, {"speaker": "SPEAKER_00", "timestamp": [75.12, 80.06], "sentence": " Morally, politically, even militarily, Russia is losing this war."}, {"speaker": "SPEAKER_06", "timestamp": [80.06, 83.04], "sentence": " So we have to continue supporting Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [83.04, 88.98], "sentence": " Hungary was the only country out of Europe's 27 member states who abstained from the vote."}, {"speaker": "SPEAKER_03", "timestamp": [88.98, 94.16], "sentence": " I would like to point out that Hungary did not vote for this proposal."}, {"speaker": "SPEAKER_03", "timestamp": [94.16, 104.8], "sentence": " We were the only ones who used the option of a constructive abstention, which means that we did not prevent the others from launching such a mission."}, {"speaker": "SPEAKER_08", "timestamp": [104.8, 129.64], "sentence": " But Hungary does not consider this decision binding this was made possible by the European Union's legislation we will not participate in this training mission obviously we will not send trainers and we will not contribute to the operational costs with our financial resources."}, {"speaker": "SPEAKER_08", "timestamp": [129.64, 139.48], "sentence": " Foreign ministers have also released a new arms package worth 500 million euros from the European Peace Facility, an off-budget fund for EU defence and military activities."}, {"speaker": "SPEAKER_04", "timestamp": [139.48, 146.44], "sentence": " Some 10 million euros from this budget will be used to supply first aid kits, personal protective gear and fuel."}], [{"speaker": "SPEAKER_03", "timestamp": [146.44, 153.68], "sentence": " Kyiv has been struck by a wave of kamikaze drones launched by the Russian army."}, {"speaker": "SPEAKER_05", "timestamp": [153.68, 156.46], "sentence": " That's according to the city's mayor."}, {"speaker": "SPEAKER_01", "timestamp": [156.46, 163.26], "sentence": " So far one person has died and at least 18 have been injured, with many still trapped under rubble."}, {"speaker": "SPEAKER_01", "timestamp": [163.26, 169.7], "sentence": " The attacks rocked the capital early Monday morning, causing fires in some buildings, provoking panic among the population."}, {"speaker": "SPEAKER_01", "timestamp": [169.7, 177.42], "sentence": " The targets of the attack are not yet clear."}, {"speaker": "SPEAKER_01", "timestamp": [177.42, 183.96], "sentence": " Last week, when Russia resumed its bombing of Kyiv, they hit infrastructure and key electrical installations."}, {"speaker": "SPEAKER_01", "timestamp": [183.96, 195.5], "sentence": " The Iranian-made kamikaze drones are loaded with explosives and fly in swarms at low altitudes, making it difficult for anti-aircraft defences."}, {"speaker": "SPEAKER_01", "timestamp": [195.5, 199.34], "sentence": " Despite these new tactics, some residents seem unaffected."}, {"speaker": "SPEAKER_08", "timestamp": [199.34, 215.6], "sentence": " Asked how many explosions this man heard, he said, don't know, I didn't count. Two for sure, there was one there, one more somewhere else. And last week I was also in the center and I saw rockets flying."}, {"speaker": "SPEAKER_01", "timestamp": [215.6, 229.36], "sentence": " Kyiv was not the only city targeted in this way. According to the Ukrainian army, 15 kamikaze drones have been destroyed in the south and three cruise missiles in this way. According to the Ukrainian army, 15 kamikaze drones have been destroyed in the south and three cruise missiles in the east."}, {"speaker": "SPEAKER_09", "timestamp": [229.36, 239.44], "sentence": " The death toll from Saturday's fire at Evin prison in Tehran has risen to eight, after"}], [{"speaker": "SPEAKER_06", "timestamp": [239.44, 252.6], "sentence": " four injured people died in hospital. That's according to Iranian authorities, who are yet to disclose the official cause of the deaths. The prison houses hundreds of protesters who were arrested during recent anti-government demonstrations."}, {"speaker": "SPEAKER_09", "timestamp": [252.6, 265.44], "sentence": " But it remains unclear if the fire is related to the ongoing unrest across the country. Iranian authorities said the fire began in a prison workshop after a fight broke out between inmates."}, {"speaker": "SPEAKER_09", "timestamp": [265.44, 273.6], "sentence": " Satellite photos released on Monday revealed the aftermath of the blaze and showed the scorched roof of a large building within the prison grounds."}, {"speaker": "SPEAKER_05", "timestamp": [273.6, 281.24], "sentence": " The fire erupted as nationwide anti-government protests entered their fifth week, triggered by the death of a young woman while in police custody."}, {"speaker": "SPEAKER_05", "timestamp": [281.24, 289.66], "sentence": " A new report suggests that over 120 protesters have been killed as security forces crack down on the demonstrations."}], [{"speaker": "SPEAKER_03", "timestamp": [289.66, 307.84], "sentence": " In London, a spectacular economic U-turn has rocked Westminster and increased scrutiny of Prime Minister Liz Truss's leadership. Newly appointed Finance Minister Jeremy Hunt has announced a raft of new measures aimed at restoring the confidence of the markets after the government's controversial mini-budget announcement last month. wedi cyhoeddi ffyniad newydd o ran ato'r hyder y marchnadaethau, ar ôl cyhoeddwyd cyngor cymdeithasol y Llywodraeth y mis diwethaf."}, {"speaker": "SPEAKER_04", "timestamp": [307.84, 330.24], "sentence": " Yn gyntaf, byddwn yn troi'r ffyniadau tax yn ymlaen yn y cynllun cynyddu 3 wythnos yn ôl, ac nid yw'r arweinyddion yn dechrau'r arweinyddion. Felly, rwyf wedi penderfynu bod y tax cyfrifol yn parhau i fod yn 20%, ac bydd yn gwneud hynny'n ddewr, hyd at i amgylcheddau economaidd ei gael ei ddod o'i llwyr. income tax will remain at 20% and it will do so indefinitely until economic circumstances allow for it to be cut."}, {"speaker": "SPEAKER_03", "timestamp": [330.24, 348.08], "sentence": " Hunt's announcement delivered the final blow to the Prime Minister's plans to stimulate economic growth by cutting taxes. Plans which sent the pound tumbling, borrowing costs soaring and triggered an emergency intervention from the Bank of England and a warning from the IMF."}, {"speaker": "SPEAKER_03", "timestamp": [348.08, 360.46], "sentence": " Hunt will deliver a fuller medium-term fiscal plan as scheduled on the 31st of October, alongside forecasts from the Independent Office for Budget Responsibility."}], [{"speaker": "SPEAKER_00", "timestamp": [360.46, 362.7], "sentence": " Sweden has a new prime minister."}, {"speaker": "SPEAKER_00", "timestamp": [362.7, 397.78], "sentence": " Ulf Kristersen, the leader of the conservative moderate party, was elected by parliament on Monday to lead a new three-party ruling coalition. With a slam-three-vote majority deciding his fate, Kristersson relied on the support of the far-right Sweden Democrats to carry him to victory. He will now need the anti-immigration party to secure a majority in parliament, giving the Sweden Democrats a say in government policy even without cabinet seats. Opposition lawmakers said the new governing coalition could take Sweden down an authoritarian path. With only a few days to go before Giorgio Meloni is expected"}], [{"speaker": "SPEAKER_02", "timestamp": [397.78, 407.22], "sentence": " to be asked by Italy's president Sergio Mattarella to try and form a governing coalition. Political consultations are, in fact, due to begin this week."}, {"speaker": "SPEAKER_02", "timestamp": [407.22, 414.08], "sentence": " The right-wing coalition that won last month's general election is already showing its first signs of weakness."}, {"speaker": "SPEAKER_02", "timestamp": [414.08, 432.32], "sentence": " It all started last Thursday, when the new Speaker of the Senate was elected, following a round that was captured on camera between Ignazio La Russa, who was later appointed as the view had of the Senate, and Silvio Berlusconi, the leader of Forza Italia, one of the three parties that formed the ruling coalition."}, {"speaker": "SPEAKER_02", "timestamp": [432.32, 439.62], "sentence": " The appointment of La Russa, known to be an admirer of Benito Mussolini, did not go down well with the former prime minister."}, {"speaker": "SPEAKER_02", "timestamp": [439.62, 449.98], "sentence": " And on the same day, Berlusconi's handwritten notes that were captured by photographers included a list of derogatory adjectives about Meloni."}, {"speaker": "SPEAKER_02", "timestamp": [449.98, 459.78], "sentence": " Now Meloni and Berlusconi are due to meet today to discuss what happened with Giorgia Meloni who has requested Berlusconi's apologies."}, {"speaker": "SPEAKER_02", "timestamp": [459.78, 482.84], "sentence": " Now the appointment of La Russa has also been heavily criticized by opposition parties such as the left-wing Democratic Party. So a crucial week is about to begin here in Italy on the political front. And despite the fact that the two allied leaders perhaps will eventually make peace, it could turn out to be a fragile truce that is not expected to last long."}, {"speaker": "SPEAKER_02", "timestamp": [482.84, 486.06], "sentence": " Giorgio Orlandi for Euronews in Rome."}], [{"speaker": "SPEAKER_01", "timestamp": [486.06, 498.4], "sentence": " Incumbent Brazilian President Jair Bolsonaro and presidential candidate Luiz Inácio Lula da Silva faced off in the first one-on-one debate of this second round in the election."}, {"speaker": "SPEAKER_01", "timestamp": [498.4, 508.54], "sentence": " And like the first round, they once again exchanged mutual accusations of corruption and mismanagement during their times in office."}, {"speaker": "SPEAKER_08", "timestamp": [508.54, 535.02], "sentence": " The truth is that you didn't take care of people during the COVID-19 pandemic. You had fun, laughed and said you'd not have the vaccine, and said that those who did would become alligators and homosexuals and that they should not have the vaccine. You made fun of people, imitated people drowning with no oxygen in Manaus. There isn't in the history of any government in the world someone who played with the pandemic and with death like you did."}, {"speaker": "SPEAKER_01", "timestamp": [535.02, 546.06], "sentence": " Lula da Silva, who served as president from 2003 to 2010, was marred by corruption charges that were eventually quashed."}, {"speaker": "SPEAKER_01", "timestamp": [546.06, 549.42], "sentence": " However, he was imprisoned for a time."}, {"speaker": "SPEAKER_01", "timestamp": [549.42, 555.54], "sentence": " Throughout his campaign, Bolsonaro has repetitively used this against his opponent."}, {"speaker": "SPEAKER_07", "timestamp": [555.54, 559.08], "sentence": " You used money for corruption."}, {"speaker": "SPEAKER_09", "timestamp": [559.08, 562.68], "sentence": " Everything was corrupt in your government, everything."}, {"speaker": "SPEAKER_01", "timestamp": [562.68, 585.92], "sentence": " You denied water to the Northeast I took the water furthermore the army has worked hard in the Northeast digging wells for those people that are far from these massive streams that have river water millions watch the debate broadcast on TV, the internet and social media."}, {"speaker": "SPEAKER_01", "timestamp": [585.92, 593.28], "sentence": " The latest polls from before the debate put Lula da Silva ahead with 49% of votes and 44% for Bolsonaro."}, {"speaker": "SPEAKER_09", "timestamp": [593.28, 596.04], "sentence": " The final vote will take place on 30 October."}]]}