{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 28.52], "sentence": " Italy's most wanted mafia boss Matteo Messina Denaro is arrested in Sicily after being on the run for 30 years. The German police have cleared the last of the climate activists from the village of Luzerat which is scheduled to be demolished as part of a planned expansion of a controversial brown coal mine. Italy's most wanted mafia boss Sicilian Matteo Messina Denaro, has been arrested in Palermo in Sicily."}], [{"speaker": "SPEAKER_06", "timestamp": [28.52, 31.4], "sentence": " The six-year-old had been on the run for 30 years."}, {"speaker": "SPEAKER_06", "timestamp": [31.4, 35.48], "sentence": " The arrest was made in a private clinic where Denaro had undergone treatment."}, {"speaker": "SPEAKER_06", "timestamp": [35.48, 39.42], "sentence": " He was escorted and taken to a secret location by police."}, {"speaker": "SPEAKER_06", "timestamp": [39.42, 48.06], "sentence": " He was a young man when he went into hiding and the only known photo of him was this one, which dates back to the early 1990s."}, {"speaker": "SPEAKER_06", "timestamp": [48.06, 57.48], "sentence": " On Twitter, Italian Prime Minister Giorgia Meloni says that it's a big victory and it shows the state is not giving up in front of the mafia."}, {"speaker": "SPEAKER_06", "timestamp": [57.48, 66.02], "sentence": " He was sentenced in absentia to life imprisonment for murder and was on the Interior Ministry's list of the six most wanted criminals in Italy."}, {"speaker": "SPEAKER_06", "timestamp": [66.02, 74.24], "sentence": " For many years hundreds of police officers and Carabinieri have been involved in the hunt for Italy's most notorious fugitive."}, {"speaker": "SPEAKER_06", "timestamp": [74.24, 87.14], "sentence": " The death toll from a Russian missile strike on an apartment building in Ukraine's southeastern"}], [{"speaker": "SPEAKER_03", "timestamp": [87.14, 94.92], "sentence": " city of Dnipro rose to 30 on Sunday as rescue workers scrambled to reach those buried in the rubble."}, {"speaker": "SPEAKER_03", "timestamp": [94.92, 114.38], "sentence": " The city's mayor has warned there may be no more survivors among the 44 people reported missing. Exactly one day has passed and my mother has not been found yet, explained this man. Five floors collapsed from above. It's very sad."}, {"speaker": "SPEAKER_03", "timestamp": [114.38, 128.1], "sentence": " Ukrainian President Volodymyr Zelenskyy reported that at least 73 people were wounded and 39 people had been rescued as of Sunday afternoon."}, {"speaker": "SPEAKER_03", "timestamp": [128.1, 133.62], "sentence": " In his nightly address, he condemned the complicity of Russian citizens."}, {"speaker": "SPEAKER_03", "timestamp": [133.62, 143.94], "sentence": " Your cowardly silence, your attempt to wait out what's happening will only end with the fact that one day these same terrorists will come for you, he said."}, {"speaker": "SPEAKER_03", "timestamp": [143.94, 146.18], "sentence": " Evil is very sensitive to cowardice."}, {"speaker": "SPEAKER_03", "timestamp": [146.18, 149.98], "sentence": " Evil will always remember those who fear it or try to bargain with it."}, {"speaker": "SPEAKER_05", "timestamp": [149.98, 169.98], "sentence": " And when it comes for you, there will be no one to protect you.\" Kyiv, Kharkiv and Odessa were also hit on Saturday in attacks which Moscow said were targeted at Ukraine's military and energy infrastructure."}, {"speaker": "SPEAKER_05", "timestamp": [169.98, 192.76], "sentence": " The director general of the International Atomic Energy Agency, Rafael Grossi, is expected to travel to Ukraine this week to establish a continuous presence of safety experts at all the country's nuclear power facilities in a bid to protect a nuclear accident in a war that shows no sign of easing up."}], [{"speaker": "SPEAKER_03", "timestamp": [192.76, 197.94], "sentence": " German Defence Minister Christine Lambrecht has submitted her resignation."}, {"speaker": "SPEAKER_08", "timestamp": [197.94, 205.64], "sentence": " Long viewed as one of the weakest links in Chancellor Olaf Scholz's government, critics say the 57-year-old was out of her depth."}, {"speaker": "SPEAKER_00", "timestamp": [205.64, 216.78], "sentence": " But the Social Democratic Party politician says there was a, quote, months-long media focus on her person and says this interfered with objective reporting and the discussion of German armed forces issues."}, {"speaker": "SPEAKER_07", "timestamp": [216.78, 225.44], "sentence": " She maintains she decided to step down because the work of armed forces personnel had to be in the foreground."}, {"speaker": "SPEAKER_08", "timestamp": [225.44, 241.06], "sentence": " Nevertheless, Lambrecht was accused, amongst other things, of a lack of expertise, not dealing well with the mishaps of the Puma infantry and clumsy public appearances, as well as taking her son along in a government helicopter."}, {"speaker": "SPEAKER_06", "timestamp": [241.06, 249.0], "sentence": " Most recently, she was slammed for a New Year's Eve video in which she commented on the war in Ukraine in front of a fireworks display."}, {"speaker": "SPEAKER_05", "timestamp": [249.0, 257.24], "sentence": " Belgian socialist MEP Marc Terabella, a suspect in the European Parliament's"}], [{"speaker": "SPEAKER_05", "timestamp": [257.24, 267.04], "sentence": " Qatargate corruption scandal, failed to declare a working trip he made to Qatar in 2020, his lawyer said on Sunday."}, {"speaker": "SPEAKER_05", "timestamp": [267.04, 282.12], "sentence": " Tarabella has not been charged in connection with the inquiry, but he is close to Pier Antonio Panzeri, an Italian former MEP from whose house 600,000 euros in cash were seized as part of the inquiry."}, {"speaker": "SPEAKER_05", "timestamp": [282.12, 290.6], "sentence": " President Roberto Mazzola is due to unveil proposals to crack down on corruption within the parliament later today."}, {"speaker": "SPEAKER_05", "timestamp": [290.6, 308.4], "sentence": " Belgian police conducted a string of raids in December on the addresses of MEPs, former MEPs and lobbyists. Four suspects were arrested, including one of the assembly's vice presidents, Greek MEP Eva Kiley. Police recovered a total of 1.5 million euros in cash."}, {"speaker": "SPEAKER_06", "timestamp": [308.4, 318.68], "sentence": " Davos 2023 opens its doors to the global elite almost one year after Russia's invasion of Ukraine began"}], [{"speaker": "SPEAKER_06", "timestamp": [318.68, 321.6], "sentence": " and amid growing fears of a recession."}, {"speaker": "SPEAKER_06", "timestamp": [321.6, 327.5], "sentence": " This year's World Economic Forum is themed cooperation in a fragmented world."}, {"speaker": "SPEAKER_02", "timestamp": [327.5, 342.14], "sentence": " So much is at stake. We really need to find solutions on the wars and conflicts. But we also have to secure that we don't go into a recession and we have ten years of low growth as we had in the 1970s."}, {"speaker": "SPEAKER_06", "timestamp": [342.14, 349.56], "sentence": " The Ukraine House is a virtual house at the International University of Paris which welcomes students and researchers affected by the war."}, {"speaker": "SPEAKER_06", "timestamp": [349.56, 356.0], "sentence": " It'll feature for the fifth time in Davos but with a focus on the need for weapons to fight the ongoing conflict."}, {"speaker": "SPEAKER_04", "timestamp": [356.0, 360.8], "sentence": " We don't have weapons, we don't have batteries, we don't have other things that are available in other countries."}, {"speaker": "SPEAKER_06", "timestamp": [360.8, 381.3], "sentence": " So weapons is the top priority for us. A new report by the international NGO Oxfam calls for large food corporations to pay more in taxes as a way to narrow the widening gap between the rich and poor. Oxfam says wealthy companies are using the war as an excuse to pass on even bigger price hikes."}, {"speaker": "SPEAKER_01", "timestamp": [381.3, 386.46], "sentence": " The richest 1% grabbed two thirds of all new wealth since 2020."}, {"speaker": "SPEAKER_01", "timestamp": [386.46, 395.54], "sentence": " So that's double, almost double, what 99% of humanity had in terms of new wealth during that time."}, {"speaker": "SPEAKER_06", "timestamp": [395.54, 413.12], "sentence": " The study says that 95% of countries fail to increase taxation to the richest people and corporations at a time when one in ten people across the world goes hungry every day."}], [{"speaker": "SPEAKER_08", "timestamp": [413.12, 421.68], "sentence": " In cities across Europe, climate activists have vandalized car industry billboards in a coordinated campaign to highlight the sector's environmental impact."}, {"speaker": "SPEAKER_08", "timestamp": [421.68, 429.9], "sentence": " In Brussels, the action was timed to coincide with this week's international motor show. The campaigners covered manufacturers' posters with their own version."}, {"speaker": "SPEAKER_00", "timestamp": [429.9, 440.06], "sentence": " Those large, oversized vehicles that they're promoting on Brussels billboards, they don't mention the climate impact of those billboards. So this artwork is quite simple."}, {"speaker": "SPEAKER_00", "timestamp": [440.06, 448.04], "sentence": " It takes the car, adds the climate message, and it's the French call it a détournement of the original advert."}, {"speaker": "SPEAKER_08", "timestamp": [448.04, 454.76], "sentence": " The action was organized by Extinction Rebellion, with the groups Subvertizers International and Brandalism."}, {"speaker": "SPEAKER_08", "timestamp": [454.76, 460.84], "sentence": " More than 400 mock billboards have appeared in London, Berlin, Frankfurt, Paris, and other cities and towns."}, {"speaker": "SPEAKER_08", "timestamp": [460.84, 469.7], "sentence": " The campaigners say they want more robust government policies to regulate the advertisement of environmentally harmful products."}, {"speaker": "SPEAKER_08", "timestamp": [469.7, 483.08], "sentence": " In the transport sector, only very small CO2 savings have been achieved so far. The statistics speak for themselves, hence actions like this one here in Brussels."}], [{"speaker": "SPEAKER_07", "timestamp": [483.08, 485.48], "sentence": " They are the last of the Luzerat activists."}, {"speaker": "SPEAKER_07", "timestamp": [485.48, 492.4], "sentence": " Hanging from a bridge, some in wheelchairs, waiting for the German police to remove them under the watchful eye of the press."}, {"speaker": "SPEAKER_08", "timestamp": [492.4, 504.8], "sentence": " It happened in the early hours of Monday morning, long after the authorities had officially ended the eviction of thousands of activists protesting against the expansion of the controversial brown coal mine in the area."}, {"speaker": "SPEAKER_08", "timestamp": [504.8, 506.0], "sentence": " protesting against the expansion of the controversial brown coal mine in the area."}, {"speaker": "SPEAKER_08", "timestamp": [506.0, 511.84], "sentence": " We continue the struggle because unfortunately coal, lignite, is still being exploited in Germany."}, {"speaker": "SPEAKER_08", "timestamp": [511.84, 514.34], "sentence": " The hole is getting bigger and bigger."}, {"speaker": "SPEAKER_08", "timestamp": [514.34, 522.52], "sentence": " And although there is no more life in Luzerat, the machines will continue to destroy it. So we want to make a mark and say that we will continue the struggle."}, {"speaker": "SPEAKER_08", "timestamp": [522.52, 538.38], "sentence": " mark, and say that we will continue the struggle. Out in the open, hiding in tunnels or perched in the treetops, between 15,000 and 35,000 environmental activists protested in Luzerat last week."}, {"speaker": "SPEAKER_08", "timestamp": [538.38, 548.0], "sentence": " The police began evicting them on Wednesday and officially finished on Sunday."}], [{"speaker": "SPEAKER_07", "timestamp": [548.0, 554.0], "sentence": " Italian actress Gina Lollobrigida has died at the age of 95 at her home in Rome."}, {"speaker": "SPEAKER_07", "timestamp": [554.0, 564.0], "sentence": " She was considered to be one of the greatest stars in the history of cinema from the golden years and was one of the highest profile European actresses of the 1950s and early 60s."}, {"speaker": "SPEAKER_07", "timestamp": [564.0, 587.86], "sentence": " Starring in European and American films, Lalo Brigida worked alongside greats such as Rock Hudson, Humphrey Bogart, Burt Lancaster, Tony Curtis and Frank Sinatra to name but a few. Some of her many films were Trapeze, BAFTA-winning Bread, Love and Dreams and The Hunchback of Notre Dame. Gina had thousands of admirers and many lovers but never found Mr. Right despite marrying once."}, {"speaker": "SPEAKER_07", "timestamp": [587.86, 594.82], "sentence": " She also reinvented herself and became a photojournalist in the 1970s before embarking on a political career."}, {"speaker": "SPEAKER_07", "timestamp": [594.82, 600.34], "sentence": " She unsuccessfully ran for election for the European Parliament for the Democrats in 1999."}]]}