{"chapters": [{"start_time": 0.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 768.0}, {"start_time": 768.0, "end_time": 839.0}, {"start_time": 839.0, "end_time": 945.0}, {"start_time": 945.0, "end_time": 1159}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.94], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_05", "timestamp": [3.94, 19.12], "sentence": " Tensions are at their highest in decades in East Asia, as China launched precision missile strikes off the coast of Taiwan on Thursday, five of which landed in Japan's territorial waters."}, {"speaker": "SPEAKER_05", "timestamp": [19.12, 28.32], "sentence": " Beijing's military activity was prompted by U.S. House Speaker Nancy Pelosi's trip to Taipei this week and have been condemned by Taiwan, Japan and the U.S."}, {"speaker": "SPEAKER_01", "timestamp": [28.32, 29.32], "sentence": " REP."}, {"speaker": "SPEAKER_01", "timestamp": [29.32, 40.62], "sentence": " NANCY PELOSI, U.S. House Speaker of the United States of America, China has chosen to overreact and use the speaker's visit as a pretext to increase provocative military activity in and around the Taiwan Strait."}, {"speaker": "SPEAKER_01", "timestamp": [40.62, 44.96], "sentence": " We will not seek, nor do we want, a crisis."}, {"speaker": "SPEAKER_01", "timestamp": [44.96, 59.22], "sentence": " At the same time, we will not be deterred from operating in the seas and the skies of the Western Pacific, consistent with international law, as we have for decades, supporting Taiwan and defending a free and open Indo-Pacific."}, {"speaker": "SPEAKER_05", "timestamp": [59.22, 66.24], "sentence": " While the U.S. has not said it will intervene, Washington will keep naval ships on station in the area to monitor the situation."}, {"speaker": "SPEAKER_05", "timestamp": [66.24, 72.62], "sentence": " The U.S. law requires the government to treat threats to Taiwan, including blockades, as matters of grave concern."}, {"speaker": "SPEAKER_05", "timestamp": [72.62, 82.04], "sentence": " Pelosi became the highest-ranking U.S. official in 25 years to visit self-ruled Taiwan, which Beijing sees as a breakaway province to be annexed by force if necessary."}, {"speaker": "SPEAKER_05", "timestamp": [82.04, 89.82], "sentence": " Speaking in Tokyo on the last leg of her Asia trip, Pelosi said Beijing will not isolate Taiwan by preventing U.S. officials from visiting."}, {"speaker": "SPEAKER_05", "timestamp": [89.82, 98.08], "sentence": " Three more ships carrying grain have left ports in Ukraine"}], [{"speaker": "SPEAKER_09", "timestamp": [98.08, 105.18], "sentence": " and are currently headed towards Turkey, where they will be inspected by international experts before continuing on their journey."}, {"speaker": "SPEAKER_09", "timestamp": [105.18, 131.32], "sentence": " They're carrying 58,000 tons of corn between them. The Turkish Defense Ministry says their departure is further evidence that the UN-backed deal to export Ukrainian grain trapped by Russia's invasion is working. The Polonet left Chornomorsk for the Turkish port of Kraso. The Navistar departed from Odessa and is bound for Rinkoskidia in Ireland, while the Russian left Chornomorsk for the Turkish port of Kraso. The Navistar departed from Odessa and is bound for Rinkiskidi in Ireland, while the Rojan left Chornomorsk for Teesside in Britain."}, {"speaker": "SPEAKER_09", "timestamp": [131.32, 137.32], "sentence": " Their departure comes days after the first ship, the Rezoni, left Odessa."}, {"speaker": "SPEAKER_09", "timestamp": [137.32, 149.2], "sentence": " It arrived in Istanbul on Wednesday, where a joint civilian inspection team spent three hours checking the cargo and crew of the ship."}, {"speaker": "SPEAKER_09", "timestamp": [149.2, 159.0], "sentence": " The vessel was allowed to continue on its way to Tripoli in Lebanon, where it's expected to arrive on Sunday morning."}, {"speaker": "SPEAKER_09", "timestamp": [159.0, 165.08], "sentence": " The shipments are intended to bring relief to countries suffering from food shortages caused by the war."}, {"speaker": "SPEAKER_09", "timestamp": [165.08, 176.0], "sentence": " But Ukraine says they represent a fraction of the grain still trapped in the country's silos and ports."}], [{"speaker": "SPEAKER_05", "timestamp": [176.0, 183.86], "sentence": " Government workers in parts of Iraq were given the day off on Thursday as temperatures soared to above 50 degrees Celsius in some areas."}, {"speaker": "SPEAKER_05", "timestamp": [183.86, 189.7], "sentence": " The extreme temperatures in one of the world's hottest countries caused power outages in many cities and towns."}, {"speaker": "SPEAKER_05", "timestamp": [189.7, 194.14], "sentence": " The heat wave has been ongoing since mid-July and is expected to continue."}, {"speaker": "SPEAKER_09", "timestamp": [194.14, 214.64], "sentence": " A surprise sighting of a beluga whale in the Seine River, some 70 kilometers away from Paris, has rescue teams preparing an operation to get the animal back to safety, with experts saying that taking it out of the water is too risky."}, {"speaker": "SPEAKER_09", "timestamp": [214.64, 221.62], "sentence": " Beluga normally live in the cold waters of the Arctic and are not designed to survive for long in fresh water."}, {"speaker": "SPEAKER_09", "timestamp": [221.62, 229.66], "sentence": " for long in fresh water."}], [{"speaker": "SPEAKER_04", "timestamp": [229.66, 245.0], "sentence": " Extreme heat and dry conditions are causing problems in various sectors across Europe, including agriculture. Sustained drought is devastating crop yields in several countries, such as Romania, with farmers reporting they have little or nothing to harvest."}, {"speaker": "SPEAKER_03", "timestamp": [245.0, 249.82], "sentence": " There is nothing we can do."}, {"speaker": "SPEAKER_02", "timestamp": [249.82, 252.36], "sentence": " Each of us will have to figure it out on his own."}, {"speaker": "SPEAKER_09", "timestamp": [252.36, 255.38], "sentence": " The corn is dry, everything is dry."}, {"speaker": "SPEAKER_09", "timestamp": [255.38, 258.54], "sentence": " There will be no corn, not even a quarter of it."}, {"speaker": "SPEAKER_02", "timestamp": [258.54, 266.1], "sentence": " Some people may pick up something from here and there, but very little."}, {"speaker": "SPEAKER_04", "timestamp": [266.1, 271.78], "sentence": " In Italy's Po Valley, rice crops are under severe threat as lack of rainfall is drying up paddy fields."}, {"speaker": "SPEAKER_02", "timestamp": [271.78, 275.7], "sentence": " That means more reliance on deeper groundwater, which is more salty."}, {"speaker": "SPEAKER_04", "timestamp": [275.7, 283.22], "sentence": " Farmers say harvests of risotto rice could be damaged for years and prices will go up."}, {"speaker": "SPEAKER_04", "timestamp": [283.22, 293.8], "sentence": " I can't determine the economic loss just because, for example, the price of the fertilizers that we used increased from 40 euros to 120 euros per 100 kilograms."}, {"speaker": "SPEAKER_00", "timestamp": [293.8, 300.62], "sentence": " Since the quantity of rice is low, we don't yet know what the final market price will be."}, {"speaker": "SPEAKER_04", "timestamp": [300.62, 307.2], "sentence": " France has just suffered its driest July since 1959, and nearly all the country's 96 regions have brought in water restrictions."}, {"speaker": "SPEAKER_04", "timestamp": [307.2, 315.08], "sentence": " In the middle of the tourist season, water was declared undrinkable in a part of the northeastern Vosges region because it's being drawn from a lake."}, {"speaker": "SPEAKER_06", "timestamp": [315.08, 321.38], "sentence": " What worries me is that we were told a minimum of 48 hours, and I don't know how long it will last."}, {"speaker": "SPEAKER_06", "timestamp": [321.38, 332.72], "sentence": " I'll have to boil some if I need to and then put it in the fridge. It's a bit more preparation, a bit more work, so it might become more complicated if it lasts longer."}, {"speaker": "SPEAKER_04", "timestamp": [332.72, 349.0], "sentence": " And there appears to be no let-up in the hot and dry conditions. The country is bracing for its third heat wave this summer, due to start on Monday. They investigate as if at a crime scene."}], [{"speaker": "SPEAKER_02", "timestamp": [349.0, 358.46], "sentence": " After a fire, gendarmes, firemen and foresters go in search of the slightest clue to discover the origin of a fire."}, {"speaker": "SPEAKER_02", "timestamp": [358.46, 367.36], "sentence": " In Gennarac, a small town in the Gare region of southeastern France, nothing is left to chance."}, {"speaker": "SPEAKER_01", "timestamp": [367.36, 381.9], "sentence": " Once we've identified the presumed area, we will mark it out and then we'll comb it like a classic crime scene. In other words, we'll meticulously investigate it to see if we discover a catalyst, an accelerant or an element that could be the cause of the fire."}, {"speaker": "SPEAKER_01", "timestamp": [381.9, 386.44], "sentence": " We can clearly see two zones."}, {"speaker": "SPEAKER_00", "timestamp": [386.44, 389.1], "sentence": " A zone that is very marked, it is black."}, {"speaker": "SPEAKER_03", "timestamp": [389.1, 391.12], "sentence": " There has been combustion."}, {"speaker": "SPEAKER_00", "timestamp": [391.12, 393.44], "sentence": " On this spot, there is no combustion at all."}, {"speaker": "SPEAKER_02", "timestamp": [393.44, 399.38], "sentence": " This confirms that the fire spread in this direction because here it is absolutely not touched."}, {"speaker": "SPEAKER_02", "timestamp": [399.38, 409.06], "sentence": " A cigarette butt, traces of fuel or testimonies of walkers or residents can determine whether the fire is accidental or criminal."}, {"speaker": "SPEAKER_02", "timestamp": [409.06, 416.88], "sentence": " According to the figures of the ONF, the National Forestry Office, 90% of fires are caused by human interference."}, {"speaker": "SPEAKER_00", "timestamp": [416.88, 423.34], "sentence": " 9 out of 10 fires are of human origin."}, {"speaker": "SPEAKER_02", "timestamp": [423.34, 447.0], "sentence": " Of these 9 out of 10, 5 out of 10 are due to carelessness, 3 out of 10 fires are of human origin. Of these 9 out of 10, 5 out of 10 are due to carelessness, 3 out of 10 are intentional, 1 out of 10 is due to lightning, which is the only natural cause that can be found in the metropolis, and 1 out of 10 is accidental, due to an electrical installation or the railway.\" Rising temperatures and drought caused by global warming increased the risk of fires."}, {"speaker": "SPEAKER_00", "timestamp": [447.0, 455.4], "sentence": " This year France had its driest July on record and wildfires have been rampant in the south."}, {"speaker": "SPEAKER_02", "timestamp": [455.4, 465.76], "sentence": " The Dutch government has declared a national water shortage. The public is being asked to limit usage"}], [{"speaker": "SPEAKER_03", "timestamp": [465.76, 476.28], "sentence": " and a crisis team has been brought in to draw up plans for regulating the distribution of water reserves should such restrictions become necessary."}, {"speaker": "SPEAKER_10", "timestamp": [476.28, 504.44], "sentence": " Drinking water is not at risk. I want to emphasize that. The drinking water suppliers make sure 24-7 that the supply is in order. But what I do want to ask everybody to do is to use water sparingly. At this moment shipping and agriculture are most affected. You can imagine that the rivers contain less water so ships can carry less cargo and sail less. That is what it comes down to."}, {"speaker": "SPEAKER_00", "timestamp": [504.44, 513.26], "sentence": " and sail less. That is what it comes down to. The Aesel River is an example. It cuts through the Netherlands from Gelderland to the Ketelmeer."}, {"speaker": "SPEAKER_00", "timestamp": [513.26, 526.04], "sentence": " Normally the water level in the river Aesel is so high that we'll be standing in water right now. Behind me, as you can see, the inlet is dry, so the pumps can no longer take in water."}, {"speaker": "SPEAKER_03", "timestamp": [526.04, 535.32], "sentence": " Irrigation is necessary to avoid crop failures, but in some regions even this use is being restricted."}, {"speaker": "SPEAKER_11", "timestamp": [535.32, 543.96], "sentence": " The crop we are watering now are seed onions."}, {"speaker": "SPEAKER_03", "timestamp": [543.96, 546.8], "sentence": " We need to keep them growing and generate income."}, {"speaker": "SPEAKER_03", "timestamp": [546.8, 549.24], "sentence": " But this is not the solution for the future."}, {"speaker": "SPEAKER_11", "timestamp": [549.24, 557.06], "sentence": " The public is being encouraged not to wash their cars or fill garden pools right up."}, {"speaker": "SPEAKER_03", "timestamp": [557.06, 570.0], "sentence": " More compulsory measures may be introduced in the coming weeks."}], [{"speaker": "SPEAKER_11", "timestamp": [570.0, 626.0], "sentence": " For the second time in a month, Turkish President Recep Tayyip Erdogan is set to hold talks with his Russian counterpart Vladimir Putin today. The meeting in Sochi comes a matter of days after the first ship carrying grain left a Ukrainian port under a deal between the warring sides brokered by the United Nations and Turkey. Well for more analysis now I want to bring in Sinan Oluogun. He's the director of EDAM the Center for Economics and Foreign Policy Studies in Istanbul and a visiting scholar at Carnegie Europe. Sinan great to have you with us. Now this is the second meeting between the two leaders in the space of a month. With it, do you think, is Erdogan trying to send a message to Western nations that Putin and Russia, in fact, are close allies of Turkey? Well, actually, this is, I have a different interpretation in the sense that Turkey has a number of issues that it wants to settle with Russia."}, {"speaker": "SPEAKER_03", "timestamp": [626.0, 632.42], "sentence": " And these are more important than sending a message to Turkey's partners in the West."}, {"speaker": "SPEAKER_12", "timestamp": [632.42, 647.94], "sentence": " In particular, the Turkish government wants to get a green light from Russia for a potential cross-border operation in Syria that will target regions that are under Russian control."}, {"speaker": "SPEAKER_12", "timestamp": [647.94, 656.62], "sentence": " That is the primary objective from the Turkish side regarding this meeting with the Russian leader."}, {"speaker": "SPEAKER_12", "timestamp": [656.62, 681.8], "sentence": " But obviously, there are other issues, like the obviously monitoring of the grain deal, discussion about the future of Ukraine and also the economic bilateral issues between Turkey and Russia. So it's really more about questions that relate to Turkey's security and economic interests than really sending a message to the West."}, {"speaker": "SPEAKER_07", "timestamp": [681.8, 699.94], "sentence": " really are sending a message to the West. So you're mentioning there a relationship between the two leaders, which has some kind of negotiating element to it. And you specifically mentioned there Erdogan's wish to have an operation there in northern Syria and speaking to Putin about it."}, {"speaker": "SPEAKER_07", "timestamp": [699.94, 706.78], "sentence": " Do you think Putin then, on the other hand, some observers are asking whether he could ask for drone support with regards to Ukraine?"}, {"speaker": "SPEAKER_07", "timestamp": [706.78, 711.62], "sentence": " And of course, that could be problematic for Turkey, couldn't it, with regards to its role in NATO?"}, {"speaker": "SPEAKER_12", "timestamp": [711.62, 726.52], "sentence": " Absolutely. And I don't think that it's really a realistic prospect for Turkey to set up a joint venture with Russia regarding the drone technology that it has."}, {"speaker": "SPEAKER_12", "timestamp": [726.52, 730.5], "sentence": " Firstly, because Turkey is a NATO ally."}, {"speaker": "SPEAKER_12", "timestamp": [730.5, 739.54], "sentence": " Secondly, Turkey's position on the Ukraine war is essentially quite clear, in the sense that Turkey has been supportive of Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [739.54, 752.94], "sentence": " It has continued to supply armed drones to Ukraine, but at the same time, it has carefully also tried to maintain the political relationship with Russia."}, {"speaker": "SPEAKER_12", "timestamp": [752.94, 766.46], "sentence": " But within that context, I still think that it would be unrealistic to think that Turkey would go ahead and agree to any sort of collaboration on drone technology with Russia."}, {"speaker": "SPEAKER_12", "timestamp": [766.46, 775.52], "sentence": " Rescue workers in northern Mexico are racing to save 10 miners"}], [{"speaker": "SPEAKER_05", "timestamp": [775.52, 778.04], "sentence": " who are trapped in a collapsed and flooded coal mine."}, {"speaker": "SPEAKER_05", "timestamp": [778.04, 783.86], "sentence": " The miners are trapped between two 60-meter-deep mine shafts that are more than halfway flooded with water."}, {"speaker": "SPEAKER_09", "timestamp": [783.86, 811.12], "sentence": " A team of more than 92 military personnel is working with specialists, dogs and scuba divers to pump out the water and get the men to safety. A judge in the United States has ruled that actor Kevin Spacey must pay close to 30 million euros to the makers of the House of Cards TV series to make up for losses incurred when he was sacked for allegedly sexually harassing crew members."}, {"speaker": "SPEAKER_09", "timestamp": [811.12, 845.8], "sentence": " The ruling confirms a decision by a private arbitrator last year in favour of the production companies. everyone knows that to get to the peak of Mont Blanc, you have to earn it."}], [{"speaker": "SPEAKER_03", "timestamp": [845.8, 851.3], "sentence": " But now imagine having to leave a 15,000 euro deposit to climb Europe's highest point."}, {"speaker": "SPEAKER_03", "timestamp": [851.3, 855.36], "sentence": " 10,000 for picking up the body, 5,000 for the funeral."}, {"speaker": "SPEAKER_03", "timestamp": [855.36, 861.36], "sentence": " That's the ironic suggestion from the mayor of Saint-Gervais, a French commune at the foot of Mont Blanc."}, {"speaker": "SPEAKER_03", "timestamp": [861.36, 865.24], "sentence": " It's intended to discourage unwary climbers during the summer."}, {"speaker": "SPEAKER_12", "timestamp": [865.24, 868.5], "sentence": " It's a way to attract attention."}, {"speaker": "SPEAKER_02", "timestamp": [868.5, 876.94], "sentence": " Everyone has to be aware that when there are idiots who break the rules, there are consequences, human consequences for them, because they can die."}, {"speaker": "SPEAKER_00", "timestamp": [876.94, 884.74], "sentence": " But there are also human consequences for the rescuers, who will go to look for their dead body, or who will go to rescue them."}, {"speaker": "SPEAKER_11", "timestamp": [884.74, 891.82], "sentence": " With the increase in rockfalls in summer, the danger for climbers is at its maximum."}, {"speaker": "SPEAKER_00", "timestamp": [891.82, 899.82], "sentence": " However, some are determined to attempt the ascent at all costs, ignoring local authorities' recommendations."}, {"speaker": "SPEAKER_11", "timestamp": [899.82, 908.2], "sentence": " Saint-Gervais Town Hall wants to reopen the debate over free mountain rescue and would like to follow the example of the Aosta Valley in Italy."}, {"speaker": "SPEAKER_03", "timestamp": [908.2, 916.06], "sentence": " Across the border, a rescue that's the result of recklessness is billed."}, {"speaker": "SPEAKER_11", "timestamp": [916.06, 919.76], "sentence": " This doesn't prevent a genuine rescue from remaining free."}, {"speaker": "SPEAKER_03", "timestamp": [919.76, 920.76], "sentence": " Real help."}, {"speaker": "SPEAKER_11", "timestamp": [920.76, 925.46], "sentence": " But not the ones that result from taking risks or disobeying orders."}, {"speaker": "SPEAKER_03", "timestamp": [925.46, 933.68], "sentence": " So those in the Aosta Valley, when they are caught red-handed in the Aosta Valley, they pay."}, {"speaker": "SPEAKER_08", "timestamp": [933.68, 941.18], "sentence": " Mountain guide companies in Saint-Gervais and Chamonix have stopped taking clients up Mont Blanc at least until August 15."}, {"speaker": "SPEAKER_03", "timestamp": [941.18, 946.8], "sentence": " until August the 15th."}], [{"speaker": "SPEAKER_02", "timestamp": [946.8, 957.8], "sentence": " The Edinburgh International Festival gets underway today with crowds descending onto the cobbled streets of the Scottish capital, eager to enjoy shows put on by performers from around the world."}, {"speaker": "SPEAKER_12", "timestamp": [957.8, 959.68], "sentence": " And this year is a special one."}, {"speaker": "SPEAKER_03", "timestamp": [959.68, 967.0], "sentence": " It's the festival's 75th anniversary and the first time that the event gets back to its full, impressive scale after Covid restrictions."}, {"speaker": "SPEAKER_07", "timestamp": [967.0, 973.8], "sentence": " To talk more about it now, I'm joined by the Executive Director of the Edinburgh International Festival, Francesca Heggy."}, {"speaker": "SPEAKER_07", "timestamp": [973.8, 978.88], "sentence": " Francesca, great to have you with us. It's a bit of a special one, isn't it, this year after the Covid restrictions."}, {"speaker": "SPEAKER_07", "timestamp": [978.88, 981.84], "sentence": " What is it that you're most looking forward to?"}, {"speaker": "SPEAKER_10", "timestamp": [981.84, 1005.24], "sentence": " Thanks, Helena. It really is. It's been a very long three years and we just are so pleased to be back. I'm just so so happy that we've got something like two and a half thousand different artists back in the in the in the city this year from 45 different countries. So it's just being able to see the streets for, being able to see music and theatre and dance."}, {"speaker": "SPEAKER_10", "timestamp": [1005.24, 1007.16], "sentence": " It's just it's fantastic just to be back."}, {"speaker": "SPEAKER_07", "timestamp": [1007.16, 1013.3], "sentence": " And we should also point out that it is the 75th anniversary of the festival as well."}, {"speaker": "SPEAKER_07", "timestamp": [1013.3, 1015.34], "sentence": " Talk to me a little bit about the legacy."}, {"speaker": "SPEAKER_10", "timestamp": [1015.34, 1021.02], "sentence": " It is and it's really poignant as well as celebratory."}, {"speaker": "SPEAKER_10", "timestamp": [1021.02, 1110.74], "sentence": " as celebratory. I think it's poignant because the festival was set up in 1947 after the Second World War by a refugee in order to bring people together to find commonality and a sense of common purpose through arts and culture and who would have thought that here we are 75 years later and those themes are just as relevant today as they were 75 years ago. But it's also celebratory because we're back and artists are back in town and audiences are back and i've been lucky enough to see rehearsals over the last couple of days and just the energy that's back in those concert halls and the theaters is amazing so i think people are going to have a fantastic time and francesca what kind of performances are they going to be putting on where have people come from around the world well as i said they come from 45 different nations around the world and it's performances everything from opera so we've got a fantastic opera called rosalca that is at the festival theatre we've got theater we've got dance a lot of really strong dance program we've got contemporary music at least theater so there's something like 86 different productions in 14 venues all over the city. So pretty much anything you want to see, you can experience at the International Festival. Definitely sounds like there's something for everyone there. It really is a vibrant festival and that's important for Edinburgh's economy as well, isn't it? It is, and I think we saw it really strongly in the two years that the festival wasn't able to go ahead."}, {"speaker": "SPEAKER_10", "timestamp": [1110.74, 1138.9], "sentence": " Obviously, it affected artists and producers and people who were directly involved in this industry, but it really also affected everybody else who relies upon the festival in the city, and that's everybody like taxi drivers and hoteliers and people who work in restaurants and shops and printers and everybody. There's a whole economy that relies on the festival. And so I think it's not just us that's pleased to be back. I think I think a lot of the city residents and businesses are pleased that we're back to."}, {"speaker": "SPEAKER_07", "timestamp": [1138.9, 1147.0], "sentence": " That's it. You're up to date. Remember there's always plenty more news and analysis on our website, that is euronews.com."}, {"speaker": "SPEAKER_07", "timestamp": [1147.0, 1149.0], "sentence": " Thanks for your company, I'll see you soon."}]]}