{"chapters": [{"start_time": 0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.78], "sentence": " Mariupol falls after Russia captures the Azovstal steel plant and its last Ukrainian fighters surrender."}, {"speaker": "SPEAKER_04", "timestamp": [5.78, 9.16], "sentence": " Meanwhile, Kharkiv is liberated but remains vigilant."}, {"speaker": "SPEAKER_04", "timestamp": [9.16, 18.22], "sentence": " Cleanup is underway after a tornado hit West Germany on Friday, causing serious injuries and significant property damage in several towns."}, {"speaker": "SPEAKER_04", "timestamp": [18.22, 47.1], "sentence": " As Europe starts to feel the heat Brazil is experiencing unexpectedly low temperatures that are amplified by a tropical storm after three months of siege which left the majority of Mariupol in ruins Russia has announced the capture of the entire port city after seizing the as of style steelworks plant the plant was home to the last pocket of Ukrainian resistance within the city."}, {"speaker": "SPEAKER_04", "timestamp": [47.1, 55.82], "sentence": " Russian state media reported almost 2,500 Ukrainian fighters stationed there had surrendered since Monday, including 500 on Friday."}, {"speaker": "SPEAKER_04", "timestamp": [55.82, 60.8], "sentence": " Some of the captured soldiers were said to be hospitalized, while others were taken to a penal colony."}, {"speaker": "SPEAKER_04", "timestamp": [60.8, 63.72], "sentence": " Their futures are uncertain."}, {"speaker": "SPEAKER_04", "timestamp": [63.72, 68.38], "sentence": " After failing to seize Kyiv and Kharkiv, Ukrainian military authorities say Russia is concentrating"}], [{"speaker": "SPEAKER_04", "timestamp": [68.38, 75.12], "sentence": " its efforts on the east and south of the country, notably to secure the Donetsk and Luhansk regions."}, {"speaker": "SPEAKER_04", "timestamp": [75.12, 82.18], "sentence": " Despite having pushed back Russian offences, Kharkiv remains vigilant and is regularly subjected to shelling from Russian troops."}, {"speaker": "SPEAKER_05", "timestamp": [82.18, 110.0], "sentence": " In his nightly address, Ukrainian President Volodymyr Zelensky says russia should be held financially accountable for all the destruction caused we urge our partner countries to legally recognize that russia must be held financially responsible for the crimes it has committed this is important not only in the context of this war waged by russia but also in the context of any other aggressive actions, whether by Russia or any other potential aggressor."}, {"speaker": "SPEAKER_05", "timestamp": [110.0, 117.94], "sentence": " Evil must be answered and know that it will be punished."}, {"speaker": "SPEAKER_04", "timestamp": [117.94, 122.76], "sentence": " In the Donetsk region, there are those who are still undecided whether to stay or go."}, {"speaker": "SPEAKER_04", "timestamp": [122.76, 131.68], "sentence": " Some leave because the Russian offensive has left them with nothing. Others feel they cannot leave because of their age or just because they cannot bear to leave their homes behind."}, {"speaker": "SPEAKER_06", "timestamp": [131.68, 141.72], "sentence": " Ukrainian prosecutors have demanded life imprisonment for Vadim Shishimarin, the first Russian soldier"}], [{"speaker": "SPEAKER_06", "timestamp": [141.72, 155.12], "sentence": " tried for war crimes in Kyiv. Accused of shooting a civilian who was talking on the phone whilst riding a bike on February 28, Shishimarin explained that he'd fired in obedience to orders to prevent being located by Ukrainian troops."}, {"speaker": "SPEAKER_06", "timestamp": [155.12, 157.86], "sentence": " He then addressed the widow of his victim."}, {"speaker": "SPEAKER_02", "timestamp": [157.86, 166.84], "sentence": " I plead guilty. I know that you'll not be able to forgive me, but nevertheless I ask you for your forgiveness for all that I've guilty. I know that you will not be able to forgive me, but nevertheless I ask you for your forgiveness for all that I've done."}, {"speaker": "SPEAKER_06", "timestamp": [166.84, 172.36], "sentence": " 41 Russian soldiers are expected to stand trial in Ukraine soon."}], [{"speaker": "SPEAKER_01", "timestamp": [172.36, 177.84], "sentence": " As Kyiv says, it's opened thousands of war crime cases since Moscow launched its invasion."}, {"speaker": "SPEAKER_05", "timestamp": [177.84, 192.02], "sentence": " A well-known Ukrainian medic who recorded her time in Mariupol on a small data card and managed to smuggle it out in a tampon has been captured by Russians."}, {"speaker": "SPEAKER_00", "timestamp": [192.02, 197.04], "sentence": " Yulia Paivska is known in Ukraine as Tyra, a gaming nickname."}, {"speaker": "SPEAKER_00", "timestamp": [197.04, 204.26], "sentence": " She wore a body camera and recorded her team's frantic efforts over two weeks to bring people back from the brink of death in the besieged city."}, {"speaker": "SPEAKER_00", "timestamp": [204.26, 220.5], "sentence": " I believe she'll return, Tyra's friend explained. We'll do our best. Each of us will do everything to make sure they come back whole, she and her driver, who were captured together."}, {"speaker": "SPEAKER_00", "timestamp": [220.5, 230.02], "sentence": " Tyra gave her footage to the Associated Press and was captured by Russian soldiers along with her driver the next day, March 16."}, {"speaker": "SPEAKER_00", "timestamp": [230.02, 239.5], "sentence": " Moscow has portrayed her as working for the Nationalist Azov Battalion, in line with the Kremlin's narrative that it's attempting to de-Nazify Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [239.5, 246.5], "sentence": " I can't say that she's some kind of radical or Nazi."}, {"speaker": "SPEAKER_00", "timestamp": [246.5, 256.78], "sentence": " She's like a real medic, she's apolitical and helps everyone who needs it."}, {"speaker": "SPEAKER_00", "timestamp": [256.78, 262.32], "sentence": " Tyra is now a prisoner of the Russians, like hundreds of soldiers and civilians who've been kidnapped or captured."}, {"speaker": "SPEAKER_00", "timestamp": [262.32, 273.68], "sentence": " The UN monitoring mission say some may have been tortured and five were later found dead."}], [{"speaker": "SPEAKER_04", "timestamp": [273.68, 283.94], "sentence": " Over 30 people were injured in the German city of Paderborn after a tornado hit the west of the country on Friday. Of those hurt, 10 are reported as serious cases."}, {"speaker": "SPEAKER_04", "timestamp": [283.94, 289.72], "sentence": " Local authorities noted significant property damage with images showing roofs blown off, cars overturned and trees uprooted."}, {"speaker": "SPEAKER_04", "timestamp": [289.72, 297.48], "sentence": " Firefighters from all over the state of North Rhine-Westphalia have been mobilized to help with the cleanup operations in the affected towns."}, {"speaker": "SPEAKER_04", "timestamp": [297.48, 303.4], "sentence": " Other parts of the country, including Bavaria and Saxony-Anhalt, were also severely hit."}, {"speaker": "SPEAKER_04", "timestamp": [303.4, 305.24], "sentence": " German meteorological services issued a storm warning for Friday including Bavaria and Saxony-Anhalt, were also severely hit."}, {"speaker": "SPEAKER_04", "timestamp": [305.24, 313.54], "sentence": " German meteorological services issued a storm warning for Friday and predicted gales of up to 130 kilometers per hour in some areas."}, {"speaker": "SPEAKER_04", "timestamp": [313.54, 319.94], "sentence": " Railway travel has been disrupted and the police asked the public to remain indoors."}, {"speaker": "SPEAKER_04", "timestamp": [319.94, 328.0], "sentence": " In the city of Liepstadt, 100 people were temporarily trapped at a local outdoor pool after fallen trees blocked the exits."}, {"speaker": "SPEAKER_04", "timestamp": [328.0, 337.2], "sentence": " The bad weather first struck the west of the country during the day and moved eastwards later in the evening."}, {"speaker": "SPEAKER_03", "timestamp": [337.2, 344.22], "sentence": " France's new government has been announced, with Emmanuel Macron and his new prime minister Elizabeth Borne as its heads."}, {"speaker": "SPEAKER_03", "timestamp": [344.22, 350.44], "sentence": " It will have almost an even gender split, with 15 men and 14 women, including the new prime minister."}, {"speaker": "SPEAKER_03", "timestamp": [350.44, 358.8], "sentence": " Several heavyweights of the past five years are sticking around, including Gérald Darmanin, who will remain the country's minister of the interior."}, {"speaker": "SPEAKER_03", "timestamp": [358.8, 367.14], "sentence": " Bruno Le Maire will continue managing France's economy after administering the country's finances during the COVID-19 pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [367.14, 373.06], "sentence": " The Ministry of the Armed Forces will be headed by Sébastien Lecornu, a loyal supporter of Macron."}, {"speaker": "SPEAKER_03", "timestamp": [373.06, 378.72], "sentence": " And the face of French diplomacy has changed as the war in Ukraine rages on."}, {"speaker": "SPEAKER_07", "timestamp": [378.72, 385.84], "sentence": " The so-called unmovable Jean-Yves Le Drian will be replaced by Catherine Colonna, France's ambassador to the UK."}, {"speaker": "SPEAKER_03", "timestamp": [385.84, 391.34], "sentence": " At her side will be Clément Bon, the head of European affairs."}, {"speaker": "SPEAKER_07", "timestamp": [391.34, 395.58], "sentence": " Mécon had previously promised to focus on the environment."}, {"speaker": "SPEAKER_03", "timestamp": [395.58, 399.88], "sentence": " And now two ministries will be dedicated to the task."}, {"speaker": "SPEAKER_07", "timestamp": [399.88, 404.76], "sentence": " Amélie Desmanchons will be in charge of the country's ecological transition."}, {"speaker": "SPEAKER_03", "timestamp": [404.76, 414.82], "sentence": " And Agnès Pannier-Brunacher will work towards the country's energy transition, a change from her previous role as head of industry."}, {"speaker": "SPEAKER_03", "timestamp": [414.82, 424.12], "sentence": " After growing human rights concerns, ministers from both the U.K. and Rwanda have met in Geneva to face down two U.N. agencies."}, {"speaker": "SPEAKER_03", "timestamp": [424.12, 432.0], "sentence": " They went to the city to defend their country's plan to send undocumented immigrants from the UK to Rwanda to process their asylum claims."}, {"speaker": "SPEAKER_03", "timestamp": [432.0, 437.0], "sentence": " However, UN officials believe the move goes against the International Refugee Convention."}, {"speaker": "SPEAKER_07", "timestamp": [437.0, 452.9], "sentence": " We're a government, along with our partners, the government of Rwanda, finding new, innovative solutions to global problems where I'm afraid other organisations and other countries are not coming up with alternatives and the status quo is simply not acceptable anymore."}, {"speaker": "SPEAKER_01", "timestamp": [452.9, 460.12], "sentence": " As soon as the UK is ready to send the first batch of asylum seekers, we will be ready to receive them."}, {"speaker": "SPEAKER_01", "timestamp": [460.12, 470.72], "sentence": " We have put in place all the mechanisms which are needed for us to process the asylum-seeking process, and we are also working on the logistics."}, {"speaker": "SPEAKER_03", "timestamp": [470.72, 477.88], "sentence": " The plan has raised concerns for the U.K.'s undocumented community, including some Ukrainians."}, {"speaker": "SPEAKER_03", "timestamp": [477.88, 488.06], "sentence": " Though Priti Patel said that there is no reason for Ukrainians living in the U.K. to be undocumented because of the country's legal paths to immigration."}, {"speaker": "SPEAKER_04", "timestamp": [488.06, 501.06], "sentence": " As Europe and India battle unprecedented heat waves for this time of year, Brazil is hit by some of the coldest temperatures ever measured in its southern states."}, {"speaker": "SPEAKER_04", "timestamp": [501.06, 512.8], "sentence": " In the state of Santa Catarina, temperatures dropped to below minus five degrees Celsius, covering several areas with a layer of snow."}, {"speaker": "SPEAKER_04", "timestamp": [512.8, 522.04], "sentence": " Weather forecasters are saying that the cold wave is trapped by a subtropical storm, which is forming a barrier, and will continue until next Tuesday."}, {"speaker": "SPEAKER_04", "timestamp": [522.04, 530.52], "sentence": " Earlier this week, while hailstorms pelted Rio's west zone, some 180,000 homes were left without electricity."}, {"speaker": "SPEAKER_04", "timestamp": [530.52, 541.24], "sentence": " The Rio de Janeiro authorities canceled soccer matches, closed public buildings early and suspended classes in schools and universities due to concerns about major disruptions."}, {"speaker": "SPEAKER_04", "timestamp": [541.24, 551.9], "sentence": " They also asked swimmers and surfers to stay out of the ocean waters because of the strong winds and the four-meter waves hitting the shores of the city."}, {"speaker": "SPEAKER_04", "timestamp": [551.9, 559.76], "sentence": " People flooded the streets of Uruguay in remembrance of those who disappeared during the military dictatorship era and to demand action to find their whereabouts."}, {"speaker": "SPEAKER_04", "timestamp": [559.76, 567.32], "sentence": " Carrying signs of the 197 victims whose fates are still unknown, tens of thousands of people marched in silence along the main avenue of the capital, Montevideo."}, {"speaker": "SPEAKER_04", "timestamp": [567.32, 573.24], "sentence": " Human rights organizations say that during the 12 years of the dictatorship, some 200 people disappeared."}, {"speaker": "SPEAKER_04", "timestamp": [573.24, 583.48], "sentence": " Boeing's astronaut capsule Starliner successfully made it to the International Space Station for the first time on Friday."}], [{"speaker": "SPEAKER_04", "timestamp": [583.48, 591.7], "sentence": " This was Boeing's second attempt at launching a capsule towards the ISS, the first time ending up in the wrong orbit."}, {"speaker": "SPEAKER_04", "timestamp": [591.7, 598.6], "sentence": " This latest private company-funded space run achieves NASA's hopes of having competing U.S. companies flying crews to the space station."}]]}