{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 20.98], "sentence": " Israeli military warns that airstrikes on Gaza could last a week in the second day of the worst escalation seen since last year's war. At least 15 people are dead. Ukraine's military fortifies its positions around the eastern city of Slovyansk, preparing for Russian forces to make a fresh attempt to seize it."}], [{"speaker": "SPEAKER_03", "timestamp": [20.98, 34.8], "sentence": " Israel's military warns that airstrikes on Gaza could last a week as it attacked the besieged coastal enclave for a second day in the worst escalation since last year's war."}, {"speaker": "SPEAKER_03", "timestamp": [34.8, 40.58], "sentence": " Health authorities in Gaza say a five-year-old girl was among 15 people killed since Friday."}, {"speaker": "SPEAKER_03", "timestamp": [40.58, 45.02], "sentence": " There have so far been no casualties on the Israeli side."}, {"speaker": "SPEAKER_01", "timestamp": [45.02, 51.8], "sentence": " It was a treacherous attack, Tariq Salmi, spokesman for the Palestinian Islamic Jihad movement, says."}, {"speaker": "SPEAKER_03", "timestamp": [51.8, 60.5], "sentence": " In response, the armed wing of the movement counterattacked in the center of occupied territories to make sure that the occupation will pay for this crime."}, {"speaker": "SPEAKER_00", "timestamp": [60.5, 86.08], "sentence": " crime. Despite the ongoing threat, hundreds attended the funeral of a Palestinian man killed in the strike. Israel's Defense Minister Benny Gantz says we have thwarted and will continue to thwart many terrorists planning to launch rockets from Gaza to Israel. We have hit dozens of terror facilities used by Islamic Jihad."}, {"speaker": "SPEAKER_03", "timestamp": [86.08, 94.32], "sentence": " Israel has hit more Islamic Jihad militants and weapon depots hidden in residential areas."}, {"speaker": "SPEAKER_03", "timestamp": [94.32, 104.98], "sentence": " Palestinian militants have fired at least 200 rockets at Israel, most of them intercepted, setting off air raid sirens and sending people running to bomb shelters."}, {"speaker": "SPEAKER_03", "timestamp": [104.98, 128.8], "sentence": " The European Union has called for maximum restraint on both sides Egypt says it's in talks to calm the situation Ukraine's military is fortifying its positions around Slovyansk in the country's east preparing for a fresh Russian attempt to seize the strategic city."}, {"speaker": "SPEAKER_03", "timestamp": [128.8, 142.1], "sentence": " As heavy ground fighting continues on the front line just kilometres from Slovyansk, members of Dnipro-1 regiment are digging in after a week of relative calm."}, {"speaker": "SPEAKER_02", "timestamp": [142.1, 147.56], "sentence": " In Konstantinovka in the Donetsk region, cleanup begins after a horrifying night of shelling."}, {"speaker": "SPEAKER_03", "timestamp": [147.56, 158.42], "sentence": " Once the sun rose, residents emerged from their homes and shelters to find houses and schools completely destroyed."}, {"speaker": "SPEAKER_02", "timestamp": [158.42, 165.04], "sentence": " Now you can see the clock has stopped, this 82-year-old woman says."}, {"speaker": "SPEAKER_03", "timestamp": [165.04, 169.48], "sentence": " There, at that time, at 20 past midnight, the shelling began."}, {"speaker": "SPEAKER_03", "timestamp": [169.48, 178.32], "sentence": " Russian military has released these images of humanitarian aid being delivered to occupied parts of the Kharkiv region."}, {"speaker": "SPEAKER_02", "timestamp": [178.32, 182.3], "sentence": " Critics are accusing Moscow of bribing the population."}, {"speaker": "SPEAKER_03", "timestamp": [182.3, 206.32], "sentence": " But Russia says providing assistance is in accordance with the rules of conflict and the EU has accused Russia of breaching nuclear safety rules after rockets damaged part of an occupied nuclear plant in Zaporizhia the foreign policy chief has called it another example of disregard for international norms."}, {"speaker": "SPEAKER_01", "timestamp": [206.32, 210.06], "sentence": " Turetsk is on the front line of Ukraine's war with Russia."}, {"speaker": "SPEAKER_01", "timestamp": [210.06, 221.62], "sentence": " Yet all around you can see cyclists peddling around the streets, going about their daily business as if defying the surrounding danger."}, {"speaker": "SPEAKER_01", "timestamp": [221.62, 228.68], "sentence": " Oleksandr is a former miner. How am I supposed to drive, he says."}, {"speaker": "SPEAKER_01", "timestamp": [228.68, 233.4], "sentence": " Petrol is expensive, and I need to get around."}, {"speaker": "SPEAKER_01", "timestamp": [233.4, 236.34], "sentence": " It's a similar picture in Kramatorsk."}, {"speaker": "SPEAKER_01", "timestamp": [236.34, 239.32], "sentence": " Those who remain are not oblivious of the risks."}, {"speaker": "SPEAKER_01", "timestamp": [239.32, 242.9], "sentence": " They have accepted them."}, {"speaker": "SPEAKER_01", "timestamp": [242.9, 261.88], "sentence": " I would prefer if anything happens to die immediately, says Volodymyr, so that you don't become disabled afterwards. It's estimated that hundreds of thousands of Ukrainians have chosen to remain in the threatened regions of Donetsk despite government orders to evacuate."}, {"speaker": "SPEAKER_01", "timestamp": [261.88, 271.32], "sentence": " government orders to evacuate. Archie Battersby, the British 12-year-old who had been at the centre of a legal battle"}], [{"speaker": "SPEAKER_03", "timestamp": [271.32, 276.2], "sentence": " between his parents and doctors, has died."}, {"speaker": "SPEAKER_03", "timestamp": [276.2, 281.5], "sentence": " Archie had been in hospital since he was found unconscious at his home in April."}, {"speaker": "SPEAKER_03", "timestamp": [281.5, 295.44], "sentence": " He suffered severe brain injuries requiring life-sustaining support and never gained consciousness. Doctors said Archie was brain stem dead, but his parents wanted life support to continue."}, {"speaker": "SPEAKER_00", "timestamp": [295.44, 305.0], "sentence": " Last month, a High Court judge who praised Archie as having an infectious enthusiasm for life ruled it was futile to keep treating him."}, {"speaker": "SPEAKER_03", "timestamp": [305.0, 317.94], "sentence": " A last-ditch plea to the European Court of Human Rights to intervene was rejected late on Friday, and Archie's life support was withdrawn on Saturday."}, {"speaker": "SPEAKER_03", "timestamp": [317.94, 326.04], "sentence": " Speaking through tears, his mother, Holly Dance, said he had fought until the very end."}], [{"speaker": "SPEAKER_01", "timestamp": [326.04, 335.04], "sentence": " The French government has set up a crisis team to tackle a historic drought that's left more than 100 municipalities short of drinking water."}, {"speaker": "SPEAKER_01", "timestamp": [335.04, 344.9], "sentence": " Trucks are taking water to those areas as there's nothing left in the pipes, Minister for Ecological Transition Christophe Bechou said."}, {"speaker": "SPEAKER_00", "timestamp": [344.9, 349.7], "sentence": " This is a situation like nothing we've ever seen, he told reporters."}, {"speaker": "SPEAKER_01", "timestamp": [349.7, 354.8], "sentence": " And the bad news is that as far as we can see, there's no reason to think it will stop."}, {"speaker": "SPEAKER_01", "timestamp": [354.8, 364.64], "sentence": " The heat wave that has baked France since June has prompted trees and bushes to shed their leaves early, creating scenes that look autumnal."}, {"speaker": "SPEAKER_01", "timestamp": [364.64, 397.4], "sentence": " trees and bushes to shed their leaves early, creating scenes that look autumnal. In Rome, residents and tourists called off at the many water fountains dotted across the city. Popular tourist destinations such as Florence and Palermo are among 16 Italian cities on the red alert list, with temperatures topping 40 degrees Celsius. Dutch Minister of Infrastructure and Water Management Mark Harbers has called on citizens to shower quicker and not to wash their cars or water the garden because of the current water shortage in the Netherlands."}, {"speaker": "SPEAKER_01", "timestamp": [397.4, 407.18], "sentence": " Houseboat owners in Arnhem say the difference between the summer and winter water levels is so great that the boats are lying at an angle."}, {"speaker": "SPEAKER_01", "timestamp": [407.18, 413.9], "sentence": " And levels on the Danube in Romania have dropped so much that sand islands surfaced in the Califat region."}, {"speaker": "SPEAKER_01", "timestamp": [413.9, 420.56], "sentence": " The Danube levels are now close to their all-time low."}], [{"speaker": "SPEAKER_01", "timestamp": [420.56, 432.64], "sentence": " Conservative conspiracy theorist Alex Jones has been ordered to pay 48 million euros in damages for making false claims that the 2012 Sandy Hook school shooting was a hoax."}, {"speaker": "SPEAKER_01", "timestamp": [432.64, 443.12], "sentence": " A jury in Texas added 44 million euros in punitive damages against the radio host to 4 million euros already awarded in compensatory damages."}, {"speaker": "SPEAKER_03", "timestamp": [443.12, 450.36], "sentence": " euros already awarded in compensatory damages. French authorities are working around the clock to try and free a dangerously thin beluga"}], [{"speaker": "SPEAKER_03", "timestamp": [450.36, 453.96], "sentence": " whale that has strayed into the Seine River in France."}, {"speaker": "SPEAKER_03", "timestamp": [453.96, 456.72], "sentence": " The lost mammal was first spotted on Tuesday."}, {"speaker": "SPEAKER_03", "timestamp": [456.72, 461.28], "sentence": " By Saturday, it had made its way about 70 kilometers north of Paris."}, {"speaker": "SPEAKER_03", "timestamp": [461.28, 467.92], "sentence": " Rescuers have tried to feed the whale, but it's so far refused, sparking fears it could slowly starve in the waterway and die."}, {"speaker": "SPEAKER_03", "timestamp": [467.92, 478.0], "sentence": " An arrival in style marking the return of Amsterdam pride after two years of COVID restrictions."}], [{"speaker": "SPEAKER_03", "timestamp": [478.0, 525.12], "sentence": " The Dutch capital often makes top 10 lists of most LGBTQI plus friendly cities in Europe. Despite this activists say there has been a rise in hate crime and solidarity is needed more than ever. Looking at all the incidents this year even in Amsterdam people are refused because of the way they look. In restaurants people are told the kitchen is closed you can't eat here while other people are getting served so yes it is still needed not only here but in other places in the Netherlands too so yes pride is very necessary the theme this year is my gender my pride focusing on a wider part of the LGBTQ plus community 80 brightly decorated boats packed with people filled Amsterdam's historic canals."}, {"speaker": "SPEAKER_03", "timestamp": [525.12, 532.42], "sentence": " Those not on board joined the party from the streets, hoping to never see the event cancelled again."}, {"speaker": "SPEAKER_02", "timestamp": [532.42, 542.26], "sentence": " Thousands of performers from across the world are in Scotland for the Edinburgh Festival,"}], [{"speaker": "SPEAKER_01", "timestamp": [542.26, 545.04], "sentence": " the world's largest arts gathering. The festival is perhaps most famous for the Edinburgh Festival, the world's largest arts gathering."}, {"speaker": "SPEAKER_01", "timestamp": [545.04, 558.96], "sentence": " The festival is perhaps most famous for its fringe events in which relatively unknown performers seek to break it into the big time, often staking high in search of their dream."}, {"speaker": "SPEAKER_02", "timestamp": [558.96, 567.42], "sentence": " We have had to raise a lot of money to bring our rather large company up here. So it is a little bit of a struggle, I would say."}, {"speaker": "SPEAKER_02", "timestamp": [567.42, 573.62], "sentence": " And I think there is opportunity for the city to get a little bit more involved and support artists more, which would be so lovely."}, {"speaker": "SPEAKER_00", "timestamp": [573.62, 575.2], "sentence": " Accommodation is the real killer."}, {"speaker": "SPEAKER_00", "timestamp": [575.2, 578.66], "sentence": " You kind of need to fill your audiences."}, {"speaker": "SPEAKER_00", "timestamp": [578.66, 590.68], "sentence": " And so if you're not getting that, you know, if you're bringing up a show that isn't selling, you potentially can lose a lot of money."}, {"speaker": "SPEAKER_01", "timestamp": [590.68, 598.0], "sentence": " This year's 75th anniversary of the Fringe will host more than 3,000 shows from 58 countries."}]]}