{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 614}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.4], "sentence": " Europeans rally on International Safe Abortion Day as fears grow access will be under threat in Italy by the far-right party expected to form government."}, {"speaker": "SPEAKER_07", "timestamp": [9.4, 16.34], "sentence": " Eastern Ukraine's regional leaders appear in videos accepting the so-called referendum results."}, {"speaker": "SPEAKER_05", "timestamp": [16.34, 27.0], "sentence": " Italians march through Rome, Milan and other cities to protect access to abortion,"}], [{"speaker": "SPEAKER_02", "timestamp": [27.0, 34.0], "sentence": " which many fear will be under threat by a far-right party expected to form the next government."}, {"speaker": "SPEAKER_05", "timestamp": [34.0, 46.72], "sentence": " Giorgia Maloney has already proved that she doesn't respect the fundamental rights concerning all of us, this demonstrator says."}, {"speaker": "SPEAKER_02", "timestamp": [46.72, 50.6], "sentence": " That is the protection of us as human beings, our freedom."}, {"speaker": "SPEAKER_02", "timestamp": [50.6, 79.72], "sentence": " In some ways it is right to worry about her, but maybe Maloney will spur us on to take to the streets even more to fight for our rights. In France, hundreds attend demonstrations in Paris, Lyon and Toulouse, showing solidarity at a time when the right to an abortion is being called into question in several European countries."}, {"speaker": "SPEAKER_05", "timestamp": [79.72, 86.0], "sentence": " In Hungary, they rally outside Budapest Parliament against the change in abortion rules made earlier this month."}, {"speaker": "SPEAKER_05", "timestamp": [86.0, 96.0], "sentence": " Under the law amended by conservative Prime Minister Viktor Orban's government, pregnant women now must submit evidence from their health care provider of a definitive sign of life."}, {"speaker": "SPEAKER_05", "timestamp": [96.0, 103.0], "sentence": " Julia Sprontz from the Patent Association says it is compulsory to listen to the heartbeat of the baby or watch the ultrasound."}, {"speaker": "SPEAKER_05", "timestamp": [103.0, 106.78], "sentence": " We think this is inhumane."}, {"speaker": "SPEAKER_05", "timestamp": [106.78, 112.74], "sentence": " The protesters marched from parliament to the interior ministry, which drew up the reforms."}, {"speaker": "SPEAKER_05", "timestamp": [112.74, 130.0], "sentence": " The government gave no reason for the recent change and denied it would amount to a tightening of the rules. This is Luhansk in Ukraine. These are all Russian flags dressed along Ukrainian streets and squares in territories Russia wishes to annex."}], [{"speaker": "SPEAKER_07", "timestamp": [130.0, 137.0], "sentence": " Regional leaders have turned to the Russian president to accept these territories into the Russian Federation."}, {"speaker": "SPEAKER_07", "timestamp": [137.0, 147.96], "sentence": " After completing its so-called referendums, Moscow imposed authorities declared that Zaporizhia, Donetsk, Luhansk and Kherson all voted to join the federation."}, {"speaker": "SPEAKER_07", "timestamp": [147.96, 154.74], "sentence": " Moscow's Red Square has been cleared for what's believed to be a celebration for the alleged annexations."}, {"speaker": "SPEAKER_07", "timestamp": [154.74, 159.5], "sentence": " The Duma will meet on Monday to analyse the requests of the occupied territories."}, {"speaker": "SPEAKER_07", "timestamp": [159.5, 173.28], "sentence": " However, Ukraine has pledged that it will continue to fight to liberate the occupied territories. And according to some analysts, that puts the Russian president on the spot."}, {"speaker": "SPEAKER_08", "timestamp": [173.28, 179.32], "sentence": " The major threat for President Vladimir Putin after these referendums is that he's driven away from Lyman."}, {"speaker": "SPEAKER_00", "timestamp": [179.32, 227.0], "sentence": " Then the same patriotic society will take the pacifier out of their mouths and will blame putting for not being able to protect already Russian territories that's why I think Putin will hesitate over whether it's worth rushing to announce these territories as part of Russia this is a tried-and-done political move by Russia sham referendums were held in Georgia and in Russian oil."}, {"speaker": "SPEAKER_06", "timestamp": [227.0, 237.0], "sentence": " The European Commission has presented a proposal for a new round of sanctions against Russia"}], [{"speaker": "SPEAKER_00", "timestamp": [237.0, 241.0], "sentence": " that sets the legal basis for a price cap on oil imports."}, {"speaker": "SPEAKER_00", "timestamp": [241.0, 261.7], "sentence": " This eighth package is a response to Putin's threat to use nuclear weapons, as well as the pseudo-referendums that were held in the territories Russia occupies in Ukraine, which, according to the president of the European Commission, have been designed to grab Ukrainian land and change international borders by force."}, {"speaker": "SPEAKER_03", "timestamp": [261.7, 268.38], "sentence": " We do not accept the sham referendum and any kind of annexation in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [268.38, 274.48], "sentence": " And we're determined to make the Kremlin pay for this further escalation."}, {"speaker": "SPEAKER_06", "timestamp": [274.48, 281.56], "sentence": " The price cap on oil has been coordinated with the G7 countries, but the new sanctions also put a strong emphasis on trade."}, {"speaker": "SPEAKER_03", "timestamp": [281.56, 293.46], "sentence": " Included is an export ban on Russian products designed to deprive its economy of 7 billion euros, as well as an export ban that focuses on key technologies needed for the Kremlin's war machine."}, {"speaker": "SPEAKER_04", "timestamp": [293.46, 296.68], "sentence": " New entities and people will also be included."}, {"speaker": "SPEAKER_04", "timestamp": [296.68, 301.56], "sentence": " And this time, EU nationals sitting on governing bodies of Russian state-owned companies will be sanctioned."}, {"speaker": "SPEAKER_04", "timestamp": [301.56, 305.22], "sentence": " VLADIMIR PUTIN, EU President of the United States of America, Thank you, Madam President."}, {"speaker": "SPEAKER_03", "timestamp": [305.22, 308.98], "sentence": " We will add further key operators."}, {"speaker": "SPEAKER_03", "timestamp": [308.98, 321.78], "sentence": " And among these operators, it will be people who are not necessarily Russians, but people who participate in the circumvention of sanctions."}, {"speaker": "SPEAKER_03", "timestamp": [321.78, 337.12], "sentence": " Till now, a total of 1,200 people have been sanctioned, with banks, companies and markets also hit. Christopher Pitcher, Euronews, Brussels."}], [{"speaker": "SPEAKER_07", "timestamp": [337.12, 367.64], "sentence": " Footage from the Danish army captures the spillage from the Nord Stream pipelines, bubbling on top of the Baltic Sea. In extraordinary developments, Brussels now sees signs of sabotage and deliberate action to damage the National Gas Pipelines as very possible. They were detected early Monday morning after explosions were detected by Sweden's National Seismic Network off the Danish island of Bornholm. The leaks appeared simultaneously. Two in the Nord Stream 1 pipeline and one in the Nord Stream 2 pipeline."}, {"speaker": "SPEAKER_07", "timestamp": [367.64, 374.98], "sentence": " Neither pipelines were active or carrying gas to the EU, but some supplies remained inside the 1,200 km infrastructure."}, {"speaker": "SPEAKER_00", "timestamp": [374.98, 391.04], "sentence": " Danish Prime Minister Mette Friedrichsen says the explosions are certainly not accidental."}, {"speaker": "SPEAKER_00", "timestamp": [391.04, 397.9], "sentence": " This was seconded by her Swedish counterpart Magdalena Andersson, although they do not consider it an aggression against their territory."}, {"speaker": "SPEAKER_07", "timestamp": [397.9, 402.36], "sentence": " No one is directly accusing Russia, although suspicions point in that direction."}, {"speaker": "SPEAKER_07", "timestamp": [402.36, 405.04], "sentence": " But if true, there is no clear motivation."}, {"speaker": "SPEAKER_01", "timestamp": [405.04, 421.94], "sentence": " Press Secretary for the Russian President Dmitry Peskov says the EU's hypotheticals are stupid and absurd. Moscow has called for an urgent convening of the UN Security Council about the leaks. And the Russian Foreign Affairs Ministry accused US President Joe Biden and US companies as profiting from the situation."}, {"speaker": "SPEAKER_01", "timestamp": [421.94, 425.3], "sentence": " as profiting from the situation."}, {"speaker": "SPEAKER_07", "timestamp": [425.3, 438.06], "sentence": " While investigations are ongoing, Norway, which is exporting more gas and oil than ever before to the EU, has stepped up its surveillance of its energy infrastructures."}, {"speaker": "SPEAKER_07", "timestamp": [438.06, 443.38], "sentence": " Denmark has warned that it will not be possible to go down to the damaged area for at least two weeks."}, {"speaker": "SPEAKER_08", "timestamp": [443.38, 457.06], "sentence": " to go down to the damaged area for at least two weeks. Austria will resume checks at its border with Slovakia on Thursday following a similar decision by the Czech Republic."}, {"speaker": "SPEAKER_06", "timestamp": [457.06, 462.66], "sentence": " They want to prevent the entry of illegal migrants."}, {"speaker": "SPEAKER_00", "timestamp": [462.66, 471.56], "sentence": " We can see that the crisis itself has now also reached the Federal Republic of Germany, hence the measures taken by the German side towards the Czech Republic."}, {"speaker": "SPEAKER_06", "timestamp": [471.56, 495.42], "sentence": " From there, like a domino effect, the measures of the Czech Republic towards Slovakia and therefore now our measures from Austria towards the Slovakian border in order not to favour a circumvention here. In scenes last seen during the Syrian refugee crisis back in 2015, Austria does not want to become the alternative route for human smugglers."}, {"speaker": "SPEAKER_06", "timestamp": [495.42, 503.38], "sentence": " Since the beginning of the year, we have registered and investigated 140 crimes and are prosecuting 125 smugglers."}, {"speaker": "SPEAKER_07", "timestamp": [503.38, 505.74], "sentence": " These are simply numbers that have never been here historically."}, {"speaker": "SPEAKER_06", "timestamp": [505.74, 508.96], "sentence": " Compare this year with the migration wave in 2015."}, {"speaker": "SPEAKER_06", "timestamp": [508.96, 514.8], "sentence": " We have physically seized 12,000 illegal migrants this year, four times more than in 2015."}, {"speaker": "SPEAKER_07", "timestamp": [514.8, 520.84], "sentence": " The Czech Republic has seen a significant increase in migrants from India."}, {"speaker": "SPEAKER_06", "timestamp": [520.84, 524.56], "sentence": " However, the bulk of the new arrivals come from the Middle East."}, {"speaker": "SPEAKER_08", "timestamp": [524.56, 527.2], "sentence": " from India. However, the bulk of the new arrivals come from the Middle East."}, {"speaker": "SPEAKER_07", "timestamp": [527.2, 535.5], "sentence": " Because my country has war, about that, it's so bad, so bad, it has war, it's living not easy there, it's so hard."}, {"speaker": "SPEAKER_08", "timestamp": [535.5, 550.58], "sentence": " With a possible domino effect at borders of neighboring countries, this new migration wave could leave the Schengen Treaty a dead letter in the entire region. Schengen is faltering at the center of Europe."}], [{"speaker": "SPEAKER_01", "timestamp": [550.58, 569.36], "sentence": " Monster Hurricane Ian has pounded the southern U.S. coast, causing catastrophic flooding from destructive storm surges. It made landfall Wednesday afternoon with maximum sustained winds of up to 241 kilometers near the city of Fort Myers."}, {"speaker": "SPEAKER_08", "timestamp": [569.36, 577.4], "sentence": " US border control is now looking for up to 23 migrants missing after their ship sunk."}, {"speaker": "SPEAKER_05", "timestamp": [577.4, 581.42], "sentence": " So far more than 2 million US residents are without power."}, {"speaker": "SPEAKER_05", "timestamp": [581.42, 589.48], "sentence": " It comes a day after the hurricane barreled through Cuba, killing two people and shattering the country's electricity grid."}, {"speaker": "SPEAKER_05", "timestamp": [589.48, 607.44], "sentence": " Roadways have become waterways in the city of Naples and Florida as the eye wall of the hurricane made landfall. Hours later, its top sustained winds had dropped to 170 kilometers, making it a category two. It's expected to weaken further to a tropical storm as it marches inland."}]]}