{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.68], "sentence": " Facing mounting criticism of his government's response, Turkish President Recep Tayyip Erdogan promises that looters will be dealt with firmly."}, {"speaker": "SPEAKER_04", "timestamp": [8.68, 18.9], "sentence": " A third high-altitude object in a week has been shot down over North American skies, this time in Yukon in northern Canada."}, {"speaker": "SPEAKER_04", "timestamp": [18.9, 29.0], "sentence": " President Zelenskyy vows transparency and accountability as he sacks yet another top official for corruption."}, {"speaker": "SPEAKER_04", "timestamp": [29.0, 41.0], "sentence": " This is the moment a man suspected of stealing in the Turkish city of Antakya is chased and beaten by shopkeepers."}], [{"speaker": "SPEAKER_04", "timestamp": [41.0, 47.32], "sentence": " Reports of looting of earthquake damage stores are starting to circulate."}, {"speaker": "SPEAKER_04", "timestamp": [47.32, 51.68], "sentence": " Business owners who have already lost so much are on high alert."}, {"speaker": "SPEAKER_00", "timestamp": [51.68, 54.68], "sentence": " There is Turkcell in the business area."}, {"speaker": "SPEAKER_00", "timestamp": [54.68, 56.68], "sentence": " They have emptied all the phones."}, {"speaker": "SPEAKER_00", "timestamp": [56.68, 58.68], "sentence": " The markets are completely normal."}, {"speaker": "SPEAKER_00", "timestamp": [58.68, 60.68], "sentence": " Waste, child waste, etc."}, {"speaker": "SPEAKER_00", "timestamp": [60.68, 62.68], "sentence": " It will go well."}, {"speaker": "SPEAKER_00", "timestamp": [62.68, 64.68], "sentence": " Because no help came here for a couple of days."}, {"speaker": "SPEAKER_00", "timestamp": [64.68, 66.0], "sentence": " People came here for help didn't come."}, {"speaker": "SPEAKER_00", "timestamp": [66.0, 69.0], "sentence": " Some people are also coming here."}, {"speaker": "SPEAKER_00", "timestamp": [69.0, 71.0], "sentence": " They are stressed out, they are playing with fire."}, {"speaker": "SPEAKER_00", "timestamp": [71.0, 73.0], "sentence": " They are playing with the fire extinguisher."}, {"speaker": "SPEAKER_00", "timestamp": [73.0, 75.0], "sentence": " They have also burned the shop on the other side."}, {"speaker": "SPEAKER_04", "timestamp": [75.0, 94.4], "sentence": " Turkish President Recep Tayyip Erdogan, who is facing increasing criticism of his government's response to the earthquake, says looters will be firmly dealt with. The country is still struggling from its worst natural disaster since the 1930s."}], [{"speaker": "SPEAKER_04", "timestamp": [94.4, 102.66], "sentence": " A US fighter jet has shot down an unidentified object, which was flying at a high altitude over northern Canada."}, {"speaker": "SPEAKER_04", "timestamp": [102.66, 111.1], "sentence": " Justin Trudeau, the Canadian Prime Minister, said that he gave the order to take down the object after both US and Canadian jets were scrambled."}, {"speaker": "SPEAKER_01", "timestamp": [111.1, 127.34], "sentence": " The object was flying at an altitude of approximately 40,000 feet, had unlawfully entered Canadian airspace and posed a reasonable threat to the safety of civilian flight."}, {"speaker": "SPEAKER_04", "timestamp": [127.34, 150.22], "sentence": " The object was downed approximately 100 miles from the Canada-United States border over Canadian territory in central Yukon. In the last week, two other high-altitude objects have been shot down over North American skies, an alleged Chinese spy balloon and an as-yet unidentified object over Alaska."}, {"speaker": "SPEAKER_03", "timestamp": [150.22, 158.04], "sentence": " On a day when President Vladimir Zelensky paid tribute at the Turkish embassy in Kiev"}], [{"speaker": "SPEAKER_03", "timestamp": [158.04, 168.08], "sentence": " to victims of Monday's earthquake, he also vowed to rid Ukraine's government of corruption and issued a decree sacking a top security official."}, {"speaker": "SPEAKER_03", "timestamp": [168.08, 175.76], "sentence": " Dozens of figures have been fired in recent weeks as Kyiv continues its efforts to join the European Union."}, {"speaker": "SPEAKER_03", "timestamp": [175.76, 190.24], "sentence": " In his nightly address, Zelensky said the state would continue modernizing government institutions, their processes and procedures, and said transparency and accountability should be guaranteed."}, {"speaker": "SPEAKER_03", "timestamp": [190.24, 196.32], "sentence": " Meanwhile, a strategic battle at Vulladaal rages on."}, {"speaker": "SPEAKER_03", "timestamp": [196.32, 202.58], "sentence": " The small coal mining town is a critical hotspot in the fight for Donetsk province."}, {"speaker": "SPEAKER_03", "timestamp": [202.58, 214.68], "sentence": " The area would provide a tactical upper hand in the larger battle for the Donbass region."}], [{"speaker": "SPEAKER_02", "timestamp": [214.68, 228.38], "sentence": " Hundreds of thousands of people demonstrated across France on Saturday seeking to keep up pressure on the government over its pension reform plans, including a move to raise the retirement age from 62 to 64."}, {"speaker": "SPEAKER_02", "timestamp": [228.38, 240.06], "sentence": " The demonstrations drew young people and others opposed to the pension proposals, who hadn't been able to attend the previous three days of action, all held on weekdays."}, {"speaker": "SPEAKER_02", "timestamp": [240.06, 243.84], "sentence": " Saturday's protests featured flashes of unrest."}, {"speaker": "SPEAKER_02", "timestamp": [243.84, 252.94], "sentence": " One car and several rubbish bins were set on fire on a central Parisian boulevard as police charged the crowd and dispersed protesters with tear gas."}, {"speaker": "SPEAKER_03", "timestamp": [252.94, 261.02], "sentence": " Thousands of Israelis took part in anti-government protests in Tel Aviv on Saturday"}], [{"speaker": "SPEAKER_03", "timestamp": [261.02, 264.3], "sentence": " against plans to overhaul the justice system."}, {"speaker": "SPEAKER_03", "timestamp": [264.3, 274.0], "sentence": " Activists say the government's legislative efforts will weaken the High Court of Justice and secure political control over judicial appointments."}, {"speaker": "SPEAKER_03", "timestamp": [274.0, 283.0], "sentence": " Prime Minister Benjamin Netanyahu has dismissed the protests as a refusal by his opponents to accept the results of November's general election."}, {"speaker": "SPEAKER_03", "timestamp": [283.0, 288.64], "sentence": " A first reading of some of the controversial proposals is due to take place on Monday."}]]}