{"chapters": [{"start_time": 0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 10.84], "sentence": " 30,000 Russian troops are to stay in Belarus as military drills between the two nations are extended amid rising conflict in eastern Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [10.84, 21.76], "sentence": " Queen Elizabeth II is tested positive for Covid-19. She's experiencing mild cold-like symptoms and will continue with light duties, according to Buckingham Palace."}, {"speaker": "SPEAKER_06", "timestamp": [21.76, 26.24], "sentence": " One of the missing passengers on a ferry that caught fire off Greece has been found alive,"}], [{"speaker": "SPEAKER_06", "timestamp": [26.24, 29.32], "sentence": " according to authorities."}, {"speaker": "SPEAKER_08", "timestamp": [29.32, 40.24], "sentence": " 30,000 Russian troops will stay longer in Belarus as part of massive joint military drills that were to finish on Sunday."}, {"speaker": "SPEAKER_08", "timestamp": [40.24, 47.44], "sentence": " Pro-Russian rebels in Ukraine's east have reported receiving increased shellfire, although Kiev has denied ramping up attacks."}, {"speaker": "SPEAKER_08", "timestamp": [47.44, 54.32], "sentence": " The Kremlin's move has led to growing frustration from some Western leaders."}, {"speaker": "SPEAKER_02", "timestamp": [54.32, 69.12], "sentence": " And we cannot forever offer an olive branch while Russia conducts missile tests and continues to amass troops. But ladies and gentlemen, one thing is certain."}, {"speaker": "SPEAKER_02", "timestamp": [69.12, 75.18], "sentence": " If there is further military aggression, we will react with massive sanctions."}, {"speaker": "SPEAKER_02", "timestamp": [75.18, 80.08], "sentence": " And the cost for Russia must be and will be severe."}, {"speaker": "SPEAKER_02", "timestamp": [80.08, 85.32], "sentence": " But let's be frank, it will be also a cost for us in Europe."}, {"speaker": "SPEAKER_08", "timestamp": [85.32, 93.84], "sentence": " And as the rhetoric increases, evacuations of civilians from the two Donbass rebel republics towards Russia continues."}, {"speaker": "SPEAKER_08", "timestamp": [93.84, 100.64], "sentence": " Once again, it's innocent people who are trapped in the path of a rapidly escalating conflict."}, {"speaker": "SPEAKER_07", "timestamp": [100.64, 105.16], "sentence": " This woman says, I'm afraid for my child."}, {"speaker": "SPEAKER_08", "timestamp": [105.16, 106.7], "sentence": " We heard the sound of bombing."}, {"speaker": "SPEAKER_07", "timestamp": [106.7, 110.36], "sentence": " We took our things and left."}, {"speaker": "SPEAKER_02", "timestamp": [110.36, 115.14], "sentence": " On the Ukrainian side, ordinary civilians are preparing to defend their country."}, {"speaker": "SPEAKER_08", "timestamp": [115.14, 120.2], "sentence": " For now, wood cut-out guns and sticks will have to suffice."}, {"speaker": "SPEAKER_03", "timestamp": [120.2, 125.52], "sentence": " But they are deadly serious about what may come and about protecting their homeland."}, {"speaker": "SPEAKER_03", "timestamp": [125.52, 136.2], "sentence": " I'm a civilian. In fact, I was a civilian until yesterday, because yesterday I signed a contract with the territorial defence to be in the reserve for the next three years."}, {"speaker": "SPEAKER_05", "timestamp": [136.2, 143.26], "sentence": " While many in Ukraine remain calm at the prospects of war, the country is now encircled on three sides by Russian forces."}, {"speaker": "SPEAKER_00", "timestamp": [143.26, 151.04], "sentence": " As the faithful offer prayers in Kiev, the world awaits Russia's next move."}, {"speaker": "SPEAKER_00", "timestamp": [151.04, 158.64], "sentence": " Despite the events unfolding and potential for disaster, Ukrainians have little choice other than to carry on with their daily lives."}, {"speaker": "SPEAKER_08", "timestamp": [158.64, 163.2], "sentence": " People in the coastal village of Mariupol enjoyed a warm afternoon on the beach."}, {"speaker": "SPEAKER_00", "timestamp": [163.2, 169.6], "sentence": " Farmers near the border with the separatist regions were fixing field machinery, having heard distant explosions the night before."}, {"speaker": "SPEAKER_08", "timestamp": [169.6, 192.68], "sentence": " What should they do? They should sit down like humans. How hard is it? I have relatives there in the rebel region. My wife has relatives in Lviv. Should we fight? Should we become divided? This is not our war. It's theirs, the state leaders. And we're the ones who suffer."}, {"speaker": "SPEAKER_08", "timestamp": [192.68, 207.38], "sentence": " People in Kiev expressed hopes that tensions in eastern Ukraine will not escalate further, following a spike in violence between Ukrainian forces and the pro-Russian rebels in recent days."}, {"speaker": "SPEAKER_08", "timestamp": [207.38, 226.24], "sentence": " We try to stay calm and do not panic but we of course worried about our families and relatives who stayed in our home city Kharkov. We hope that the situation will improve and become better than it is now."}, {"speaker": "SPEAKER_06", "timestamp": [226.24, 228.48], "sentence": " And it will become calmer."}, {"speaker": "SPEAKER_08", "timestamp": [228.48, 232.26], "sentence": " And there are those who think the crisis is more hype than reality."}, {"speaker": "SPEAKER_02", "timestamp": [232.26, 238.32], "sentence": " I think it's propaganda that's artificially created."}, {"speaker": "SPEAKER_08", "timestamp": [238.32, 240.3], "sentence": " We want peace for the whole world."}, {"speaker": "SPEAKER_02", "timestamp": [240.3, 257.92], "sentence": " Be that as it may, Ukraine has to prepare for the worst. This training session in the capital is for women to teach them how to help protect themselves in case of a major escalation."}], [{"speaker": "SPEAKER_02", "timestamp": [257.92, 265.28], "sentence": " Queen Elizabeth II has tested positive for Covid-19 and is experiencing mild cold-like symptoms according to Buckingham Palace."}, {"speaker": "SPEAKER_02", "timestamp": [265.28, 273.94], "sentence": " The 95-year-old sovereign will continue with light duties at Windsor Castle, receiving medical attention while following the appropriate guidelines."}, {"speaker": "SPEAKER_02", "timestamp": [273.94, 283.32], "sentence": " I think I might just put a knife in it. For 70 years, she has reigned not just as the head of state of the UK, but also of many other Commonwealth realms."}, {"speaker": "SPEAKER_06", "timestamp": [283.32, 286.94], "sentence": " She has received three jabs of a coronavirus vaccine."}, {"speaker": "SPEAKER_00", "timestamp": [286.94, 299.26], "sentence": " The Queen's son and daughter-in-law, Prince Charles and Camilla, Duchess of Cornwall, also recently contracted COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [299.26, 317.12], "sentence": " The monarch met with Prince Charles two days before he tested positive, although the palace declined to say at the time whether she subsequently caught the virus or not, citing medical privacy grounds."}, {"speaker": "SPEAKER_00", "timestamp": [317.12, 323.38], "sentence": " One of the passengers missing after a ferry court fire near Greece on Friday has been found alive, authorities say."}, {"speaker": "SPEAKER_08", "timestamp": [323.38, 329.22], "sentence": " A shipping official said the man was spotted on the stern of the ship and managed to make contact with rescuers."}, {"speaker": "SPEAKER_08", "timestamp": [329.22, 333.08], "sentence": " Greek media said he was able to climb down a stepladder to a tugboat."}, {"speaker": "SPEAKER_08", "timestamp": [333.08, 339.34], "sentence": " 11 people remain unaccounted for, while over 270 were rescued and taken to the island of Corfu."}, {"speaker": "SPEAKER_06", "timestamp": [339.34, 354.32], "sentence": " The Italian Coast Guard helped us a lot. They led us to Corfu, they got us to a hotel."}], [{"speaker": "SPEAKER_07", "timestamp": [354.32, 356.12], "sentence": " The Turkish Embassy also helped us a lot."}, {"speaker": "SPEAKER_06", "timestamp": [356.12, 362.84], "sentence": " We are very grateful to the Italians and the Turks."}, {"speaker": "SPEAKER_07", "timestamp": [362.84, 363.84], "sentence": " Luckily we didn't die."}, {"speaker": "SPEAKER_07", "timestamp": [363.84, 389.0], "sentence": " That's the most important thing. The rest doesn't really matter.\" The Italian-flagged Euroferi Olympia caught fire off the Greek island of Corfu while en route to Brindisi in Italy. Investigators are still trying to establish how the blaze started. The captain and two engineers were briefly detained for questioning before being released."}, {"speaker": "SPEAKER_06", "timestamp": [389.0, 404.0], "sentence": " In Bamako, Malians celebrate France's departure by burning a European flag, with some demonstrators carrying placards with messages such as, France is a terrorist nation."}, {"speaker": "SPEAKER_01", "timestamp": [404.0, 413.78], "sentence": " French President Emmanuel Macron on Thursday announced that he was withdrawing his nation's troops, which had been fighting jihadists in Mali since 2014."}, {"speaker": "SPEAKER_06", "timestamp": [413.78, 421.36], "sentence": " Thousands of people gathered in the capital of former French colony Burkina Faso on Saturday"}], [{"speaker": "SPEAKER_06", "timestamp": [421.36, 427.16], "sentence": " in a show of support for the military junta that seized power in a coup a month ago."}, {"speaker": "SPEAKER_06", "timestamp": [427.16, 438.64], "sentence": " No anti-French slogans were chanted during the rally, but some demonstrators waved Russian flags and called on the new rulers to forge other partnerships in the fight against terrorism."}, {"speaker": "SPEAKER_06", "timestamp": [438.64, 453.86], "sentence": " 247 migrants, including 54 children, have arrived in Sicily after being picked up at sea by the humanitarian ship Ocean Viking. The migrants, mostly Asian, were all said"}], [{"speaker": "SPEAKER_01", "timestamp": [453.86, 488.96], "sentence": " to be in good health. The mayor of Pesalo has called for the issue of immigration to be included among the priorities of the Italian government. of between one to five years from keeping, living or working with animals. If the abuse results in death, the prison sentence can be extended to two years."}], [{"speaker": "SPEAKER_06", "timestamp": [488.96, 501.06], "sentence": " Despite heavy rain and wind hitting Denmark, 1,500 illuminated runners took to the streets of the capital Copenhagen to brighten up the city."}, {"speaker": "SPEAKER_06", "timestamp": [501.06, 512.16], "sentence": " In collaboration with the Danish Architecture Centre, 50 lit-up installations were also placed along the 7. In collaboration with the Danish Architecture Centre, 50 lit-up installations were also placed along the seven and a half kilometre route, making it one of the largest light displays in Europe."}, {"speaker": "SPEAKER_01", "timestamp": [512.16, 528.44], "sentence": " Hundreds of police in riot gear sweep through Canada's capital. Retaking control of the snowy streets around the parliament buildings, they appear to have ended the siege of Ottawa after three weeks of protests."}, {"speaker": "SPEAKER_01", "timestamp": [528.44, 539.88], "sentence": " Anger over the country's Covid-19 restrictions, the protesters retreated from the largest police operation in the country's history, with police arresting demonstrators and towing away their trucks."}, {"speaker": "SPEAKER_03", "timestamp": [539.88, 546.72], "sentence": " Today we've made some very important progress in safely removing this unlawful protest from our streets."}, {"speaker": "SPEAKER_01", "timestamp": [546.72, 558.28], "sentence": " At every step in this operation, we've been upfront and clear with the unlawful protesters that they must leave the area.\" Protest organizers decried the police's actions as abuses of power."}, {"speaker": "SPEAKER_04", "timestamp": [558.28, 570.02], "sentence": " While some protesters vowed to stay on Ottawa's streets, others said they decided to peacefully withdraw. It's about to be over for now. This chapter is ending. But the message I think has gone"}], [{"speaker": "SPEAKER_04", "timestamp": [570.02, 577.84], "sentence": " through in many hearts. And we'll get together in the springtime. In a few weeks we take rest now."}, {"speaker": "SPEAKER_01", "timestamp": [577.84, 581.84], "sentence": " Police had been brought in from across the country to help in the clearance operation."}, {"speaker": "SPEAKER_01", "timestamp": [581.84, 589.16], "sentence": " 170 people were arrested Friday and Saturday and multiple investigations have been launched because of weapons seizures."}, {"speaker": "SPEAKER_01", "timestamp": [589.16, 594.56], "sentence": " However, protesters have been cheered on and received donations from conservatives in the US."}]]}