{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 645.0}, {"start_time": 645.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.36], "sentence": " The Dutch and the Danes are to supply Ukraine with F-16 fast jets, rewarding months of diplomatic pressure on NATO allies from President Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [9.36, 18.3], "sentence": " Hungarian Prime Minister Viktor Orban looks east, hosting talks with Balkan and Asian leaders on his country's national day."}, {"speaker": "SPEAKER_08", "timestamp": [18.3, 27.36], "sentence": " As wildfires rage in southern Europe and temperatures soar, firefighters still struggle to keep blazes under control."}, {"speaker": "SPEAKER_11", "timestamp": [27.36, 37.54], "sentence": " Ecuador will head to the polls again in October for a runoff election, after no presidential candidate won a clear majority in Sunday's vote."}, {"speaker": "SPEAKER_09", "timestamp": [37.54, 51.44], "sentence": " The president of Ukraine with the Danes who've pledged to supply his country with 19 F-16 fast jets."}], [{"speaker": "SPEAKER_09", "timestamp": [51.44, 61.94], "sentence": " A chance to sit in the cockpit and to savour the result of months of diplomatic pressure. The US giving the green light for allies to help Ukraine recover control of its skies."}, {"speaker": "SPEAKER_09", "timestamp": [61.94, 72.0], "sentence": " It won't be an overnight solution. Ukrainian pilots may not be at the controls until Christmas. But with the Dutch also offering 42 of the jets, there's fresh hope for victory."}, {"speaker": "SPEAKER_09", "timestamp": [72.0, 112.66], "sentence": " We want to be faster. The planes can accelerate this process very fast. The Russian Federation dominates in the sky. And besides planes, we are not limited by planes. We are talking В небі домінує Російська Федерація, і що окрім літаків, літаками ми не обмежуємося, ми говоримо про протиповітряну оборону, бо попереду зима. 16s they'll be receiving. The Dutch and Danish governments are also part of the coalition providing the training on NATO's fixed-wing fighters."}], [{"speaker": "SPEAKER_03", "timestamp": [112.66, 136.74], "sentence": " Putin is a killer. That was the cry of hundreds of anti-war activists gathered in Helsinki on Sunday calling on Russia to release all political prisoners. The demonstrations come three years after the nerve agent attack on now-ed Kremlin critic Alexei Navalny. In Berlin protesters, many of the Russian nationals marched on the Brandenburg Gate from the charity hospital where Navalny was treated."}, {"speaker": "SPEAKER_07", "timestamp": [136.74, 140.1], "sentence": " We made it to show for everybody that you are not alone."}, {"speaker": "SPEAKER_03", "timestamp": [140.1, 166.62], "sentence": " Like everyone who is here can see that hey you are not alone we are with you we're all together we support no value we support opposition we support the peace all around the world and we do not support Putin his dictator in the war 2,000 kilometers east Ukrainian soldiers in back most demonstrated how they move under the cover of darkness it's all thanks to these red lamps which prevent them from being spotted by enemy drones."}, {"speaker": "SPEAKER_03", "timestamp": [166.62, 182.72], "sentence": " While the Netherlands and Denmark have announced they will send F-16 warplanes to Ukraine, Russia's defence ministry has released footage of what it says are artillery units on a mission to destroy Ukrainian military equipment."}], [{"speaker": "SPEAKER_03", "timestamp": [182.72, 186.02], "sentence": " The sound of trumpets in Budapest on Hungary's National Day."}, {"speaker": "SPEAKER_03", "timestamp": [186.02, 193.58], "sentence": " Thousands of spectators lined the banks of the Danube on Sunday to witness the pomp and pageantry, including an air show over the Houses of Parliament."}, {"speaker": "SPEAKER_03", "timestamp": [193.58, 203.4], "sentence": " Across the water, Hungarian Prime Minister Viktor Orban took the occasion to host 15 Balkan and Asian leaders at the capital's Carmelite monastery."}, {"speaker": "SPEAKER_03", "timestamp": [203.4, 212.0], "sentence": " In a closed-door meeting, Orban and Turkish President Recep Tayyip Erdogan reportedly discussed bilateral cooperation and the war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [212.0, 220.0], "sentence": " Secrecy aside, the editor-in-chief of Turkish news outlet Turk Info says Budapest is the bridge between Ankara and Europe."}, {"speaker": "SPEAKER_00", "timestamp": [220.0, 225.74], "sentence": " Turkey's important relations with the West."}, {"speaker": "SPEAKER_00", "timestamp": [225.74, 230.4], "sentence": " I think that Turkish people have a very important relationship with the West."}, {"speaker": "SPEAKER_00", "timestamp": [230.4, 232.14], "sentence": " For example, the West is very important."}, {"speaker": "SPEAKER_00", "timestamp": [232.14, 236.1], "sentence": " For example, the West is very important."}, {"speaker": "SPEAKER_03", "timestamp": [236.1, 282.64], "sentence": " But if we don't have a culture, if we don't have a culture, if we don't have a culture, we will lose the relationship with the West. A török államfő, valamint az ázsiai és a balkáni vezetők meghívása a nemzeti ünnepre azt jelzi, if Ukraine terminates its gas transit contract with Russia."}], [{"speaker": "SPEAKER_04", "timestamp": [282.64, 294.44], "sentence": " A bomb from a Russian airstrike lands near the Syrian city of Idlib. The air raid targeted a base of the Hayat Tahrir al-Sham jihadist group, killing at least eight people."}, {"speaker": "SPEAKER_04", "timestamp": [294.44, 302.4], "sentence": " According to the Syrian Observatory for Human Rights, the attacks occurred early Monday on the northwestern outskirts of the city of Idlib."}, {"speaker": "SPEAKER_04", "timestamp": [302.4, 310.84], "sentence": " Hayat Tahrir al-Sham partially controls the province of Idlib, which houses a significant portion of armed opponents of Syrian President Bashar al-Assad's regime."}, {"speaker": "SPEAKER_04", "timestamp": [310.84, 317.64], "sentence": " With Russia's military support, the Syrian army has managed to recapture a substantial portion of the territory taken by various rebel groups."}, {"speaker": "SPEAKER_04", "timestamp": [317.64, 327.52], "sentence": " The Syrian civil war, which erupted in 2011, is estimated to have claimed over half a million lives and displaced more than 13 million people."}], [{"speaker": "SPEAKER_11", "timestamp": [327.52, 335.36], "sentence": " Former U.S. President Donald Trump is leading the pack of Republicans vying for their party's spot in the United States' 2024 presidential race."}, {"speaker": "SPEAKER_11", "timestamp": [335.36, 341.84], "sentence": " But while they will be heading to Milwaukee on Wednesday for their first primary debate, Trump has announced that he'll be sitting it out."}, {"speaker": "SPEAKER_11", "timestamp": [341.84, 350.22], "sentence": " The former president, who is facing 91 criminal charges, defended his decision to skip the event by arguing that the public already knows who he is."}, {"speaker": "SPEAKER_11", "timestamp": [350.22, 359.92], "sentence": " Participants in the debate are required to sign a loyalty pledge, stating that they'll support whoever is ultimately elected as the Republican nominee, a pledge that Trump has refused to make."}, {"speaker": "SPEAKER_03", "timestamp": [359.92, 369.2], "sentence": " Authorities in Greece evacuated another five villages near the northeastern border with Turkey on Sunday."}], [{"speaker": "SPEAKER_03", "timestamp": [369.2, 380.68], "sentence": " Strong winds whipped up the flames and civil protection authorities warned of an extreme fire risk on Monday in the region around the capital Athens and other parts of southern Greece."}, {"speaker": "SPEAKER_03", "timestamp": [380.68, 409.04], "sentence": " In Oratova and Tenerife, the last remnants of fire which broke out on Tuesday were still being tackled. As weather conditions improved, firefighters were more able to tackle the blaze. Police in the Canary Islands have confirmed a wildfire raging on the Spanish island of Tenerife was started deliberately. Three lines of investigation have been opened but there's been no confirmation of arrests."}, {"speaker": "SPEAKER_03", "timestamp": [409.04, 424.5], "sentence": " Heat waves have continued hitting areas of southern Europe including eastern France with experts suggesting the frequency of unusually late high temperatures are down to global warming. The temperatures are predicted to persist all week."}, {"speaker": "SPEAKER_03", "timestamp": [424.5, 427.52], "sentence": " The temperatures are predicted to persist all week."}], [{"speaker": "SPEAKER_11", "timestamp": [427.52, 439.22], "sentence": " With more than 80% of ballots counted, Ecuador's left-wing candidate Luisa Gonzalez has come out on top of the first round of her country's presidential election, winning 33% of the vote."}, {"speaker": "SPEAKER_11", "timestamp": [439.22, 449.94], "sentence": " Nine points ahead of her nearest rival, the right-wing candidate Daniel Noboa. But with no candidate securing a majority, the country is set to vote again in a runoff on October 15th."}, {"speaker": "SPEAKER_06", "timestamp": [449.94, 468.16], "sentence": " And the winner will have a tough job ahead of them, as they will have to tackle both growing violence and an economy struggling to recover from COVID-19. Tratamos de mejorar el país porque en los últimos años nos hemos ido decayendo tanto en la corrupción y seguridad, incluso la economía."}, {"speaker": "SPEAKER_06", "timestamp": [468.16, 473.78], "sentence": " Por eso hay muchos compañeros ecuatorianos que han tenido que migrar a otro país."}, {"speaker": "SPEAKER_11", "timestamp": [473.78, 503.78], "sentence": " Las autoridades han desplazado más de 100.000 policías y soldados antes del voto de sábado, a medida que la violencia se ha aumentado, acumulando en la asesinación a un ex candidato candidate and anti-corruption crusader Fernando Villavicencio earlier this month. The election was called by President Guillermo Lasso to avoid being impeached after allegedly failing to end a fraudulent contract. His successor will govern for the remainder of his unfinished term."}, {"speaker": "SPEAKER_02", "timestamp": [503.78, 516.38], "sentence": " remainder of his unfinished term. Argentina suffered a political earthquake and the response of the markets has been clear. Prices have jumped 30 percent in the two days following the victory"}], [{"speaker": "SPEAKER_01", "timestamp": [516.38, 555.12], "sentence": " of the anti-establishment populist Javier Mille in last Sunday's primaries. And the peso plunged by 18%. The question is whether he or anyone can really correct the economy in Argentina is it's going to be tough. There are a few bright spots, which I'll talk about. But these are structural issues. For example, public spending represents 40% of the country's GDP. That means that if we're going to address the debt problem, the issue of inflation and the tendency of the central bank to print currency, it's going to have to cut dramatically subsidies."}, {"speaker": "SPEAKER_09", "timestamp": [555.12, 565.76], "sentence": " In a country struggling with annual inflation of over 100 percent, growing poverty and a rapidly depreciating currency, the vote has been a response to anger against the political class."}, {"speaker": "SPEAKER_09", "timestamp": [565.76, 570.96], "sentence": " But does it really represent an ideological shift in Argentina?"}, {"speaker": "SPEAKER_01", "timestamp": [570.96, 595.72], "sentence": " I don't think so much that Millet's surprise victory in the primaries really represents a wholesale shift within the Argentine electorate towards the right and towards this sort of view of libertarian, you know, almost calls himself an anarcho-libertarian, of sort of a much reduced state reflects core popular values in Argentina."}, {"speaker": "SPEAKER_01", "timestamp": [595.72, 600.36], "sentence": " I think Argentina remains very much a center-left country in its orientation."}, {"speaker": "SPEAKER_09", "timestamp": [600.36, 608.86], "sentence": " The corruption and lack of renewal of the political class has had consequences throughout the region."}, {"speaker": "SPEAKER_09", "timestamp": [608.86, 613.44], "sentence": " We've seen them in the United States, Brazil and much of Latin America."}, {"speaker": "SPEAKER_09", "timestamp": [613.44, 617.76], "sentence": " Faced with their sense of insecurity, people are looking for extreme alternatives."}, {"speaker": "SPEAKER_01", "timestamp": [617.76, 628.14], "sentence": " There is a sense that there's been no political renovation, that politicians are unaccountable, but also the sense of profound economic insecurity that's driving this."}, {"speaker": "SPEAKER_01", "timestamp": [628.14, 638.06], "sentence": " In the surveys done in Latin America by Vanderbilt University, more than 80% of respondents believe that half or more of their politicians were corrupt."}, {"speaker": "SPEAKER_01", "timestamp": [638.06, 644.06], "sentence": " When people don't trust their politicians, when they don't trust their institutions, they look for extreme answers outside the system."}, {"speaker": "SPEAKER_01", "timestamp": [644.06, 648.0], "sentence": " don't trust their institutions, they look for extreme answers outside the system."}], [{"speaker": "SPEAKER_04", "timestamp": [648.0, 658.48], "sentence": " Back at the hotel, returning as world football champions. A 1-0 win was enough for Spain to clinch the FIFA Women's World Cup against England on Sunday, much to the delight of many back home."}, {"speaker": "SPEAKER_04", "timestamp": [658.48, 665.12], "sentence": " These were the joyous scenes in Coruña moments after the final whistle."}, {"speaker": "SPEAKER_04", "timestamp": [665.12, 669.8], "sentence": " Outside the Australia Stadium in Sydney, fans were equally ecstatic."}, {"speaker": "SPEAKER_02", "timestamp": [669.8, 672.84], "sentence": " I'm so happy to go to Spain!"}, {"speaker": "SPEAKER_07", "timestamp": [672.84, 678.7], "sentence": " I was wearing the England jersey, but I had money on Spain, so it was a win-win."}, {"speaker": "SPEAKER_02", "timestamp": [678.7, 681.0], "sentence": " I just really enjoyed the whole experience."}, {"speaker": "SPEAKER_02", "timestamp": [681.0, 684.24], "sentence": " The whole competition was just amazing. It's such a win."}, {"speaker": "SPEAKER_02", "timestamp": [684.24, 685.72], "sentence": " Football was a winner."}, {"speaker": "SPEAKER_02", "timestamp": [685.72, 686.88], "sentence": " It was brilliant."}, {"speaker": "SPEAKER_04", "timestamp": [686.88, 692.62], "sentence": " Natural heartbreak for England, who suffered their first defeat under manager Serena Wiegman's tenure."}, {"speaker": "SPEAKER_04", "timestamp": [692.62, 695.68], "sentence": " But the tournament's success has been felt in both Australia and New Zealand."}, {"speaker": "SPEAKER_04", "timestamp": [695.68, 703.68], "sentence": " It saw TV audience records smashed across the globe, over a million tickets sold for matches and the biggest crowd at a Women's World Cup at over 75,000."}]]}