{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 542}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.56], "sentence": " Good morning, Europe. It is Thursday, the 1st of September. I'm Helena Humphrey. Here are your top stories."}, {"speaker": "SPEAKER_04", "timestamp": [5.56, 14.46], "sentence": " Europe's energy crisis continues as Russia halts all natural gas supplies to France, starting today."}, {"speaker": "SPEAKER_04", "timestamp": [14.46, 25.28], "sentence": " A team of UN inspectors due to visit Ukraine's Zaporizhia nuclear plant today says they're hoping to establish a permanent presence on site."}, {"speaker": "SPEAKER_04", "timestamp": [25.28, 34.06], "sentence": " And EU foreign ministers agree to scrap a visa deal with Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [34.06, 37.16], "sentence": " But they stop short of an outright ban."}, {"speaker": "SPEAKER_04", "timestamp": [37.16, 46.14], "sentence": " Europe's energy crisis just got worse."}], [{"speaker": "SPEAKER_04", "timestamp": [46.14, 56.96], "sentence": " Russia's state-owned energy giant Gazprom has stopped all natural gas supplies to France from today, September 1st, over a financial dispute."}, {"speaker": "SPEAKER_04", "timestamp": [56.96, 61.5], "sentence": " Prime Minister Elizabeth Borne said it was punishment for standing up to Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [61.5, 73.54], "sentence": " The increase in fuel prices or the real risk of a gas shortage show us that defending our values by supporting the Ukrainian people has a price."}, {"speaker": "SPEAKER_07", "timestamp": [73.54, 76.58], "sentence": " Saying this means not playing with our fears."}, {"speaker": "SPEAKER_08", "timestamp": [76.58, 80.68], "sentence": " It means being transparent about what we have to face together."}, {"speaker": "SPEAKER_07", "timestamp": [80.68, 88.46], "sentence": " But not all EU countries are affected by the disruption."}, {"speaker": "SPEAKER_08", "timestamp": [88.46, 93.68], "sentence": " Hungary last month secured supplies of 2.6 million cubic metres of gas per day."}, {"speaker": "SPEAKER_00", "timestamp": [93.68, 99.46], "sentence": " Now it's reached a new deal to more than double that amount."}, {"speaker": "SPEAKER_07", "timestamp": [99.46, 109.82], "sentence": " This increased volume of gas supply will also contribute to the energy security of Hungary and will help to avoid the need to introduce restrictions due to gas shortages."}, {"speaker": "SPEAKER_09", "timestamp": [109.82, 120.14], "sentence": " The supply to Hungary will arrive via the Turk Stream pipeline, which passes through Turkey, Bulgaria and Serbia."}, {"speaker": "SPEAKER_04", "timestamp": [120.14, 125.48], "sentence": " I think it's worth revisiting that President Putin, again, is weaponizing energy."}, {"speaker": "SPEAKER_05", "timestamp": [125.48, 142.38], "sentence": " And that's why President Biden set up a task force with the EU back in March to work on ways to increase alternate sources of natural gas to Europe, including from the United States, and to help reduce Europe's demand for Russian energy through increased efficiency and clean energy deployment."}, {"speaker": "SPEAKER_04", "timestamp": [142.38, 155.84], "sentence": " The war in Ukraine continues to have repercussions on the European Union, but the energy crisis is pushing the continent towards alternative energies, including a push to increase wind energy at sea."}, {"speaker": "SPEAKER_04", "timestamp": [155.84, 167.6], "sentence": " Experts from the International Atomic Energy Agency arrived in the Ukrainian city of Zaporizhia"}], [{"speaker": "SPEAKER_04", "timestamp": [167.6, 174.2], "sentence": " on Wednesday en route to inspect Europe's largest nuclear power plant."}, {"speaker": "SPEAKER_04", "timestamp": [174.2, 179.0], "sentence": " The U.N. team is racing to safeguard the site from the fighting raging around it."}, {"speaker": "SPEAKER_04", "timestamp": [179.0, 181.24], "sentence": " How long do you expect to stay at the plant?"}, {"speaker": "SPEAKER_08", "timestamp": [181.24, 193.4], "sentence": " Well, the mission will take a few days. And if we are able to establish a permanent presence, or a continued presence, better said, then it's going to be prolonged."}, {"speaker": "SPEAKER_02", "timestamp": [193.4, 198.1], "sentence": " But this first segment, the total peak, is going to take a few days."}, {"speaker": "SPEAKER_04", "timestamp": [198.1, 204.2], "sentence": " The site has been occupied by Russian forces and run by Ukrainian engineers since the start of the war."}, {"speaker": "SPEAKER_04", "timestamp": [204.2, 207.68], "sentence": " Both sides accuse the other of firing on the facility."}, {"speaker": "SPEAKER_03", "timestamp": [207.68, 210.88], "sentence": " For some, the power is only missiles and nukes."}, {"speaker": "SPEAKER_04", "timestamp": [210.88, 215.22], "sentence": " For us, the power is in philosophy, mentality, in sense and words."}, {"speaker": "SPEAKER_04", "timestamp": [215.22, 217.4], "sentence": " For us, it is also armaments."}, {"speaker": "SPEAKER_04", "timestamp": [217.4, 226.68], "sentence": " I hope every country, every nation, every institution and community around the world has a crystal clear feeling of what Ukraine is currently living through."}, {"speaker": "SPEAKER_04", "timestamp": [226.68, 234.5], "sentence": " One example of what Ukrainians are currently living through can be seen in the city of Kramatorsk, under fire since the invasion began."}, {"speaker": "SPEAKER_04", "timestamp": [234.5, 242.16], "sentence": " Kyiv estimates there are still hundreds of thousands of civilians left in the eastern territories, not yet occupied by Russia."}, {"speaker": "SPEAKER_04", "timestamp": [242.16, 245.38], "sentence": " not yet occupied by Russia."}], [{"speaker": "SPEAKER_01", "timestamp": [245.38, 256.66], "sentence": " Ukraine continues its offensive against Russia's forces across southern Ukraine, pushing the front line back some distance in places, according to British intelligence."}, {"speaker": "SPEAKER_01", "timestamp": [256.66, 262.92], "sentence": " Ukrainian forces began striking Russian pontoon ferries across the Dnipro River from the 29th of August."}, {"speaker": "SPEAKER_01", "timestamp": [262.92, 287.88], "sentence": " Specifically, Ukrainian and Russian sources reported that Ukrainian forces struck a pontoon crossing constructed out of barges near the Antonivsky Road bridge. Russian forces are continuing to transfer large convoys of military equipment from Crimea and also from Melitopol. The Institute for the Study of War says the Ukrainian counter-offensive is a cohesive process that will require some time to correctly execute."}, {"speaker": "SPEAKER_01", "timestamp": [287.88, 314.8], "sentence": " The Kremlin will likely exploit the lack of immediate victory over Kherson city or Ukrainian operational silence on the progress of the counter-offensive to misrepresent Ukrainian efforts as failing and to undermine public confidence. The think tank gives an update on Russian mobilization, saying the deployment of some volunteer battalions within one week of their formation supports the assessment that they are severely understrength and poorly trained."}, {"speaker": "SPEAKER_01", "timestamp": [314.8, 317.9], "sentence": " The statement echoed by British intelligence."}, {"speaker": "SPEAKER_01", "timestamp": [317.9, 323.72], "sentence": " Russia continues to expedite attempts to generate new reinforcements for Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [323.72, 343.04], "sentence": " The operational effectiveness of these units is not known they are highly likely short of personnel and have had limited training international aid is beginning to arrive in Pakistan to help those affected by the worst"}], [{"speaker": "SPEAKER_02", "timestamp": [343.04, 345.44], "sentence": " floods in the country's history."}, {"speaker": "SPEAKER_02", "timestamp": [345.44, 352.48], "sentence": " Monsoon rains have burst rivers and tributaries across much of the country, destroying more than a million homes."}, {"speaker": "SPEAKER_02", "timestamp": [352.48, 355.84], "sentence": " Thirty-three people are believed to be impacted."}, {"speaker": "SPEAKER_02", "timestamp": [355.84, 363.44], "sentence": " The provisional death toll is almost 1,200, with 3,500 injured and half a million displaced."}, {"speaker": "SPEAKER_02", "timestamp": [363.44, 368.82], "sentence": " The Pakistani government has mobilised all available resources to help the population."}, {"speaker": "SPEAKER_02", "timestamp": [368.82, 378.42], "sentence": " Prime Minister Shahab Sharif visited a camp for displaced persons in Shar Sadah, saying that Islamabad will give 25,000 rupees to each one of the flood victims."}, {"speaker": "SPEAKER_02", "timestamp": [378.42, 384.24], "sentence": " That's 113 euros."}, {"speaker": "SPEAKER_02", "timestamp": [384.24, 392.56], "sentence": " While government and NGOs are trying to provide shelter and food to those struggling, rescue operations continue."}, {"speaker": "SPEAKER_02", "timestamp": [392.56, 397.6], "sentence": " Thousands of people have been cut off in a difficult terrain where rescues are only possible by helicopter."}, {"speaker": "SPEAKER_02", "timestamp": [397.6, 407.88], "sentence": " It is still too early to quantify the damage so far and authorities fear that the spread of waterborne diseases could increase as floodwaters recede."}, {"speaker": "SPEAKER_02", "timestamp": [407.88, 420.24], "sentence": " EU foreign affairs ministers have agreed to fully suspend a 2007 visa agreement with Russia,"}], [{"speaker": "SPEAKER_06", "timestamp": [420.24, 434.02], "sentence": " making it more difficult for Russians to visit the bloc. It falls short of the outright ban called for by some countries like the Baltics, Poland and Finland, but individual countries can now go further and refuse all visas if they see fit."}, {"speaker": "SPEAKER_06", "timestamp": [434.02, 441.58], "sentence": " EU foreign policy chief Josep Borrell says Russians can no longer come to Europe for leisure while Ukrainians suffer."}, {"speaker": "SPEAKER_08", "timestamp": [441.58, 454.88], "sentence": " We have seen many Russians travelling for laser and shopping as if no war was raging in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [454.88, 461.46], "sentence": " Member states considered that we are not business as usual."}, {"speaker": "SPEAKER_08", "timestamp": [461.46, 464.78], "sentence": " It cannot be business as usual."}, {"speaker": "SPEAKER_06", "timestamp": [464.78, 474.62], "sentence": " An outright ban is not on the table because several member states argued that Russian dissidents or those fleeing persecution should have the ability to seek sanctuary in the EU."}, {"speaker": "SPEAKER_06", "timestamp": [474.62, 481.48], "sentence": " However, it's unclear if this visa ban will send a strong message to average Russians about the war waged by their government."}, {"speaker": "SPEAKER_00", "timestamp": [481.48, 511.68], "sentence": " It's one more measure that you would hope would have some impact, but we have to realise that the media landscape in Russia is so completely dominated by the Putin regime that for a great many people will only receive their news from channels like Russia One, for example, and that is a blatantly propagandistic outfit and people receive all kinds of misinformation every day."}, {"speaker": "SPEAKER_00", "timestamp": [511.68, 515.1], "sentence": " Younger people, I think, are more likely to know the truth."}, {"speaker": "SPEAKER_00", "timestamp": [515.1, 525.32], "sentence": " But, you know, the simple reality is that from the beginning of this conflict, we have seen very, very few Russians prepared to stand up."}, {"speaker": "SPEAKER_06", "timestamp": [525.32, 538.2], "sentence": " Foreign Affairs Minister has also confirmed it won't recognize Russian passports coming from occupied territories in Ukraine and would also review existing Russian visas. Shona Murray, Euronews, Brussels."}]]}