{"chapters": [{"start_time": 0.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 700.0}, {"start_time": 700.0, "end_time": 762.0}, {"start_time": 762.0, "end_time": 855.0}, {"start_time": 855.0, "end_time": 1051.0}, {"start_time": 1051.0, "end_time": 1144}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.3], "sentence": " It's Tuesday the 23rd of November. Good morning Europe, a very warm welcome to the programme."}, {"speaker": "SPEAKER_08", "timestamp": [4.3, 5.62], "sentence": " These are our top stories."}, {"speaker": "SPEAKER_04", "timestamp": [5.62, 15.78], "sentence": " There's condemnation from the Dutch Prime Minister after recent angry clashes between protesters and police over the re-imposed Covid-19 measures."}, {"speaker": "SPEAKER_04", "timestamp": [15.78, 27.22], "sentence": " Hundreds of people attended a candlelit vigil in Wisconsin after a driver slammed through barricades and into a Christmas parade, killing five people."}, {"speaker": "SPEAKER_04", "timestamp": [27.22, 33.38], "sentence": " And there's controversy over Croatia's application for its Prosec wine."}, {"speaker": "SPEAKER_04", "timestamp": [33.38, 44.44], "sentence": " As Italian producers argue, the Italian-sounding name would confuse buyers."}, {"speaker": "SPEAKER_14", "timestamp": [44.44, 67.48], "sentence": " Calm returns to the streets of Rotterdam following the recent clashes between Dutch police and protesters angry at the reintroduction of anti-Covid measures. Responding to the weekend's violence, caretaker Prime Minister Mark Rutter has not held back on his condemnation of some of those taking part. As Prime Minister and as a Liberal, I will always fight for the right to demonstrate in this country."}, {"speaker": "SPEAKER_17", "timestamp": [67.48, 70.58], "sentence": " This is part of our democracy, of our rule of law."}, {"speaker": "SPEAKER_17", "timestamp": [70.58, 81.58], "sentence": " But what I will never accept is that idiots use sheer violence against the people who work for you and me every day in the field to keep this country safe under the guise of being dissatisfied."}, {"speaker": "SPEAKER_04", "timestamp": [81.58, 87.42], "sentence": " From Belgium to Austria, Croatia and more, the widespread unrest has shocked many, especially political leaders."}, {"speaker": "SPEAKER_04", "timestamp": [87.42, 91.32], "sentence": " In Brussels, there was a reprimand from one Commission spokesperson."}, {"speaker": "SPEAKER_02", "timestamp": [91.32, 112.84], "sentence": " It's also very clear that peaceful demonstrations are a fundamental right, but under a public health emergency, certain rights can also be restricted and it's for competent national authorities under the control of independent courts to assess specific situations."}, {"speaker": "SPEAKER_04", "timestamp": [112.84, 123.98], "sentence": " France's Prime Minister Jean Castex added his voice calling for calm after a meeting with Guadeloupe and leaders where unrest has persisted for more than a week on the French territory."}, {"speaker": "SPEAKER_04", "timestamp": [123.98, 126.72], "sentence": " leaders where unrest has persisted for more than a week on the French territory."}, {"speaker": "SPEAKER_04", "timestamp": [126.72, 138.16], "sentence": " Castex chaired the meeting virtually after being classified as a Covid contact. He's since tested positive. Meanwhile in Austria, some are prepared to adapt to the re-imposition of the national lockdown."}, {"speaker": "SPEAKER_04", "timestamp": [138.16, 146.68], "sentence": " Many restaurants have switched to takeaway services again, while hoping for orders from loyal clients."}, {"speaker": "SPEAKER_04", "timestamp": [146.68, 163.72], "sentence": " As anger spreads across Europe over the reimposed COVID-19 restrictions and lockdowns, there are warnings from the World Health Organization that coronavirus will be with us for some time yet."}, {"speaker": "SPEAKER_04", "timestamp": [163.72, 169.14], "sentence": " The concern follows countries battling a fresh surge of infections with record daily high numbers."}, {"speaker": "SPEAKER_04", "timestamp": [169.14, 177.4], "sentence": " The WHO Director General Special Envoy on Covid, David Narborough, told Euronews Covid-19 could be with us for many years."}, {"speaker": "SPEAKER_13", "timestamp": [177.4, 251.42], "sentence": " This pandemic looks set to go on for quite a long time, months, perhaps years, go on for quite a long time, months, perhaps years, simply because it's a highly transmissible virus. It means a lot of people can easily and quickly get infected. And secondly, it's a virus that's got the habit of changing over time. Now, I'm going to suggest to you that if a government to suggest to you that if a government wants to be able to keep this virus under some degree of control, then there's a mix of activities necessary. The first is that people need to treat it with as much respect as they can, and that means face masks, covering your face properly, it means trying not to breathe in the air that others have exhaled and it means practising very good hygiene. Things that we were good at in 2020 but have recently slipped a bit in some places. And then in addition, something that's really important is what we call public health, which is keeping an eye on what happens to the health of people in their community, not in hospital, but actually near to their homes."}, {"speaker": "SPEAKER_13", "timestamp": [251.42, 268.64], "sentence": " I think that in recent weeks and months, perhaps what's happened is that in some countries, there's been just a reduction in vigilance, a reduction in mask wearing, a reduction in mask wearing, a reduction in physical distancing."}, {"speaker": "SPEAKER_13", "timestamp": [268.64, 287.68], "sentence": " And that can very easily create a situation where the virus that's always stalking and waiting to cause problems can build up and come back with a vengeance. And that's what's happening in different parts of Europe right now."}], [{"speaker": "SPEAKER_17", "timestamp": [287.68, 299.02], "sentence": " Hundreds have attended a candlelit vigil in Waukesha, Wisconsin, a day after a driver slammed through barricades and into a Christmas parade."}, {"speaker": "SPEAKER_17", "timestamp": [299.02, 306.4], "sentence": " Police have confirmed that five people were killed and 48 injured, including young children."}, {"speaker": "SPEAKER_17", "timestamp": [306.4, 316.08], "sentence": " Suspect Darrell Brooks is facing five counts of intentional homicide. Police do not think the incident was linked to terrorism."}, {"speaker": "SPEAKER_17", "timestamp": [316.08, 325.88], "sentence": " Brooks' driving was caught on countless mobile phone footage as bystanders caught the SUV speeding down along the parade route."}, {"speaker": "SPEAKER_17", "timestamp": [325.88, 336.68], "sentence": " The dead and injured included members of the Milwaukee Dancing Grannies, who are regular performers at the city's parades."}, {"speaker": "SPEAKER_17", "timestamp": [336.68, 347.0], "sentence": " The incident has been described as one of the state's largest mass casualty events in recent history."}, {"speaker": "SPEAKER_14", "timestamp": [347.0, 376.0], "sentence": " Ellen Johnson Salif, having receivedby declared the winner of the presidential election."}], [{"speaker": "SPEAKER_00", "timestamp": [376.0, 439.72], "sentence": " MEPs have their final vote today on the reform of the EU's common agricultural policy. It's been a long and contentious road to get to this point and yet many MEPs including the Greens, the far left will vote against it. They say that this doesn't go far enough at all to protect biodiversity, the obligations of the Paris Climate Accord, the Green Deal and it really only serves the purposes of industrial and large farmers. On the other hand as many have told me the vote itself will sail through because it has the support of the majority of MEPs including the EPP and the Renew group who both say that it does actually serve the purpose of the Green Deal, does protect the environment and also does protect food security. But those who are voting it down have been warned that it'd be self-defeating if it were to fall because otherwise the EU would be working under the current cap which everyone agrees is harmful to the environment. Shona Murray, Euronews, Strasbourg. Here at Stockholm's district court, 60-year-old Hamid Nouri from Iran is set to"}], [{"speaker": "SPEAKER_00", "timestamp": [439.72, 445.76], "sentence": " begin several days of giving evidence under oath. He's accused of grave war crimes and murder."}, {"speaker": "SPEAKER_00", "timestamp": [445.76, 498.24], "sentence": " Now, the prosecutor claims that Nouri took part in mass executions and torture at the Gohardasht prison in 1988. He was arrested in November 2019. The trial started in August of this year. And during the first few months of this trial, we've heard from witnesses who described how Nouri played a key part in the lining up of prisoners calling out the names of those about to be hanged. Now this was in revenge against people from the group of the People's Mujahideen who attacked Iran during the Iran-Iraq war. We've even heard witnesses who described how Nuri celebrated some of these killings by offering sweets to prison guards. He is accused of being the assistant to the deputy prosecutor at the prison, however he himself claims he didn't even work at the prison during the time of these mass executions."}, {"speaker": "SPEAKER_00", "timestamp": [498.24, 524.3], "sentence": " There have been protests here outside the court during some parts of this trial. We expect more protests to take part today when Nuri speaks inside the courtroom. The trial even had to relocate to Albania for a few weeks to hear some witnesses who were unable to travel here to Sweden. The trial is expected to conclude in April of next year. Perberg for Snöberg, Euronews, Stockholm, Sweden."}, {"speaker": "SPEAKER_00", "timestamp": [524.3, 528.94], "sentence": " next year. Per Berg for Snöberg, Euronews, Stockholm, Sweden."}], [{"speaker": "SPEAKER_17", "timestamp": [528.94, 551.36], "sentence": " An evacuation of locals on the Italian island of Volcano, north of Sicily, has been called due to the emission of potentially lethal gases. Reports of rising carbon dioxide levels way above normal are said to be coming from the subsoil, making both locals and domestic animals ill. The island, which gave volcanoes their name, will be off limits to tourists for at least a month."}, {"speaker": "SPEAKER_17", "timestamp": [551.36, 573.88], "sentence": " A new report shows that alcohol sales in Sweden increased by more than 25% in the first year of the pandemic. The report shows one in five employees has developed a problem or abused alcohol in the last year. Employers are starting to contact occupational therapists, alcohol and drug counsellors about workers who have developed such tendencies."}, {"speaker": "SPEAKER_17", "timestamp": [573.88, 588.24], "sentence": " As at least some of the hundreds of migrants still stranded at the Polish-Belarusian border"}], [{"speaker": "SPEAKER_05", "timestamp": [588.24, 594.46], "sentence": " begin to receive some shelter and supplies, on the diplomatic front the war of words continues."}, {"speaker": "SPEAKER_05", "timestamp": [594.46, 609.14], "sentence": " Belarusian President Alexander Lukashenko has criticized the European Union for its refusal to hold talks on the crisis, but has stressed he does not want a confrontation with Poland."}, {"speaker": "SPEAKER_09", "timestamp": [609.14, 617.88], "sentence": " We need to get across to the Poles, to each Pole, and to show them that we are not barbarians."}, {"speaker": "SPEAKER_05", "timestamp": [617.88, 629.48], "sentence": " We don't want a confrontation, we don't need it, because we understand that if we overdo it, a war will be unavoidable and it will be a catastrophe."}, {"speaker": "SPEAKER_05", "timestamp": [629.48, 640.16], "sentence": " For its part, the EU says it's hoping to hold technical talks with UN agencies to address the repatriation of the migrants."}, {"speaker": "SPEAKER_09", "timestamp": [640.16, 661.52], "sentence": " Usually we don't comment what Mr. Lukashenko is saying because a lot of this has nothing to do with the reality, but we've been very, very clear in saying over the last few days what we are going to do when it comes to EU's assistance or possible contribution towards solving this artificially created crisis."}, {"speaker": "SPEAKER_09", "timestamp": [661.52, 668.92], "sentence": " Meanwhile the EU's Commissioner for Home Affairs told Euronews she wanted Poland to allow aid agencies access to the border."}, {"speaker": "SPEAKER_17", "timestamp": [668.92, 685.8], "sentence": " I've been calling on the Polish government to be more transparent. I think it's really a problem with the lack of transparency of what's going on on the Polish side and also the lack of access for organisations like UNHCR and IOM."}, {"speaker": "SPEAKER_09", "timestamp": [685.8, 697.98], "sentence": " Belarus has issued footage of medical aid being given to migrants whom they say have been mistreated by Polish security forces after breaking across the border, something Poland denies."}, {"speaker": "SPEAKER_05", "timestamp": [697.98, 707.74], "sentence": " Weary passengers, crying tears of joy, reunited with their families and friends."}], [{"speaker": "SPEAKER_15", "timestamp": [707.74, 711.18], "sentence": " In Australia, scenes like these will soon become the norm again."}, {"speaker": "SPEAKER_18", "timestamp": [711.18, 719.04], "sentence": " From December 1st, students, skilled workers and some visa holders will be able to fly to Sydney and Melbourne without quarantining."}, {"speaker": "SPEAKER_06", "timestamp": [719.04, 728.06], "sentence": " While the new guidelines do not extend to tourists, Prime Minister Morrison believes this is a momentous breakthrough as the government continues to battle the coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [728.06, 739.98], "sentence": " The return of skilled workers and students to Australia is a major milestone in our pathway back. It's a major milestone about what Australians have been able to achieve and enable us to do."}, {"speaker": "SPEAKER_06", "timestamp": [739.98, 749.1], "sentence": " Across the Tasman Sea, there is also something to celebrate. New Zealand will scrap its Covid alert system and abide by the Covid-19 protection network from December 3rd."}, {"speaker": "SPEAKER_06", "timestamp": [749.1, 757.04], "sentence": " This traffic light scheme will allow for greater freedom, which is particularly good news for Auckland's residents, who have been in lockdown for almost 100 days."}, {"speaker": "SPEAKER_06", "timestamp": [757.04, 762.0], "sentence": " Fully vaccinated Aucklanders will be able to travel outside of the city limits from the middle of December."}], [{"speaker": "SPEAKER_06", "timestamp": [762.0, 770.0], "sentence": " German Health Minister Jens Spahn is promoting the Moderna Covid vaccine."}, {"speaker": "SPEAKER_06", "timestamp": [770.0, 775.84], "sentence": " As the country entered the nationwide state of emergency, the politician appealed to the population to get jabbed."}, {"speaker": "SPEAKER_11", "timestamp": [775.84, 789.5], "sentence": " Probably by the end of this winter, pretty much everyone, as is sometimes cynically said, will have been vaccinated, recovered or died."}, {"speaker": "SPEAKER_08", "timestamp": [789.5, 795.2], "sentence": " But it's actually the case."}, {"speaker": "SPEAKER_10", "timestamp": [795.2, 802.16], "sentence": " Spahn says that Moderna is a safe and highly effective vaccine."}, {"speaker": "SPEAKER_06", "timestamp": [802.16, 807.68], "sentence": " However current supplies of the drug are nearing their expiry date."}, {"speaker": "SPEAKER_14", "timestamp": [807.68, 816.04], "sentence": " In a bid to push stocks, the government will place a cap on the BioNTech Pfizer equivalent."}, {"speaker": "SPEAKER_11", "timestamp": [816.04, 837.72], "sentence": " Starting from next week, order numbers will be slashed in half and reduced to just 2 to 3 million doses. I am very aware that this change at short notice means a lot of extra work and also stress for many dedicated helpers on the ground, in the doctors' surgeries and vaccination centres."}, {"speaker": "SPEAKER_06", "timestamp": [837.72, 846.62], "sentence": " According to the health ministry, Moderna reserves will expire at the beginning of next year."}, {"speaker": "SPEAKER_06", "timestamp": [846.62, 860.04], "sentence": " Doctors now fear this news will make some people hesitate before getting vaccinated."}], [{"speaker": "SPEAKER_07", "timestamp": [860.04, 873.34], "sentence": " It has become an EU-wide fight, and it's not just the Prosecco brand at stake, but the European Union's own system of geographical designations which guarantees the quality of local national products is also under scrutiny."}, {"speaker": "SPEAKER_07", "timestamp": [873.34, 881.5], "sentence": " As the European Commission prepares to debate Croatia's request to name its wine Prosec, other EU countries have stepped in to support Italy."}, {"speaker": "SPEAKER_07", "timestamp": [881.5, 885.84], "sentence": " The decision could in fact set an important president on the continent."}, {"speaker": "SPEAKER_07", "timestamp": [885.84, 894.16], "sentence": " Both the Italian government and Coldiretti, Italy's main farmers' organisation, sent their formal objections to the Commission opposing Croatia's move."}, {"speaker": "SPEAKER_07", "timestamp": [894.16, 899.38], "sentence": " Gianmarco Centinaio, Under-Secretary for Agriculture, has been leading Italy's defence efforts."}, {"speaker": "SPEAKER_16", "timestamp": [899.38, 909.84], "sentence": " GIANMARCO CENTINAIO, Under-Secretary for Agriculture, Italian Foreign Ministry The purpose of our initiative is to protect the consumer. When the consumer finds themselves è quello di tutelare il consumatore finale. Il motivo della nostra iniziativa è proteggere il consumatore. Quando il consumatore si trova davanti a Prosecco e a Prosecco, potrebbe essere un po' confuso."}, {"speaker": "SPEAKER_16", "timestamp": [909.84, 914.94], "sentence": " In effetti, ci sono molti italiani che credono che Prosecco sia la traduzione inglese di Prosecco."}, {"speaker": "SPEAKER_07", "timestamp": [914.94, 924.08], "sentence": " Il segretario di Andorra, Centinaio, ha spiegato che questo caso è unico, a disposizione del fatto che la marca in Italia è già stata in fretta un numero di volte."}, {"speaker": "SPEAKER_16", "timestamp": [924.08, 929.84], "sentence": " Nel momento in cui si attacca il Prosecco, che è il vino italiano più venduto nel mondo, the fact that the Made in Italy brand has already come under threat a number of times."}, {"speaker": "SPEAKER_16", "timestamp": [929.84, 952.58], "sentence": " When it's Prosecco under attack, Italy's most sold wine around the world, it suddenly becomes a national affair. Secondly, the attack comes directly from a country located within Europe. Up until now we've had such issues with the so-called Italian sounding names concerning countries outside the EU, such as China and the States. Up until now we've had such issues with the so-called Italian sounding names concerning countries outside the EU, such as China and the States."}, {"speaker": "SPEAKER_16", "timestamp": [952.58, 969.04], "sentence": " Croatia argues that the name Prosek is centuries old, but local promoters of the Italian wine believe the Croatian label is the translated version of the place where Prosecco originated."}, {"speaker": "SPEAKER_07", "timestamp": [969.04, 987.62], "sentence": " It's still possible to find bottles that have been produced by Italian winemakers dating back to the past century under the name Champagne, and the name they used to refer to their wine, which simply evokes the original denomination that links to the location named Prosecco, that has the same Slovenian toponym of Prosec."}, {"speaker": "SPEAKER_03", "timestamp": [987.62, 1008.82], "sentence": " But any conversation about Prosecco also means referring to the region where the wine is produced which is in the hills of Conegliano and Valdobbiadene. These were declared a UNESCO World Heritage Site in 2019."}, {"speaker": "SPEAKER_17", "timestamp": [1008.82, 1013.48], "sentence": " The UNESCO World Heritage Site recognition is something that helps the economy."}, {"speaker": "SPEAKER_03", "timestamp": [1013.48, 1018.36], "sentence": " Tourists travel to the area to visit the hills that are very distinguished from a geographical point of view."}, {"speaker": "SPEAKER_12", "timestamp": [1018.36, 1034.0], "sentence": " They are unique in the world, but they also know about the product they can find there, which is part of the local culture and tradition. That's an element that UNESCO took into consideration when it awarded the area with such recognition."}, {"speaker": "SPEAKER_12", "timestamp": [1034.0, 1040.76], "sentence": " Prosecco wine is one of the most profitable markets with annual sales of 2.4 billion euros, most of it exported."}, {"speaker": "SPEAKER_07", "timestamp": [1040.76, 1046.68], "sentence": " But whatever the Commission decides, Italy is not the only country eagerly awaiting the final outcome."}, {"speaker": "SPEAKER_07", "timestamp": [1046.68, 1049.82], "sentence": " Giorgio Orlandi, Euronews, in Rome."}, {"speaker": "SPEAKER_07", "timestamp": [1049.82, 1061.52], "sentence": " Venezuela has smashed the Guinness record for the largest orchestra in the world"}], [{"speaker": "SPEAKER_06", "timestamp": [1061.52, 1067.72], "sentence": " after staging a performance encompassing 12,000 musicians."}, {"speaker": "SPEAKER_06", "timestamp": [1067.72, 1077.08], "sentence": " The certificate was received by the System of Children's and Youth Orchestras of Venezuela."}, {"speaker": "SPEAKER_11", "timestamp": [1077.08, 1082.4], "sentence": " We are the largest orchestra in the world. Thank you."}, {"speaker": "SPEAKER_06", "timestamp": [1082.4, 1097.68], "sentence": " The musicians were brought together by the nation's publicly funded El Sistema programme, which boasts some 350,000 children who play across a network of 180 orchestras."}, {"speaker": "SPEAKER_06", "timestamp": [1097.68, 1105.08], "sentence": " Founded in 1975, this popular initiative gives thousands of children access to a musical education."}, {"speaker": "SPEAKER_06", "timestamp": [1105.08, 1111.28], "sentence": " The orchestra played Tchaikovsky's Slavic March from the Caracas Military Academy on 13th November."}, {"speaker": "SPEAKER_06", "timestamp": [1111.28, 1125.4], "sentence": " Some 12,000 Venezuelans, ranging from 12 to 77 years of age, including adult members from the Simon Bolivar Orchestra, played under the watchful eye of maestro Andres Ascanio."}, {"speaker": "SPEAKER_08", "timestamp": [1125.4, 1131.74], "sentence": " That's it for now, but do stay with us as we'll be bringing you all the latest from across Europe and beyond."}, {"speaker": "SPEAKER_08", "timestamp": [1131.74, 1135.26], "sentence": " You can also find out more on our website, euronews.com."}]]}