{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.86], "sentence": " Russia and Ukraine blame each other for killing Ukrainian POWs as ships wait to carry grain from Odessa."}, {"speaker": "SPEAKER_06", "timestamp": [7.86, 17.58], "sentence": " In Canada's high north, Pope Francis apologises to survivors of Catholic residential schools."}, {"speaker": "SPEAKER_06", "timestamp": [17.58, 31.82], "sentence": " Debris from a Chinese space mission could fall to earth today."}, {"speaker": "SPEAKER_06", "timestamp": [31.82, 42.5], "sentence": " In Romania's Carpathian Mountains, bison roam free."}], [{"speaker": "SPEAKER_06", "timestamp": [42.5, 60.4], "sentence": " Both sides in the conflict are blaming each other for the attack on Olenivka prison camp, where 53 Ukrainian POWs died. Russia claims it was a Ukrainian high-mass strike on Donetsk, but Ukraine strongly denies this and says Moscow-backed forces shelled the prison."}, {"speaker": "SPEAKER_03", "timestamp": [60.4, 67.68], "sentence": " I've received reports today about the attack of the occupiers on Olenivka Donetsk region."}, {"speaker": "SPEAKER_06", "timestamp": [67.68, 75.0], "sentence": " It was a deliberate Russian war crime, a deliberate mass murder of Ukrainian prisoners of war, more than 50 dead."}, {"speaker": "SPEAKER_02", "timestamp": [75.0, 86.84], "sentence": " When the defenders of Azovstal left the plant, the UN and the International Committee of the Red Cross acted as guarantors of the life and health of our soldiers."}, {"speaker": "SPEAKER_03", "timestamp": [86.84, 88.8], "sentence": " And the war goes on."}, {"speaker": "SPEAKER_06", "timestamp": [88.8, 100.26], "sentence": " In the heavily bombed southern Ukrainian city of Mykolaiv, Russian attacks killed five people and wounded seven more."}, {"speaker": "SPEAKER_06", "timestamp": [100.26, 114.2], "sentence": " While smoke rose in the skies above the eastern Ukrainian city of Soledar, now seen as the latest target in Russia's offensive push in the Donbas."}, {"speaker": "SPEAKER_06", "timestamp": [114.2, 127.86], "sentence": " As the heavy fighting continues, ships wait to carry Ukrainian grain from the port of Odessa under the terms brokered between Ukraine and Russia in Turkey, in an attempt to guarantee global food security."}, {"speaker": "SPEAKER_06", "timestamp": [127.86, 138.94], "sentence": " A papal visit just south of Canada's Arctic Circle."}], [{"speaker": "SPEAKER_05", "timestamp": [138.94, 189.1], "sentence": " Pope Francis had come to Nunavut with a message for survivors of the country's church-run residential schools which from the 1800s to the 1970s removed children from First Nations, Metis and Inuit communities to assimilate them into Canadian society. Students of residential schools, I thank you for having had the courage to tell your stories and to share your great suffering that I could not imagine."}, {"speaker": "SPEAKER_03", "timestamp": [189.1, 200.12], "sentence": " This only renewed in me the indignation and shame I had for months."}, {"speaker": "SPEAKER_05", "timestamp": [200.12, 214.94], "sentence": " I want to tell you how very sorry I am to ask for forgiveness from the evil perpetrated by not a few Catholics who in these schools contributed to the policies of cultural assimilation and enfranchisement."}, {"speaker": "SPEAKER_05", "timestamp": [214.94, 232.38], "sentence": " The apology came at the end of a one-week penitential pilgrimage to Canada to address the country's residential school scandal."}], [{"speaker": "SPEAKER_06", "timestamp": [232.38, 243.44], "sentence": " China's most powerful rocket, the Long March 5B-Y3, blasted into space last Sunday, heading for the Wentian Space Base."}, {"speaker": "SPEAKER_06", "timestamp": [243.44, 254.48], "sentence": " Crowds gathered on the tropical island of Hainan to witness the launch, but now all eyes are on where the rocket's booster will come down to Earth."}, {"speaker": "SPEAKER_06", "timestamp": [254.48, 257.36], "sentence": " China predicts an ocean splashdown this weekend."}, {"speaker": "SPEAKER_06", "timestamp": [257.36, 267.74], "sentence": " A tweet from the Aerospace Corporation suggests the margin for error will narrow as it comes closer to Earth."}, {"speaker": "SPEAKER_05", "timestamp": [267.74, 271.64], "sentence": " China hopes to complete its space station in the coming months."}, {"speaker": "SPEAKER_06", "timestamp": [271.64, 276.38], "sentence": " Three astronauts are currently living in the core module on a six-month mission."}, {"speaker": "SPEAKER_06", "timestamp": [276.38, 283.94], "sentence": " A second laboratory module is due to be launched in October."}, {"speaker": "SPEAKER_00", "timestamp": [283.94, 298.1], "sentence": " Any space debris is expected to come down to earth today. More bars and restaurants in Spain are starting to offer doggy bags free of charge, encouraging"}], [{"speaker": "SPEAKER_00", "timestamp": [298.1, 305.28], "sentence": " clients to take home the food they have not eaten as part of a new law aimed at reducing food waste."}, {"speaker": "SPEAKER_00", "timestamp": [305.28, 309.66], "sentence": " But for some restaurants, this is already an everyday practice."}, {"speaker": "SPEAKER_01", "timestamp": [309.66, 317.42], "sentence": " We have a menu that's very adjusted to the people, about 15 or 20 of them, and we adjust it enough so there is no surplus."}, {"speaker": "SPEAKER_03", "timestamp": [317.42, 324.22], "sentence": " Apart from that, if there is a surplus and it's in good condition, we serve during the evenings or nights as an appetizer for free."}, {"speaker": "SPEAKER_00", "timestamp": [324.22, 350.44], "sentence": " And then we always have the possibility of offering doggy bags to our customers when they have too much food left over but we've been doing this for a long time the draft legislation is expected to be implemented from January 1st next year it will also ask businesses to draw up plans to reduce the food loss and food waste. The government says Spain wastes more than one million tonnes of food and drink each year."}, {"speaker": "SPEAKER_00", "timestamp": [350.44, 362.24], "sentence": " Prevention of food loss and waste must be the number one priority. The priority should not be to donate services, which is what we can read now from this law."}, {"speaker": "SPEAKER_00", "timestamp": [362.24, 386.12], "sentence": " Under the new law, stores and supermarkets will also be asked to reduce the price on products as their best before-date approaches and to send unwanted food to local neighbourhood organisations and food banks. Businesses could also face fines of up to 60,000 euros if they fail to reduce the amount of food they throw away."}], [{"speaker": "SPEAKER_06", "timestamp": [386.12, 397.38], "sentence": " The bison is the new king of Romania's virgin forests, since it was recently reintroduced into the wild after being declared extinct some 200 years ago."}, {"speaker": "SPEAKER_06", "timestamp": [397.38, 401.52], "sentence": " It disappeared in the mid-1800s due to intense hunting."}, {"speaker": "SPEAKER_06", "timestamp": [401.52, 414.24], "sentence": " But bison are a so-called umbrella species, as they allow both flora and fauna around them to thrive. So conservationists and NGOs have been working hard to bring them back."}, {"speaker": "SPEAKER_03", "timestamp": [414.24, 427.0], "sentence": " We have a project that will continue until the middle of 2024 and our target is to reach 75 bison."}, {"speaker": "SPEAKER_06", "timestamp": [427.0, 433.0], "sentence": " It's possible and we hope to surpass this number because calves are now starting to be born."}, {"speaker": "SPEAKER_03", "timestamp": [433.0, 442.0], "sentence": " We are part of a European project supported by the European Commission and its purpose is to restore damaged habitats."}, {"speaker": "SPEAKER_06", "timestamp": [442.0, 447.0], "sentence": " to restore damaged habitats."}, {"speaker": "SPEAKER_00", "timestamp": [447.0, 457.0], "sentence": " The bison is known as an umbrella species due to its feeding habits. It's a herbivore, so it maintains the health of pastures and creates room, micro-habitats, for other species."}, {"speaker": "SPEAKER_00", "timestamp": [457.0, 464.0], "sentence": " We can proudly say that Romania is one of the few countries where bison have, once again, found their place in the natural habitat."}, {"speaker": "SPEAKER_01", "timestamp": [464.0, 467.0], "sentence": " where bison have once again found their place in the natural habitat."}, {"speaker": "SPEAKER_00", "timestamp": [467.0, 478.0], "sentence": " Meet hyphen, the first of the 28 adult bison released into the wild in the Fagaras Mountains. It weighs almost a ton and as you can see he or she is a massive animal."}, {"speaker": "SPEAKER_06", "timestamp": [478.0, 490.98], "sentence": " We are very lucky to meet her or him now as she or he is the friendliest bison in the herd. The southern Carpathian mountains are an important natural heritage site in the old continent."}, {"speaker": "SPEAKER_02", "timestamp": [490.98, 497.7], "sentence": " Romania's virgin forests make up 65% of the total surface remaining in Europe today."}, {"speaker": "SPEAKER_06", "timestamp": [497.7, 499.72], "sentence": " Romania has a lot of natural resources."}, {"speaker": "SPEAKER_00", "timestamp": [499.72, 501.04], "sentence": " It's got tons of wood."}, {"speaker": "SPEAKER_04", "timestamp": [501.04, 520.72], "sentence": " It's the largest mixed forest left in Europe. But we need to regulate and sustainably manage that and replant with the right trees and make sure that the next generation inherits maybe an even larger forest than the one that we live in or next to now."}, {"speaker": "SPEAKER_06", "timestamp": [520.72, 527.12], "sentence": " And the foundation hopes to see many more bison roaming these woods."}], [{"speaker": "SPEAKER_00", "timestamp": [527.12, 539.1], "sentence": " For the first time in Spain, a retrospective devoted to the painter Alex Katz, one of the great figures in the history of 20th century American art and a precursor of pop art."}, {"speaker": "SPEAKER_00", "timestamp": [539.1, 548.28], "sentence": " Some 40 large format oil paintings offer a glimpse of all the artist's usual themes, in particular the portraits of his muse, his wife Ada."}, {"speaker": "SPEAKER_00", "timestamp": [548.28, 552.56], "sentence": " Smooth lines and sober colors give his paintings a timeless character."}, {"speaker": "SPEAKER_00", "timestamp": [552.56, 557.68], "sentence": " Alex Katz, 95 years old, is still active today."}, {"speaker": "SPEAKER_00", "timestamp": [557.68, 572.08], "sentence": " Over the years, the Rock-O-Ton festival in Provence has become one of the most important European events for all piano lovers. Every summer it welcomes the world's greatest soloists as well as newcomers and the great ones of tomorrow."}, {"speaker": "SPEAKER_00", "timestamp": [572.08, 583.12], "sentence": " In the sumptuous setting of a park of a 16th century castle, it offers daily concerts for a month with this year a new addition, jazz concerts."}, {"speaker": "SPEAKER_00", "timestamp": [583.12, 586.04], "sentence": " with this year a new addition, jazz concerts."}, {"speaker": "SPEAKER_00", "timestamp": [586.04, 597.46], "sentence": " In celebration of the Queen's historic Platinum Jubilee in 2022, the staterooms at Buckingham Palace feature a display looking at the phases of the rise to the throne of Her Majesty."}]]}