{"chapters": [{"start_time": 0.0, "end_time": 43.0}, {"start_time": 43.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.8], "sentence": " Buildings and a gas pipeline were damaged after two alleged S-300 missiles were fired at the region of Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [6.8, 11.04], "sentence": " A 54-year-old woman was also injured."}, {"speaker": "SPEAKER_02", "timestamp": [11.04, 21.44], "sentence": " Protesters rallied outside Serbia's Constitutional Court on Friday, demanding December's election be annulled because of alleged irregularities."}, {"speaker": "SPEAKER_02", "timestamp": [21.44, 32.0], "sentence": " The WHO director-general said that Israel's claims it was colluding with Hamas in the Gaza Strip put its staff at risk."}, {"speaker": "SPEAKER_01", "timestamp": [32.0, 54.12], "sentence": " Holocaust victims were remembered in Budapest at the Holocaust Memorial Center on Friday. Ukrainian authorities say settlements in the right bank of Kherson are under round-the-clock"}], [{"speaker": "SPEAKER_05", "timestamp": [54.12, 56.3], "sentence": " bombardment by Russian forces."}, {"speaker": "SPEAKER_05", "timestamp": [56.3, 81.0], "sentence": " Residential buildings, a shopping center and a kindergarten were damaged by shelling and missiles this week."}, {"speaker": "SPEAKER_05", "timestamp": [81.0, 114.38], "sentence": " The shelling of Bilopiliya in the Sumy region damaged an apartment building, a private house, a car, a low-pressure gas pipeline and power lines. No one was injured. Meanwhile, the commander of the Joint Forces of the Armed Forces of Ukraine awarded Medals of Valor to Ukrainian soldiers who helped shoot down Shahed drones over the Sumy region in mid-January."}], [{"speaker": "SPEAKER_02", "timestamp": [114.38, 119.48], "sentence": " Protesters rallied outside Serbia's Constitutional Court demanding December's election be annulled."}, {"speaker": "SPEAKER_04", "timestamp": [119.48, 157.28], "sentence": " The main opposition group, Serbia Against Violence, has accused President Aleksandar Vucic's populist government of orchestrating a fraud. Vucic's party denies this. From the election to today, and in addition to a huge number of comments from the opposition about the irregularity of the election, RTS has not issued a single debate show in which the representatives of the opposition and the authorities could present their arguments."}, {"speaker": "SPEAKER_02", "timestamp": [157.28, 187.2], "sentence": " The State Election Commission has declared Vucic's Serbian Progressive Party the election winner and rejected the opposition's complaints, but the Constitutional Court is yet to rule on the dispute. Vucic is hoping to take Serbia into EU membership, but the EU has called for more electoral transparency before it can consider allowing Serbia to join the bloc. The US has paused funding to a U.N. agency providing aid to Palestinians"}], [{"speaker": "SPEAKER_02", "timestamp": [187.2, 192.18], "sentence": " after claims 12 members of staff were involved in the 7th of October Hamas attack."}, {"speaker": "SPEAKER_02", "timestamp": [192.18, 196.2], "sentence": " The agency, UNRWA, provides aid for Gaza's population amid the war."}, {"speaker": "SPEAKER_02", "timestamp": [196.2, 199.54], "sentence": " UNRWA said the organization is investigating those accusations."}, {"speaker": "SPEAKER_00", "timestamp": [199.54, 222.7], "sentence": " The Secretary General is horrified by this news and asked Mr. Latsarini to investigate this matter swiftly and to ensure that any UNRWA employees shown to have participated or abetted in what transpired on October 7th or in any other criminal activity be terminated immediately and referred for potential criminal prosecution."}, {"speaker": "SPEAKER_02", "timestamp": [222.7, 231.72], "sentence": " Meanwhile, the WHO Director General said Israel's accusations it had colluded with Hamas by ignoring evidence of the terrorist use of hospitals in Gaza were harmful."}, {"speaker": "SPEAKER_02", "timestamp": [231.72, 240.52], "sentence": " Meanwhile, Palestinians are fleeing from Qanunis towards Rafah, the southernmost city of the Gaza Strip, bordering Egypt as fighting continues."}, {"speaker": "SPEAKER_02", "timestamp": [240.52, 254.06], "sentence": " The Gaza health ministry says the death toll is now 26,083, with more than 64,000 Palestinians wounded since the 7th of October. President of the European Council Charles"}], [{"speaker": "SPEAKER_02", "timestamp": [254.06, 270.72], "sentence": " Michel has announced he is withdrawing his bid to be an MEP. The move comes just three weeks after he said he was running with the reformist movement in his home country of Belgium. Michel was leaving office prematurely to devote himself to his European election campaign, an announcement that attracted criticism."}, {"speaker": "SPEAKER_02", "timestamp": [270.72, 279.16], "sentence": " If he was elected as an MEP, it could have paved the way for Hungarian Prime Minister Viktor Orban to replace him as European Council President temporarily."}, {"speaker": "SPEAKER_02", "timestamp": [279.16, 282.76], "sentence": " That was something other EU countries were keen to avoid."}]]}