{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.6], "sentence": " Former US President Donald Trump pleads not guilty to charges he tried to overturn the results of the 2020 presidential election."}, {"speaker": "SPEAKER_09", "timestamp": [8.6, 18.64], "sentence": " US Secretary of State Antony Blinken accuses Russia of blackmail over its refusal to allow Ukraine to continue with grain shipments."}, {"speaker": "SPEAKER_09", "timestamp": [18.64, 28.28], "sentence": " The European Union fast-tracks new restrictions on Minsk in a bid to ensure Russia can't circumvent sanctions through Belarus."}, {"speaker": "SPEAKER_07", "timestamp": [28.28, 40.58], "sentence": " Former U.S. President Donald Trump returned to Washington, D.C. on Thursday where he pleaded not guilty to federal conspiracy charges,"}], [{"speaker": "SPEAKER_07", "timestamp": [40.58, 46.16], "sentence": " accusing him of plotting to overturn his loss in the 2020 presidential election."}, {"speaker": "SPEAKER_07", "timestamp": [46.16, 68.9], "sentence": " Trump appeared before a judge at the federal courthouse two days after being indicted on four felony counts, including conspiracy to defraud the United States and obstruct the certification by Congress of Democrat Joe Biden. It's the third criminal case filed against Trump this year, but the first to try to hold him criminally responsible for his efforts to cling to power."}, {"speaker": "SPEAKER_07", "timestamp": [68.9, 79.6], "sentence": " He says he's done nothing wrong and has accused special counsel Jack Smith of trying to hurt his 2024 presidential campaign."}], [{"speaker": "SPEAKER_06", "timestamp": [79.6, 85.82], "sentence": " St. Catherine's Cathedral in Kherson, southern Ukraine, is the latest historical monument damaged by Russian bombs."}, {"speaker": "SPEAKER_06", "timestamp": [85.82, 92.96], "sentence": " This church, famous for housing the remains of a celebrated 18th century Russian commander, suffered damage to its roof and interior."}, {"speaker": "SPEAKER_04", "timestamp": [92.96, 128.42], "sentence": " Four emergency service members were injured while trying to erase its cultural heritage."}, {"speaker": "SPEAKER_06", "timestamp": [128.42, 133.16], "sentence": " Last month, another bombardment severely damaged a cathedral in Odessa."}, {"speaker": "SPEAKER_06", "timestamp": [133.16, 140.84], "sentence": " This, as a residential neighborhood in the eastern Ukrainian city of Slovyansk, was also targeted overnight."}, {"speaker": "SPEAKER_06", "timestamp": [140.84, 146.8], "sentence": " Five missiles damaged roofs and windows, but there were no casualties."}, {"speaker": "SPEAKER_06", "timestamp": [146.8, 156.76], "sentence": " And both Kyiv and Moscow have reported that they intercepted enemy drones."}], [{"speaker": "SPEAKER_09", "timestamp": [156.76, 173.68], "sentence": " Pressure is mounting on Russia to resume a UN-brokered agreement allowing the export of Ukrainian grain through ports in the Black Sea. At a UN Security Council meeting on food insecurity on Thursday, US Secretary of State Antony Blinken lashed out at Moscow, accusing it of blackmail."}, {"speaker": "SPEAKER_05", "timestamp": [173.68, 181.2], "sentence": " We must address Russia's war of aggression against Ukraine and the resulting assault on the global food system."}, {"speaker": "SPEAKER_05", "timestamp": [181.2, 191.92], "sentence": " Since Russia pulled out of the arrangement on July 17th, ignoring the world's appeals, grain prices have risen by more than 8% around the world."}, {"speaker": "SPEAKER_05", "timestamp": [191.92, 201.76], "sentence": " Kenya's foreign ministry called Russia's move, and I quote, a stab in the back. What has Russia's response been to the world's distress and outrage?"}, {"speaker": "SPEAKER_09", "timestamp": [201.76, 231.96], "sentence": " Bombing Ukrainian granaries, mining port entrancesances threatening to attack any vessel in the Black Sea no matter its flag no matter its cargo meanwhile the European Union head of diplomacy Joseph Borre has urged G20 countries to put pressure on Moscow to allow Kyiv to resume grain shipments he said the only beneficiary of the blockades and bombings was Russia's agricultural sector, which has increased prices and its market share in recent weeks."}, {"speaker": "SPEAKER_09", "timestamp": [231.96, 239.64], "sentence": " A new twist to the European Union's sanctions against Russia."}], [{"speaker": "SPEAKER_09", "timestamp": [239.64, 250.34], "sentence": " In a bid to prevent them being circumvented through Moscow's close ally Belarus, the European Council has fast-tracked a series of new restrictions targeting Minsk. In a bid to prevent them being circumvented through Moscow's close ally Belarus, the European Council has fast-tracked a series of new restrictions targeting Minsk."}, {"speaker": "SPEAKER_09", "timestamp": [250.34, 256.4], "sentence": " These expand the ban on exports to Belarus of a number of highly sensitive goods and technologies."}, {"speaker": "SPEAKER_09", "timestamp": [256.4, 266.16], "sentence": " The Council has also imposed an additional export block on firearms and ammunition and on goods and technologies suited for use in aviation and the space industry."}, {"speaker": "SPEAKER_09", "timestamp": [266.16, 271.7], "sentence": " Minsk has been Russia's closest ally since the start of the Kremlin's war in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [271.7, 281.48], "sentence": " Moscow used Belarus' territory for the invasion and has also taken advantage of its neighbors' support to circumvent sanctions imposed by the international community."}, {"speaker": "SPEAKER_05", "timestamp": [281.48, 290.36], "sentence": " by the international community. Pope Francis has challenged young people to make the world a more just and inclusive place"}], [{"speaker": "SPEAKER_06", "timestamp": [290.36, 295.56], "sentence": " and to combat global warming and economic inequalities."}, {"speaker": "SPEAKER_00", "timestamp": [295.56, 327.38], "sentence": " The call to action comes during a visit to the Portuguese capital, Lisbon, for World Youth Day, an event aimed at encouraging young Catholics in their faith. in parallel to the refugees. The issue of migration along with the decline of birth."}, {"speaker": "SPEAKER_06", "timestamp": [327.38, 333.02], "sentence": " Francis also met with survivors of Turkey's February earthquake."}, {"speaker": "SPEAKER_06", "timestamp": [333.02, 343.1], "sentence": " Earlier in the day, he spoke to victims of clerical sexual abuse and denounced Portugal's Catholic Church for failing to protect thousands of young people abused by church personnel since 1950."}, {"speaker": "SPEAKER_00", "timestamp": [343.1, 347.94], "sentence": " The 86-year-old pontiff also took time to pray with young Ukrainians."}, {"speaker": "SPEAKER_06", "timestamp": [347.94, 350.88], "sentence": " He will be in the country through the weekend."}, {"speaker": "SPEAKER_06", "timestamp": [350.88, 361.14], "sentence": " Niger's coup leaders and their supporters remain defiant as a deadline of August 6"}], [{"speaker": "SPEAKER_06", "timestamp": [361.14, 388.88], "sentence": " set by neighboring regional countries to reinstate President Mohamed Bazoum looms. Hundreds demonstrated on Thursday in support of the new regime in Niamey, while senior rebel officials met with counterparts in Burkina Faso, which along with Mali has backed the putsch. But the majority of West African states have vowed to restore democracy in Niger. At a meeting on Wednesday, They left open the possibility of military intervention, drawing the anger of the coup's leaders."}, {"speaker": "SPEAKER_02", "timestamp": [388.88, 416.0], "sentence": " They aim to humiliate Nigerian security forces, Niger and its people. In their opinion, economic and financial sanctions should create the conditions to popularize our populations and to revolt against work and negatively impact Nigerians' daily lives."}, {"speaker": "SPEAKER_02", "timestamp": [416.0, 422.0], "sentence": " Those sanctions may already be having an impact."}, {"speaker": "SPEAKER_06", "timestamp": [422.0, 425.88], "sentence": " At the market in Niamey, shoppers said prices have gone up."}, {"speaker": "SPEAKER_06", "timestamp": [425.88, 430.56], "sentence": " Meanwhile, France says it has completed its evacuation of French and European citizens."}, {"speaker": "SPEAKER_06", "timestamp": [430.56, 438.68], "sentence": " Other Western nations are taking similar action, with the U.S. and U.K. now announcing they're withdrawing some embassy staff."}, {"speaker": "SPEAKER_08", "timestamp": [438.68, 451.38], "sentence": " From violent storms to unrelenting heat, Asia is experiencing a summer of extreme weather."}], [{"speaker": "SPEAKER_08", "timestamp": [451.38, 460.64], "sentence": " Taiwan is bracing for the arrival of Typhoon Kanun, which was predicted to bring heavy rains and winds of more than 160 kilometers per hour."}, {"speaker": "SPEAKER_08", "timestamp": [460.64, 463.8], "sentence": " It has already lashed Japan's southern islands."}, {"speaker": "SPEAKER_08", "timestamp": [463.8, 470.52], "sentence": " China is also reading from the effects of Typhoon Doksun, which has caused deaths and devastation across the Beijing region."}, {"speaker": "SPEAKER_08", "timestamp": [470.52, 478.48], "sentence": " At least 21 people have been killed in widespread flooding following the heaviest rains in the area in 140 years."}, {"speaker": "SPEAKER_08", "timestamp": [478.48, 483.14], "sentence": " In South Korea, soaring temperatures are posing a different kind of threat."}, {"speaker": "SPEAKER_08", "timestamp": [483.14, 489.76], "sentence": " More than 100 people have been treated for heat-related illnesses at the World Scout Jamboree."}, {"speaker": "SPEAKER_08", "timestamp": [489.76, 494.36], "sentence": " The mercury is set to remain in the mid-30s in the coming days."}, {"speaker": "SPEAKER_08", "timestamp": [494.36, 506.0], "sentence": " Around the world, climate records are being broken by what experts say is a combination of global warming and the El Niño weather phenomenon."}], [{"speaker": "SPEAKER_01", "timestamp": [506.0, 513.0], "sentence": " Last month's huge fire at the landfill site in Zielona Gora is at the centre of an ongoing dispute over Poland's waste management policy."}, {"speaker": "SPEAKER_01", "timestamp": [513.0, 519.0], "sentence": " Inadequate storage and treatment along with illegal waste loads have become literally a burning problem in the country."}, {"speaker": "SPEAKER_03", "timestamp": [519.0, 547.6], "sentence": " Many accuse those in power of negligence. It was after the waste that we have in our gardens."}, {"speaker": "SPEAKER_01", "timestamp": [547.6, 557.04], "sentence": " It was after the fire that the Polish Ministry of Climate filed a complaint with the European Commission regarding 35,000 tons of illegal waste shipments from Germany."}, {"speaker": "SPEAKER_01", "timestamp": [557.04, 560.0], "sentence": " It's the first step before applying to the European Court of Justice."}, {"speaker": "SPEAKER_12", "timestamp": [560.0, 565.7], "sentence": " The German federal government decided not to like taking the waste away."}, {"speaker": "SPEAKER_12", "timestamp": [565.7, 569.66], "sentence": " So we wanted to solve this issue by the way of the court."}, {"speaker": "SPEAKER_12", "timestamp": [569.66, 570.86], "sentence": " But it did not work."}, {"speaker": "SPEAKER_12", "timestamp": [570.86, 576.8], "sentence": " Therefore, according to the law, each state of the Czech Republic has the right to file a complaint with the European Commission."}, {"speaker": "SPEAKER_12", "timestamp": [576.8, 577.68], "sentence": " We did it for other states."}, {"speaker": "SPEAKER_12", "timestamp": [577.68, 583.04], "sentence": " The European Commission has three months to analyze and answer this matter."}, {"speaker": "SPEAKER_12", "timestamp": [583.04, 584.4], "sentence": " has three months to analyze and answer this matter."}, {"speaker": "SPEAKER_01", "timestamp": [584.4, 594.12], "sentence": " Christopher Stolzenberg from the German Ministry for the Environment has commented, saying returning illegal shipments is the responsibility of the federal states."}, {"speaker": "SPEAKER_01", "timestamp": [594.12, 605.72], "sentence": " He added, however, that the fact that illegal waste shipments from Germany are taking place is of great concern to them and that the ministry remains committed to improving the prevention of illegal waste shipments in the EU."}, {"speaker": "SPEAKER_01", "timestamp": [605.72, 612.28], "sentence": " The case of the landfill in Gilonagora put the problem of illegal transport and storage of waste in the spotlight."}, {"speaker": "SPEAKER_10", "timestamp": [612.28, 628.92], "sentence": " Some observers say it's a bigger problem than people realise. W tej kraju znajduje się teraz ponad 400 takich składowisk. Z tego około 140 to są miejsca, w których wykryto wyłącznie odpady niebezpieczne."}, {"speaker": "SPEAKER_10", "timestamp": [628.92, 631.42], "sentence": " Coraz więcej dziennikarzy podnosi ten temat."}, {"speaker": "SPEAKER_10", "timestamp": [631.42, 635.12], "sentence": " Urzędnicy też zmagają się z tym od już dłuższego czasu."}, {"speaker": "SPEAKER_10", "timestamp": [635.12, 650.0], "sentence": " Więc mam nadzieję, że ta tendencja walki z przestępczością środowiskową, tutaj stricte walką z niebezpiecznymi odpadami się rozwinie i tych składowisk będzie ujawnianych więcej, ale też więcej będzie utylizowanych."}, {"speaker": "SPEAKER_11", "timestamp": [650.0, 657.84], "sentence": " Dzięki wody w lądowiskach rząd zauważył, że daje więcej wsparcia do mieszkań w zakresie wstępu."}, {"speaker": "SPEAKER_11", "timestamp": [657.84, 663.86], "sentence": " Oficerzy pewnie czują zwiększone presje, żeby teraz działać przed wyborami."}, {"speaker": "SPEAKER_11", "timestamp": [663.86, 671.82], "sentence": " Magdalena Rodovnik for Euronews from Zielona Góra. The Bank of England has raised its key interest rate"}], [{"speaker": "SPEAKER_09", "timestamp": [671.82, 686.24], "sentence": " by a quarter of a percentage point to 5.25 percent, the highest level in 15 years. Its rate influences the cost of borrowing, which means the increase can lead to higher mortgage payments for homeowners."}, {"speaker": "SPEAKER_09", "timestamp": [686.24, 696.52], "sentence": " And the bank has warned that this will likely remain elevated for longer than markets previously anticipated, despite the fact that inflation fell to a 15-month low in June."}, {"speaker": "SPEAKER_09", "timestamp": [696.52, 703.88], "sentence": " It says that while it appreciates that the hike will make things difficult for many, it was necessary to bring inflation down to target."}]]}