{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 4.0], "sentence": " It's Tuesday, the 12th of July. Good morning, Europe. A very warm welcome to the program."}, {"speaker": "SPEAKER_09", "timestamp": [4.0, 5.9], "sentence": " Let's bring you up to date with our top stories."}, {"speaker": "SPEAKER_06", "timestamp": [5.9, 15.16], "sentence": " Seeing into the stars, NASA's James Webb Telescope captures the most detailed image of our sprawling universe to date."}, {"speaker": "SPEAKER_06", "timestamp": [15.16, 25.0], "sentence": " Europe braces itself for a summer scorcher as temperatures rise across the continent."}, {"speaker": "SPEAKER_06", "timestamp": [25.0, 38.0], "sentence": " The EU's latest figures show signs of a downtrend in the Eurozone's economy, but no recession has been forecast."}, {"speaker": "SPEAKER_06", "timestamp": [38.0, 46.06], "sentence": " One little speck of the universe."}], [{"speaker": "SPEAKER_01", "timestamp": [46.06, 53.02], "sentence": " At a White House event, the world got to see its first full-color picture from the new James Webb Space Telescope."}, {"speaker": "SPEAKER_08", "timestamp": [53.02, 59.24], "sentence": " President Joe Biden unveiled the photo showing our universe brimming with galaxies."}, {"speaker": "SPEAKER_08", "timestamp": [59.24, 64.24], "sentence": " The image is the farthest humanity has ever seen into space."}, {"speaker": "SPEAKER_08", "timestamp": [64.24, 65.16], "sentence": " The image is the farthest humanity has ever seen into space."}, {"speaker": "SPEAKER_08", "timestamp": [65.16, 72.04], "sentence": " In part of this shot is light from not too long after the Big Bang, which was 13.8 billion years ago."}, {"speaker": "SPEAKER_00", "timestamp": [72.04, 75.42], "sentence": " It's a new window into the history of our universe."}, {"speaker": "SPEAKER_00", "timestamp": [75.42, 79.82], "sentence": " And today we're going to get a glimpse of the first light to shine through that window."}, {"speaker": "SPEAKER_00", "timestamp": [79.82, 84.76], "sentence": " Light from other worlds, orbiting stars far beyond our own."}, {"speaker": "SPEAKER_08", "timestamp": [84.76, 86.8], "sentence": " It's astounding to me when I read this."}, {"speaker": "SPEAKER_00", "timestamp": [86.8, 89.92], "sentence": " Rainforest to the edge of time itself."}, {"speaker": "SPEAKER_08", "timestamp": [89.92, 96.42], "sentence": " The 10 billion euro James Webb Space Telescope was launched in December last year."}, {"speaker": "SPEAKER_00", "timestamp": [96.42, 102.5], "sentence": " It will make all sorts of observations of the sky, but it has two overarching goals."}, {"speaker": "SPEAKER_08", "timestamp": [102.5, 127.36], "sentence": " One is to take pictures of the very first stars to shine in the universe more than 13 billion years ago. The other is to probe far-off planets to see if they might be habitable. The first photo will be followed by four more galactic beauty shots from outside our solar system."}], [{"speaker": "SPEAKER_08", "timestamp": [127.36, 131.5], "sentence": " Europe's expanding heatwave has reached the Iberian Peninsula."}, {"speaker": "SPEAKER_08", "timestamp": [131.5, 136.12], "sentence": " Spain has already suffered one bout of extremely hot weather this season."}, {"speaker": "SPEAKER_08", "timestamp": [136.12, 140.52], "sentence": " Now most communities are on a high temperature alert again."}, {"speaker": "SPEAKER_08", "timestamp": [140.52, 146.88], "sentence": " Andalusia and Extremadura are two of the regions where the mercury is expected to reach the highest levels."}, {"speaker": "SPEAKER_06", "timestamp": [146.88, 156.46], "sentence": " I don't know what time of the day to go out because it's so hot all the time."}, {"speaker": "SPEAKER_08", "timestamp": [156.46, 163.54], "sentence": " Between the 12th and 14th of July, the maximum temperature will exceed 35 degrees in almost all of Spain."}, {"speaker": "SPEAKER_08", "timestamp": [163.54, 166.24], "sentence": " In many cities, it will exceed 40 degrees."}, {"speaker": "SPEAKER_08", "timestamp": [166.24, 171.08], "sentence": " The purple colours here show where there is danger of wildfires breaking out."}, {"speaker": "SPEAKER_08", "timestamp": [171.08, 175.06], "sentence": " As you can see, much of Iberia is at high risk."}, {"speaker": "SPEAKER_08", "timestamp": [175.06, 179.7], "sentence": " And in some areas the situation is already critical."}, {"speaker": "SPEAKER_08", "timestamp": [179.7, 184.16], "sentence": " Forest fires in Portugal have left 29 people injured this week."}, {"speaker": "SPEAKER_08", "timestamp": [184.16, 186.28], "sentence": " Forest fires in Portugal have left 29 people injured this week."}, {"speaker": "SPEAKER_08", "timestamp": [186.28, 194.82], "sentence": " The country is in a state of contingency until midnight on Friday due to exceptionally high temperatures and a heightened risk of more blazes."}, {"speaker": "SPEAKER_08", "timestamp": [194.82, 204.58], "sentence": " During the state of contingency, individuals can be prosecuted if they do not comply with restrictions such as a ban on fireworks."}, {"speaker": "SPEAKER_08", "timestamp": [204.58, 228.0], "sentence": " prosecuted if they do not comply with restrictions such as a ban on fireworks. Meanwhile in Rome, authorities suspect that criminals are behind a series of fires over the past month. They have caused widespread damage, sending huge plumes of smoke over the city, raining ash down on its inhabitants. European Commission on Economic Growth Europeans can expect lower growth and higher inflation."}], [{"speaker": "SPEAKER_09", "timestamp": [228.0, 237.0], "sentence": " The European Commission will again revise downwards its economic forecasts for this year and next due to the consequences of the war in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [237.0, 242.0], "sentence": " The vice president of the European Commission has issued a warning from Brussels."}, {"speaker": "SPEAKER_02", "timestamp": [242.0, 249.44], "sentence": " We see that economic growth is proving quite resilient this year."}, {"speaker": "SPEAKER_02", "timestamp": [249.44, 266.78], "sentence": " Still, one can expect some downwards revision, and even more so for the next year, because there are many uncertainties and risks, and unfortunately inflation continues to surprise on the upside, so it's once again going to be revised upwards."}, {"speaker": "SPEAKER_09", "timestamp": [266.78, 277.36], "sentence": " Despite this new blow to growth expectations after two bleak years due to the pandemic, Dombrovskis said that for the time being there are no signs of recession."}, {"speaker": "SPEAKER_09", "timestamp": [277.36, 282.12], "sentence": " Predicted GDP growth in May was 2.7% for the Eurozone."}, {"speaker": "SPEAKER_09", "timestamp": [282.12, 287.0], "sentence": " A month later, annual inflation reached a new record of 8.6%."}, {"speaker": "SPEAKER_07", "timestamp": [287.0, 298.88], "sentence": " A private funeral for Japan's slain former premier Shinzo Abe is being held today following"}], [{"speaker": "SPEAKER_07", "timestamp": [298.88, 305.94], "sentence": " Monday's Suya gathering, which is a traditional Japanese ceremony much like a wake in Western culture."}, {"speaker": "SPEAKER_07", "timestamp": [305.94, 309.22], "sentence": " It typically takes place the day before a funeral."}, {"speaker": "SPEAKER_07", "timestamp": [309.22, 318.1], "sentence": " Invited guests and family gathered at a temple in Tokyo on Sunday to offer condolences to the bereaved and say prayers for the dead."}, {"speaker": "SPEAKER_07", "timestamp": [318.1, 327.68], "sentence": " Japan is still reeling from Abe's assassination on Friday when he was gunned down by a 41-year-old man while campaigning for elections."}, {"speaker": "SPEAKER_07", "timestamp": [327.68, 331.0], "sentence": " Political leaders were among those paying their respects on Monday."}, {"speaker": "SPEAKER_07", "timestamp": [331.0, 339.3], "sentence": " The subsequent resounding victory by the Liberal Democratic Party and its sister coalition partner extended their majority in the upper house."}, {"speaker": "SPEAKER_07", "timestamp": [339.3, 346.38], "sentence": " It gives the government the ability to change Japan's constitution and its pacifist stance, something Abe had campaigned for."}, {"speaker": "SPEAKER_07", "timestamp": [346.38, 357.58], "sentence": " The war in Ukraine is seeing some of its most intense fights,"}], [{"speaker": "SPEAKER_05", "timestamp": [357.58, 368.16], "sentence": " both in the Donbass, where the artilleries keep shelling, and in the southern area of Kherson, where the Ukrainian army is trying to launch a counteroffensive."}, {"speaker": "SPEAKER_05", "timestamp": [368.16, 371.62], "sentence": " Most of the war is about the control of the Black Sea."}, {"speaker": "SPEAKER_05", "timestamp": [371.62, 381.12], "sentence": " The deputy general of NATO, Mircea Seona, has told Euronews Romania the latest changes in the front."}, {"speaker": "SPEAKER_03", "timestamp": [381.12, 386.0], "sentence": " Probably the destination and the finality of the war will be decided on the battlefield."}, {"speaker": "SPEAKER_03", "timestamp": [386.0, 395.0], "sentence": " The political conditions between the two sides are too far apart today for us to see political conditions for a diplomatic solution for the time being."}, {"speaker": "SPEAKER_03", "timestamp": [395.0, 398.0], "sentence": " So more war, unfortunately, more destruction."}, {"speaker": "SPEAKER_01", "timestamp": [398.0, 413.86], "sentence": " In a certain moment, we hope, that conditions will be met for a political solution to be identified. But the thing that they withdraw from the Serpent Island, is that a sign that it will eventually end?"}, {"speaker": "SPEAKER_03", "timestamp": [413.86, 418.3], "sentence": " We knew that they pay a lot of attention to the recapturing of the Serpent Island."}, {"speaker": "SPEAKER_03", "timestamp": [418.3, 420.92], "sentence": " This is also very important for the whole of the Black Sea."}, {"speaker": "SPEAKER_03", "timestamp": [420.92, 437.92], "sentence": " It's only 40 kilometers outside of the Port of Constanza and the mouth of the Danube. That's a strategic piece of property. And the fact that Russia was forced to abandon the island because of the massive vigorous attacks by Ukraine is a very good sign."}, {"speaker": "SPEAKER_03", "timestamp": [437.92, 450.48], "sentence": " Also, it's a tactical victory, also for the morale of the Ukrainians, that's a lot, and of course for the freedom of navigation in the Black Sea."}, {"speaker": "SPEAKER_05", "timestamp": [450.48, 456.18], "sentence": " The Serpent Island in the Black Sea has become a symbol of Ukrainian determination."}, {"speaker": "SPEAKER_05", "timestamp": [456.18, 461.76], "sentence": " It was seized by Russia on the first day of the Russian invasion and was recently recovered by Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [461.76, 464.06], "sentence": " Aida Santidalonso, Euronews, Brussels."}, {"speaker": "SPEAKER_05", "timestamp": [464.06, 469.46], "sentence": " recently recovered by Ukraine. Aida Santidalonso, Euronews, Brussels."}], [{"speaker": "SPEAKER_08", "timestamp": [469.46, 480.62], "sentence": " Gas has stopped flowing through the Nord Stream 1 pipeline, which connects Germany directly with Russia through the Baltic Sea. It's shut down for maintenance and a scheduled annual inspection."}, {"speaker": "SPEAKER_04", "timestamp": [480.62, 525.6], "sentence": " But politicians in Europe fear that Moscow could decide not to turn the gas back on in the increasingly standoff situation over the ukraine war euronews reporter kate brady from berlin has more there's a harsh reality setting in here in germany and that is that if indeed nordstream one is not switched back on again then germany simply will not be ready. The head of Germany's energy regulator has warned in recent weeks that Germany currently has only about two to three months worth of gas in storage. And there is now that real concern that Nord Stream 1 won't be turned back on again in what would be seen as a political move here in Berlin by Russia."}, {"speaker": "SPEAKER_04", "timestamp": [525.6, 559.06], "sentence": " So Germany at the moment is scrambling to find other energy sources, but really there's only mid to long term solutions or measures rather to ease the impact of a potential gas shortage on the table. So already we've seen plans passed for an expansion of onshore wind farms, coal fuelled electricity plants are being fired back up again. But none of that is going to really help overnight. So Robert Harbeck, the Energy, Economy and Climate Minister, did say on Monday that European solidarity will indeed be necessary."}, {"speaker": "SPEAKER_04", "timestamp": [559.06, 570.06], "sentence": " But ultimately, Germany is preparing for the worst case scenario right now. We could potentially see rationing in a worst case scenario in the coming weeks and months."}, {"speaker": "SPEAKER_04", "timestamp": [570.06, 572.34], "sentence": " And the public, too, are also preparing."}, {"speaker": "SPEAKER_04", "timestamp": [572.34, 579.26], "sentence": " They're being encouraged by the government to reduce their energy consumption already in a bid to try and save the gas that Germany currently has."}, {"speaker": "SPEAKER_04", "timestamp": [579.26, 588.1], "sentence": " So they are, too, preparing for the worst case scenario in what might be a very long, expensive and cold winter here in Germany."}, {"speaker": "SPEAKER_04", "timestamp": [588.1, 590.62], "sentence": " Kate Brady, Euronews, Berlin."}]]}