{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 655.0}, {"start_time": 655.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.26], "sentence": " The search for the missing Titanic submarine enters a critical phase as experts say oxygen on the craft could run out Thursday morning local time."}, {"speaker": "SPEAKER_03", "timestamp": [9.26, 18.44], "sentence": " Ukraine's allies have pledged billions of dollars in non-military aid during the first day of a recovery conference in London."}, {"speaker": "SPEAKER_03", "timestamp": [18.44, 29.24], "sentence": " Crowds gather in Paris in support of extremist activist group known as SLT, shut down by Emmanuel Macron's government over violent protests."}, {"speaker": "SPEAKER_02", "timestamp": [29.24, 37.64], "sentence": " At least 31 people have been killed in an explosion at a restaurant in northwestern China, caused by a gas leak during a local holiday."}, {"speaker": "SPEAKER_03", "timestamp": [37.64, 51.2], "sentence": " Search efforts have intensified for the missing submersible that lost contact with its mothership on Sunday in the North Atlantic."}], [{"speaker": "SPEAKER_02", "timestamp": [51.2, 56.58], "sentence": " It was on a deep dive descending to the wreck of the Titanic."}, {"speaker": "SPEAKER_03", "timestamp": [56.58, 68.1], "sentence": " Experts say the breathable oxygen keeping the five people on board the Titan craft alive will probably run out Thursday morning local time."}, {"speaker": "SPEAKER_15", "timestamp": [68.1, 73.64], "sentence": " We have to remain optimistic and hopeful when you're in a search and rescue case."}, {"speaker": "SPEAKER_15", "timestamp": [73.64, 77.06], "sentence": " So we're right in the middle of a search and rescue case."}, {"speaker": "SPEAKER_03", "timestamp": [77.06, 90.44], "sentence": " So I don't want to get into a discussion about when that would end with respect to this case. An international fleet of surveillance vessels and aircraft is forging ahead with the ongoing search and rescue efforts."}, {"speaker": "SPEAKER_03", "timestamp": [90.44, 98.58], "sentence": " They have been spurred on by more reports of a regular banging sound in the deep ocean near the Titanic wreck."}, {"speaker": "SPEAKER_03", "timestamp": [98.58, 101.2], "sentence": " It could be emanating from the submissable."}, {"speaker": "SPEAKER_03", "timestamp": [101.2, 109.76], "sentence": " But each passing second makes it less likely that the passengers will be found alive."}, {"speaker": "SPEAKER_03", "timestamp": [109.76, 117.68], "sentence": " Ukraine's allies one by one have pledged several billion dollars in non-military"}], [{"speaker": "SPEAKER_03", "timestamp": [117.68, 138.72], "sentence": " aid during the first day of a two-day recovery conference in London. Delegates from more than 60 countries are attending the event, which is both a fundraising forum and a message to Russia that Ukraine's Western supporters are in it for the long haul. But the figures being asked for are vast, as Ukraine's prime minister made clear."}, {"speaker": "SPEAKER_12", "timestamp": [138.72, 146.6], "sentence": " Overall, at least $411 billion is needed for long-term reconstruction."}, {"speaker": "SPEAKER_12", "timestamp": [146.6, 154.88], "sentence": " Every day, Russia is inflicting new losses on Ukraine, and unfortunately, this figure will grow."}, {"speaker": "SPEAKER_03", "timestamp": [154.88, 162.7], "sentence": " And Ukraine's deputy infrastructure minister stressed that restoring the country's battered economy is necessary now."}, {"speaker": "SPEAKER_08", "timestamp": [162.7, 169.86], "sentence": " The restoration isn't the consequences of the victory."}, {"speaker": "SPEAKER_08", "timestamp": [169.86, 173.94], "sentence": " It's just the part of the resistance."}, {"speaker": "SPEAKER_08", "timestamp": [173.94, 178.44], "sentence": " We are paying the salaries to our soldiers through the taxes."}, {"speaker": "SPEAKER_08", "timestamp": [178.44, 182.32], "sentence": " We are very grateful to our partners which are providing us weapons."}, {"speaker": "SPEAKER_08", "timestamp": [182.32, 186.28], "sentence": " But the army, Ukrainian army, is big now, demands money."}, {"speaker": "SPEAKER_03", "timestamp": [186.28, 193.86], "sentence": " The EU's commission president pledged one of the largest amounts of the day, 50 billion euros, to help Ukraine rebuild."}, {"speaker": "SPEAKER_07", "timestamp": [193.86, 211.2], "sentence": " It's our job and our duty to the Ukrainians who've paid the ultimate sacrifice that we ensure that this reimagined future becomes reality, brick by brick."}, {"speaker": "SPEAKER_03", "timestamp": [211.2, 220.22], "sentence": " The US has vowed to send an additional $1.3 billion to overhaul Ukraine's energy grid and modernize other critical infrastructure."}, {"speaker": "SPEAKER_06", "timestamp": [220.22, 232.02], "sentence": " Recovery is about laying the foundation for Ukraine to thrive as a secure, independent country fully integrated with Europe, connected to markets around the world."}, {"speaker": "SPEAKER_03", "timestamp": [232.02, 242.64], "sentence": " The conference continues today when private investment groups are expected to build on their contributions."}], [{"speaker": "SPEAKER_16", "timestamp": [242.64, 250.38], "sentence": " The EU has agreed to hit Russia with a new package of sanctions, the 11th time it's done so since Ukraine was invaded in February last year."}, {"speaker": "SPEAKER_16", "timestamp": [250.38, 255.54], "sentence": " The aim is to make it possible to punish third countries that have been helping Moscow evade them."}, {"speaker": "SPEAKER_16", "timestamp": [255.54, 263.2], "sentence": " The aim of many existing sanctions is to close loopholes so that goods vital to President Putin's war effort don't get through."}, {"speaker": "SPEAKER_16", "timestamp": [263.2, 271.56], "sentence": " goods vital to President Putin's war effort don't get through. The EU's top official, Ursula von der Leyen, tweeted that they'd deal a further blow to Putin's war machine."}, {"speaker": "SPEAKER_16", "timestamp": [271.56, 278.52], "sentence": " Previous sanctions have targeted banks, companies and financial markets, even parts of the sensitive energy sector."}, {"speaker": "SPEAKER_16", "timestamp": [278.52, 283.48], "sentence": " And more than 1,000 officials have had their assets frozen and been banned from entering the EU."}, {"speaker": "SPEAKER_16", "timestamp": [283.48, 289.04], "sentence": " But this is the first time that plans have been announced to target trade to Russia via other countries."}, {"speaker": "SPEAKER_16", "timestamp": [289.04, 293.8], "sentence": " Previous sanctions have been agreed on in just months, extremely quickly for the EU."}, {"speaker": "SPEAKER_16", "timestamp": [293.8, 306.4], "sentence": " But new measures are becoming increasingly hard to endorse as they inflict damage on the economic and political interests of some member states as ainsi que le Kremlin."}], [{"speaker": "SPEAKER_03", "timestamp": [306.4, 317.04], "sentence": " Les protestants dans plusieurs villes à travers la France ont apporté leur soutien le dimanche pour le groupe des activistes climatiques sur les mois de la Terre, ou les uprisings de l'Earth en anglais."}, {"speaker": "SPEAKER_03", "timestamp": [317.04, 323.12], "sentence": " Le gouvernement de Emmanuel Macron a arrêté le groupe, en disant qu'il y avait un risque de sécurité publique."}, {"speaker": "SPEAKER_13", "timestamp": [323.12, 365.24], "sentence": " Ce n'est pas la liberté d'exp y a un risque au bien-être du public. à plusieurs occasions ces dernières semaines. Protesters were left in a coma afterwards, while around 30 officers were injured."}, {"speaker": "SPEAKER_03", "timestamp": [365.24, 376.92], "sentence": " The group gave a defiant response to the government's action."}, {"speaker": "SPEAKER_03", "timestamp": [376.92, 390.06], "sentence": " The group has some high-profile supporters who don't necessarily back its methods, including prominent Swedish climate activist Greta Thunberg."}], [{"speaker": "SPEAKER_05", "timestamp": [390.06, 396.22], "sentence": " A child has died in Slovenia as the country deals with its first heat wave of the summer."}, {"speaker": "SPEAKER_05", "timestamp": [396.22, 402.4], "sentence": " Police say the child was locked inside a car in a parking lot as temperatures topped 32 degrees Celsius."}, {"speaker": "SPEAKER_00", "timestamp": [402.4, 430.32], "sentence": " That number could rise to 34 degrees later this week. But some people are more in danger of soaring temperatures than others. They reduce the feeling of heat. And of course, workers who work in the heat, some athletes who also perform sports activities in extreme heat."}, {"speaker": "SPEAKER_00", "timestamp": [430.32, 439.08], "sentence": " Hungary has issued a second-degree heat alert until midnight on Friday."}, {"speaker": "SPEAKER_05", "timestamp": [439.08, 442.66], "sentence": " In some places, temperatures could pass 37 degrees Celsius."}, {"speaker": "SPEAKER_05", "timestamp": [442.66, 449.0], "sentence": " But young children, the elderly and people with cardiovascular diseases are particularly at risk."}, {"speaker": "SPEAKER_05", "timestamp": [449.0, 457.0], "sentence": " Experts are telling people to stay in cool places and drink plenty of water, especially between 11 a.m. and 3 p.m."}, {"speaker": "SPEAKER_05", "timestamp": [457.0, 466.22], "sentence": " In central France, World Refugee Day was marked with an umbrella march in Lyon."}], [{"speaker": "SPEAKER_05", "timestamp": [466.22, 472.44], "sentence": " The goal? To show solidarity and protection to asylum seekers, who often arrive in Europe alone."}, {"speaker": "SPEAKER_11", "timestamp": [472.44, 486.88], "sentence": " In Europe, the number of people in desperate situations seeking asylum has jumped to its highest rate since 2016."}, {"speaker": "SPEAKER_10", "timestamp": [486.88, 497.48], "sentence": " We use the umbrella symbol, which is a very simple protection symbol, the white umbrella, to convey the message that we must continue to welcome refugees."}, {"speaker": "SPEAKER_10", "timestamp": [497.48, 504.8], "sentence": " France has welcomed as many refugees in one year as France welcomes asylum seekers every year, about 100,000."}, {"speaker": "SPEAKER_10", "timestamp": [504.8, 507.28], "sentence": " So we had to welcome twice, I would say. de réfugiés en un an que la France accueille de demandeurs d'asile chaque année, à peu près 100 000. Donc il a fallu accueillir fois deux, j'allais dire."}, {"speaker": "SPEAKER_05", "timestamp": [507.28, 513.72], "sentence": " Beaucoup qui arrivent en France sont confrontés à des défis dévastateurs, comme trouver des emplois."}, {"speaker": "SPEAKER_05", "timestamp": [513.72, 517.42], "sentence": " Et certains sont forcés à se rendre à des volontaires locaux pour la réconciliation."}, {"speaker": "SPEAKER_10", "timestamp": [517.42, 530.7], "sentence": " Ça fait dix ans qu'on accueille des demandeurs d'asile, parce qu'on était scandalisés par le fait que, though they had a residence permit, they were not housed, they were on the street."}, {"speaker": "SPEAKER_05", "timestamp": [530.7, 536.0], "sentence": " Yakuba, who just obtained refugee status a few days ago, previously slept on the streets."}, {"speaker": "SPEAKER_09", "timestamp": [536.0, 542.94], "sentence": " When I arrived, it was really difficult. I slept on the street. I have no one. I am welcomed by the family."}, {"speaker": "SPEAKER_05", "timestamp": [542.94, 548.92], "sentence": " Last year, France saw a 31% jump in the number of people applying for asylum for the first time."}, {"speaker": "SPEAKER_02", "timestamp": [548.92, 557.88], "sentence": " At least 31 people have been killed in an explosion at a restaurant in the city of Yinchuan in northwestern China."}], [{"speaker": "SPEAKER_02", "timestamp": [557.88, 567.08], "sentence": " It happened shortly before 9 p.m. local time when the premises was packed with people celebrating the eve of a local holiday."}, {"speaker": "SPEAKER_02", "timestamp": [567.08, 574.5], "sentence": " Seven others were injured in the blast, which is thought to have been caused by a leak from a liquified petroleum gas barbecue."}, {"speaker": "SPEAKER_02", "timestamp": [574.5, 586.88], "sentence": " The three-day Dragon Boat Festival is celebrated in many places in China, with many dining out and socialising with friends."}], [{"speaker": "SPEAKER_14", "timestamp": [586.88, 593.06], "sentence": " For the first time, U.S. regulators have approved the sale of chicken made from animal cells."}, {"speaker": "SPEAKER_14", "timestamp": [593.06, 601.82], "sentence": " Two California companies are to offer lab-grown meat to the nation's restaurant tables and eventually supermarket shelves."}, {"speaker": "SPEAKER_14", "timestamp": [601.82, 609.4], "sentence": " Chicken grown from animal cells in a laboratory, not from slaughtered birds, can now be sold in the US on the food market."}, {"speaker": "SPEAKER_14", "timestamp": [609.4, 622.32], "sentence": " For supporters, the idea is to eliminate harm to animals and drastically reduce the environmental impact of raising them."}, {"speaker": "SPEAKER_14", "timestamp": [622.32, 631.48], "sentence": " The UK's biggest festival, Glastbury has officially begun in South West England with the daughter of its founder greeting festival goers at the gates."}, {"speaker": "SPEAKER_14", "timestamp": [631.48, 639.8], "sentence": " More than 200,000 people are expected to attend the music festival, a huge expansion from the very first Glastonbury in 1970."}, {"speaker": "SPEAKER_14", "timestamp": [639.8, 645.48], "sentence": " For many camping, whatever the conditions and it's often pouring with rain is a rite of passage."}, {"speaker": "SPEAKER_14", "timestamp": [645.48, 657.94], "sentence": " This year's headliners include Guns N' Roses, Lewis Capaldi and Sir Elton John."}], [{"speaker": "SPEAKER_04", "timestamp": [657.94, 663.3], "sentence": " Pharrell Williams has bridged the gap between music and fashion in Paris."}, {"speaker": "SPEAKER_04", "timestamp": [663.3, 671.0], "sentence": " The famous singer, songwriter and producer made his debut on Tuesday night as creative director of Louis Vuitton's men's line."}, {"speaker": "SPEAKER_04", "timestamp": [671.0, 678.0], "sentence": " The fashion show took place at the iconic Pont Neuf, which was closed to the public and wrapped in a matte gold plaid canvas."}]]}