{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.72], "sentence": " Volodymyr Zelenskyy in Berlin on Sunday to meet Chancellor Olaf Scholz."}, {"speaker": "SPEAKER_00", "timestamp": [6.72, 19.2], "sentence": " A day after its government announced a 2.7 billion euro package of extra military support for Ukraine, he described Germany as a true friend and reliable ally."}, {"speaker": "SPEAKER_00", "timestamp": [19.2, 25.82], "sentence": " Welcomed with full military honours, the Ukrainian president's mission is to bolster support among those allies."}, {"speaker": "SPEAKER_00", "timestamp": [25.82, 50.02], "sentence": " He'd come to the parade ground from the presidential palace where he'd met head of state Frank Volta Steinmeier. When asked to write in the guest book, Zelensky's message was, together we will win and bring peace back to Europe. The Ukrainian president was due to receive the Charlemagne Prize later on Sunday, an honor awarded for efforts to foster European unity."}, {"speaker": "SPEAKER_00", "timestamp": [50.02, 62.4], "sentence": " And with fighting intensifying at the front, Volodymyr Zelensky must hope European leaders remain unified in backing Ukraine."}], [{"speaker": "SPEAKER_00", "timestamp": [62.4, 85.04], "sentence": " Casting his vote in Turkey's elections on Sunday morning president Erdogan hoping to keep his 21-year grip on power in the mostly Muslim nation and prevent a shift to a more secular course came out college to roll glue appears to be ahead in the polls both presidential candidates need more than 50% to avoid a runoff in two weeks."}, {"speaker": "SPEAKER_00", "timestamp": [85.04, 90.1], "sentence": " A high turnout is expected among the country's 64 million voters."}, {"speaker": "SPEAKER_01", "timestamp": [90.1, 95.96], "sentence": " The latest poll suggested a narrow lead for the opposition presidential candidate, Kemal Kilic de Roglu."}, {"speaker": "SPEAKER_01", "timestamp": [95.96, 104.38], "sentence": " Opposition is also worried about the tense atmosphere and they also wonder what Erdogan's response is going to be if they win."}, {"speaker": "SPEAKER_01", "timestamp": [104.38, 117.84], "sentence": " Recently, Erdogan in a live interview answered that he, in that case, that he will peacefully step down, but he also said he did not expect such a thing to happen. Official results are expected later in the evening."}, {"speaker": "SPEAKER_01", "timestamp": [117.84, 125.96], "sentence": " The truce announced on Saturday in the Gaza Strip mattered little."}], [{"speaker": "SPEAKER_00", "timestamp": [125.96, 135.76], "sentence": " Half an hour before the Egyptian-broken ceasefire came into effect, dozens of rockets were fired from Gaza into Israel, prompting further airstrikes overnight."}, {"speaker": "SPEAKER_00", "timestamp": [135.76, 139.38], "sentence": " Most of the rockets were intercepted by Israeli air defences."}, {"speaker": "SPEAKER_00", "timestamp": [139.38, 146.2], "sentence": " On Saturday, Israel again pounded Gaza with airstrikes against the Palestinian militant group Islamic Jihad."}, {"speaker": "SPEAKER_00", "timestamp": [146.2, 155.78], "sentence": " The attacks followed a fresh barrage of rockets into Israel to mark the funeral of its military commander, Eyad al-Hassani, who was killed on Friday."}, {"speaker": "SPEAKER_00", "timestamp": [155.78, 162.56], "sentence": " Thirty-three Palestinians and two Israelis have died in the last five days of violence."}, {"speaker": "SPEAKER_00", "timestamp": [162.56, 165.4], "sentence": " Although the agreement has not ended the fighting, it was welcomed by the more than two million Israelis have died in the last five days of violence."}, {"speaker": "SPEAKER_00", "timestamp": [165.4, 175.78], "sentence": " Although the agreement has not ended the fighting, it was welcomed by the more than two million Gazans and the hundreds of thousands of Israelis confined to bomb shelters in recent days."}]]}