{"chapters": [{"start_time": 0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.0], "sentence": " Moscow confirms it has captured Liman, a strategic city in eastern Ukraine, while Russia tests new hypersonic missiles."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 18.0], "sentence": " As the city of Bucha slowly returns to normal, two doctors from the European city hospital recount life and work under the Russian occupation."}, {"speaker": "SPEAKER_02", "timestamp": [18.0, 27.0], "sentence": " Thousands of Liverpool fans are still without tickets as the Anfield side prepare to face Real Madrid at the Stade de France."}, {"speaker": "SPEAKER_03", "timestamp": [27.0, 39.0], "sentence": " As the Cannes Film Festival comes to a close, the jury has a difficult choice to make as they deliberate who will be this year's winner of the prestigious Palme d'Or."}, {"speaker": "SPEAKER_02", "timestamp": [39.0, 62.48], "sentence": " Lehmann is now in the hands of Russia. Moscow made the announcement on Saturday and insists it now has total control of the strategic city in eastern Ukraine. As the gateway to major cities such as Slovensko and Kramatorsk, this railway hub would give Moscow greater access to the Donbass region."}, {"speaker": "SPEAKER_05", "timestamp": [62.48, 69.0], "sentence": " Russia's defense spokesperson Igor Konashenkov says the city was completely liberated from Ukrainian nationalists."}, {"speaker": "SPEAKER_02", "timestamp": [69.0, 72.0], "sentence": " Officials in Kyiv have yet to verify the Kremlin's claims."}, {"speaker": "SPEAKER_05", "timestamp": [72.0, 92.5], "sentence": " However, Ukraine's military says Russian forces have intensified their offense in the eastern Donbas region as they tried to take control of Kyiv settlements. Oleksandr Shtopan, a spokesperson for the Ukrainian Armed Forces, says in the next direction, the enemy is conducting active offensive operations."}, {"speaker": "SPEAKER_02", "timestamp": [92.5, 105.96], "sentence": " In the direction of Liman, the enemy is using explosives and multiple rocket launchers to target Ozernoye and Dybrovo and is also launching airstrikes."}, {"speaker": "SPEAKER_02", "timestamp": [105.96, 113.24], "sentence": " Russia's Admiral Gorshkov successfully test-fired a new Zircon hypersonic missile at a target in the White Sea."}, {"speaker": "SPEAKER_02", "timestamp": [113.24, 122.1], "sentence": " President Vladimir Putin has described the move as part of a new generation of unrivaled arms systems."}, {"speaker": "SPEAKER_03", "timestamp": [122.1, 127.52], "sentence": " It's been weeks since Bucha was under Russian control, but the city is still reeling from the war."}, {"speaker": "SPEAKER_03", "timestamp": [127.52, 140.52], "sentence": " Dr. Ihor Kovalchuk and Dr. Yevhen Repiov recount life in Bushehr during the fighting, under Russian occupation, and the flood of patients they received in that time."}, {"speaker": "SPEAKER_05", "timestamp": [140.52, 146.4], "sentence": " All patients were in serious condition because the logistics did not work."}, {"speaker": "SPEAKER_03", "timestamp": [146.4, 151.68], "sentence": " The occupiers did not allow the wounded to be taken away."}, {"speaker": "SPEAKER_05", "timestamp": [151.68, 155.96], "sentence": " Those who could walk by themselves reached the hospital."}, {"speaker": "SPEAKER_03", "timestamp": [155.96, 159.16], "sentence": " Many were left without medical care."}, {"speaker": "SPEAKER_05", "timestamp": [159.16, 161.72], "sentence": " Many people called us and asked, what do I do?"}], [{"speaker": "SPEAKER_03", "timestamp": [161.72, 167.38], "sentence": " I've got a torn leg. I'm sitting in the basement in Vorzel or Hostomel."}, {"speaker": "SPEAKER_03", "timestamp": [167.38, 181.28], "sentence": " After the Russians arrived, the doctors were required to wear a white bandage in order to leave the hospital, and only during daylight hours and on foot. They were warned that a vehicle, even an ambulance, could come under fire. Dr. Kovalchuk decided to remain."}, {"speaker": "SPEAKER_03", "timestamp": [181.28, 205.28], "sentence": " I had the opportunity to leave here when the Russians were on the outskirts of Bushehr, when the war was just beginning. I had this opportunity even before they came here, but I didn't take it. I knew I had to be here, that I had to help people. So I was here until the end, as it happened until the 10th of March."}, {"speaker": "SPEAKER_05", "timestamp": [205.28, 210.22], "sentence": " Of course, I couldn't have done otherwise."}, {"speaker": "SPEAKER_03", "timestamp": [210.22, 218.76], "sentence": " All of the doctors and patients at the European City Hospital were evacuated between the 10th and 11th of March. When they returned, their workplace was significantly damaged."}, {"speaker": "SPEAKER_05", "timestamp": [218.76, 228.62], "sentence": " As seen time and time again, another mass shooting in the U.S. reignites the firearms debate."}, {"speaker": "SPEAKER_03", "timestamp": [228.62, 235.74], "sentence": " This time after a teenager opened fire in a Texas school on Tuesday, killing 19 children and two teachers."}, {"speaker": "SPEAKER_04", "timestamp": [235.74, 243.76], "sentence": " I decided to show up here today because it is an epidemic for 18-year-olds to be able to go and grab a firearm."}], [{"speaker": "SPEAKER_03", "timestamp": [243.76, 247.4], "sentence": " When you grab an AR, you are here to kill people."}, {"speaker": "SPEAKER_06", "timestamp": [247.4, 302.84], "sentence": " You are not here to defend yourself. You are not there to hunt people, to hunt animals. You're here to hunt people. Dozens of anti-gun protesters have been demonstrating outside a convention for the biggest gun lobby in the country. Inside, it's business as usual. The former president says mass shootings are more reason for guns. The existence of evil in our world is not a reason to disarm law-abiding citizens who know how to use their weapon and can protect a lot of people. The existence of evil is one of the very best reasons to arm law-abiding citizens. A new police timetable suggests that roughly 78 minutes passed from the time the gunman entered the building on Tuesday to when officers finally entered the classroom where he was located. For the benefit of hindsight where I'm sitting now, of course it was not the right decision. It was the wrong decision, period. There's no excuse for that."}, {"speaker": "SPEAKER_09", "timestamp": [302.84, 310.1], "sentence": " But again, I wasn't there, but I'm just telling you, from what we know, we believe there should have been an entry at that as soon as you can."}, {"speaker": "SPEAKER_12", "timestamp": [310.1, 316.62], "sentence": " But for the families and friends of the victims, these debates are too late."}, {"speaker": "SPEAKER_12", "timestamp": [316.62, 321.76], "sentence": " Nothing can change their heartbreaking new reality."}, {"speaker": "SPEAKER_12", "timestamp": [321.76, 330.52], "sentence": " heartbreaking new reality. More people in Shanghai, which has been in a harsh lockdown for almost two months, are"}], [{"speaker": "SPEAKER_12", "timestamp": [330.52, 347.34], "sentence": " demanding coronavirus restrictions to be eased. They have been inspired by protests from one upscale community, which led to authorities dropping measures there. More than 21 million people in China's largest city are now in precaution zones, the least restrictive category."}, {"speaker": "SPEAKER_12", "timestamp": [347.34, 352.94], "sentence": " Football fever has hit the French capital."}], [{"speaker": "SPEAKER_02", "timestamp": [352.94, 357.76], "sentence": " Liverpool are preparing to face Real Madrid in Saturday's Champions League final."}, {"speaker": "SPEAKER_02", "timestamp": [357.76, 370.52], "sentence": " Los Blancos have pinned their hopes on their star forward, Karim Benzema, who secured 15 goals for the Spanish side in the competition this season, while Klopp's men are pushing for a trophy treble."}, {"speaker": "SPEAKER_01", "timestamp": [370.52, 382.04], "sentence": " We have respect for other clubs, we always respect other fans and other clubs. They're a massive club in Europe, so are we. That's why it's a special occasion we're both playing together, but we will beat them."}, {"speaker": "SPEAKER_00", "timestamp": [382.04, 388.24], "sentence": " I'm a bit nervous. We lost them last season and we lost in the last final, but I think it's time for revenge."}, {"speaker": "SPEAKER_00", "timestamp": [388.24, 391.66], "sentence": " So yeah, I think pretty confident that we should get the job done."}, {"speaker": "SPEAKER_02", "timestamp": [391.66, 396.44], "sentence": " This is the second time in five years that the two teams are meeting in the Champions League final."}, {"speaker": "SPEAKER_02", "timestamp": [396.44, 403.82], "sentence": " If Real Madrid are victorious, Ancelotti will become the first coach to win the tournament four times."}, {"speaker": "SPEAKER_07", "timestamp": [403.82, 408.34], "sentence": " This Real Madrid supporter says a final is never easy, but Madrid is Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [408.34, 410.3], "sentence": " Every time we've reached a final, we've won it."}, {"speaker": "SPEAKER_02", "timestamp": [410.3, 413.18], "sentence": " Besides, we have this gene with which we win everything."}, {"speaker": "SPEAKER_02", "timestamp": [413.18, 415.46], "sentence": " Madrid is different to the others."}, {"speaker": "SPEAKER_02", "timestamp": [415.46, 430.08], "sentence": " While the masses eagerly await kick-off, UEFA is keeping both sides entertained with a skills test area and a small football court in the fan zone, designed for friendly games between supporters."}, {"speaker": "SPEAKER_03", "timestamp": [430.08, 435.36], "sentence": " All the films competing at the Cannes Film Festival have been shown to the jury, the press and festival goers."}, {"speaker": "SPEAKER_03", "timestamp": [435.36, 444.08], "sentence": " Our correspondent Frédéric Bonsart asked international press critics familiar with the festival for their predictions."}, {"speaker": "SPEAKER_11", "timestamp": [444.08, 448.0], "sentence": " When you get to the end of the festival, there are a few films you keep thinking about."}, {"speaker": "SPEAKER_07", "timestamp": [448.0, 450.76], "sentence": " And I keep thinking about James Gray's Armageddon Time."}, {"speaker": "SPEAKER_11", "timestamp": [450.76, 453.94], "sentence": " It might be a classic film, but it's actually not."}, {"speaker": "SPEAKER_07", "timestamp": [453.94, 473.34], "sentence": " It's a film about its intimacy, his share of responsibility and this story of social changes in the US. The other film is just the other face of cinema, but I think it continues to move the industry forward."}, {"speaker": "SPEAKER_10", "timestamp": [473.34, 506.88], "sentence": " This film is pacifiction with Benoit Magimel, who embodies this way of telling cinema that is not at all classic, but absolutely contemporary. contemporary three films stand out for me this year without having a favorite first the Iranian film Leila's brothers which paints a portrait of an Iranian family a very daring portrait and through this family we see Iranian society and the transformation of said society."}, {"speaker": "SPEAKER_12", "timestamp": [506.88, 523.66], "sentence": " Second film, a French film by Valeria Bruni Tedeschi, who with this film about the Amandia Theatre has succeeded in showing us the portrait of a generation that is 20 years old, that hopes, that dreams and how these dreams break down in the face of reality."}, {"speaker": "SPEAKER_10", "timestamp": [523.66, 528.88], "sentence": " The third film is a Russian film that everyone has seen at the festival, Tchaikovsky's Wife."}, {"speaker": "SPEAKER_12", "timestamp": [528.88, 541.5], "sentence": " I like this film a lot, especially because of the portrait it paints of this woman."}, {"speaker": "SPEAKER_10", "timestamp": [541.5, 545.8], "sentence": " The competition is very homogenous this year and no film is unanimous to win the Palme d'Or."}, {"speaker": "SPEAKER_12", "timestamp": [545.8, 550.88], "sentence": " With very different genres, origins and styles, the jury will have some difficult choices to make."}, {"speaker": "SPEAKER_10", "timestamp": [550.88, 554.58], "sentence": " Having seen all the films in the competition, several films stand out for me."}, {"speaker": "SPEAKER_04", "timestamp": [554.58, 560.58], "sentence": " R.M.N. by Romanian Christian Mungiu, Holy Spider by the Danish-Iranian Alia Bassi."}, {"speaker": "SPEAKER_07", "timestamp": [560.58, 564.08], "sentence": " Two other European films also caught my attention."}, {"speaker": "SPEAKER_04", "timestamp": [564.08, 585.34], "sentence": " Alia Bassi. Two other European films also caught my attention. EO by the Polish veteran Jerzy Skolimowski. Close by the Belgian Lucas Dant, barely 30 years old and already a great director. The Cannes Festival is there for both the youth and the maturity of cinema, classicism as well as aesthetic and narrative audacity."}, {"speaker": "SPEAKER_07", "timestamp": [585.34, 593.76], "sentence": " The jury is currently deciding verdict this Saturday evening around 8pm."}]]}