{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 11.18], "sentence": " Nationwide protests in France turned violent on Thursday, with the French public showing their dislike for Emmanuel Macron's pension reform and his government."}, {"speaker": "SPEAKER_09", "timestamp": [11.18, 20.8], "sentence": " President Zelenskyy continues his tour of war-torn areas of Ukraine with a visit to the liberated eastern city of Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [20.8, 28.5], "sentence": " EU leaders agreed to send one million more rounds of ammunition to Ukraine and to prevent the illegal deportation of Ukrainian children to Russia."}, {"speaker": "SPEAKER_06", "timestamp": [28.5, 38.12], "sentence": " The CEO of social media giant TikTok appeared in Congress in Washington to defend the platform against calls to ban it."}, {"speaker": "SPEAKER_02", "timestamp": [38.12, 49.62], "sentence": " Hundreds of thousands of French workers on Thursday rallied in a new show of rage against President Emmanuel Macron's pension reform."}], [{"speaker": "SPEAKER_02", "timestamp": [49.62, 62.62], "sentence": " With protests turning violent in Paris and other cities, more than 149 police and jardins were injured during the day's protests and 172 people were arrested, according to French Interior Minister Gérald Darmanin."}, {"speaker": "SPEAKER_02", "timestamp": [62.62, 66.46], "sentence": " Our international correspondent Annelies Borges, has the details."}, {"speaker": "SPEAKER_01", "timestamp": [66.46, 72.76], "sentence": " According to unions, some 3 million people have taken to the streets this Thursday, according to the French government."}, {"speaker": "SPEAKER_01", "timestamp": [72.76, 75.6], "sentence": " A million people were protesting."}, {"speaker": "SPEAKER_01", "timestamp": [75.6, 91.64], "sentence": " A vast majority of them were protesting against the reform of the pension system here in this country, a very controversial reform that raises the age of retirement from 62 to 64, something that a vast majority of the people here in France don't want to see happen."}, {"speaker": "SPEAKER_01", "timestamp": [91.64, 99.62], "sentence": " But many protesters were also voicing their anger and their concern with regards to how the French government did that."}, {"speaker": "SPEAKER_02", "timestamp": [99.62, 134.16], "sentence": " They bypassed Congress and they pushed through that reform, something that many people here were saying it's undemocratic. France's ninth day of protests began largely peacefully with protesters brandishing banners slogans and even art installations however as night fell many cities streets were covered in broken glass were fogged up by tear gas and smelt of burnt rubbish bins. French unions call for new nationwide protests next week. However, until then, civil unrest across the country remains likely."}], [{"speaker": "SPEAKER_09", "timestamp": [134.16, 142.2], "sentence": " Ukrainian President Volodymyr Zelenskyy continued his tour of areas near the eastern front line with a visit to the city of Kherson."}, {"speaker": "SPEAKER_09", "timestamp": [142.2, 147.92], "sentence": " On the way, he stopped off at the nearby village of Posad Pokrovske, where he spoke with residents."}, {"speaker": "SPEAKER_09", "timestamp": [147.92, 155.92], "sentence": " Kherson was taken by Russian forces early in the war, but Ukrainian troops fought back and pushed out the occupiers late last year."}, {"speaker": "SPEAKER_09", "timestamp": [155.92, 160.7], "sentence": " But the price on residents and the city's buildings was high."}, {"speaker": "SPEAKER_09", "timestamp": [160.7, 164.46], "sentence": " Local officials briefed Zelensky on reconstruction plans."}, {"speaker": "SPEAKER_09", "timestamp": [164.46, 168.06], "sentence": " The president then set off to see some of the damage to the city for himself."}, {"speaker": "SPEAKER_09", "timestamp": [168.06, 179.54], "sentence": " Many houses have been destroyed, and the attacks on civilian infrastructure have also been crippling, as they have elsewhere in the country, as part of Moscow's failed attempts to bring Ukraine to its knees."}, {"speaker": "SPEAKER_09", "timestamp": [179.54, 186.98], "sentence": " The president was able to witness restoration work being carried out and the determination to restore facilities as fast as possible."}, {"speaker": "SPEAKER_09", "timestamp": [186.98, 197.98], "sentence": " Russian forces conducted a limited drone and missile strike campaign in Ukraine over the past few days,"}], [{"speaker": "SPEAKER_04", "timestamp": [197.98, 202.48], "sentence": " indicating that they continue struggling with precision missile shortages."}, {"speaker": "SPEAKER_04", "timestamp": [202.48, 243.9], "sentence": " Russian forces conducted more intensive and wider-ranging strikes during their autumn 2022 campaign, suggesting that Russian forces may now be rationing their use of high-precision munitions for these strike campaigns, or may simply lack the necessary munitions to sustain strike campaigns at their earlier pace and intensity. Now the US-based Institute for the Study of War says the tempo of Russian operations around Bakhmut, a key objective for Moscow which sees the town as a stepping stone towards completing its conquest of the eastern Donbass region, appears to be slowing amid Western reports that Russian forces may be attempting to launch offensives in other directions."}, {"speaker": "SPEAKER_04", "timestamp": [243.9, 249.38], "sentence": " British military intelligence believes Russia's assault on the town could be running out of steam."}, {"speaker": "SPEAKER_04", "timestamp": [249.38, 259.74], "sentence": " The UK Ministry of Defence assessed that Russian forces may be losing momentum in the Bakhmut area because the Russian Ministry of Defence relocating units to other directions."}, {"speaker": "SPEAKER_10", "timestamp": [259.74, 303.76], "sentence": " Now, Russian forces are currently increasing the tempo of the offensive operations around Avdiivka, aiming to encircle the settlement from the north and from the south. And it is possible that Russian forces are doing so launch or intensify offensive operations in new directions but these operations would likely produce a few tangible results as the overall russian spring offensive continues to near its culmination european union leaders agreed to send ukraine"}], [{"speaker": "SPEAKER_02", "timestamp": [303.76, 310.92], "sentence": " one million rounds of artillery ammunition within the next 12 months after meeting at a Brussels summit on Thursday."}, {"speaker": "SPEAKER_02", "timestamp": [310.92, 317.76], "sentence": " The move was labelled as a vital and concrete step for Ukrainian and European defences by European Council President Charles Michel."}, {"speaker": "SPEAKER_02", "timestamp": [317.76, 327.82], "sentence": " Meanwhile, European Commission President Ursula von der Leyen announced that she would help organise a conference on securing the return of Ukrainian children who had been taken to Russia."}, {"speaker": "SPEAKER_05", "timestamp": [327.82, 334.02], "sentence": " There's one topic that is especially important to me."}, {"speaker": "SPEAKER_05", "timestamp": [334.02, 338.6], "sentence": " That is the case of abducted Ukrainian children."}, {"speaker": "SPEAKER_05", "timestamp": [338.6, 346.0], "sentence": " It is a horrible reminder of the darkest times of our history, what's happening there, to deport children."}, {"speaker": "SPEAKER_02", "timestamp": [346.0, 369.12], "sentence": " This is a war crime. Here, NGOs like Save Ukraine have organized reunions of illegally deported children. According to Kyiv, more than 16,000 Ukrainian children have been deported to Russia since the invasion more than one year ago, with many allegedly placed in institutions of foster homes. Russia denies the allegations, saying it instead has saved Ukrainian children from the horrors of the war."}, {"speaker": "SPEAKER_06", "timestamp": [369.12, 376.88], "sentence": " With calls mounting in the U.S. and other Western countries for TikTok to be banned,"}], [{"speaker": "SPEAKER_06", "timestamp": [376.88, 380.86], "sentence": " its CEO has appeared in Congress to defend the video-sharing app."}, {"speaker": "SPEAKER_07", "timestamp": [380.86, 406.68], "sentence": " Some American lawmakers see the Chinese-owned company as a threat to national and individual security. At a special hearing, Shou Chu denied TikTok was a tool for foreign agents. We have heard important concerns about the potential for unwanted foreign access to U.S. data and potential manipulation of the TikTok U.S. ecosystem. Our approach has never been to dismiss or trivialize any of these concerns."}, {"speaker": "SPEAKER_07", "timestamp": [406.68, 409.26], "sentence": " We have addressed them with real action."}, {"speaker": "SPEAKER_06", "timestamp": [409.26, 420.36], "sentence": " Nearly half of the people in the U.S. are on TikTok, and Washington and governments in Europe have expressed concerns that user data could end up in the hands of the Chinese authorities."}, {"speaker": "SPEAKER_06", "timestamp": [420.36, 435.44], "sentence": " Beijing denies this and says the social media giant is an innocent victim in a geopolitical dispute over trade and technology."}], [{"speaker": "SPEAKER_09", "timestamp": [435.44, 450.28], "sentence": " The Israeli government has approved legislation that would protect the Prime Minister Benjamin Netanyahu from being deemed unfit to rule because of his corruption trial. He vowed to mend the rift in a nation deeply divided over his plans to overhaul the country's judiciary."}, {"speaker": "SPEAKER_09", "timestamp": [450.28, 484.42], "sentence": " But he offered no details and made clear his intention to press ahead. to bring a reform that will give a solution to both sides, a reform that will return the right balance between the authorities and on the other hand will protect, I say beyond that, not only protect, but will protect the private interests of all citizens in the country.\" But many thousands of protesters accused the right-wing coalition of leading Israel towards an autocracy."}, {"speaker": "SPEAKER_09", "timestamp": [484.42, 488.24], "sentence": " Thursday's demonstrations were the latest in protests that have been going on for months."}, {"speaker": "SPEAKER_09", "timestamp": [488.24, 495.88], "sentence": " Critics of the reforms say Netanyahu has plunged the nation into one of its worst domestic crises in its almost 75-year history."}, {"speaker": "SPEAKER_03", "timestamp": [495.88, 510.04], "sentence": " U.S. and Canada have reached an agreement to update rules for migrants seeking asylum. The deal will allow both countries to turn away asylum seekers at the country's borders"}], [{"speaker": "SPEAKER_03", "timestamp": [510.04, 513.62], "sentence": " when people enter at unofficial checkpoints."}, {"speaker": "SPEAKER_03", "timestamp": [513.62, 520.78], "sentence": " At the moment, a loophole allows thousands of migrants who annually cross into Canada from the US to stay in the country."}, {"speaker": "SPEAKER_03", "timestamp": [520.78, 535.56], "sentence": " It's the American president's first trip to Canada since taking office, and he'll be talking about economic, trade and immigration issues."}], [{"speaker": "SPEAKER_09", "timestamp": [535.56, 540.0], "sentence": " The North Korean regime is once again flexing its muscles in the weapons department."}, {"speaker": "SPEAKER_09", "timestamp": [540.0, 546.74], "sentence": " National television has broadcast images of tests of new strike missiles it claims have great destructive power."}, {"speaker": "SPEAKER_09", "timestamp": [546.74, 556.22], "sentence": " State news agency KCNA claimed the military also tested a new underwater nuclear drone that could unleash what it described as a radioactive tsunami."}, {"speaker": "SPEAKER_09", "timestamp": [556.22, 561.44], "sentence": " North Korean leader Kim Jong-un is reported to have been following the tests closely."}, {"speaker": "SPEAKER_09", "timestamp": [561.44, 568.46], "sentence": " The underwater drones would be equivalent to the Russian Poseidon drones, which Moscow claims are already deployed and operational."}, {"speaker": "SPEAKER_07", "timestamp": [568.46, 581.96], "sentence": " The tests take place in a context of growing tension in the region, with frequent North Korean missile tests and military maneuvers by the United States and its allies."}], [{"speaker": "SPEAKER_08", "timestamp": [581.96, 590.84], "sentence": " Unions in Germany have called for widespread transport strikes on Monday in order to combat rising inflation, which has been fuelled by the pandemic and the war in Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [590.84, 598.84], "sentence": " The protests are being organised by German unions Verdi and EVG and are expected to affect buses, trains and air traffic."}, {"speaker": "SPEAKER_08", "timestamp": [598.84, 606.96], "sentence": " The public sectors are demanding between a 10 and 12% wage increase, double what has been offered to them by employers."}, {"speaker": "SPEAKER_08", "timestamp": [606.96, 612.18], "sentence": " Germany's annual inflation rate in February was 8.7 percent."}, {"speaker": "SPEAKER_08", "timestamp": [612.18, 620.08], "sentence": " Ludwig van Beethoven most likely died of liver failure."}], [{"speaker": "SPEAKER_08", "timestamp": [620.08, 625.1], "sentence": " This is the conclusion to the latest DNA sequencing study seeking to reveal the cause of the musician's death."}, {"speaker": "SPEAKER_08", "timestamp": [625.1, 637.76], "sentence": " The genetic analysis could not 100% clarify how he died or why he lost his hearing, but it has revealed gastrointestinal disorders, that he was infected with hepatitis B, and the genetic predisposition to liver disease."}, {"speaker": "SPEAKER_08", "timestamp": [637.76, 643.92], "sentence": " These factors, along with his regular consumption of alcohol, likely caused his death at the age of 56."}, {"speaker": "SPEAKER_10", "timestamp": [643.92, 652.3], "sentence": " The regular consumption of alcohol likely caused his death at the age of 56. You have the liver disease and this seems to have developed over about the last six to seven years of his life."}, {"speaker": "SPEAKER_10", "timestamp": [652.3, 658.56], "sentence": " It's first in evidence in 1821 with a two-month attack of jaundice that then clears."}, {"speaker": "SPEAKER_10", "timestamp": [658.56, 666.38], "sentence": " It possibly reappears in the winter of 1824 to 1825 with these heavy nosebleeds that he talks about."}, {"speaker": "SPEAKER_10", "timestamp": [666.38, 672.88], "sentence": " In the spring of 1825, he describes spitting a great deal of blood from his windpipe."}, {"speaker": "SPEAKER_10", "timestamp": [672.88, 677.46], "sentence": " This is likely indicative of cirrhosis, so the further progression of his liver disease."}, {"speaker": "SPEAKER_08", "timestamp": [677.46, 680.92], "sentence": " In addition, Beethoven's DNA held another surprise."}, {"speaker": "SPEAKER_08", "timestamp": [680.92, 695.04], "sentence": " His Y chromosome does not match that of any of the five living relatives who bear his last name and share a common paternal ancestor. held another surprise. His Y chromosome does not match that of any of the five living relatives who bear his last name and share a common paternal ancestor. In other words, this points to an extramarital affair somewhere along the generations on Beethoven's paternal side."}, {"speaker": "SPEAKER_08", "timestamp": [695.04, 702.68], "sentence": " While starting to lose his hearing in his late 20s, Beethoven wrote that he wished scientists discover the cause for this, a request that has not fallen on deaf ears."}]]}