{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 595}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.32], "sentence": " This is Euronews Now. I'm Helena Humphrey. Here are your headlines."}, {"speaker": "SPEAKER_00", "timestamp": [4.32, 16.02], "sentence": " Ukraine's President Volodymyr Zelensky says the war must end with the liberation of Crimea after explosions at a Russian military base in the Moscow-annexed region."}, {"speaker": "SPEAKER_00", "timestamp": [16.02, 27.28], "sentence": " Drier and drier, an EU report warns that the current European drought could be the worst in 500 years, with France, Italy, Spain and Portugal bearing the brunt."}, {"speaker": "SPEAKER_00", "timestamp": [27.28, 36.96], "sentence": " And the rescue operation to save a beluga whale stranded in France's River Seine ends after the mammal dies."}, {"speaker": "SPEAKER_00", "timestamp": [36.96, 47.88], "sentence": " Columns of smoke rise over and around Ukraine's town of Bakhmut, where Russian forces step"}], [{"speaker": "SPEAKER_05", "timestamp": [47.88, 51.86], "sentence": " up their advance into the besieged Donbass region."}, {"speaker": "SPEAKER_05", "timestamp": [51.86, 62.86], "sentence": " Donetsk and Luhansk have weathered the worst of the fighting, as Ukrainian forces try to hold off the continued onslaught in the two war-torn regions."}, {"speaker": "SPEAKER_02", "timestamp": [62.86, 67.0], "sentence": " Even so, emergency services are still sometimes able to get through and treat the wounded."}, {"speaker": "SPEAKER_05", "timestamp": [67.0, 87.24], "sentence": " Both Russia and Ukraine are sticking to their own versions of what caused a series of powerful explosions in Crimea on Tuesday. Russia's MoD denies that the Saki base on the Black Sea was shelled and instead claims that the munitions had blown up."}, {"speaker": "SPEAKER_05", "timestamp": [87.24, 101.16], "sentence": " Ukrainian social networks had been abuzz with speculation that it was hit by a Ukrainian-fired long-range missile, but Kyiv denies involvement in the blast."}, {"speaker": "SPEAKER_05", "timestamp": [101.16, 119.72], "sentence": " Ukraine's President Vladimir Zelenskyy used his nightly address to comment generally on the situation in Crimea, saying there will be no stable and lasting peace in many countries which border the shores of the Mediterranean Sea as long as Russia is able to use the peninsula as its military base."}, {"speaker": "SPEAKER_05", "timestamp": [119.72, 132.2], "sentence": " Ukrainian officials say at least three civilians were killed and 23 wounded by Russian shelling in the last 24 hours, including an attack not far from the Russian-occupied Zaporizhia nuclear plant."}, {"speaker": "SPEAKER_05", "timestamp": [132.2, 147.94], "sentence": " While international fears of a catastrophe grow if shelling doesn't stop, the governor of the region where the plant is situated has reported radiation levels as normal."}], [{"speaker": "SPEAKER_07", "timestamp": [147.94, 151.86], "sentence": " These troops are part of Ukraine's Firefly's reconnaissance team."}, {"speaker": "SPEAKER_07", "timestamp": [151.86, 155.94], "sentence": " They operate drones to identify the position of Russian forces."}, {"speaker": "SPEAKER_07", "timestamp": [155.94, 169.0], "sentence": " The remote-controlled gadgets are playing a crucial role in Ukraine's military operations, particularly in the Mykolaiv region, where Russia's shelling has been escalating in recent weeks."}, {"speaker": "SPEAKER_02", "timestamp": [169.0, 181.0], "sentence": " This is a war of artillery and drones. We aim at artillery."}, {"speaker": "SPEAKER_01", "timestamp": [181.0, 195.78], "sentence": " There are a lot of Russians, but we can now shoot very precisely. Last week, the Ukrainian military said it had received nearly 20 million euros from donor countries and individuals for drones."}, {"speaker": "SPEAKER_01", "timestamp": [195.78, 204.34], "sentence": " They displayed some of the hardware at an airport on the outskirts of Kyiv, ahead of its deployment to the front lines."}, {"speaker": "SPEAKER_07", "timestamp": [204.34, 207.22], "sentence": " at an airport on the outskirts of Kyiv, ahead of its deployment to the front lines."}, {"speaker": "SPEAKER_01", "timestamp": [207.22, 215.46], "sentence": " Back in the field, the servicemen monitor their drones and focus their guns at a practice target."}, {"speaker": "SPEAKER_07", "timestamp": [215.46, 238.76], "sentence": " This is a conflict where technology, once used for entertainment, has become part of a war machine. A signature for history, US President Joe Biden has ratified the treaty that would expand NATO to include Sweden and Finland."}], [{"speaker": "SPEAKER_01", "timestamp": [238.76, 243.3], "sentence": " Already more than 20 of the alliance's 30 members have done so."}, {"speaker": "SPEAKER_01", "timestamp": [243.3, 247.44], "sentence": " Against the backdrop of the war in Ukraine, Biden has delivered a message of security."}, {"speaker": "SPEAKER_01", "timestamp": [247.44, 262.08], "sentence": " And through more than seven decades as follows, NATO has proved the indispensable alliance committed to Europe whole, free and at peace. Our alliance is closer than ever."}, {"speaker": "SPEAKER_07", "timestamp": [262.08, 263.14], "sentence": " Our alliance is closer than ever."}, {"speaker": "SPEAKER_05", "timestamp": [263.14, 265.82], "sentence": " It is more united than ever."}, {"speaker": "SPEAKER_02", "timestamp": [265.82, 273.68], "sentence": " And when Finland and Sweden bring the number of allies to 32, we'll be stronger than ever."}, {"speaker": "SPEAKER_02", "timestamp": [273.68, 276.04], "sentence": " Stronger than ever."}, {"speaker": "SPEAKER_05", "timestamp": [276.04, 280.98], "sentence": " A sentiment shared by Democrats and Republicans in the United States."}, {"speaker": "SPEAKER_05", "timestamp": [280.98, 293.3], "sentence": " Last week, the Senate approved NATO enlargement by an overwhelming and rare majority of 95 votes in favour and one against."}], [{"speaker": "SPEAKER_05", "timestamp": [293.3, 304.12], "sentence": " Severe drought will worsen in Europe this month as a hot and dry summer persists. That's according to a new report by the European Commission Joint Research Centre."}, {"speaker": "SPEAKER_05", "timestamp": [304.12, 311.18], "sentence": " Italy is among the most affected as well as southern France and large areas of Spain and Portugal."}, {"speaker": "SPEAKER_05", "timestamp": [311.18, 316.18], "sentence": " The Commission has confirmed the whole of Europe is being affected by long spells without rain."}, {"speaker": "SPEAKER_01", "timestamp": [316.18, 326.0], "sentence": " Our analysis indeed is pointing to extremely low flow affecting almost all the European rivers."}, {"speaker": "SPEAKER_01", "timestamp": [326.0, 335.0], "sentence": " Just to mention a few, the Rhine river for instance, that is causing big troubles for instance in the Netherlands."}, {"speaker": "SPEAKER_05", "timestamp": [335.0, 338.0], "sentence": " France is in the midst of a fourth heatwave of the year."}, {"speaker": "SPEAKER_05", "timestamp": [338.0, 343.0], "sentence": " The government says soaring temperatures and lack of rain is causing its worst drought on record."}, {"speaker": "SPEAKER_05", "timestamp": [343.0, 351.16], "sentence": " Meteo France says the heatwave which began in the south is expected to spread across the country and last until the weekend."}, {"speaker": "SPEAKER_05", "timestamp": [351.16, 356.2], "sentence": " The heat is drying up crops such as lavender and sunflowers."}, {"speaker": "SPEAKER_05", "timestamp": [356.2, 368.96], "sentence": " Even in the UK, which is not known for its hot summers, a four-day extreme heat warning of more than 35 degrees Celsius has been issued once again for southern and central England starting Thursday night."}, {"speaker": "SPEAKER_03", "timestamp": [368.96, 383.42], "sentence": " With some reservoirs recording low water levels, hosepipe bans are being extended across the country and in Wales."}, {"speaker": "SPEAKER_06", "timestamp": [383.42, 393.64], "sentence": " Germany's Rhine, one of Europe's key waterways, could be just days away from being closed to commercial traffic because of very low levels caused by drought."}, {"speaker": "SPEAKER_06", "timestamp": [393.64, 396.76], "sentence": " That's the warning from authorities and industry."}, {"speaker": "SPEAKER_04", "timestamp": [396.76, 425.32], "sentence": " Two and a half metres is the sufficient water level for smooth inland navigation on the Rhine River, but the water level in Kaab is currently only 51 centimeters and inland navigation is becoming more difficult this means that we still have to look at every voyage every order we accept how much water do we still have in the middle right section that's the sticking point for us because of the low water levels navigation of the Rhine is limited the transport capacity of the inland water levels, navigation of the Rhine is limited."}, {"speaker": "SPEAKER_04", "timestamp": [425.32, 436.18], "sentence": " The transport capacity of the inland fleet is slower, and therefore that also means that all those who calculate goods and services from the waterway have lower supply possibilities."}, {"speaker": "SPEAKER_04", "timestamp": [436.18, 441.66], "sentence": " The Rhine runs through six countries."}, {"speaker": "SPEAKER_06", "timestamp": [441.66, 468.64], "sentence": " Calculations by the Commission on the Hydrology of the River predict that low levels could affect the waterway more frequently in the future. France's nuclear power regulator has given the green light to"}], [{"speaker": "SPEAKER_07", "timestamp": [468.64, 485.64], "sentence": " five nuclear plants to discharge hot water into its rivers as the global energy crisis continues. Authorities issued the temporary measures for the plants despite concerns over environmental standards. Experts fear the move could alter the habitat of fish and plants."}, {"speaker": "SPEAKER_02", "timestamp": [485.64, 493.48], "sentence": " Water that is discharged with a temperature above 30 degrees Celsius or even higher means that physically it has lower oxygen content."}, {"speaker": "SPEAKER_05", "timestamp": [493.48, 496.38], "sentence": " Fish need oxygen, as we all do."}, {"speaker": "SPEAKER_02", "timestamp": [496.38, 501.44], "sentence": " Nuclear plant production usually slows down during the summer."}, {"speaker": "SPEAKER_07", "timestamp": [501.44, 525.56], "sentence": " But during the energy crisis sparked by the war in Ukraine, the French government has opted for nuclear to preserve gas given their locations and cooling systems the five atomic power stations are usually affected by our environmental limits the move is expected to bring some relief to the European power market where heat waves have sent prices soaring due to river disruption."}, {"speaker": "SPEAKER_07", "timestamp": [525.56, 530.12], "sentence": " Sizzling temperatures are expected to hit France, the UK and Germany this week."}, {"speaker": "SPEAKER_07", "timestamp": [530.12, 542.9], "sentence": " Water levels in some of Europe's most important rivers are so low that they now risk closure."}], [{"speaker": "SPEAKER_07", "timestamp": [542.9, 549.18], "sentence": " A beluga whale has died after being removed from the Seine River in France, after more than a week in fresh water."}, {"speaker": "SPEAKER_07", "timestamp": [549.18, 555.42], "sentence": " The protected animal was pulled from the river after divers worked for six hours to lure him into a net."}, {"speaker": "SPEAKER_07", "timestamp": [555.42, 564.66], "sentence": " For several minutes, the whale, which weighs 800 kilograms, was suspended in the air after being removed from the water some 70 kilometers from Paris."}, {"speaker": "SPEAKER_07", "timestamp": [564.66, 571.34], "sentence": " The beluga whale was originally going to be observed for two to three days before being released into the English Channel."}, {"speaker": "SPEAKER_07", "timestamp": [571.34, 577.14], "sentence": " The marine mammal is usually found in Arctic waters and he was stuck in the river for over a week before he died."}]]}