{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.32], "sentence": " Waves of missile strikes in Ukraine after Moscow accused Kyiv of attempting to kill President Vladimir Putin."}, {"speaker": "SPEAKER_01", "timestamp": [7.32, 18.3], "sentence": " Violence continues to rock Sudan despite a seven-day truce as the UN warns of a possible mass exodus and a humanitarian catastrophe."}, {"speaker": "SPEAKER_06", "timestamp": [18.3, 29.0], "sentence": " Serbia's President Alexander Vucic proposes new gun control measures as the country mourns the victims of Wednesday's school shooting."}, {"speaker": "SPEAKER_09", "timestamp": [29.0, 36.3], "sentence": " The European Commission unveils plans to boost the EU defence industry."}, {"speaker": "SPEAKER_09", "timestamp": [36.3, 48.44], "sentence": " Sirens went off across Ukraine overnight, warning residents to head for shelters"}], [{"speaker": "SPEAKER_11", "timestamp": [48.44, 53.44], "sentence": " as Russia launched drone strikes on multiple regions of Ukraine, including Kyiv."}, {"speaker": "SPEAKER_11", "timestamp": [53.44, 57.96], "sentence": " The wave of attacks comes after an alleged drone strike on the Kremlin."}, {"speaker": "SPEAKER_11", "timestamp": [57.96, 62.44], "sentence": " Moscow has accused Ukraine of attempting to kill Russian President Vladimir Putin."}, {"speaker": "SPEAKER_11", "timestamp": [62.44, 69.16], "sentence": " But the U.S.-based Institute for the Study of War says it was likely staged to raise domestic support for the war."}, {"speaker": "SPEAKER_11", "timestamp": [69.16, 73.8], "sentence": " The White House has been careful not to use inflammatory language in response to Moscow's claims."}, {"speaker": "SPEAKER_10", "timestamp": [73.8, 82.06], "sentence": " The United States is certainly not encouraging or enabling Ukraine to strike beyond its borders."}, {"speaker": "SPEAKER_10", "timestamp": [82.06, 90.2], "sentence": " We've been very clear from here about that. But again, I don't want to get into speculation from here about the authenticity of this report."}, {"speaker": "SPEAKER_11", "timestamp": [90.2, 95.58], "sentence": " Ukraine's leader denied responsibility for the attack during a surprise visit to Finland."}, {"speaker": "SPEAKER_10", "timestamp": [95.58, 109.02], "sentence": " You know, I can repeat this message and I think it will at least be understandable for everybody. We don't attack Putin or Moscow."}, {"speaker": "SPEAKER_11", "timestamp": [109.02, 113.64], "sentence": " We fight on our territory."}, {"speaker": "SPEAKER_12", "timestamp": [113.64, 118.32], "sentence": " Russia has been staging waves of missile attacks in Ukraine's south."}, {"speaker": "SPEAKER_11", "timestamp": [118.32, 123.52], "sentence": " On Wednesday, 21 people died and 48 more were injured in the Kherson region."}, {"speaker": "SPEAKER_11", "timestamp": [123.52, 127.96], "sentence": " Several died in the supermarket in the city center."}, {"speaker": "SPEAKER_11", "timestamp": [127.96, 138.94], "sentence": " Fighting is continuing in the Sudanese capital, even as a new seven-day truce was supposed to"}], [{"speaker": "SPEAKER_01", "timestamp": [138.94, 147.0], "sentence": " come into effect. The UN wants hostilities to stop so humanitarian aid can get through to desperate trapped civilians."}, {"speaker": "SPEAKER_01", "timestamp": [147.0, 162.16], "sentence": " Speaking in Nairobi, UN chief Antonio Guterres reiterated all parties must put the interests of the Sudanese people first and that means peace, a return to civilian rule allowing for the development of the country."}, {"speaker": "SPEAKER_05", "timestamp": [162.16, 164.98], "sentence": " Khartoum is in turmoil."}, {"speaker": "SPEAKER_05", "timestamp": [164.98, 185.34], "sentence": " Darfur is burning once again. And the UN Refugee Agency has already affirmed that more than 100,000 people have fled and 800,000 people might flee the country in the coming days and weeks."}, {"speaker": "SPEAKER_05", "timestamp": [185.34, 191.96], "sentence": " The fighting needs to stop, and to stop now."}, {"speaker": "SPEAKER_01", "timestamp": [191.96, 199.9], "sentence": " At least 550 people have been killed and some 5,000 wounded since violence between warring generals broke out last month."}, {"speaker": "SPEAKER_01", "timestamp": [199.9, 207.2], "sentence": " Tens of thousands of Sudanese have fled to neighboring countries, while foreign governments have scrambled to evacuate their nationals."}, {"speaker": "SPEAKER_01", "timestamp": [207.2, 212.94], "sentence": " The latest are these families trying to board a ship heading to the coastal city of Jeddah in Saudi Arabia."}, {"speaker": "SPEAKER_01", "timestamp": [212.94, 223.7], "sentence": " The failure by both sides to abide by their commitments in efforts to end the fighting has brought international condemnation."}, {"speaker": "SPEAKER_06", "timestamp": [223.7, 238.04], "sentence": " Spontaneous memorials have sprung up across the city of Belgrade as the Serbian capital mourns the eight children and a security guard killed in a school shooting spree by a 13-year-old student suspect."}, {"speaker": "SPEAKER_06", "timestamp": [238.04, 248.4], "sentence": " The attacker also wounded six other children and a teacher before turning himself in to the police. Other people said that it was not supposed to happen."}, {"speaker": "SPEAKER_06", "timestamp": [248.4, 253.8], "sentence": " It happens, but the human words are sad and horrible."}, {"speaker": "SPEAKER_02", "timestamp": [253.8, 260.2], "sentence": " We are lucky that your child is alive, but we are also putting ourselves in the role of those parents who lost their children forever."}, {"speaker": "SPEAKER_02", "timestamp": [260.2, 266.0], "sentence": " I don't know what to say. This is not in the spirit of our society. This happened for the first time."}, {"speaker": "SPEAKER_06", "timestamp": [266.0, 305.0], "sentence": " proposing several new measures, including a moratorium on the issuing and carrying of weapons and the revision of all existing permits. He explained it in a strange way."}, {"speaker": "SPEAKER_06", "timestamp": [305.0, 336.42], "sentence": " Why can't you explain to anyone about those who lost their children? have been arrested. A recent survey put Serbia in third place in a league table of firearms in circulation with 39 weapons per 100 inhabitants."}], [{"speaker": "SPEAKER_09", "timestamp": [336.42, 345.36], "sentence": " The European Commission plans to allocate more than 500 million euros to increase ammunition production to help Ukraine and replenish the stocks of EU member states."}, {"speaker": "SPEAKER_08", "timestamp": [345.36, 393.0], "sentence": " With its Act in Support of Ammunition Production, ASAP, unveiled on Wednesday, the Commission will fund industry measures to boost ammunition production, such as components, machines and workforce. Brussels will also allow EU countries to redirect cohesion and stimulus funds to their defense industries. pour rediriguer les fonds de cohésion et de stimulus à leurs industries de défense. and some say that for the European defence industry, how can we get to a mode of war economy?"}, {"speaker": "SPEAKER_09", "timestamp": [393.0, 411.0], "sentence": " Globally, they are not there yet. to supply Ukraine with more ammunition and weapons, specifically one million of 155mm grenades, which Kiev is asking for."}, {"speaker": "SPEAKER_07", "timestamp": [411.0, 414.0], "sentence": " It's a start, but it's unlikely to be enough."}, {"speaker": "SPEAKER_07", "timestamp": [414.0, 417.0], "sentence": " The amounts of ammunition being consumed in this war are huge."}, {"speaker": "SPEAKER_07", "timestamp": [417.0, 424.0], "sentence": " Ukraine fires more artillery rounds in a couple of weeks than the British or French armies have in their entire stockpiles."}, {"speaker": "SPEAKER_07", "timestamp": [424.0, 432.9], "sentence": " So it's not just about keeping Ukraine in the fight, it's also about replenishing our stockpiles and giving us the capacity to be able to fight high-intensity war again."}, {"speaker": "SPEAKER_09", "timestamp": [432.9, 439.54], "sentence": " So we need to increase our capacity and increase our stockpiles beyond what they were even two years ago."}, {"speaker": "SPEAKER_09", "timestamp": [439.54, 449.06], "sentence": " Brussels says the money would be up to 60% of co-funding for specific projects and member states or companies would have to come up with the rest of the money."}, {"speaker": "SPEAKER_09", "timestamp": [449.06, 453.12], "sentence": " But should the EU aim for a made-in-Europe project?"}, {"speaker": "SPEAKER_07", "timestamp": [453.12, 463.5], "sentence": " I think we need to see ourselves as part of the Western alliance and that includes not only the United States and the United Kingdom of Canada but also South Korea and Japan."}, {"speaker": "SPEAKER_07", "timestamp": [463.5, 489.2], "sentence": " South Korea, for example, has started building tanks for Poland, partly because it has the scale of manufacture that European companies don't currently have, but it's also a market for us. In the end, these are all advanced democratic countries with generally aligned foreign policies, so it's secure to be able to have the defense industry relationships with Seoul or with Tokyo, just as much as it is with the United States."}, {"speaker": "SPEAKER_09", "timestamp": [489.2, 501.12], "sentence": " This is a one-year plan to be completed by June 2025 and will primarily benefit 11 member states that have the capacity to produce these 155-millimeter artillery shells."}, {"speaker": "SPEAKER_11", "timestamp": [501.12, 513.58], "sentence": " artillery shells. Voters across England are heading to the polls today for their local council elections."}], [{"speaker": "SPEAKER_11", "timestamp": [513.58, 527.1], "sentence": " More than 8,000 council seats are up for grabs across 230 local authorities, ranging from some small rural areas to some of the largest towns and cities in the UK."}, {"speaker": "SPEAKER_11", "timestamp": [527.1, 539.9], "sentence": " Results are being closely watched as tests of public opinion on the ruling Conservative government ahead of next year's general election."}], [{"speaker": "SPEAKER_06", "timestamp": [539.9, 550.18], "sentence": " A new Alzheimer's drug has been shown to slow the degenerative disease by 35 percent, according to late stage trial results."}, {"speaker": "SPEAKER_06", "timestamp": [550.18, 561.24], "sentence": " Donanumab produced by Eli Lilly met all goals of the trial compared with a placebo in more than 1,100 people with early stage Alzheimer's."}, {"speaker": "SPEAKER_03", "timestamp": [561.24, 649.8], "sentence": " Alzheimer's is the most common cause of dementia. The number of people living with dementia globally is forecast to nearly triple to 153 million by 2050. Reconhecemos e apresentamos a cada um e a cada uma daqueles e daquelas que sofreram estes abusos em ambiente eclesial um profundo, sincero e humilde pedido de perdão. I'm going to go ahead and do that. FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA FATIMA Ele masturba-se no meio das minhas pernas. E ele diz-me assim, agora tens de te levantar e ir à missa das sete para te confessar."}, {"speaker": "SPEAKER_03", "timestamp": [649.8, 686.0], "sentence": " Eu tenho de falar sobre isto sem vergonha, com coragem, porque a nós compete-nos a coragem, única vítima conhecida daquele padre."}, {"speaker": "SPEAKER_00", "timestamp": [686.0, 689.5], "sentence": " E por essa razão o padre continua no ativo."}, {"speaker": "SPEAKER_00", "timestamp": [689.5, 695.38], "sentence": " E eu entrei em depressão, inclusive tentei suicidar-me."}]]}