{"chapters": [{"start_time": 0.0, "end_time": 24.0}, {"start_time": 24.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 564}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 20.32], "sentence": " it's uncovered a mass grave that could contain hundreds of its soldiers and civilians in the eastern town of Izum recently liberated by Ukrainian forces. And after a massive drop in tourism due to the pandemic, foreign visitors are returning to Turkey but hospitality businesses are facing different challenges."}, {"speaker": "SPEAKER_07", "timestamp": [20.32, 30.32], "sentence": " The village of Pianello di Ostra in central Italy has been left for ruin."}], [{"speaker": "SPEAKER_05", "timestamp": [30.32, 35.88], "sentence": " Torrential rain and overnight floods have claimed the lives of at least 10 people in the Marche region."}, {"speaker": "SPEAKER_05", "timestamp": [35.88, 39.04], "sentence": " Four others are missing, including two children."}, {"speaker": "SPEAKER_05", "timestamp": [39.04, 44.32], "sentence": " Residents in the town of Senigallia are also reeling after the Misa River burst its banks."}, {"speaker": "SPEAKER_05", "timestamp": [44.32, 67.7], "sentence": " Mud, floodwater and debris now fill the streets. The worst hit area was Ancona, a port city on the Adriatic Sea, where 400 millilitres of rain fell within two to three hours. The neighbouring region of Umbria was also affected. Several municipalities are now without power and clean drinking water, while authorities say schools in affected areas will remain closed until Monday."}, {"speaker": "SPEAKER_05", "timestamp": [67.7, 72.24], "sentence": " More than 300 firefighters were dispatched in a widespread rescue mission."}, {"speaker": "SPEAKER_05", "timestamp": [72.24, 80.6], "sentence": " Some waded waist-deep through the water, while others steered rubber dinghies through the flooded streets, putting trapped residents to safety."}, {"speaker": "SPEAKER_05", "timestamp": [80.6, 88.0], "sentence": " Firefighters reportedly saved a woman whose car was swept away by the floods in the town of Barbara."}, {"speaker": "SPEAKER_05", "timestamp": [88.0, 95.56], "sentence": " However rescue services have failed to locate her son who was separated from his mother's arms by the torrents."}, {"speaker": "SPEAKER_05", "timestamp": [95.56, 100.24], "sentence": " The mayor of Barbara has described the downpours as a tsunami."}, {"speaker": "SPEAKER_05", "timestamp": [100.24, 107.1], "sentence": " Prime Minister Mario Draghi's office says he will visit the Marka region later today to oversee relief efforts with the local authorities."}, {"speaker": "SPEAKER_05", "timestamp": [107.1, 116.92], "sentence": " Ukrainian authorities say they have found a mass grave"}], [{"speaker": "SPEAKER_02", "timestamp": [116.92, 120.78], "sentence": " close to the recently recaptured town of Izium in the Kharkiv region."}, {"speaker": "SPEAKER_02", "timestamp": [120.78, 133.8], "sentence": " A makeshift wooden headstone indicates that the bodies of 17 Ukrainian soldiers are buried in this forest. But the Ukrainian commissioner for missing persons says there is evidence of hundreds of bodies, including civilians."}, {"speaker": "SPEAKER_09", "timestamp": [133.8, 141.0], "sentence": " We want the world to know what is really happening and what the Russian occupation has led to."}, {"speaker": "SPEAKER_09", "timestamp": [141.0, 165.42], "sentence": " Bucha, Mariupol and now, unfortunately, Izium. Russia leaves death everywhere and must be responsible for it. The world must hold Russia accountable for this war. We will do everything for this. Ukrainian President Volodymyr Zelensky has also said that investigations into the mass grave have begun."}, {"speaker": "SPEAKER_02", "timestamp": [165.42, 176.16], "sentence": " Russian forces left Izium last week and other parts of the Kharkiv region after a massive Ukrainian counteroffensive."}], [{"speaker": "SPEAKER_05", "timestamp": [176.16, 182.5], "sentence": " The Russian city of Skov is home to twin anti-war activists, Izaveta and Anastasia Grigoryeva."}, {"speaker": "SPEAKER_05", "timestamp": [182.5, 186.62], "sentence": " Their father Grigoryev, a military man, has served President Putin's army in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [186.62, 198.62], "sentence": " While he left the battlefield for health reasons mid-June, investigators have placed his unit near the town of Bucha in March, where Kievan human rights activists say Russian troops committed a litany of war crimes."}, {"speaker": "SPEAKER_09", "timestamp": [198.62, 203.8], "sentence": " This is what I remember."}, {"speaker": "SPEAKER_05", "timestamp": [203.8, 208.86], "sentence": " My father once told me, I am a military man, you go to opposition rallies."}, {"speaker": "SPEAKER_09", "timestamp": [208.86, 219.94], "sentence": " Do you understand that sooner or later there will be a situation where you will be on the other side to me and I will point a weapon at you?"}, {"speaker": "SPEAKER_07", "timestamp": [219.94, 229.44], "sentence": " I feel enormous guilt for all Ukrainians."}, {"speaker": "SPEAKER_06", "timestamp": [229.44, 236.54], "sentence": " I feel sorry that they have to go through all of this all the time."}, {"speaker": "SPEAKER_09", "timestamp": [236.54, 244.88], "sentence": " All these military offenses, the war in the country, the destroyed homes."}, {"speaker": "SPEAKER_09", "timestamp": [244.88, 256.32], "sentence": " While Moscow denies harming civilians, what it maintains is a special military operation, the twins' family is now one of many in Russia that has been split over political and ideological issues."}, {"speaker": "SPEAKER_05", "timestamp": [256.32, 266.48], "sentence": " After 20 years of service, Grigoryev is stepping down from his duties, but according to new legislation he could face jail time if he speaks publicly about his experiences in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [266.48, 273.32], "sentence": " The U.S. Department of State confirmed that last Wednesday,"}], [{"speaker": "SPEAKER_03", "timestamp": [273.32, 349.76], "sentence": " Italy's Prime Minister Mario Draghi had a telephone conversation with U.S. Secretary of State Blinken, a conversation that over here has been highlighted as quite significant, as according to reports in the Italian media, Draghi asked Blinken whether or not any Italian politicians or political parties have been funded by Moscow. A request that comes just days after a new U.S. intelligence report suggested that Moscow has given more than $300 million to foreign parties in over 20 countries since 2014. Blinken, according to those reports, said that Italian parties are not included in that list. But clearly, with just a few days to go of Italy's intelligence and security agency to discuss the matter. We know also that several investigations have been launched to look into possible links between Mattos Savini's leak party and Moscow since 2019 when a recording was leaked suggesting such links. Mattos Savini recently said that he has never requested nor has ever received money from Moscow."}, {"speaker": "SPEAKER_03", "timestamp": [349.76, 356.78], "sentence": " A similar statement has been released by Giorgio Meloni, the leader of Brothers of Italy, who could become Italy's next prime minister."}, {"speaker": "SPEAKER_03", "timestamp": [356.78, 369.14], "sentence": " And although the electoral campaign has not yet been affected by such evidence, it has been suggested, though, that this could be just the beginning, as more reports are expected to be released in the next few weeks."}, {"speaker": "SPEAKER_03", "timestamp": [369.14, 375.1], "sentence": " Giorgio Orlandi for Euronews in Rome."}], [{"speaker": "SPEAKER_08", "timestamp": [375.1, 391.08], "sentence": " Tourism in Turkey is rebounding. After a massive drop due to the COVID-19 pandemic, foreign visitors are a major source of income for Nico Valdez's fish restaurant on the shore of Istanbul's Bosphorus Strait. But it's facing some different challenges this year."}, {"speaker": "SPEAKER_04", "timestamp": [391.08, 404.4], "sentence": " We have a big problem with credit cards. Russian people coming to the restaurant want to use their credit cards to pay, but they don't work. I'm not happy about it, and nor am I, I guess."}, {"speaker": "SPEAKER_08", "timestamp": [404.4, 446.94], "sentence": " It's a difficult situation for Russians Russian tourists continue to come to Turkey while the EU is tightening rules around them that's after Ukraine's government urged the EU and the g7 to ban them Ukraine's foreign ministry didn't respond to request for comment from your news about whether Turkey should do the same Turkey has played a unique role in the war in Ukraine both providing drones to Ukraine while also maintaining a relationship with Russia especially a financial one. This is the yacht believed to belong to Dmitry Kamenchik on Turkey's popular southern coast. It's one of several yachts owned by Russian oligarchs reported to have docked in Turkey following Western sanctions on Russia."}, {"speaker": "SPEAKER_08", "timestamp": [446.94, 454.32], "sentence": " The U.S. warned in August there was a risk of penalties for Turkish companies if they worked with sanctioned individuals."}, {"speaker": "SPEAKER_08", "timestamp": [454.32, 461.54], "sentence": " Ankara dismissed the concerns, stating it would improve trade with its neighbors while not going against sanctions."}, {"speaker": "SPEAKER_08", "timestamp": [461.54, 490.8], "sentence": " not going against sanctions. Any business Turkey can get is vital for its embattled economy that is now seeing an official inflation rate of more than 80 percent. That has put major strain on Turkish President Recep Tayyip Erdogan's popularity. Economist John Selcuky said tourism revenue is especially important this season as Erdogan is set to face his most difficult election next year."}, {"speaker": "SPEAKER_00", "timestamp": [490.8, 504.12], "sentence": " Given the macroeconomics in Turkey right now and the dire need for any kind of exchange currency in Turkey, I would say that Russian tourists are very important."}, {"speaker": "SPEAKER_08", "timestamp": [504.12, 509.84], "sentence": " For Valdez, he says Russians account for about half of his business."}, {"speaker": "SPEAKER_04", "timestamp": [509.84, 517.86], "sentence": " We have a very bad economy, but Russian tourists coming here means we can earn money, which is good."}, {"speaker": "SPEAKER_08", "timestamp": [517.86, 522.22], "sentence": " Christina Jovanovsky, Euronews, Istanbul."}, {"speaker": "SPEAKER_08", "timestamp": [522.22, 526.96], "sentence": " Anna Jovanovski, Euronews, Istanbul."}], [{"speaker": "SPEAKER_01", "timestamp": [526.96, 533.56], "sentence": " The Metropolitan Police Force says two officers were hospitalised after being stabbed in central London."}, {"speaker": "SPEAKER_01", "timestamp": [533.56, 539.0], "sentence": " The attack occurred around the Leicester Square area, around 6am local time."}, {"speaker": "SPEAKER_01", "timestamp": [539.0, 553.9], "sentence": " A man in his 20s was arrested on suspicion of causing grievous bodily harm and assaulting an emergency worker. Police do not believe the attack was motivated by terrorism or linked to the event relating to the death of the Queen."}]]}