{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 10.0], "sentence": " Catastrophic flooding in Slovenia claims lives and destroys homes and land."}, {"speaker": "SPEAKER_09", "timestamp": [10.0, 27.46], "sentence": " President Volodymyr Zelensky leaders close the country's airspace."}, {"speaker": "SPEAKER_11", "timestamp": [27.46, 37.46], "sentence": " Hungary's Devil's Den cultural festival takes place with people enjoying music, art and calm reflection."}, {"speaker": "SPEAKER_11", "timestamp": [37.46, 48.4], "sentence": " Catastrophic floods in Slovenia have been described as the worst disaster in the country's"}], [{"speaker": "SPEAKER_11", "timestamp": [48.4, 49.4], "sentence": " modern history."}, {"speaker": "SPEAKER_11", "timestamp": [49.4, 58.24], "sentence": " At least four people have lost their lives and damage to property is estimated to be over 500 million euros."}, {"speaker": "SPEAKER_00", "timestamp": [58.24, 76.72], "sentence": " According to the government, huge parts of the country have been hit by the flooding."}, {"speaker": "SPEAKER_11", "timestamp": [76.72, 80.18], "sentence": " In neighbouring Austria, at least one victim has been reported."}, {"speaker": "SPEAKER_11", "timestamp": [80.18, 85.58], "sentence": " Two people fell into a river off an eroded bank in Carinthia, but only one of them could be saved."}, {"speaker": "SPEAKER_11", "timestamp": [85.58, 95.1], "sentence": " Half of the Carinthia region has been affected by flash floods since Friday, and emergency services responded to numerous calls for rescue and evacuation."}, {"speaker": "SPEAKER_11", "timestamp": [95.1, 100.62], "sentence": " Meanwhile, firefighters in the Pyrenees are tackling huge forest fires."}, {"speaker": "SPEAKER_11", "timestamp": [100.62, 104.94], "sentence": " In central western Portugal, several villages had to be evacuated."}, {"speaker": "SPEAKER_11", "timestamp": [104.94, 113.8], "sentence": " forest fires. In central western Portugal, several villages had to be evacuated. Over the weekend, six people were reported injured, while 6,200 hectares of forest burned."}, {"speaker": "SPEAKER_11", "timestamp": [113.8, 125.24], "sentence": " On the Spanish-French border near Portbou, 130 people were evacuated due to approaching fires. The blaze destroyed about 20 hectares in just three hours and spread rapidly."}, {"speaker": "SPEAKER_11", "timestamp": [125.24, 132.9], "sentence": " On Sunday, firefighters reported they had the fire under control."}], [{"speaker": "SPEAKER_09", "timestamp": [132.9, 140.32], "sentence": " Ukrainian President Volodymyr Zelensky on Sunday hailed the country's air force and its defense against Russian missiles and drones."}, {"speaker": "SPEAKER_09", "timestamp": [140.32, 153.06], "sentence": " Addressing soldiers on Ukrainian Air Force Day, Zelenskyy praised Western military support and claimed Moscow had failed to destroy Kyiv's military branch despite recent strikes against its air bases and grain terminals."}, {"speaker": "SPEAKER_06", "timestamp": [153.06, 186.68], "sentence": " We will do everything to make the Ukrainian air base stronger. It is here, in our sky, that we can prove that terror is losing. We can all do it together. All partners are very Russia has accused Kyiv of shelling infrastructure in its controlled territory."}, {"speaker": "SPEAKER_09", "timestamp": [186.68, 195.62], "sentence": " Moscow-appointed officials in the occupied region published photos purporting to show damage to the Chonhar road bridge linking mainland Ukraine to Crimea."}, {"speaker": "SPEAKER_09", "timestamp": [195.62, 202.12], "sentence": " Meanwhile, delegates from some 40 countries concluded two days of peace talks in Jeddah in Saudi Arabia."}, {"speaker": "SPEAKER_09", "timestamp": [202.12, 217.3], "sentence": " The Kyiv-organized meetings drew to a close on Sunday without any concrete proposals, aside from vowing to continue discussions."}], [{"speaker": "SPEAKER_09", "timestamp": [217.3, 225.06], "sentence": " The Belarusian exiled opposition leader says President Alexander Lukashenko is trying to provoke the country's eastern neighbors."}, {"speaker": "SPEAKER_09", "timestamp": [225.06, 234.82], "sentence": " Svetlana Tikhanouskaya addressed exiled opposition figures at the new Belarus 2023 conference in Poland's capital Warsaw over the weekend."}, {"speaker": "SPEAKER_09", "timestamp": [234.82, 241.78], "sentence": " Fears of possible provocations and infiltration has led Warsaw to beef up security along the Poland-Belarus border."}, {"speaker": "SPEAKER_09", "timestamp": [241.78, 249.48], "sentence": " Poland has reported Belarusian combat helicopter units and Russian Wagner mercenaries being relocated closer towards its territory."}, {"speaker": "SPEAKER_11", "timestamp": [249.48, 259.14], "sentence": " Thousands of people showing support for coup leaders in Niger gathered in the army in defiance"}], [{"speaker": "SPEAKER_11", "timestamp": [259.14, 271.26], "sentence": " of an ultimatum by ECOWAS to restore democracy. A deadline by the regional bloc passed at midnight and, with the threat of military action if the demands weren't met, Niger closed its national airspace."}, {"speaker": "SPEAKER_11", "timestamp": [271.26, 298.68], "sentence": " Niger's presidential guard ousted and held democratically elected President Mohamed Bazoum in the coup on the 26th of July. ECOWAS immediately imposed sanctions on Niger and gave General Abdurrahman Chani, the coup leader, one week to restore Bazoum to power or face the potential use of force. Chani has vowed to respond immediately to any foreign intervention."}], [{"speaker": "SPEAKER_02", "timestamp": [298.68, 305.5], "sentence": " Russian flags waving outside the French embassy in Niger, demonstrating a desire for a new regime."}, {"speaker": "SPEAKER_02", "timestamp": [305.5, 312.62], "sentence": " Experts warn of Moscow's growing influence in the Sahel region, in particular, and in lines with the Russian mercenary Wagner Group."}, {"speaker": "SPEAKER_02", "timestamp": [312.62, 325.84], "sentence": " After President Mohamed Bazoum was ousted by the military coup last week, the future of the former French colony remains unclear, fragile and open to exploitation. Russia is looking at opportunities in the region."}, {"speaker": "SPEAKER_07", "timestamp": [325.84, 332.68], "sentence": " It's already very engaged in Mali in partnership with the junta there."}, {"speaker": "SPEAKER_07", "timestamp": [332.68, 367.16], "sentence": " And although Russia, through its foreign minister, Mr Lavrov, has condemned the coup in Niger and asked for constitutional order to be returned. And Russia also supported a UN Security Council statement to that effect last Friday. The founding member of the Wagner mercenary group, Mr. Prushogun, has welcomed the coup, saying it's a move against imperialism, neocolonialism, and offering offers his support to the putschists in Niamey."}, {"speaker": "SPEAKER_02", "timestamp": [367.16, 377.84], "sentence": " ECOWAS, the West African regional group, has demanded that Junta cede power before Sunday, the 6th of August, or face extreme sanctions and possibly brute force."}, {"speaker": "SPEAKER_02", "timestamp": [377.84, 381.22], "sentence": " But analysts say the Russian threat is just one part of the puzzle."}, {"speaker": "SPEAKER_02", "timestamp": [381.22, 388.7], "sentence": " Islamic extremists, as seen in neighboring countries, are a bigger threat."}, {"speaker": "SPEAKER_12", "timestamp": [388.7, 392.22], "sentence": " What is at stake is regional."}, {"speaker": "SPEAKER_12", "timestamp": [392.22, 396.62], "sentence": " Any political destabilization would help jihadists."}, {"speaker": "SPEAKER_12", "timestamp": [396.62, 410.0], "sentence": " And Niger is a central spot for jihadism to use from either Mali or Burkina or even Libya."}, {"speaker": "SPEAKER_02", "timestamp": [410.0, 419.22], "sentence": " Stability and peace under President Bazoum was seen as crucial for democracy to continue in the African region and for the world as a whole."}, {"speaker": "SPEAKER_02", "timestamp": [419.22, 426.0], "sentence": " Niamey has worked with Paris and other European capitals to confront radical Islam and counter elicitedicit formal migration."}, {"speaker": "SPEAKER_12", "timestamp": [426.0, 431.0], "sentence": " Niger is a key ally for the whole Europeans involved in Sahel."}, {"speaker": "SPEAKER_12", "timestamp": [431.0, 436.0], "sentence": " You have Germany present, Belgium, Italy."}, {"speaker": "SPEAKER_12", "timestamp": [436.0, 446.96], "sentence": " And what's interesting in Niger, it represents also what the European Union wants to do with the African on these challenges."}, {"speaker": "SPEAKER_10", "timestamp": [446.96, 456.38], "sentence": " Flying back to the Vatican from his trip to Portugal, Pope Francis spoke to journalists."}], [{"speaker": "SPEAKER_10", "timestamp": [456.38, 460.96], "sentence": " He raised the plight of the thousands of migrants who die trying to reach Europe."}, {"speaker": "SPEAKER_04", "timestamp": [460.96, 489.0], "sentence": " He said the issue would be on the agenda at meetings organized by the church in Marseille at the end of September. Il mediterraneo è un cimitero, ma non è il cimitero più grande. The Mediterranean is a cemetery, but it is not the largest cemetery."}, {"speaker": "SPEAKER_10", "timestamp": [489.0, 492.0], "sentence": " The largest cemetery is in North Africa."}, {"speaker": "SPEAKER_04", "timestamp": [492.0, 494.0], "sentence": " It is terrible."}, {"speaker": "SPEAKER_10", "timestamp": [494.0, 501.0], "sentence": " Earlier, the Pope left Portugal after marking World Youth Day with a mass attended by a million and a half people."}, {"speaker": "SPEAKER_10", "timestamp": [501.0, 510.82], "sentence": " It is the second time in recent weeks the pontiff has spoken out about the ongoing migrant crisis."}], [{"speaker": "SPEAKER_08", "timestamp": [510.82, 529.56], "sentence": " Italian coast guards have rescued 57 migrants from two boats that capsized overnight Saturday in rough seas south of a tiny Italian island. Officials say some 30 people are believed to be missing and the body of a boy and a woman were recovered from one of the vessels."}, {"speaker": "SPEAKER_08", "timestamp": [529.56, 537.56], "sentence": " Meanwhile 20 migrants were rescued by helicopter after they were found clinging desperately to jagged rocks off Lampedusa."}, {"speaker": "SPEAKER_08", "timestamp": [537.56, 545.32], "sentence": " Some 2,500 migrants are currently housed in a temporary residence on the island."}], [{"speaker": "SPEAKER_10", "timestamp": [545.32, 553.44], "sentence": " Taking to the streets to show their support for Pakistan's former Prime Minister Imran Khan, who's been arrested and jailed."}, {"speaker": "SPEAKER_10", "timestamp": [553.44, 562.28], "sentence": " Hundreds of people showed up for the march on Sunday in Muzaffarabad, the capital of Pakistan-administered Kashmir."}, {"speaker": "SPEAKER_10", "timestamp": [562.28, 576.54], "sentence": " Khan had spent the night in a high-security prison outside Islamabad after being arrested at his home. The court had handed him a three-year sentence for corruption on Saturday, a development that could end his future in politics."}, {"speaker": "SPEAKER_09", "timestamp": [576.54, 588.52], "sentence": " Former U.S. President Donald Trump has demanded the judge in his most recent indictment into alleged election fraud in 2020 be removed."}], [{"speaker": "SPEAKER_09", "timestamp": [588.52, 594.08], "sentence": " Trump had appeared before Judge Tanya Chutkan in Washington on Thursday to deny the charges."}, {"speaker": "SPEAKER_09", "timestamp": [594.08, 601.4], "sentence": " Trump said on social media that there was no way he can get a fair trial with the Obama-appointed district court judge."}, {"speaker": "SPEAKER_11", "timestamp": [601.4, 624.18], "sentence": " Prosecutors asked Chutkan on Friday to restrict what Trump can say publicly about the case. She gave Trump's team until Monday to respond and denied their request for a deadline extension. Described as a cultural coming together in Hungary, the 16th Devil's Den Cultural Festival has been held in the south of the country."}, {"speaker": "SPEAKER_11", "timestamp": [624.18, 634.28], "sentence": " The five-day event was organized in two villages, offering more than 500 events, theater performances, literary events, art, family events and concerts."}, {"speaker": "SPEAKER_01", "timestamp": [634.28, 659.88], "sentence": " It's not known for its unbridledldron, carries on this sense of freedom and spirituality."}, {"speaker": "SPEAKER_11", "timestamp": [659.88, 688.14], "sentence": " It features its own Indian reservation for internal contemplation. amely az indiai személyeit készíti a kétszerűket tekintve elszegényedett helyzethez."}, {"speaker": "SPEAKER_03", "timestamp": [688.14, 691.02], "sentence": " 16 éve indult útjára az Ördögkatlan Fesztivál."}, {"speaker": "SPEAKER_05", "timestamp": [691.02, 694.3], "sentence": " Az évek alatt a körülmények változtak, sőt nehezebbek lettek."}, {"speaker": "SPEAKER_05", "timestamp": [694.3, 699.7], "sentence": " Ez a közösség azonban évről évre bizonyítja, hogy mennyire fontos kicsit elszökni, elbújni a hétköznapok elől."}, {"speaker": "SPEAKER_05", "timestamp": [699.7, 702.28], "sentence": " Ilyen meghit helyszíneken, mint az mögöttem is látható."}, {"speaker": "SPEAKER_05", "timestamp": [702.28, 706.26], "sentence": " Kónyarita, Euronews, Ördögkatlan Fesztivál, Nagyharsány."}]]}