{"chapters": [{"start_time": 0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 548}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.0], "sentence": " It's Friday the 1st of July. Good morning Europe, a very warm welcome to the programme."}, {"speaker": "SPEAKER_03", "timestamp": [5.0, 7.0], "sentence": " Let's bring you up to date with our top stories."}, {"speaker": "SPEAKER_05", "timestamp": [7.0, 12.46], "sentence": " Ukrainian authorities say a resident unable to leave Lysychansk due to constant shelling."}, {"speaker": "SPEAKER_05", "timestamp": [12.46, 17.98], "sentence": " This as the UN announces 16 million people are now in need of humanitarian assistance in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [17.98, 25.76], "sentence": " And Russian Foreign Minister Sergei Lavrov warns the West not to get anything jammed in the new Iron Curtain."}, {"speaker": "SPEAKER_05", "timestamp": [25.76, 28.2], "sentence": " He says it's descending upon Europe."}, {"speaker": "SPEAKER_05", "timestamp": [28.2, 38.86], "sentence": " Handing over the button, the Czech Republic takes the reins over the rotating presidency of the Council of the European Union for the next six months."}, {"speaker": "SPEAKER_05", "timestamp": [38.86, 53.0], "sentence": " Ukraine recognizes the situation in the city of Lysychansk is a very difficult one."}, {"speaker": "SPEAKER_05", "timestamp": [53.0, 58.82], "sentence": " Authorities claim Russian shelling does not allow civilians to leave."}, {"speaker": "SPEAKER_00", "timestamp": [58.82, 67.0], "sentence": " In Siversk, next to Lysychansk, destroyed buildings and hollowed out streets are everywhere."}, {"speaker": "SPEAKER_05", "timestamp": [67.0, 74.0], "sentence": " The few locals left here walk to fetch drinking water to carry back to their half-ruined homes."}, {"speaker": "SPEAKER_02", "timestamp": [74.0, 95.74], "sentence": " Almost 16 million people in Ukraine today need humanitarian assistance, water, food, health services, a roof over their heads, protection. These are conservative numbers that the United Nations is in the process of revising now."}, {"speaker": "SPEAKER_05", "timestamp": [95.74, 127.64], "sentence": " The flip side of the coin for Kyiv has been the success in driving Russian troops off Snake Island, an important staging ground for possible attacks on Ukrainian territory including Odessa the concentration of the war in the Donbass is having the desired effect for Vladimir Putin who is gradually gaining the ground that his separatist followers in the region have been unable to gain in years of war four months into the invasion it's still impossible to know how far Putin wants to go."}, {"speaker": "SPEAKER_05", "timestamp": [127.64, 142.5], "sentence": " Charles Michel, the European Council president, and the Czech Prime Minister Petra Fiala met in Prague to preview the first steps to the EU's rotating presidency."}, {"speaker": "SPEAKER_05", "timestamp": [142.5, 150.82], "sentence": " The Czech Republic will deepen cooperation with like-minded countries during its six-month term, just like France did in the first half of the year."}, {"speaker": "SPEAKER_07", "timestamp": [150.82, 176.7], "sentence": " We have agreed to hold an extraordinary European Council during our presidency, which will take place in Prague in October, and we have also talked about the Wider Europe project, where we would create a platform for all democratically-minded European countries to meet."}, {"speaker": "SPEAKER_08", "timestamp": [176.7, 189.96], "sentence": " During the NATO summit in Madrid, President Emmanuel Macron symbolically handed over the button to the Czech leaders."}, {"speaker": "SPEAKER_07", "timestamp": [189.96, 198.9], "sentence": " But certainly one of the main issues that Prague is inheriting is the war in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [198.9, 220.78], "sentence": " The biggest challenge facing Europe since the end of World War II, the soon-to-be Czech presidency will have to look for solutions for the economic impacts created by the conflict so far."}], [{"speaker": "SPEAKER_05", "timestamp": [220.78, 230.12], "sentence": " Today the Czech Republic is taking over the EU Council's rotating presidency from France, and Prague aims to boost the EU's reaction to the war in Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [230.12, 240.1], "sentence": " The EU's rotating presidency means that the diplomats and politicians of that country will chair European Council meetings and take the lead on issues."}, {"speaker": "SPEAKER_06", "timestamp": [240.1, 247.34], "sentence": " And this normally gives the country a unique chance to influence policies and decision-making of the bloc."}, {"speaker": "SPEAKER_06", "timestamp": [247.34, 258.08], "sentence": " The Czech presidency program has five points and basically concentrates on how the EU could tackle the crisis provoked by Russia's invasion in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [258.08, 269.96], "sentence": " They want to mitigate the effects of the migration wave, enhance defence cooperation in order to gain more independence for Europe from the United States."}, {"speaker": "SPEAKER_06", "timestamp": [269.96, 279.1], "sentence": " At the same time, Prague would like to cut the bloc's dependence on Russian energy, as the continent faces major gas shortages."}, {"speaker": "SPEAKER_06", "timestamp": [279.1, 285.0], "sentence": " On this topic, I asked the European Commission's Czech Vice President, Vera Jourova."}, {"speaker": "SPEAKER_01", "timestamp": [285.0, 294.0], "sentence": " We will have to take the proper decisions, not to hurt us more than Russia by the sanctions."}, {"speaker": "SPEAKER_01", "timestamp": [294.0, 312.06], "sentence": " And we have to stay united in the resolute reactions on the aggression, and at the same time apply reasonable and well thought through politics and decisions which will ease the situation for Europeans."}, {"speaker": "SPEAKER_01", "timestamp": [312.06, 316.32], "sentence": " Because indeed we want maybe too much from the people now."}], [{"speaker": "SPEAKER_06", "timestamp": [316.32, 329.98], "sentence": " Presiding over European Council meetings is always an interesting and appealing task for smaller member states, but this time there is a big factor of uncertainty because of the war."}, {"speaker": "SPEAKER_06", "timestamp": [329.98, 337.44], "sentence": " For the moment, no one knows whether or not we are heading towards a ceasefire or an escalation in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [337.44, 340.64], "sentence": " Sándor Zsíros, Euronews, Brussels."}, {"speaker": "SPEAKER_03", "timestamp": [340.64, 357.16], "sentence": " Brussels. The NATO summit in Madrid has served as an opportunity for its members to outline their strategy for the next decade. China has been identified as a concern and Russia as a"}], [{"speaker": "SPEAKER_03", "timestamp": [357.16, 368.36], "sentence": " major threat to world stability. President Biden has distanced himself from his predecessor, putting back on the table the U.S.'s willingness to deploy its military arsenal to help partners."}, {"speaker": "SPEAKER_00", "timestamp": [368.36, 372.86], "sentence": " The United States is doing exactly what I said we would do if Putin invaded."}, {"speaker": "SPEAKER_00", "timestamp": [372.86, 375.38], "sentence": " Enhance our force posture in Europe."}, {"speaker": "SPEAKER_00", "timestamp": [375.38, 378.56], "sentence": " We'll station more ships here in Spain."}, {"speaker": "SPEAKER_00", "timestamp": [378.56, 381.86], "sentence": " We're stationing more air defense in Italy and Germany."}, {"speaker": "SPEAKER_03", "timestamp": [381.86, 399.46], "sentence": " More F-35s in the United Kingdom, and to strengthen our eastern flank, new permanent headquarters for the Army Fifth Corps in Poland.\" It was a historic summit, with two traditionally neutral countries, Sweden and Finland, taking one step closer to NATO membership."}, {"speaker": "SPEAKER_03", "timestamp": [399.46, 425.44], "sentence": " Turkey, however, has renewed threats of a veto if the two countries do not meet Ankara's demand to extradite what it calls terror suspects. The most important thing for us is that Finland and Sweden will become members of the Alliance. We are there to protect all allies and of course also Finland and Sweden and we are prepared for all eventualities. Strategic objectives such as the Sahel and irregular migration through North Africa have also been redefined."}, {"speaker": "SPEAKER_03", "timestamp": [425.44, 436.32], "sentence": " Leaders have also agreed on steps to fight climate change, including targets to cut greenhouse gas emissions and move towards net zero by 2050."}, {"speaker": "SPEAKER_03", "timestamp": [436.32, 440.76], "sentence": " For Russia, this summit represented a return to the past."}, {"speaker": "SPEAKER_03", "timestamp": [440.76, 446.36], "sentence": " Russian Foreign Minister Sergei Lavrov met with Belarusian President Alexander Lukashenko in Minsk."}, {"speaker": "SPEAKER_03", "timestamp": [446.36, 452.72], "sentence": " Following the conversation, Lavrov made a reference to a post-World War II term and Cold War politics."}, {"speaker": "SPEAKER_05", "timestamp": [452.72, 459.38], "sentence": " Concerning the Iron Curtain, I agree with Vladimir Vladimirovich."}, {"speaker": "SPEAKER_05", "timestamp": [459.38, 461.24], "sentence": " That's essentially already descending."}, {"speaker": "SPEAKER_04", "timestamp": [461.24, 469.76], "sentence": " The West should be careful not to get something jammed in it, but the process has been launched."}, {"speaker": "SPEAKER_02", "timestamp": [469.76, 505.28], "sentence": " There are a few diplomatic channels open between Moscow and Kyiv, but the Ukrainian president has used one of them, the Indonesian president, to send a letter to Putin but peace negotiations are not yet visible on the horizon thousands of Sudanese protesters are taking part in mass rallies in the capital Khartoum to demand an end to military rule."}, {"speaker": "SPEAKER_03", "timestamp": [505.28, 518.24], "sentence": " At least seven demonstrators were killed in one of the most violent days this year as part of the security forces' ongoing crackdown on the anti-coup movement in Sudan."}, {"speaker": "SPEAKER_03", "timestamp": [518.24, 524.68], "sentence": " The social movement launched by firefighters at Wadi al-Shadrghal airport in Paris is due to continue for a second day in a row."}, {"speaker": "SPEAKER_03", "timestamp": [524.68, 525.0], "sentence": " Approximately 17% of flights are due to continue for a second day in a row."}, {"speaker": "SPEAKER_03", "timestamp": [525.0, 529.0], "sentence": " Approximately 17% of flights are expected to be cancelled during the day."}, {"speaker": "SPEAKER_03", "timestamp": [529.0, 541.0], "sentence": " The Directorate General of Civil Aviation has asked airlines to refrain from operating one in six aircrafts between 7 a.m. and 2 p.m. as a safety measure, and national railway unions have called on labor action next week."}]]}