{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 11.6], "sentence": " Spain's Socialist Party and hard-left Sumer reportedly agreed to form government as Pedro Sanchez strives for another term in office."}, {"speaker": "SPEAKER_12", "timestamp": [11.6, 19.36], "sentence": " The Israeli Prime Minister doubles down on his pledge to continue the war with Hamas until hostages are released."}, {"speaker": "SPEAKER_12", "timestamp": [19.36, 29.2], "sentence": " Celebrations in Tbilisi as the European Commission recommends EU candidate status for Georgia, moving it a step closer to full membership."}, {"speaker": "SPEAKER_10", "timestamp": [29.2, 37.2], "sentence": " Unexpected snowfall has turned the Alps into a winter wonderland for skiers and kick-started the season."}, {"speaker": "SPEAKER_10", "timestamp": [37.2, 48.9], "sentence": " After negotiations in Brussels, Spain's socialists are reported to have reached a coalition deal"}], [{"speaker": "SPEAKER_12", "timestamp": [48.9, 54.08], "sentence": " with Catalonia's exiled separatist leader, Carlos Puigdemont."}, {"speaker": "SPEAKER_12", "timestamp": [54.08, 64.66], "sentence": " The agreement is understood to offer an amnesty to the Catalan politician and other leaders of the region's failed secession attempt in 2017."}, {"speaker": "SPEAKER_12", "timestamp": [64.66, 76.38], "sentence": " In exchange, Socialist Prime Minister Pedro Sanchez will get the backing of the separatist party's MPs in parliament to form a government, though with a slim majority."}, {"speaker": "SPEAKER_12", "timestamp": [76.38, 88.94], "sentence": " The Socialists came second to Spain's main Conservative party in July's general election, but was better placed to forming a governing alliance than the centre-right bloc."}, {"speaker": "SPEAKER_09", "timestamp": [88.94, 110.12], "sentence": " The prospect of a deal offering an amnesty to the convicted Catalan separatists has provoked fury among nationalists who've been protesting outside the party's headquarters in Madrid. In the city of Beit Lahiya in the northern Gaza Strip, a body is carried away from the"}], [{"speaker": "SPEAKER_12", "timestamp": [110.12, 111.2], "sentence": " rubble."}, {"speaker": "SPEAKER_12", "timestamp": [111.2, 119.36], "sentence": " The building was hit by an Israeli airstrike, which is believed to have killed at least three people and injured dozens more."}, {"speaker": "SPEAKER_12", "timestamp": [119.36, 126.1], "sentence": " Israel's Prime Minister has doubled down on his pledge to continue pursuing Hamas, despite the rising death toll."}, {"speaker": "SPEAKER_08", "timestamp": [126.1, 133.96], "sentence": " I would like to put aside all kinds of rumors, only that we hear from all kinds of directions and to return to one thing clearly."}, {"speaker": "SPEAKER_08", "timestamp": [133.96, 138.82], "sentence": " There will be no ceasefire without the release of our weapons."}, {"speaker": "SPEAKER_08", "timestamp": [138.82, 141.66], "sentence": " All the rest is just a lie."}, {"speaker": "SPEAKER_12", "timestamp": [141.66, 152.4], "sentence": " Israeli forces are moving deeper into Gaza City, where the military says it's targeting Hamas fighters and commanders in response to the group's attack on Israel last month."}, {"speaker": "SPEAKER_12", "timestamp": [152.4, 159.4], "sentence": " The IDF says it's caused significant damage to their aerial and naval forces."}, {"speaker": "SPEAKER_12", "timestamp": [159.4, 165.6], "sentence": " The fighting there has forced around 50,000 Palestinians to evacuate to southern Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [165.6, 170.26], "sentence": " Those with foreign passports wanting to leave the conflict can't get out."}, {"speaker": "SPEAKER_12", "timestamp": [170.26, 175.28], "sentence": " The Rafah border crossing to Egypt is the only way and it's closed again."}, {"speaker": "SPEAKER_12", "timestamp": [175.28, 183.76], "sentence": " On a visit there, UN Human Rights Chief Volker Tuch said the crossing represented the gates to a living nightmare in the Gaza Strip."}, {"speaker": "SPEAKER_12", "timestamp": [183.76, 187.34], "sentence": " He says both Israel and Hamas are guilty of war crimes."}, {"speaker": "SPEAKER_06", "timestamp": [187.34, 197.48], "sentence": " It's been more than a month since at least 245 people in Israel were taken hostages by Hamas."}], [{"speaker": "SPEAKER_06", "timestamp": [197.48, 205.58], "sentence": " Shai Venkert is one of the family members that visited the European Parliament on Wednesday, asking the EU to help bring their beloved back home."}, {"speaker": "SPEAKER_06", "timestamp": [205.58, 215.7], "sentence": " This is my son that is beaten, slaughtered, and the gun pointed at him."}, {"speaker": "SPEAKER_00", "timestamp": [215.7, 220.7], "sentence": " He is with handcuffs, but he's still looking at the camera like he's angry."}, {"speaker": "SPEAKER_00", "timestamp": [220.7, 223.3], "sentence": " Don't beat me, I'm handcuffed."}, {"speaker": "SPEAKER_07", "timestamp": [223.3, 225.0], "sentence": " Omer is 22 years old."}, {"speaker": "SPEAKER_07", "timestamp": [225.0, 228.0], "sentence": " He's a very handsome, very beautiful boy."}, {"speaker": "SPEAKER_07", "timestamp": [228.0, 237.0], "sentence": " He only went to a party, to a fest, to the Nova Fest, to celebrate happiness and freedom and love."}, {"speaker": "SPEAKER_06", "timestamp": [237.0, 248.2], "sentence": " Four more family members of hostages are at the European Parliament to ask for more international and European pressure for the release of the hostages."}, {"speaker": "SPEAKER_06", "timestamp": [248.2, 255.38], "sentence": " Between them, Yoni Asher is really anxious for his wife and his two daughters who are still being kept as hostages of Hamas."}, {"speaker": "SPEAKER_06", "timestamp": [255.38, 257.02], "sentence": " His mother-in-law was also taken."}, {"speaker": "SPEAKER_06", "timestamp": [257.02, 259.28], "sentence": " She was murdered that day by Hamas."}, {"speaker": "SPEAKER_06", "timestamp": [259.28, 261.26], "sentence": " All of them are European citizens."}, {"speaker": "SPEAKER_06", "timestamp": [261.26, 264.12], "sentence": " He described to Euronews what brought him to Brussels."}, {"speaker": "SPEAKER_01", "timestamp": [264.12, 288.7], "sentence": " I couldn't do anything. I was helpless. I had nothing to do besides fall down on the floor. After not long ago, I decided it's either fight for the life of my family or die."}, {"speaker": "SPEAKER_01", "timestamp": [288.7, 293.9], "sentence": " So I have only, not two choices, I have only one choice."}, {"speaker": "SPEAKER_06", "timestamp": [293.9, 300.28], "sentence": " Despite his pain, Yoni finds words to tell the children in Gaza too."}, {"speaker": "SPEAKER_04", "timestamp": [300.28, 305.12], "sentence": " You know something? too. What is why you are here today?"}, {"speaker": "SPEAKER_01", "timestamp": [305.12, 306.64], "sentence": " You know something?"}, {"speaker": "SPEAKER_01", "timestamp": [306.64, 317.8], "sentence": " If the son, the one who got kidnapped, my babies, if his son or daughter, little daughter or son was right here next to me right now, you know what I would do?"}, {"speaker": "SPEAKER_01", "timestamp": [317.8, 319.44], "sentence": " I would hug them and kiss them."}, {"speaker": "SPEAKER_01", "timestamp": [319.44, 321.12], "sentence": " You know why?"}, {"speaker": "SPEAKER_01", "timestamp": [321.12, 323.0], "sentence": " Because children are children."}, {"speaker": "SPEAKER_06", "timestamp": [323.0, 347.96], "sentence": " But what would you do instead of me? What would you do if your children were kidnapped from their grandmother living room? Would you not use any mean you have in order to get them back to save their lives? Shai and Yoni support the decisions of the Israeli government's actions in Gaza but some other relatives are asking the government to start negotiations with Hamas. Shona Murray, Euronews, Brussels."}, {"speaker": "SPEAKER_12", "timestamp": [347.96, 361.48], "sentence": " A celebration outside the president's palace as Georgia takes another step towards EU membership."}], [{"speaker": "SPEAKER_05", "timestamp": [361.48, 446.0], "sentence": " Eighteen months after asking to join the bloc, on Wednesday the European Council recommended that the country should be granted candidate status. This is our request to Russia, this is our request to the occupation.\" To gain full membership, Georgia still has to reform its foreign policy sanctions, improve press and court freedom, and push back against false information and political polarization. მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მედრიველი მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელისინის მელი We are very happy. We are very happy to be here."}, {"speaker": "SPEAKER_03", "timestamp": [446.0, 452.0], "sentence": " EU member states are yet to sign off on the Council's recommendation."}, {"speaker": "SPEAKER_05", "timestamp": [452.0, 454.0], "sentence": " That decision will come in December."}, {"speaker": "SPEAKER_04", "timestamp": [454.0, 463.0], "sentence": " Georgia's government has faced mounting international criticism over a perceived backsliding on democracy and engaging with Russia."}, {"speaker": "SPEAKER_03", "timestamp": [463.0, 469.6], "sentence": " In September, top EU diplomat Joseph Borrell said it had to work harder to align with EU policies."}, {"speaker": "SPEAKER_04", "timestamp": [469.6, 481.2], "sentence": " The European Union is at risk of going too far too soon when it comes to regulating artificial intelligence."}], [{"speaker": "SPEAKER_03", "timestamp": [481.2, 492.28], "sentence": " That's the opinion of Ireland's Trade Minister, who addressed a one-day Euronews International AI Summit in Brussels."}, {"speaker": "SPEAKER_09", "timestamp": [492.28, 525.66], "sentence": " We need to be careful here. This isn't just about getting this done in time. It's also more important that it's done well. And I think the danger here is we tried to do too much perhaps and we find that the the definitions and the guardrails that we're putting in place perhaps are out of date within months never mind years but i think it would be it would be a mistake to uh to try to do too much too quickly uh in the context of a technology that is evolving at such a pace."}, {"speaker": "SPEAKER_12", "timestamp": [525.66, 533.16], "sentence": " A final position on the EU's AI Act is being negotiated by the bloc's institutions."}, {"speaker": "SPEAKER_12", "timestamp": [533.16, 544.2], "sentence": " An agreement is expected later this year. But there's disagreement with some of the contents of the legislation, including concerns around over-regulation."}, {"speaker": "SPEAKER_12", "timestamp": [544.2, 553.0], "sentence": " of the legislation, including concerns around over-regulation. The European Commission's vice president says even though the technology is still evolving, boundaries need to be set now."}, {"speaker": "SPEAKER_02", "timestamp": [553.0, 579.14], "sentence": " I would not assist to something which would be over-regulation because I believe that we need regulation of AI, but I think that now we know quite a lot about the potential possible risks stemming from some of the AI parts or technologies and that's why we are coming with a piece of legislation, AI Act, which in my view is proportionate and necessary."}, {"speaker": "SPEAKER_12", "timestamp": [579.14, 602.94], "sentence": " The use of facial recognition technology is another contentious subject. The European Parliament is proposing strict rules around its use whereas EU governments want exemptions for law enforcement in June MEPs endorsed a blanket ban on AI powered facial recognition in public spaces Hollywood actors have reached a"}], [{"speaker": "SPEAKER_10", "timestamp": [602.94, 610.18], "sentence": " tentative deal to end a nearly four-month strike, which has brought the film and television industry to a standstill."}, {"speaker": "SPEAKER_10", "timestamp": [610.18, 620.98], "sentence": " The Screen Actors Guild said the 118-day strike would officially end just after midnight on Thursday, and the deal would go to the union's national committee for approval on Friday."}, {"speaker": "SPEAKER_10", "timestamp": [620.98, 632.86], "sentence": " Members have been demanding better pay and regulations regarding the use of AI. The breakthrough means Hollywood can ramp up to full production for the first time since May."}, {"speaker": "SPEAKER_10", "timestamp": [632.86, 643.46], "sentence": " Last weekend's heavy snowfall has been welcomed by many in the Alps. It means"}], [{"speaker": "SPEAKER_10", "timestamp": [643.46, 647.0], "sentence": " some ski resorts are already turning into winter wonderlands."}, {"speaker": "SPEAKER_10", "timestamp": [647.0, 657.02], "sentence": " More than 60 centimeters of snow fell at an altitude of 2,400 meters, building up a base layer of snow and kick-starting the season."}, {"speaker": "SPEAKER_11", "timestamp": [657.02, 665.1], "sentence": " It's a pleasure. Especially since there's less snow these last few years. It's a pleasure Plaisir, oui. Surtout que ces dernières années, il y a un peu moins de neige quand même."}, {"speaker": "SPEAKER_00", "timestamp": [665.1, 669.4], "sentence": " Ça fait plaisir de retrouver des belles conditions."}, {"speaker": "SPEAKER_00", "timestamp": [669.4, 671.96], "sentence": " Ça nous permet de lancer la saison de manière anticipée."}, {"speaker": "SPEAKER_00", "timestamp": [671.96, 676.4], "sentence": " Ça crée une certaine émulation auprès de la clientèle pour les sports d'hiver."}, {"speaker": "SPEAKER_00", "timestamp": [676.4, 679.34], "sentence": " Et puis ça nous permet de vendre au mieux nos abonnements annuels."}, {"speaker": "SPEAKER_11", "timestamp": [679.34, 683.6], "sentence": " On avait besoin de neige. On a perdu 3 mètres de glace cet été encore une fois."}, {"speaker": "SPEAKER_11", "timestamp": [683.6, 696.24], "sentence": " Alors on a besoin de neige. Après, si on cumule, il y a 1 mètre, 2 mètres qui tombent rapidement. C'était encore assez chaud, il y avait aussi du gel qui s'est fait, de la glace. Et après ça, on a besoin de temps pour rouvrir les installations et préparer le domaine skiable."}, {"speaker": "SPEAKER_10", "timestamp": [696.24, 703.94], "sentence": " Le temps froid est prévu pour la semaine prochaine, avec des forecastes de snou-fall significatifs."}]]}