{"chapters": [{"start_time": 0.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.36], "sentence": " Calls are growing for frozen Russian assets to be used to fund the rebuilding of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [8.36, 18.64], "sentence": " Israel's military has destroyed what it called a rocket-launching compound in Gaza, fueling fears of an escalation in the war."}, {"speaker": "SPEAKER_04", "timestamp": [18.64, 26.7], "sentence": " President Zelensky has been using his time in Davos to push several issues linked to the war with Russia."}, {"speaker": "SPEAKER_04", "timestamp": [26.7, 38.24], "sentence": " He has called for some of the Russian billions seized by international banks to be sent to rebuild Ukraine, with around $350 billion worth of Russian assets currently frozen."}, {"speaker": "SPEAKER_04", "timestamp": [38.24, 44.24], "sentence": " The idea has backing from the UK, and David Cameron is pressuring Western governments to agree."}, {"speaker": "SPEAKER_00", "timestamp": [44.24, 66.06], "sentence": " The way to think about it is we've already frozen those assets. The question is what should we do next? And I think there's a legal argument, a moral argument and a political argument. When Putin launched this illegal invasion, the world changed and we have to change with it and recognise we are in a more dangerous, uncertain and difficult world."}, {"speaker": "SPEAKER_00", "timestamp": [66.06, 74.18], "sentence": " And so we should be prepared to do some innovative thinking about how we use these resources to help Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [74.18, 77.12], "sentence": " We need frozen assets, not frozen conflict."}, {"speaker": "SPEAKER_06", "timestamp": [77.12, 78.94], "sentence": " This is the way forward."}, {"speaker": "SPEAKER_04", "timestamp": [78.94, 111.4], "sentence": " This is the way forward to send a clear message to everyone in the world that if you dare to break rules you're going to pay last week russian foreign ministry spokeswoman maria zakharova said that u.s proposals to confiscate up to 300 billion dollars in frozen russian assets to help rebuild ukraine was 21st century piracy ukraine clearly needs the money the The massive damage to agriculture, energy, transport, construction, the list goes on, has been put in the $1 trillion region and counting."}, {"speaker": "SPEAKER_04", "timestamp": [111.4, 121.68], "sentence": " But the idea of confiscating Russian assets has bankers in Europe concerned that a difficult legal precedent could be set and could undermine global financial stability."}, {"speaker": "SPEAKER_04", "timestamp": [121.68, 130.52], "sentence": " global financial stability. Israel's military has destroyed what it called a rocket launching compound in the Gaza Strip."}], [{"speaker": "SPEAKER_04", "timestamp": [130.52, 139.8], "sentence": " The operation comes the day after 50 rockets were fired at the southern Israeli city of Netivot on Tuesday."}, {"speaker": "SPEAKER_04", "timestamp": [139.8, 148.68], "sentence": " A shipment of medicine for Israeli hostages and Palestinian civilians also entered the Gaza Strip under a deal mediated by Qatar and France."}, {"speaker": "SPEAKER_04", "timestamp": [148.68, 157.04], "sentence": " The agreement marks a significant development in indirect cooperation between Israel and Hamas since December following a short-lived ceasefire."}, {"speaker": "SPEAKER_04", "timestamp": [157.04, 170.68], "sentence": " On Wednesday, Israel's Prime Minister Benjamin Netanyahu visited an airbase and repeated his pledge that Israel will continue the war in Gaza until Hamas is eliminated."}, {"speaker": "SPEAKER_04", "timestamp": [170.68, 195.98], "sentence": " But more than 100 days into the conflict, Palestinian authorities say the death toll has passed 24,400, fears of a potential second front in the war took a turn for the worse after Israel killed several people, including someone it claimed was the head of terrorist infrastructure."}, {"speaker": "SPEAKER_04", "timestamp": [195.98, 205.0], "sentence": " Support for Hamas in the Palestinian-run region is said to be soaring with accusations that the casualties were civilians, among them four brothers."}, {"speaker": "SPEAKER_04", "timestamp": [205.0, 216.1], "sentence": " Polish truckers have agreed with government to suspend protests that have blocked border"}], [{"speaker": "SPEAKER_04", "timestamp": [216.1, 218.24], "sentence": " crossings with Ukraine since November."}, {"speaker": "SPEAKER_04", "timestamp": [218.24, 222.22], "sentence": " They're angry at the unequal treatment of carriers."}, {"speaker": "SPEAKER_04", "timestamp": [222.22, 225.68], "sentence": " Protests will stop for nearly two months whilst talks are still ongoing."}, {"speaker": "SPEAKER_11", "timestamp": [225.68, 264.52], "sentence": " When Russia invaded Ukraine, permits were waived to help Ukrainian hauliers, but their Polish counterparts said the move created unfair competition and took a toll on their earnings."}, {"speaker": "SPEAKER_04", "timestamp": [264.52, 272.24], "sentence": " Although the Polish drivers say they will remain steadfast in their demands, they are willing to give the country's new government a chance."}, {"speaker": "SPEAKER_03", "timestamp": [272.24, 284.76], "sentence": " We gave the government and our Poland this time until March 1st, so that we could just sit and check what they managed to do for us."}, {"speaker": "SPEAKER_03", "timestamp": [284.76, 295.0], "sentence": " The small success is that from the side of the Ukrainian cars that enter Poland, they żebyśmy po prostu siedli i sprawdzili co im się udało dla nas zrobić. Mały sukces jest w tym, że ze strony ukraińskiej samochody, które wjeżdżają do Polski są już wyłączane z tej czerwi i mogą się rejestrować do godziny 20 i wyjadą z Ukrainy w pierwszej kolejności."}, {"speaker": "SPEAKER_03", "timestamp": [295.0, 299.0], "sentence": " Także tutaj już widać pierwsze akty dobrej woli ze strony ukraińskiej."}, {"speaker": "SPEAKER_10", "timestamp": [299.0, 306.64], "sentence": " Zastanowienie o zniszczeniu i przejściu trzech województw jest prędkościowe, a negocjacje i porozumienia nad tym ciągle się prowadzą. The action of the strike and three border crossings is temporary and negotiations and arrangements still ongoing."}, {"speaker": "SPEAKER_10", "timestamp": [306.64, 311.64], "sentence": " Therefore, to know the final shape, truck drivers will need to wait."}, {"speaker": "SPEAKER_10", "timestamp": [311.64, 313.64], "sentence": " Magdalena Godownik for Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [313.64, 314.64], "sentence": " Andorra."}, {"speaker": "SPEAKER_08", "timestamp": [314.64, 323.78], "sentence": " Europe and the West need to urgently ramp up arms production capacity to support Ukraine's"}], [{"speaker": "SPEAKER_08", "timestamp": [323.78, 327.66], "sentence": " fight against Russia and to ensure its own defense."}, {"speaker": "SPEAKER_08", "timestamp": [327.66, 331.92], "sentence": " That's the view of Poland's foreign affairs minister, Radek Sikorski."}, {"speaker": "SPEAKER_07", "timestamp": [331.92, 351.14], "sentence": " Speaking to Euronews at the World Economic Forum in Davos, Sikorski said Poland was increasing its military budget but said Europe as a whole wasn't producing enough weapons. In our military budget, 50% is now spent on procurement of weapons and ammunition."}, {"speaker": "SPEAKER_07", "timestamp": [351.14, 359.88], "sentence": " And we are looking at ways of boosting our production of armored personnel carriers, mortars, and above all, ammunition."}, {"speaker": "SPEAKER_07", "timestamp": [359.88, 366.38], "sentence": " We have a European line of finance for ammunition for Ukraine and for ourselves."}, {"speaker": "SPEAKER_07", "timestamp": [366.38, 374.08], "sentence": " But the bottleneck, I understand, is sheer production capacity, and we need to urgently increase that."}, {"speaker": "SPEAKER_07", "timestamp": [374.08, 391.22], "sentence": " Sikorsky said the West had underestimated the threat posed by Russia, but that it was more than capable to defend itself. VLADIMIR PUTIN, President, United Nations Council on the Rights of the People of Russia and the United Nations Council on the Rights of the People of Russia Russia, under the current leadership, only seems to respect strength, and we need to restore that strength."}, {"speaker": "SPEAKER_07", "timestamp": [391.22, 396.12], "sentence": " We are economically 20 times richer than Russia."}, {"speaker": "SPEAKER_07", "timestamp": [396.12, 403.06], "sentence": " Within my lifetime, Russia, as the Soviet Union, took on the whole West and lost."}, {"speaker": "SPEAKER_07", "timestamp": [403.06, 408.18], "sentence": " It will lose again. East Poland ready in case Russia tries to leave."}, {"speaker": "SPEAKER_05", "timestamp": [408.18, 412.44], "sentence": " Another big headline out of Davos"}], [{"speaker": "SPEAKER_05", "timestamp": [412.44, 420.62], "sentence": " was the existential threats posed by runaway climate chaos and the runaway development of AI without guardrails."}, {"speaker": "SPEAKER_05", "timestamp": [420.62, 421.46], "sentence": " End quote."}, {"speaker": "SPEAKER_05", "timestamp": [421.46, 428.16], "sentence": " Those are the words of the UN Secretary General, Antonio Guterres, when he spoke in the main Congress hall on Wednesday."}, {"speaker": "SPEAKER_05", "timestamp": [428.16, 436.22], "sentence": " Reflecting on the COP28 in Dubai, he called for the phasing out of fossil fuels, said it was essential and inevitable."}, {"speaker": "SPEAKER_05", "timestamp": [436.22, 448.04], "sentence": " For his view on whether the fossil fuel industry should be part of the talks when it comes to phasing out their type of oil, and on the fact that the COP29 in Azerbaijan will have a committee just made up by women."}, {"speaker": "SPEAKER_05", "timestamp": [448.04, 450.18], "sentence": " We spoke to Wupke Hukstra."}, {"speaker": "SPEAKER_05", "timestamp": [450.18, 453.44], "sentence": " He's the new EU Climate Commissioner in charge of climate action."}, {"speaker": "SPEAKER_01", "timestamp": [453.44, 459.16], "sentence": " You know, there was a lot of talk about the previous presidency."}, {"speaker": "SPEAKER_01", "timestamp": [459.16, 463.56], "sentence": " And the only thing you can conclude is that they did manage to deliver."}, {"speaker": "SPEAKER_01", "timestamp": [463.56, 467.8], "sentence": " Dr. Sultan and his team did an excellent job in bringing the world together."}, {"speaker": "SPEAKER_01", "timestamp": [467.8, 472.46], "sentence": " And coming up with the ambition, we actually saw it all together."}, {"speaker": "SPEAKER_01", "timestamp": [472.46, 479.66], "sentence": " So the only thing, from my perspective, we should judge the next COP on is results."}, {"speaker": "SPEAKER_01", "timestamp": [479.66, 486.84], "sentence": " Is the results a significant step in the right direction, particularly in the realm of finance, which that COP will be all about."}, {"speaker": "SPEAKER_05", "timestamp": [486.84, 511.1], "sentence": " Meanwhile, on Wednesday in Davos, European leaders like the French President Emmanuel Macron and the Spanish Premier Pedro Sánchez took a break from domestic national woes to woo the world of tech and big business here in Davos, giving lengthy speeches with the French President Emmanuel Macron calling for a much stronger European Union, for better cooperation and collaboration globally, and also for innovation."}, {"speaker": "SPEAKER_05", "timestamp": [511.1, 535.12], "sentence": " Thursday now we'll see a little bit of a wind-down of the numerous talks that have been taking place throughout the week, but there will be one very interesting discussion on anxiety, which really is interesting considering our conversations earlier this week in Davos with the founder of a youth organization, Think Young, that represents young people from all across the world who believe that anxiety and mental health are one of the key issues now for young people."}, {"speaker": "SPEAKER_05", "timestamp": [535.12, 539.14], "sentence": " And that's what they'll be thinking of when they go to vote in the European elections this June."}, {"speaker": "SPEAKER_05", "timestamp": [539.14, 549.92], "sentence": " Maeve McMahon, Euronews, Davos. The European Commission is closely watching the developments of the Polish state broadcaster"}], [{"speaker": "SPEAKER_05", "timestamp": [549.92, 552.26], "sentence": " and is ready to act if needed."}, {"speaker": "SPEAKER_05", "timestamp": [552.26, 556.96], "sentence": " EU Commission Vice President Vera Jourova told Euronews in Davos."}, {"speaker": "SPEAKER_05", "timestamp": [556.96, 572.4], "sentence": " The new pro-European government, led by Donald Tusk, sacked the managers of the public TV and radio in a bid to depoliticise the national media."}, {"speaker": "SPEAKER_09", "timestamp": [572.4, 593.06], "sentence": " The move resulted in mass protests by the opposition and condemnation by the Polish president Andrzej Duda who has ties to the previous government. Of course, we are always worried when we see the changes in the public media, and that's why I proposed the Media Freedom Act."}, {"speaker": "SPEAKER_09", "timestamp": [593.06, 597.02], "sentence": " But the Media Freedom Act is not still in force."}, {"speaker": "SPEAKER_09", "timestamp": [597.02, 607.56], "sentence": " This is what I tried to explain today to President Duda, that we cannot act within our competencies without having the law."}, {"speaker": "SPEAKER_09", "timestamp": [607.56, 618.94], "sentence": " And so, again, we are watching, we are very closely also assessing what's happening in Poland in the field of media."}, {"speaker": "SPEAKER_09", "timestamp": [618.94, 627.88], "sentence": " And in case there is a contradiction with the existing EU law, then we will have to act."}, {"speaker": "SPEAKER_05", "timestamp": [627.88, 636.74], "sentence": " Fiori Rova also demanded further action from Hungary after Budapest submitted its justice reforms in order to freeze EU funding."}, {"speaker": "SPEAKER_05", "timestamp": [636.74, 646.44], "sentence": " In December, the Commission unblocked 10 billion euros for Hungary in cohesion funds, a move widely criticised by MEPs."}, {"speaker": "SPEAKER_05", "timestamp": [646.44, 654.24], "sentence": " In 2022, the EU blocked most of the money for Hungary because of serious rule of law backsliding and corruption risks."}, {"speaker": "SPEAKER_09", "timestamp": [654.24, 656.72], "sentence": " There are a lot of issues in Hungary."}, {"speaker": "SPEAKER_09", "timestamp": [656.72, 671.84], "sentence": " It's not only judiciary, it's also the media freedom, it's the academic freedom, it's the system which we see where the state equals the party and party has big power."}, {"speaker": "SPEAKER_09", "timestamp": [671.84, 677.34], "sentence": " And so this was the reason why we blocked quite a lot of money."}, {"speaker": "SPEAKER_09", "timestamp": [677.34, 681.88], "sentence": " And now to unblock the money means that Hungary has to do concrete things."}, {"speaker": "SPEAKER_09", "timestamp": [681.88, 683.22], "sentence": " Hungary did some things."}, {"speaker": "SPEAKER_09", "timestamp": [683.22, 696.38], "sentence": " They introduced some changes in the judiciary system so we unblocked part of the money but still a lot of funding has been waiting for another further action by Hungary."}, {"speaker": "SPEAKER_05", "timestamp": [696.38, 707.22], "sentence": " On Thursday in Strasbourg, the European Parliament will vote on a resolution threatening the European Commission with legal action if they proceed in allocating more money to Hungary."}]]}