{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.78], "sentence": " At least 17 people have died after Russian forces struck the Ukrainian city of Zaporizhia, according to Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [7.78, 17.48], "sentence": " Moscow claims traffic has partially resumed on the Kerch Bridge after a truck bomb caused part of it to collapse on Saturday."}, {"speaker": "SPEAKER_03", "timestamp": [17.48, 29.3], "sentence": " Red Bull driver Max Verstappen has taken his second consecutive F1 driver's title, with four races still to go after winning the Japanese Grand Prix."}, {"speaker": "SPEAKER_04", "timestamp": [29.3, 36.0], "sentence": " At least 17 people have died after Russian forces struck apartment buildings"}], [{"speaker": "SPEAKER_04", "timestamp": [36.0, 39.88], "sentence": " and other targets in the Ukrainian city of Zaporizhia, according to Kyiv."}, {"speaker": "SPEAKER_04", "timestamp": [39.88, 48.34], "sentence": " Another 49 people, including six children, were hospitalized, and dozens more suffered from moderate to light injuries."}, {"speaker": "SPEAKER_04", "timestamp": [48.34, 55.52], "sentence": " The destruction included at least 20 private homes and 50 apartment buildings, according to local authorities."}, {"speaker": "SPEAKER_04", "timestamp": [55.52, 63.28], "sentence": " In recent weeks, Russian forces have repeatedly struck the city, which Moscow attempted to annex but is now controlled by Ukrainian forces."}, {"speaker": "SPEAKER_04", "timestamp": [63.28, 67.16], "sentence": " Another 19 people died in an attack on the city on Thursday."}, {"speaker": "SPEAKER_04", "timestamp": [67.16, 72.88], "sentence": " It is also next to Europe's largest nuclear power plant, which has been threatened by the fighting."}, {"speaker": "SPEAKER_04", "timestamp": [72.88, 79.92], "sentence": " The attack comes a day after a truck bomb exploded on a key bridge connecting Crimea to Russia."}, {"speaker": "SPEAKER_04", "timestamp": [79.92, 87.54], "sentence": " After which, some Russian lawmakers called on Moscow to declare a counterterrorism operation in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [87.54, 94.86], "sentence": " Long queues of cars wait at the entrance of the Kerch Bridge,"}], [{"speaker": "SPEAKER_04", "timestamp": [94.86, 102.44], "sentence": " which has been severely damaged after a truck bomb exploded on the vital piece of infrastructure linking the Crimean Peninsula with Russia."}, {"speaker": "SPEAKER_04", "timestamp": [102.44, 108.98], "sentence": " Moscow claims that vehicle traffic has partially resumed after part of the bridge collapsed on Saturday."}, {"speaker": "SPEAKER_04", "timestamp": [108.98, 114.98], "sentence": " Ukraine has not claimed responsibility for the attack, but its president indirectly acknowledged it."}, {"speaker": "SPEAKER_04", "timestamp": [114.98, 123.32], "sentence": " Today was a good and mostly sunny day on the territory of our state, about 20 degrees and sunny."}, {"speaker": "SPEAKER_03", "timestamp": [123.32, 139.22], "sentence": " Unfortunately, it was cloudy in Crimea, although it was also warm. But no matter what the clouds are, Ukrainians know what to do, and they know that our future is sunny. This is a future without occupiers, throughout our territory, in particular in Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [139.22, 153.28], "sentence": " After the explosion that killed three people, Russian President Vladimir Putin signed a decree tightening security for the bridge and for energy infrastructure between Crimea and Russia."}, {"speaker": "SPEAKER_04", "timestamp": [153.28, 160.86], "sentence": " The bridge is both a symbol of Russia's annexation of the peninsula and an essential supply line for its troops in Ukraine's south."}, {"speaker": "SPEAKER_04", "timestamp": [160.86, 183.48], "sentence": " However, after the explosion, Moscow claimed its forces will be able to receive supplies through a corridor and by sea, while rail traffic along the bridge has also resumed slowly. Some lawmakers in Russia responded to the attack by calling on Putin to decree a counter-terrorism operation in Ukraine, potentially causing an escalation in the war."}], [{"speaker": "SPEAKER_00", "timestamp": [183.48, 231.0], "sentence": " Not only has the war in Ukraine cost lives, Russia's invasion has damaged the environment at a great cost too, exceeding around 36 billion euros. That's what Ruslan Strelets, the Minister of Environmental Protection, has told Euronews. Within seven months of the war, we recorded more than 2,000 cases of environmental damage in ukraine the preliminary assessment of the damage caused by russian aggression to the environmental of ukraine exceed 36 billion euros we understand that it's a huge huge huge mount and damage to the soil is Καταλαβαίνω ότι είναι ένα μεγάλο βάρος και η αίσθηση στον πόδι είναι 11,4 διλ. ευρώ."}, {"speaker": "SPEAKER_00", "timestamp": [231.0, 237.0], "sentence": " Η αίσθηση που προκύπτει η αεροπολίτευση είναι 24,6 διλ. ευρώ και άλλα."}, {"speaker": "SPEAKER_02", "timestamp": [237.0, 240.0], "sentence": " Τελευταία στιγμή βλέπουμε ότι οι Ουκρανικές εξοπλισμοί αυτοκίνηται."}, {"speaker": "SPEAKER_02", "timestamp": [240.0, 243.0], "sentence": " Πιστεύετε ότι μπορείτε να κερδίσετε αυτήν την πόλεμη?"}, {"speaker": "SPEAKER_02", "timestamp": [243.0, 245.0], "sentence": " Πολλοί είχαν σκέψεις στις πρώτες μήνες. Φυσικά. Πιστεύω ότι να κερδίσεις αυτήν την πόλεμη? Πολλοί είχαν σκέψεις τα πρώτα μήνες."}, {"speaker": "SPEAKER_00", "timestamp": [245.0, 248.4], "sentence": " Φυσικά. Πιστεύω ότι θα κερδίσουμε."}, {"speaker": "SPEAKER_00", "timestamp": [248.4, 254.4], "sentence": " Σε 7 μήνες, η εμφανιστική μας αρχή δημιουργεί πολύ καλές αποτελέσεις στην πρώτη στρατηγική."}, {"speaker": "SPEAKER_00", "timestamp": [254.4, 259.4], "sentence": " Αυτό είναι επειδή όλη η κυβερνητική κοινωνική κοινωνία μας βοηθάει."}, {"speaker": "SPEAKER_00", "timestamp": [259.4, 267.6], "sentence": " Δεν βοηθάει μόνο με τα αμφιβολία και βοηθήσουμε να εμπλεκτούμε λογικά."}, {"speaker": "SPEAKER_00", "timestamp": [267.6, 277.6], "sentence": " Γιατί όλοι οι κόσμοι κατανοούμε ότι δεν διευκολύνουμε μόνο τις ευρωπαϊκές κύκλες, αλλά όλους τους κυβερνήτες κυβερνήσεων."}, {"speaker": "SPEAKER_02", "timestamp": [277.6, 283.12], "sentence": " Η διεθνή κοινότητα και πιο συγκεκριμένα η Ευρώπη, έχει προσφέρει βοήθεια και βοήθεια."}, {"speaker": "SPEAKER_02", "timestamp": [283.12, 287.08], "sentence": " Όσο το χρόνο συνεχίζει, φοβάστε ότι αυτή η υγεία μπορεί να στρατήσει?"}, {"speaker": "SPEAKER_02", "timestamp": [287.08, 291.68], "sentence": " Οι Ευρωπαίοι μπορούν να ζητήσουν ένα συγκρότημα διότι υπάρχει η ενεργειακή κρίση."}, {"speaker": "SPEAKER_00", "timestamp": [291.68, 300.68], "sentence": " Τώρα βλέπουμε μια κατάσταση που η υποστήριξη της Ευρώπης και της άλλων χώρων μόνος αυξάνεται."}, {"speaker": "SPEAKER_00", "timestamp": [300.68, 320.04], "sentence": " Και είμαι σίγουρος ότι η ίδια κατάσταση θα υπάρξει στο μέλλον. I am sure that the same situation will be in future. We will do our best to use this support, and to use this support not only for Ukraine and for all the world, and for a better future for civilization."}], [{"speaker": "SPEAKER_01", "timestamp": [320.04, 327.78], "sentence": " Austrian voters head to the polls in a presidential election expected to return incumbent Alexander Van der Bellen."}, {"speaker": "SPEAKER_01", "timestamp": [327.78, 331.74], "sentence": " The pro-European liberal has six challengers who lag behind him."}, {"speaker": "SPEAKER_01", "timestamp": [331.74, 336.78], "sentence": " Of the parties in parliament, only the far-right Freedom Party fielded a candidate against him."}, {"speaker": "SPEAKER_01", "timestamp": [336.78, 341.3], "sentence": " Walter Rosenkranz is currently in second place in the polls with 15 percent."}, {"speaker": "SPEAKER_01", "timestamp": [341.3, 347.06], "sentence": " However, some believe it's still worth voting despite Van der Bellen being widely tipped to clinch a second mandate."}, {"speaker": "SPEAKER_01", "timestamp": [347.06, 363.66], "sentence": " I think it's important to make your voice known because there are quite a few candidates this year. And you really have no excuse to say my preferred candidate wasn't there. And that's why I think it's all the more important to say I'm going to vote."}, {"speaker": "SPEAKER_06", "timestamp": [363.66, 366.6], "sentence": " and that's why I think it's all the more important to say I'm going to vote."}, {"speaker": "SPEAKER_01", "timestamp": [366.6, 370.58], "sentence": " Some 6.4 million Austrians are eligible to vote."}, {"speaker": "SPEAKER_01", "timestamp": [370.58, 382.0], "sentence": " The polls put Van der Bellen as securing more than 50%. However, if he doesn't receive an outright win in the first round, a runoff will be necessary against the second-place candidate on November 6th."}], [{"speaker": "SPEAKER_03", "timestamp": [382.0, 397.0], "sentence": " Air France and aircraft maker Airbus are to go on trial in Paris on Monday on charges of involuntary manslaughter for the 2009 crash of a flight from Brazil, killing all 228 people on board."}, {"speaker": "SPEAKER_03", "timestamp": [397.0, 401.0], "sentence": " Mixed feelings prevail for some of the families of the victims."}, {"speaker": "SPEAKER_00", "timestamp": [401.0, 406.22], "sentence": " Despite the amount of time since the crash, they still want someone to be held accountable."}, {"speaker": "SPEAKER_05", "timestamp": [406.22, 437.74], "sentence": " 13 years later, we have a trial. A trial that, for me, is not that interesting, personally, since it will not bring my daughter back to me. But I think it is important, once again, to remember this accident in people's mind, to bring it back to life and then, above all, to define the responsibilities, because there were responsibilities that need to be clarified."}, {"speaker": "SPEAKER_04", "timestamp": [437.74, 449.08], "sentence": " The case focuses on alleged insufficient pilot training and a defective speed monitoring probe, which was quickly replaced on all planes worldwide in the months after the accident."}, {"speaker": "SPEAKER_05", "timestamp": [449.08, 458.76], "sentence": " If found guilty, both Airbus and Air France face a maximum fine of 225,000 euros."}], [{"speaker": "SPEAKER_03", "timestamp": [458.76, 468.96], "sentence": " Red Bull driver Max Verstappen has taken his second consecutive F1 driver's title by winning the Japanese Grand Prix."}, {"speaker": "SPEAKER_03", "timestamp": [468.96, 478.72], "sentence": " The race was interrupted on the third lap for two hours due to bad weather conditions, with drivers battling through the rain at the Suzuka course."}, {"speaker": "SPEAKER_03", "timestamp": [478.72, 490.16], "sentence": " The Dutchman has been dominant all season and wins the title with four races still remaining, becoming one of the earliest world champions to be crowned."}, {"speaker": "SPEAKER_03", "timestamp": [490.16, 499.24], "sentence": " He was followed by his teammate Sergio Perez and Ferrari driver Charles Leclerc in third place."}, {"speaker": "SPEAKER_03", "timestamp": [499.24, 508.3], "sentence": " In the overall rankings, it will now be a close battle for second and third overall between Perez and Leclerc."}, {"speaker": "SPEAKER_03", "timestamp": [508.3, 520.42], "sentence": " In terms of the Constructors' Cup, Red Bull retains its significant lead over Ferrari, who are themselves trailed by Mercedes."}], [{"speaker": "SPEAKER_07", "timestamp": [520.42, 529.24], "sentence": " Last year's finalists of the European Championships, England and Italy will once again face each other in the UEFA Euro 2024 qualification groups."}, {"speaker": "SPEAKER_07", "timestamp": [529.24, 533.88], "sentence": " Italy will crown 2020 champions following a penalty shootout to decide the title."}, {"speaker": "SPEAKER_06", "timestamp": [533.88, 541.1], "sentence": " The draw for the 2024 championships took place on Sunday in Frankfurt, as Germany will be the host nation of the tournament."}, {"speaker": "SPEAKER_07", "timestamp": [541.1, 547.2], "sentence": " The teams will play each other in Group C, and the England manager said that Italy will be a difficult team to play."}, {"speaker": "SPEAKER_07", "timestamp": [547.2, 560.52], "sentence": " It's a complicated game of course, you know, we've just played them twice, very difficult games, fantastic football nation with some good players, so we will have to be at our very best to take points from them."}, {"speaker": "SPEAKER_07", "timestamp": [560.52, 569.34], "sentence": " Spain will consider themselves as clear favourites to qualify from Group A. Group B throws up an intriguing match between former European champions France and the Netherlands."}, {"speaker": "SPEAKER_07", "timestamp": [569.34, 578.1], "sentence": " Group F sees the talented Belgium side pitched against tricky opposition in Austria and Sweden."}, {"speaker": "SPEAKER_07", "timestamp": [578.1, 592.36], "sentence": " And Portugal, also former European champions, will feel confident about qualifying from Group J."}, {"speaker": "SPEAKER_07", "timestamp": [592.36, 596.82], "sentence": " Qualifying for the tournament will take place between March and November in 2023."}]]}