{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 11.86], "sentence": " Throughout Friday, rescue teams were recovering bodies from the rubble of the nine-story building hit by a Russian missile in the Ukrainian town of Uman."}, {"speaker": "SPEAKER_04", "timestamp": [11.86, 15.92], "sentence": " At least 23 people died, including four children."}, {"speaker": "SPEAKER_04", "timestamp": [15.92, 25.68], "sentence": " Two other people were killed in Dnipro after a terrifying night attack in which Russia launched more than 20 cruise missiles and two drones over Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [25.68, 29.12], "sentence": " We were just waiting for help, trying to concentrate on this."}, {"speaker": "SPEAKER_04", "timestamp": [29.12, 69.72], "sentence": " When we got down, we felt very bad. We went to the hospital and they stabbed us with something, I don't know. Now I want to see my children, dead or alive. A key ring made from a bomb splinter, a graphic souvenir made by Ukrainian children from the bomb that destroyed their school."}], [{"speaker": "SPEAKER_02", "timestamp": [69.72, 75.3], "sentence": " Evidence said the EU spokesman of the barbarity and inhuman nature of Russia's actions."}, {"speaker": "SPEAKER_04", "timestamp": [75.3, 80.7], "sentence": " This is a piece of shrapnel from a bomb, heavy of 500 kilograms."}, {"speaker": "SPEAKER_02", "timestamp": [80.7, 84.3], "sentence": " This is one of those which are being dropped on civilian targets in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [84.3, 88.9], "sentence": " This one was collected from the ruins of a school by children."}, {"speaker": "SPEAKER_02", "timestamp": [88.9, 97.56], "sentence": " Children are collecting these and making such key rings just to show what is flying around after every explosion."}, {"speaker": "SPEAKER_04", "timestamp": [97.56, 104.26], "sentence": " Earlier this week, a Russian missile left a huge crater when it hit a school in the city of Kramatorsk."}, {"speaker": "SPEAKER_04", "timestamp": [104.26, 115.08], "sentence": " missile left a huge crater when it hit a school in the city of Kramatorsk. According to the Centre for Information Resilience, 381 schools were damaged or destroyed by shelling in the first year of the war."}, {"speaker": "SPEAKER_04", "timestamp": [115.08, 127.48], "sentence": " Ukrainian government data puts the number at 3,000 schools damaged and 370 destroyed."}], [{"speaker": "SPEAKER_04", "timestamp": [127.48, 137.88], "sentence": " After two weeks of intense negotiations, Brussels has reached an agreement with Poland, Hungary, Romania, Bulgaria and Slovakia on Ukrainian grain imports."}, {"speaker": "SPEAKER_04", "timestamp": [137.88, 145.3], "sentence": " The news was confirmed by the President of the European Commission and the Vice President for Economic Affairs."}, {"speaker": "SPEAKER_04", "timestamp": [145.3, 154.6], "sentence": " According to Ursula von der Leyen, the agreement will preserve both Ukraine's export capacity so that it can continue to feed the world and the livelihoods of farmers in Europe."}, {"speaker": "SPEAKER_04", "timestamp": [154.6, 166.04], "sentence": " Pope Francis, during his visit to Budapest, called for a recovery of the European spirit"}], [{"speaker": "SPEAKER_00", "timestamp": [166.04, 173.82], "sentence": " and rejection of quote, adolescent belligerents amid rising nationalism and war in Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [173.82, 185.98], "sentence": " The pontiff arrived in Hungary on Friday for a three-day visit, which kicked off with a meeting with nationalist Hungarian Prime Minister Viktor Orbán, whose views often clash with his own."}, {"speaker": "SPEAKER_00", "timestamp": [185.98, 197.36], "sentence": " In a carefully calibrated speech, he demanded that the European Union approve safe and legal ways for migrants to enter and repeated his condemnation of quote gender ideology."}, {"speaker": "SPEAKER_00", "timestamp": [197.36, 203.08], "sentence": " He then praised Hungary for promoting family values."}, {"speaker": "SPEAKER_00", "timestamp": [203.08, 224.72], "sentence": " Orbán has called for a ceasefire, but Hungary's prime minister has refused to supply Kyiv with weapons and threatened to veto EU sanctions against Moscow while maintaining Hungary's strong dependence on Russian energy."}], [{"speaker": "SPEAKER_03", "timestamp": [224.72, 233.26], "sentence": " London's world-famous wax museum Madame Tussaud, has added a figure of the soon-to-be Queen Camilla ahead of next week's coronation ceremony."}, {"speaker": "SPEAKER_03", "timestamp": [233.26, 240.76], "sentence": " Currently known as the Queen Consort, Camilla is to be crowned alongside her husband, King Charles III, on Saturday, May 6."}, {"speaker": "SPEAKER_03", "timestamp": [240.76, 257.88], "sentence": " Her accessories include replicas of the late Queen's Belgian sapphire tiara, a Georgia 6 sapphire necklace, an art deco engagement ring and a Welsh gold wedding band."}], [{"speaker": "SPEAKER_00", "timestamp": [257.88, 290.16], "sentence": " A Dutch court has ordered a man believed to have fathered more than 550 children to stop donating his sperm. He supplied his sperm to clinics in the Netherlands and abroad or directly to women who wished to have children. The case became public a few weeks ago after a complaint was lodged by one of the female recipients who said she was never informed he had fathered such a large number of children. The law allows a maximum of 25 children per insemination. The donor says he was only trying to help families with fertility problems."}]]}