{"chapters": [{"start_time": 0.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 742.0}, {"start_time": 742.0, "end_time": 865.0}, {"start_time": 865.0, "end_time": 943.0}, {"start_time": 943.0, "end_time": 1068}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 25.24], "sentence": " Ukraine was always going to dominate talks between Presidents Joe Biden and Vladimir Putin, and it was certainly top of the list. But the two leaders who met via video link made little apparent progress in diffusing the crisis in the wake of a Russian troop build-up along Ukraine's border. Instead, they delegated officials from both countries to stay in contact."}, {"speaker": "SPEAKER_03", "timestamp": [25.24, 34.32], "sentence": " On Biden's part, his spokesperson said he had warned Putin that sanctions would follow in the event of an escalation of the situation."}, {"speaker": "SPEAKER_11", "timestamp": [34.32, 39.36], "sentence": " President Biden was direct and straightforward with President Putin, as he always is."}, {"speaker": "SPEAKER_11", "timestamp": [39.36, 44.26], "sentence": " He reiterated America's support for Ukraine's sovereignty and territorial integrity."}, {"speaker": "SPEAKER_11", "timestamp": [44.26, 53.1], "sentence": " He told President Putin directly that if Russia further invades Ukraine, the United States and our European allies would respond with strong economic measures."}, {"speaker": "SPEAKER_03", "timestamp": [53.1, 70.36], "sentence": " In a statement from the Kremlin, it said Vladimir Putin had stressed that the responsibility should not be shifted onto the shoulders of Russia, since it was NATO making dangerous attempts to conquer Ukrainian territory and is building up its military potential at Russian borders."}, {"speaker": "SPEAKER_03", "timestamp": [70.36, 81.76], "sentence": " It added that Russia is seriously interested in obtaining reliable, legally fixed guarantees that rule out NATO expansion eastward."}, {"speaker": "SPEAKER_03", "timestamp": [81.76, 83.92], "sentence": " Ukraine has good reason to feel threatened."}, {"speaker": "SPEAKER_03", "timestamp": [83.92, 88.0], "sentence": " More than 90,000 Russian troops are believed to be near its borders."}, {"speaker": "SPEAKER_03", "timestamp": [88.0, 96.0], "sentence": " A large part of the recent Russian military build-up is in Crimea, which Russia seized from Ukraine and then annexed in 2014."}, {"speaker": "SPEAKER_03", "timestamp": [96.0, 106.0], "sentence": " There is divided opinion on the Russian"}], [{"speaker": "SPEAKER_00", "timestamp": [106.0, 130.1], "sentence": " leader here in the United States. In one camp he's viewed as sort of a giant, a nervy poker player who rarely sets a foot wrong, while others, and this is an increasing number of observers, diplomats, and Russia experts are advising American policymakers that it's actually Vladimir Putin who's playing the weak hand here."}, {"speaker": "SPEAKER_00", "timestamp": [130.1, 133.1], "sentence": " He has very few tools at his disposal."}, {"speaker": "SPEAKER_16", "timestamp": [133.1, 176.64], "sentence": " The Nord Stream 2 pipeline is still not complete and with a new administration coming in in Germany may be vulnerable to the kinds of sanctions that would reduce the number of euros the number of dollars the number of pounds sterling flowing into russian coffers just as winter is starting to really bite across northern europe so it's unclear where we go from here it's clear what the two leaders want can either afford to let the other side get what it wants that's what remains to be seen well many experts think that vladimir putin has not made up his mind yet but he surely wants to"}], [{"speaker": "SPEAKER_16", "timestamp": [176.64, 187.8], "sentence": " show that russia is uh would not be afraid of any sanctions and would do what it needs to be done if it decides to."}, {"speaker": "SPEAKER_16", "timestamp": [187.8, 189.78], "sentence": " I have spoken with Andrey Kartunov."}, {"speaker": "SPEAKER_16", "timestamp": [189.78, 195.06], "sentence": " He is the head of Russia International Affairs Council, which is very close to the Kremlin."}, {"speaker": "SPEAKER_16", "timestamp": [195.06, 201.06], "sentence": " Well, he says that what is happening is not any preparation for any military intervention."}, {"speaker": "SPEAKER_16", "timestamp": [201.06, 213.66], "sentence": " He said that if Vladimir Putin wanted this, no one would even notice such preparations and would only understand when Russian soldiers would be already on the territory of Ukraine."}, {"speaker": "SPEAKER_16", "timestamp": [213.66, 230.34], "sentence": " So Andriy Kartunov told me that what is happening on the border, this mass troops gathering is just a message, a warning to Ukraine and the US, a warning of Russia who says don't cross my red lines."}, {"speaker": "SPEAKER_05", "timestamp": [230.34, 238.36], "sentence": " The UK government has said no Christmas party took place in December last year"}], [{"speaker": "SPEAKER_05", "timestamp": [238.36, 245.2], "sentence": " after an ITV video emerged showing Downing Street staff joking over one during a rehearsal for a news conference."}, {"speaker": "SPEAKER_05", "timestamp": [245.2, 268.12], "sentence": " The Prime Minister's then-Press Secretary, Allegra Stratton, is heard saying this fictional party was a business meeting and it was not socially distanced. At the time, the government stated people should not have Christmas gatherings. Australia's Prime Minister, Scott Morrison, has joined the US in a diplomatic boycott of the Beijing Winter Olympics over human rights concerns."}, {"speaker": "SPEAKER_05", "timestamp": [268.12, 278.32], "sentence": " Morrison said it should come as no surprise that officials would boycott the event after the nation's relationship with China had broken down in recent years."}, {"speaker": "SPEAKER_05", "timestamp": [278.32, 287.78], "sentence": " He said Australian athletes would still be able to compete."}], [{"speaker": "SPEAKER_14", "timestamp": [287.78, 304.7], "sentence": " More than three years after the murder of Saudi regime critic Jamal Khashoggi, a suspect has been arrested in Paris. The 33-year-old was picked up by border police at Charles de Gaulle airport. He's reportedly named on an Interpol list."}, {"speaker": "SPEAKER_14", "timestamp": [304.7, 316.4], "sentence": " He is reportedly named on an Interpol list. However, a Saudi official claims the arrest is a case of mistaken identity and that those involved in the murder have been convicted in Saudi Arabia."}, {"speaker": "SPEAKER_14", "timestamp": [316.4, 324.72], "sentence": " Khashoggi was killed by a special squad in the Saudi consulate in Istanbul in October 2018."}, {"speaker": "SPEAKER_14", "timestamp": [324.72, 330.76], "sentence": " The detention of the suspect comes three days after French President Emmanuel Macron visited Saudi Arabia."}, {"speaker": "SPEAKER_14", "timestamp": [330.76, 338.72], "sentence": " According to US intelligence, Khashoggi's murder was authorized by Crown Prince Mohammed bin Salman."}, {"speaker": "SPEAKER_14", "timestamp": [338.72, 348.28], "sentence": " After international pressure, the government in Riyadh admitted killing the journalist, but denied that the heir to the throne had known about it."}, {"speaker": "SPEAKER_14", "timestamp": [348.28, 359.18], "sentence": " Thousands of emails from Afghans pleading for Britain's help went unread in an evacuation"}], [{"speaker": "SPEAKER_04", "timestamp": [359.18, 361.98], "sentence": " that was both arbitrary and dysfunctional."}, {"speaker": "SPEAKER_04", "timestamp": [361.98, 367.46], "sentence": " That's according to a whistleblower in his written statement to a parliamentary committee."}, {"speaker": "SPEAKER_04", "timestamp": [367.46, 375.68], "sentence": " Raphael Marshall was working at the British Foreign Office at the time of the fall of Kabul to the Taliban."}, {"speaker": "SPEAKER_13", "timestamp": [375.68, 425.46], "sentence": " Part of his evidence said that between 75,000 and 150,000 people applied for evacuation, most feared for their lives, at risk because of their connection to the UK and the West. He said he estimated that fewer than 5% received any assistance. Marshall went on to list failings in the system, including an arbitrary and dysfunctional prioritisation process, inadequate staffing, including lack of night shifts, lack of expertise and arbitrary allocation of staff and lack of urgency. Former Foreign Secretary Dominic Raab, who was moved from the Foreign Office to become Justice Secretary after the crisis, has been forced to defend his actions. What is certainly true is that we had a lot of people rushing to get out of Afghanistan for all sorts of reasons. And I think it's right that we had a lot of people rushing to get out of Afghanistan for all sorts of reasons."}, {"speaker": "SPEAKER_13", "timestamp": [425.46, 429.58], "sentence": " And I think it's right that we had a process in place to check two things."}, {"speaker": "SPEAKER_13", "timestamp": [429.58, 435.38], "sentence": " One, that we were helping those at genuine risk of persecution, or British nationals, or people who had worked for the British government."}, {"speaker": "SPEAKER_13", "timestamp": [435.38, 442.48], "sentence": " And secondly, making sure that we didn't allow anyone to come into the UK who might present a threat to the UK."}, {"speaker": "SPEAKER_04", "timestamp": [442.48, 450.0], "sentence": " Prime Minister Boris Johnson has rejected the criticism of how the withdrawal from Afghanistan was organised."}, {"speaker": "SPEAKER_01", "timestamp": [450.0, 469.32], "sentence": " No, that's complete nonsense, but what I can tell you is that I think that the operation of pitting to airlift 15,000 people out of Kabul in the way that we did over the summer was one of the outstanding military achievements of the last 50 years or more."}, {"speaker": "SPEAKER_04", "timestamp": [469.32, 480.4], "sentence": " Since the August operation ended the British government says it's also helped more than 3,000 people leave Afghanistan and is still working to help to get others out."}, {"speaker": "SPEAKER_04", "timestamp": [480.4, 489.38], "sentence": " Olaf Scholz will be sworn in later as Germany's new Chancellor."}], [{"speaker": "SPEAKER_12", "timestamp": [489.38, 493.62], "sentence": " He's already been elected by the Bundestag this morning in a secret ballot."}, {"speaker": "SPEAKER_12", "timestamp": [493.62, 498.82], "sentence": " Parliament also waved goodbye to Angela Merkel, who's held the post for 16 years."}, {"speaker": "SPEAKER_12", "timestamp": [498.82, 506.04], "sentence": " Scholz's new coalition government comes with a new line-up of faces and a new set of policies. Our reporter Kate Brady has more from Berlin."}, {"speaker": "SPEAKER_15", "timestamp": [506.04, 514.04], "sentence": " A coalition deal between Germany's Social Democrats, Greens and Free Democrats was signed"}], [{"speaker": "SPEAKER_15", "timestamp": [514.04, 548.12], "sentence": " and sealed on Tuesday, paving the way for the new government to be sworn in. Under the motto, dare more progress, designated Chancellor Olaf Scholz said that it should be a morning for a new start and it certainly is the start of something new. The three parties in the so-called traffic light coalition are somewhat unlikely bedfellows and the coming four years are certainly going to be a tricky balancing act particularly when it comes to issues of spending and also climate protection measures. But first of all, the number one priority right now is of course the ever-pressing issue of the pandemic."}, {"speaker": "SPEAKER_15", "timestamp": [548.12, 555.08], "sentence": " So all that's left to do now is for the Bundestag, Germany's lower house of parliament, to elect Scholz as chancellor."}, {"speaker": "SPEAKER_15", "timestamp": [555.08, 557.8], "sentence": " And that's taking place in a secret ballot."}, {"speaker": "SPEAKER_15", "timestamp": [557.8, 565.74], "sentence": " For a majority, 369 of parliament's 736 MPs will have to vote in favour of Scholz."}, {"speaker": "SPEAKER_15", "timestamp": [565.74, 579.56], "sentence": " And after his election, which looks very likely given that the coalition itself holds 416 seats, it's off to Schloss Bellevue, where Scholz will be welcomed by President Frank-Walter Steinmeier for his certificate of appointment."}, {"speaker": "SPEAKER_15", "timestamp": [579.56, 582.46], "sentence": " Then it's the Cabinet's turn to be sworn in."}, {"speaker": "SPEAKER_15", "timestamp": [582.46, 586.56], "sentence": " And after all of that, Scholz will make one last stop to the chancellery."}, {"speaker": "SPEAKER_15", "timestamp": [586.56, 591.6], "sentence": " And it's there that outgoing Chancellor Angela Merkel will hand over official duties."}, {"speaker": "SPEAKER_15", "timestamp": [591.6, 596.24], "sentence": " And with that comes the end of an era after her 16 years in office."}, {"speaker": "SPEAKER_15", "timestamp": [596.24, 599.02], "sentence": " Then the real work can begin for the new government."}, {"speaker": "SPEAKER_15", "timestamp": [599.02, 601.9], "sentence": " And it's certainly not going to be an easy start."}, {"speaker": "SPEAKER_12", "timestamp": [601.9, 641.76], "sentence": " Kate Brady, Euronews, Berlin. The WHO has advised governments to only use mandatory vaccinations as a last-ditch measure"}], [{"speaker": "SPEAKER_08", "timestamp": [641.76, 644.16], "sentence": " in fighting the ongoing pandemic."}], [{"speaker": "SPEAKER_08", "timestamp": [644.16, 653.0], "sentence": " It comes as Germany announced plans to make the jab mandatory for healthcare workers, along with Austria requiring all citizens to be fully vaccinated by February 1st."}, {"speaker": "SPEAKER_08", "timestamp": [653.0, 661.48], "sentence": " WHO Europe Director Hans Kluge says mandating the vaccine could backfire, with people losing faith in public institutions."}, {"speaker": "SPEAKER_05", "timestamp": [661.48, 675.92], "sentence": " Mandates around vaccination are an absolute last resort and only applicable when all other feasible options to improve vaccination uptake have been exhausted."}, {"speaker": "SPEAKER_09", "timestamp": [675.92, 687.28], "sentence": " The effect that mandating vaccination could have on public confidence and public trust, as well as vaccination uptake must be considered."}, {"speaker": "SPEAKER_17", "timestamp": [687.28, 698.64], "sentence": " The WHO also recommended vaccinating school children in order to stop infections and protect the young against contracting long Covid."}, {"speaker": "SPEAKER_09", "timestamp": [698.64, 706.12], "sentence": " Vaccinating children should be discussed and considered nationally as part of school protection measure. discussed and considered nationally as part of school protection measures."}, {"speaker": "SPEAKER_09", "timestamp": [706.12, 722.56], "sentence": " Vaccination of younger children not only reduces their role in COVID-19 transmission, but also protects them from pediatric severity, whether associated with long COVID or multi-system inflammatory syndromes."}, {"speaker": "SPEAKER_17", "timestamp": [722.56, 744.0], "sentence": " The Omicron variant of COVID-19 is starting to take its grip across Europe. system, inflammatory syndromes."}], [{"speaker": "SPEAKER_10", "timestamp": [744.0, 751.64], "sentence": " Protesters in Brussels tried to storm the health minister's office on Tuesday during a demonstration organized by health care workers."}, {"speaker": "SPEAKER_10", "timestamp": [751.64, 758.36], "sentence": " A small group marched towards the building, setting off flares and banging on the glass entrance before being dispersed by the police."}, {"speaker": "SPEAKER_10", "timestamp": [758.36, 766.54], "sentence": " Belgium has made vaccinations mandatory for all its health workers starting January 1st with a three-month window to get their shots or risk being dismissed."}, {"speaker": "SPEAKER_06", "timestamp": [766.54, 785.92], "sentence": " We are already short of personnel and if we stop unvaccinated health workers there will be fewer beds and therefore more patients who will not be treated. And so we have to stop this division and see the real problem. The problem is the lack of beds and the lack of value given to the profession."}, {"speaker": "SPEAKER_10", "timestamp": [785.92, 822.16], "sentence": " We're in favour of vaccination, but why only health workers? Because everyone must get vaccinated. It's either everyone or no one. As I told you earlier, in 2020 we were applauded, in 2021 no recognition and in 2022 people will be fired. So I tell you, it's really a question of recognition.\" Poland has announced compulsory Covid vaccinations for doctors, teachers and security service personnel from the first of March. The government ordered a series of measures designed to curb the spread of the virus, such as closing nightclubs, reducing access to restaurants and cinemas and enforcing the health pass."}, {"speaker": "SPEAKER_10", "timestamp": [822.16, 831.76], "sentence": " Joining several other EU nations, Spain's health commission has approved Covid-19 vaccinations for children under 12."}, {"speaker": "SPEAKER_10", "timestamp": [831.76, 836.38], "sentence": " Spanish authorities expect to start vaccinating children from December 13th."}, {"speaker": "SPEAKER_10", "timestamp": [836.38, 842.24], "sentence": " The decision comes amid an acceleration of Covid cases and a recommendation by the EU's health regulator."}, {"speaker": "SPEAKER_10", "timestamp": [842.24, 849.04], "sentence": " Meanwhile, EU health agencies have recommended that COVID vaccines be mixed and matched for both initial and booster doses."}, {"speaker": "SPEAKER_10", "timestamp": [849.04, 858.94], "sentence": " While the EMA and ECDC say that more research is required following the initial positive evidence, many countries such as the US have already deployed the mix-and-match strategy."}, {"speaker": "SPEAKER_10", "timestamp": [858.94, 863.0], "sentence": " Thank you so much. Thank you."}, {"speaker": "SPEAKER_04", "timestamp": [863.0, 871.82], "sentence": " As night fell in the southern French city of Saint-Henri-sur-Mer, rescue workers continued"}], [{"speaker": "SPEAKER_04", "timestamp": [871.82, 875.2], "sentence": " to search through the rubble of a collapsed apartment building."}, {"speaker": "SPEAKER_04", "timestamp": [875.2, 879.02], "sentence": " At least two people have been killed and up to five more have been injured."}, {"speaker": "SPEAKER_04", "timestamp": [879.02, 884.48], "sentence": " It's not clear if there are some more people trapped beneath the rubble of the three-storey residential block."}, {"speaker": "SPEAKER_04", "timestamp": [884.48, 887.04], "sentence": " A suspected gas leak is thought to be the cause."}, {"speaker": "SPEAKER_04", "timestamp": [887.04, 905.46], "sentence": " Strong winds, heavy rain and snow have hit much of Ireland and parts of Scotland as Storm Barra sweeps across the region. The wintry weather is threatening further disruption to areas only just recovering from lengthy power cuts in the wake of storm Arwen."}, {"speaker": "SPEAKER_04", "timestamp": [905.46, 913.7], "sentence": " Around 56,000 homes and businesses have been left without power after winds gusting up to 130 km per hour moved eastwards."}, {"speaker": "SPEAKER_04", "timestamp": [913.7, 920.12], "sentence": " The rush up to Christmas is not a good time to have a technical hitch."}, {"speaker": "SPEAKER_04", "timestamp": [920.12, 926.32], "sentence": " Amazon and some other services, including Prime Video and Alexa, have been hit by computer problems."}, {"speaker": "SPEAKER_04", "timestamp": [926.32, 933.0], "sentence": " Amazon's cloud computing arm, which provides services to governments, companies and universities, is also affected."}, {"speaker": "SPEAKER_04", "timestamp": [933.0, 951.0], "sentence": " The giant tech firm says that things are on the mend, but they're not yet completely resolved. This Wednesday, the Festival of Lights kicks off in Lyon."}], [{"speaker": "SPEAKER_03", "timestamp": [951.0, 959.56], "sentence": " During four days, the entire city lights up at night as public buildings, town squares, parks and even lakes become canvases for works of art."}, {"speaker": "SPEAKER_07", "timestamp": [959.56, 964.9], "sentence": " It's a child's instinct."}, {"speaker": "SPEAKER_07", "timestamp": [964.9, 967.82], "sentence": " We like to throw pebbles on the water."}, {"speaker": "SPEAKER_00", "timestamp": [967.82, 971.44], "sentence": " It's always intriguing that the pebbles' impact creates light waves."}, {"speaker": "SPEAKER_00", "timestamp": [971.44, 981.06], "sentence": " There's a dialogue between the vegetal canopy and the water surface."}, {"speaker": "SPEAKER_07", "timestamp": [981.06, 985.6], "sentence": " This year, the organizers want the festival to be more inclusive for all generations."}, {"speaker": "SPEAKER_11", "timestamp": [985.6, 993.2], "sentence": " All in all 27 places in Lyon form part of the backdrop for 31 sound and light performances."}, {"speaker": "SPEAKER_03", "timestamp": [993.2, 1021.16], "sentence": " This year we put the focus on young creators. 60% of the artists who present their artwork at the Fête des Lumières are new participants. Jeremy Bello was supposed to take part in it last year for the first time, but then came Covid and the vast majority of the Fête des Lumières programme was cancelled."}, {"speaker": "SPEAKER_08", "timestamp": [1021.16, 1034.26], "sentence": " We benefited from this time to think and ask ourselves about our relation to society, about our take on reality and to offer an artwork which has evolved during these past two years and which is presented now in its best version."}, {"speaker": "SPEAKER_03", "timestamp": [1034.26, 1040.8], "sentence": " This year, the Fête de Lumière takes place despite the ongoing pandemic."}, {"speaker": "SPEAKER_03", "timestamp": [1040.8, 1061.44], "sentence": " However, visitors must wear face masks and need a sanitary pass to visit indoor installations."}]]}