{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 535}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.44], "sentence": " Hello, you're watching Good Morning Europe. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_04", "timestamp": [4.44, 16.96], "sentence": " Covid infections surged to record levels in a number of European countries as authorities scrambled to contain the spread of the Omicron variant."}, {"speaker": "SPEAKER_04", "timestamp": [16.96, 36.26], "sentence": " International outcry after a Russian court orders the liquidation of the country's oldest human rights group, Memorial. And researchers use modern medical technology to unveil the secrets of ancient Egypt."}, {"speaker": "SPEAKER_08", "timestamp": [36.26, 48.58], "sentence": " France has reported a record number of new COVID-19 cases in a 24-hour period,"}], [{"speaker": "SPEAKER_05", "timestamp": [48.58, 52.98], "sentence": " almost 180,000, the highest ever number in Europe."}, {"speaker": "SPEAKER_05", "timestamp": [52.98, 61.46], "sentence": " New measures are scheduled to come into effect next week, including capacity limits on big events and requiring seating at concerts and in bars."}, {"speaker": "SPEAKER_05", "timestamp": [61.46, 65.36], "sentence": " However, no drastic restrictions were imposed before New Year's Eve."}, {"speaker": "SPEAKER_05", "timestamp": [65.36, 89.82], "sentence": " No single measures will resolve this issue. We are facing the unknown with these variants and I think that the government is trying to do its best while he is also trying to preserve individual liberties. Greece also registered a record number of cases, soaring to over 21,000, the first time it's been a five-digit number."}, {"speaker": "SPEAKER_03", "timestamp": [89.82, 97.04], "sentence": " The regions of Attica and Thessaloniki were particularly badly hit."}, {"speaker": "SPEAKER_08", "timestamp": [97.04, 103.92], "sentence": " Portugal had a similar story, but the number of hospitalizations, like in other European countries, remains comparatively low."}, {"speaker": "SPEAKER_08", "timestamp": [103.92, 109.04], "sentence": " About 87 percent of its population have been vaccinated, which is one of the world's highest rates."}, {"speaker": "SPEAKER_05", "timestamp": [109.04, 114.82], "sentence": " Meanwhile, Poland is bucking the trend."}, {"speaker": "SPEAKER_05", "timestamp": [114.82, 120.52], "sentence": " Cases there have recently fallen by 30%, and therefore no further restrictions are in the pipeline."}, {"speaker": "SPEAKER_06", "timestamp": [120.52, 132.98], "sentence": " Today we can see that despite the growing risk of infection with the Omicron variant, the number of new cases in Poland hasn't started to increase after Christmas."}, {"speaker": "SPEAKER_05", "timestamp": [132.98, 142.04], "sentence": " So for today, I emphasize, for today we do not plan to introduce new Covid restrictions this week."}, {"speaker": "SPEAKER_05", "timestamp": [142.04, 156.4], "sentence": " And in Belgium, the highest administrative court cancelled a move to close entertainment venues, saying the government hadn't presented enough evidence."}], [{"speaker": "SPEAKER_07", "timestamp": [156.4, 162.36], "sentence": " Israeli officials have marked a recent bird flu outbreak as the deadliest wildlife disaster in the country's history."}, {"speaker": "SPEAKER_07", "timestamp": [162.36, 187.22], "sentence": " At least 5,200 migratory cranes of the half million which travelled through Israel on their way to Africa, like dead in the Hula Valley as authorities struggled to contain the site. A spokesperson for the Hula Lake Park said the workers were removing carcasses as quickly as possible to prevent infections from spreading to its other wildlife. This year an estimated 30,000 cranes remained in the country for the winter."}, {"speaker": "SPEAKER_07", "timestamp": [187.22, 191.52], "sentence": " It is believed that those infected caught it from poultry coops."}, {"speaker": "SPEAKER_07", "timestamp": [191.52, 196.16], "sentence": " An agricultural ministry spokesman said half a million chickens in the area were to be slaughtered."}, {"speaker": "SPEAKER_07", "timestamp": [196.16, 203.52], "sentence": " For repeated and gross violations"}], [{"speaker": "SPEAKER_02", "timestamp": [203.52, 205.16], "sentence": " of Russia's foreign agent laws."}, {"speaker": "SPEAKER_02", "timestamp": [205.16, 212.14], "sentence": " That's what Supreme Court Judge Alla Nazarova said on Monday when she ordered the closure of the country's oldest human rights group."}, {"speaker": "SPEAKER_02", "timestamp": [212.14, 222.7], "sentence": " While the Russian prosecutor portrayed Memorial International as a geopolitical weapon, legal representatives for the group say the ruling contributes to the idea that the state is always right."}, {"speaker": "SPEAKER_00", "timestamp": [222.7, 234.76], "sentence": " What happened today was very sad, although it would be untrue to say we weren't ready for it."}, {"speaker": "SPEAKER_02", "timestamp": [234.76, 238.9], "sentence": " It's one of the unfortunately predictable outcomes of the present judiciary system."}, {"speaker": "SPEAKER_01", "timestamp": [238.9, 242.34], "sentence": " Of course, this is not over. We will appeal."}, {"speaker": "SPEAKER_02", "timestamp": [242.34, 246.08], "sentence": " And the memorial will live on with the people."}, {"speaker": "SPEAKER_01", "timestamp": [246.08, 252.04], "sentence": " Because first and foremost, it's the people behind it serving this great cause."}, {"speaker": "SPEAKER_04", "timestamp": [252.04, 254.8], "sentence": " The work will continue."}, {"speaker": "SPEAKER_01", "timestamp": [254.8, 260.3], "sentence": " The decision follows an ongoing assault on Russian civil society."}, {"speaker": "SPEAKER_04", "timestamp": [260.3, 274.52], "sentence": " As President Vladimir Putin continues to crack down on free speech and opposition leaders such as Alexei Navalny, NGOs and media outlets have been called foreign agents and hit with fines and closures."}, {"speaker": "SPEAKER_02", "timestamp": [274.52, 283.52], "sentence": " Memorial International was founded in the late 1980s to document political repression and the darkest chapters of Soviet history."}, {"speaker": "SPEAKER_02", "timestamp": [283.52, 291.32], "sentence": " Containing a vast database of victims, the organisation sought to preserve the memory of millions of victims persecuted under the Soviet Union."}, {"speaker": "SPEAKER_02", "timestamp": [291.32, 304.08], "sentence": " As Joe Biden enjoys time with his family, the prospect of war may seem a million miles away."}], [{"speaker": "SPEAKER_00", "timestamp": [304.08, 328.56], "sentence": " The US leader said he'll talk to his Russian counterpart Vladimir Putin this week and isn't ruling out a meeting in person on January the 10th when talks are planned between the two powers. At the UN Russia's deputy envoy emphasized the importance of the meeting. I don't think that our colleagues will get away with some blah, blah, blah thing, as Greta Thunberg puts it."}, {"speaker": "SPEAKER_00", "timestamp": [328.56, 332.16], "sentence": " So we really want something serious this time."}, {"speaker": "SPEAKER_00", "timestamp": [332.16, 334.06], "sentence": " It's not an ultimatum."}, {"speaker": "SPEAKER_00", "timestamp": [334.06, 338.32], "sentence": " It was also underlined several times by my foreign minister and my president."}, {"speaker": "SPEAKER_00", "timestamp": [338.32, 344.78], "sentence": " It's a constructive proposal, but it's the proposal that works for everybody and that is in the interest of everybody."}, {"speaker": "SPEAKER_05", "timestamp": [344.78, 350.42], "sentence": " Tensions have been constantly rising between the powers."}, {"speaker": "SPEAKER_05", "timestamp": [350.42, 362.18], "sentence": " This week, Russia held military deals on its western border, where a massive troop buildup has led to concerns that Mr Putin plans to invade Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [362.18, 371.88], "sentence": " While Moscow denies this, it says that it will have to take adequate military technical measures if the West continues its aggressive course on the threshold of our home."}, {"speaker": "SPEAKER_00", "timestamp": [371.88, 380.28], "sentence": " All eyes are now set for the meeting on January 10."}], [{"speaker": "SPEAKER_08", "timestamp": [380.28, 383.48], "sentence": " A victory for freedom of expression."}, {"speaker": "SPEAKER_08", "timestamp": [383.48, 391.24], "sentence": " That's what the lawyers of Spanish rapper Valtonic declared on Tuesday, after a Belgian court in Ghent ruled against Spain's efforts to extradite him."}, {"speaker": "SPEAKER_00", "timestamp": [391.24, 403.1], "sentence": " Valtonic fled to Belgium in 2018, after being sentenced to three and a half years in prison on charges of glorifying terrorism and insulting the Spanish monarchy in his lyrics."}, {"speaker": "SPEAKER_08", "timestamp": [403.1, 416.68], "sentence": " Speaking to the press, Valtonic said he was happy to be finally free and that his work is not being erased, that a track he made when he was 18 does not make him a terrorist."}, {"speaker": "SPEAKER_07", "timestamp": [416.68, 431.28], "sentence": " Valtonic also thanked the Belgian judicial system for respecting human rights and upholding European values. The Belgian people can be happy that freedom of expression is respected here,\" he said."}, {"speaker": "SPEAKER_07", "timestamp": [431.28, 439.42], "sentence": " The Spanish Justice Department claimed Valtonic's lyrics were undeniably apologetic towards an armed Basque separatist group."}, {"speaker": "SPEAKER_07", "timestamp": [439.42, 453.76], "sentence": " Back in March 2020, the EU Court of Justice had already ruled that the procedure chosen by the Spanish Justice Department was not valid for extradition, a significant detail that worked in favour of the rapper's case."}, {"speaker": "SPEAKER_07", "timestamp": [453.76, 463.88], "sentence": " For now, Valtonic will remain in Belgium, with a huge weight lifted off his shoulders."}], [{"speaker": "SPEAKER_04", "timestamp": [463.88, 474.0], "sentence": " Egyptian researchers have succeeded in unlocking the secrets of the mummy of Amen-Hoptep I without touching a single strip of his bandages."}, {"speaker": "SPEAKER_04", "timestamp": [474.0, 478.34], "sentence": " The remains of the pharaoh were discovered in 1981."}, {"speaker": "SPEAKER_04", "timestamp": [478.34, 486.0], "sentence": " Now thanks to non-invasive medical imaging, scientists are learning more about the 3,500-year-old mummy."}, {"speaker": "SPEAKER_03", "timestamp": [486.0, 492.44], "sentence": " He died at the age of 35. We found the brain inside the mummy and this would never happen."}, {"speaker": "SPEAKER_03", "timestamp": [492.44, 506.56], "sentence": " It happened with other mummies, the brain is there. And also at the same time, we found that the mummy was mummified, ozorite style. This is the first time. But all the mummies after that had the same style. This is the first time. But all the mummies after that had the same style."}, {"speaker": "SPEAKER_03", "timestamp": [506.56, 517.22], "sentence": " Researchers say they were unable to find any injury or disease that could have caused the death of Amenhotep and speculate that he may have died of a heart attack."}, {"speaker": "SPEAKER_04", "timestamp": [517.22, 525.0], "sentence": " Amenhotep I ruled Egypt between approximately 1525 and 1504 BC."}, {"speaker": "SPEAKER_04", "timestamp": [525.0, 532.0], "sentence": " You're watching Good Morning Europe on Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [532.0, 534.0], "sentence": " We'll be back with more in just a moment."}]]}