{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 749.0}, {"start_time": 749.0, "end_time": 784.0}, {"start_time": 784.0, "end_time": 960.0}, {"start_time": 960.0, "end_time": 1180.0}, {"start_time": 1180.0, "end_time": 1337}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 3.76], "sentence": " Hello and welcome to Euronews tonight. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_06", "timestamp": [3.76, 13.96], "sentence": " The World Health Organization says more evidence is emerging that suggests Omicron has milder symptoms than previous COVID-19 strains."}, {"speaker": "SPEAKER_06", "timestamp": [13.96, 22.88], "sentence": " French opposition parties come together to delay a debate in Parliament over the introduction of a controversial vaccine pass."}, {"speaker": "SPEAKER_06", "timestamp": [22.88, 34.64], "sentence": " Amid rising tensions between Ukraine and Russia over its military build-up along the border, the EU's top diplomat, Josep Borrell, heads to Ukraine's eastern region."}, {"speaker": "SPEAKER_06", "timestamp": [34.64, 46.08], "sentence": " And world number one tennis star Novak Djokovic is given a special medical exemption for being unvaccinated to compete in the Australian Open."}, {"speaker": "SPEAKER_06", "timestamp": [46.08, 51.14], "sentence": " Hello and welcome to the programme."}], [{"speaker": "SPEAKER_06", "timestamp": [51.14, 59.78], "sentence": " The World Health Organisation says increasing evidence suggests that Omicron causes milder symptoms than previous COVID-19 variants."}, {"speaker": "SPEAKER_06", "timestamp": [59.78, 73.38], "sentence": " The WHO says early studies show the strain infects the upper part of the body and doesn't have the same impact on the lungs as either the Delta or Alpha strains, which are capable of causing severe pneumonia."}, {"speaker": "SPEAKER_06", "timestamp": [73.38, 81.56], "sentence": " The health body says Omicron has now been identified in at least 128 countries."}, {"speaker": "SPEAKER_06", "timestamp": [81.56, 88.24], "sentence": " The daily infection rate in Romania has doubled following the easing of restrictions over the holiday period."}, {"speaker": "SPEAKER_06", "timestamp": [88.24, 94.18], "sentence": " A sharp rise was recorded with more than 3,900 new cases on Tuesday."}, {"speaker": "SPEAKER_06", "timestamp": [94.18, 102.4], "sentence": " Romania has one of the lowest vaccination rates in the European Union, with just over 40% of the population fully jabbed."}, {"speaker": "SPEAKER_06", "timestamp": [102.4, 126.18], "sentence": " percent of the population fully jabbed. The King and Queen of Sweden have tested positive for COVID-19 amid a surge of infections in the country. The palace says the royals, who are fully vaccinated, have mild symptoms and are feeling relatively well. Sweden has set a new daily record for coronavirus infections, with more than 11,500 people testing positive."}, {"speaker": "SPEAKER_06", "timestamp": [126.18, 134.54], "sentence": " The new Omicron variant has spread quickly through the Nordic country, particularly in urban areas."}, {"speaker": "SPEAKER_06", "timestamp": [134.54, 165.22], "sentence": " In France, the Health Minister Olivier Véran has warned that the country is about to break another Covid-19 record. Health officials could announce later that close to 300,000 new infections have been reported. But in a blow to President Macron's efforts to contain the spread and promote vaccinations, opposition parties joined forces to hold up a debate on the bill to introduce a new vaccine pass. For more on this, I'm joined by our international correspondent, Annelies Bourges, in Paris."}], [{"speaker": "SPEAKER_06", "timestamp": [165.22, 167.74], "sentence": " Annelies, thank you for joining us."}, {"speaker": "SPEAKER_06", "timestamp": [167.74, 172.44], "sentence": " The MPs have blocked the debate in Parliament over the creation of this vaccine pass."}, {"speaker": "SPEAKER_06", "timestamp": [172.44, 177.84], "sentence": " Why was that and what is likely to happen next?"}, {"speaker": "SPEAKER_01", "timestamp": [177.84, 198.26], "sentence": " Well, indeed, French MPs voted not to extend last night's session to continue to deliberate on the vaccine pass, delaying government plans to have that pass, that proposed legislation, voted in and approved in the lower house of Congress and then moved on to the Senate for a vote tomorrow."}, {"speaker": "SPEAKER_01", "timestamp": [198.26, 207.1], "sentence": " Speaking in the lower house of Congress just a few hours ago, France's Prime Minister called the move a political stunt by the opposition."}, {"speaker": "SPEAKER_02", "timestamp": [207.1, 214.68], "sentence": " FRANÇOIS PRINCE, French Prime Minister of the United States, Some people are trying to pull political stunts to slow down the debate."}, {"speaker": "SPEAKER_01", "timestamp": [214.68, 217.76], "sentence": " I tell you, that is not responsible."}, {"speaker": "SPEAKER_02", "timestamp": [217.76, 219.76], "sentence": " It is not responsible."}, {"speaker": "SPEAKER_03", "timestamp": [219.76, 228.6], "sentence": " Yes, Madam President, you are right."}, {"speaker": "SPEAKER_02", "timestamp": [228.6, 230.94], "sentence": " We are in a race against time."}, {"speaker": "SPEAKER_03", "timestamp": [230.94, 234.78], "sentence": " The virus is galloping and you are pulling on the handbrake."}, {"speaker": "SPEAKER_02", "timestamp": [234.78, 237.3], "sentence": " What do our fellow citizens think of these antics?"}, {"speaker": "SPEAKER_02", "timestamp": [237.3, 239.94], "sentence": " Do you think it enhances public debate?"}, {"speaker": "SPEAKER_02", "timestamp": [239.94, 241.84], "sentence": " What do our committed carers think?"}, {"speaker": "SPEAKER_01", "timestamp": [241.84, 309.94], "sentence": " Ladies and gentlemen, who do not stop at midnight as you wished and voted, this is purely irresponsible. So an irresponsible move, according to Jean Castex, who insisted that while France is currently in a race against time, fighting this wave of Omicron infections and while a medical personnel are working around the clock in that fight members of Parliament are ignoring their responsibility and slowing down the government's ability to respond. Jean Castex also cited some of the numbers the official figures from yesterday from the pandemic 20,000 people are currently being treated for COVID-19 in hospitals across France. 272 deaths were reported yesterday. Meanwhile, of course, critics continue to insist that vaccines alone are not the answer. France has a very important rate of people already vaccinated. 91% of the French have already received at least one dose of the jab."}, {"speaker": "SPEAKER_01", "timestamp": [309.94, 331.06], "sentence": " Opposition politicians in that debate insisting that jabs alone are not the answer because more investment is needed in the healthcare sector here in this country and more focus, more attention should be paid in the donation, in the distribution of jabs across the world to avoid, of course, the emergence of new variants of the virus."}, {"speaker": "SPEAKER_06", "timestamp": [331.06, 336.3], "sentence": " There are reports of a new variant that's been discovered in the south of France."}], [{"speaker": "SPEAKER_06", "timestamp": [336.3, 337.74], "sentence": " What have you learned about that?"}, {"speaker": "SPEAKER_01", "timestamp": [337.74, 409.14], "sentence": " Indeed, health experts in the southern city of Marseille have identified a new variant that is currently being called IHU and has been detected in 12 patients in the course of the month of December. of COVID-19. So it's more resistant to vaccines and reportedly more infectious as well. The findings were so far published in an online review and they have yet to be reviewed and analysed by other experts. The strain has not been labelled a strain of concern for the moment by the World Health Organisation. But this comes as a warning, of course, here in this country and across Europe and the world that we're not out of the woods yet when it comes to the emergence of new variants. And while strains such as the Omicron variants that France and the whole of the world are battling right now may cause less severe versions of the infection, they still put a lot of people under the weather."}, {"speaker": "SPEAKER_01", "timestamp": [409.14, 422.62], "sentence": " And when you have a percentage of people falling ill, like here in France, where we are bracing for a record number of infections daily, once again, that could indeed put the healthcare sector under strain."}, {"speaker": "SPEAKER_06", "timestamp": [422.62, 426.02], "sentence": " Annelies Borges, thank you for that update from Paris."}], [{"speaker": "SPEAKER_06", "timestamp": [426.02, 438.74], "sentence": " NATO has scheduled a special meeting between Allied ambassadors and Russian officials in Brussels next week, aimed at easing tensions over the military build-up along the Ukrainian border."}, {"speaker": "SPEAKER_06", "timestamp": [438.74, 445.64], "sentence": " International efforts to diffuse heightening tensions along the eastern region have been ramped up in the past few weeks."}, {"speaker": "SPEAKER_06", "timestamp": [445.64, 449.9], "sentence": " Diplomats from the US and Russia will hold talks in Geneva next week."}, {"speaker": "SPEAKER_06", "timestamp": [449.9, 461.08], "sentence": " Meanwhile, the EU's foreign affairs chief, Josep Borrell, will arrive in Ukraine this evening for a two-day trip to show full support from Brussels for Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [461.08, 466.72], "sentence": " Well, for more on this, let's head over to Brussels to speak to Maeve McMahon."}, {"speaker": "SPEAKER_06", "timestamp": [466.72, 474.4], "sentence": " Maeve, what's the purpose of Josep Borrell's visit to Ukraine? It comes just days ahead of"}], [{"speaker": "SPEAKER_06", "timestamp": [474.4, 480.76], "sentence": " the talks between the US and Russia in Geneva but the EU hasn't exactly been invited. Why is that?"}, {"speaker": "SPEAKER_04", "timestamp": [480.76, 491.7], "sentence": " Well good evening and that is of course a very good question, one that's being mulled tonight here in the EU quarter of Brussels."}, {"speaker": "SPEAKER_04", "timestamp": [491.7, 506.28], "sentence": " But I guess what the Americans are thinking is they don't want to have 27 voices in that already very tense room on Sunday in Geneva, 27 voices with completely different interests and completely different stances when it comes to Russia."}, {"speaker": "SPEAKER_04", "timestamp": [506.28, 511.12], "sentence": " And voices that have lost their main spokesperson when it came to Russia and Russian affairs."}, {"speaker": "SPEAKER_04", "timestamp": [511.12, 513.96], "sentence": " And that is Angela Merkel, the former Chancellor of Germany."}, {"speaker": "SPEAKER_04", "timestamp": [513.96, 518.32], "sentence": " The only European that Vladimir Putin will actually listen to."}, {"speaker": "SPEAKER_04", "timestamp": [518.32, 525.8], "sentence": " And Joseph Borre for his part, the Foreign Affairs Chief for the European Union, realises that they have been snubbed."}, {"speaker": "SPEAKER_04", "timestamp": [525.8, 532.36], "sentence": " The European Union has been directly left out of this talks and he made his thoughts clear to the press ahead of that trip to Ukraine today."}, {"speaker": "SPEAKER_04", "timestamp": [532.36, 537.94], "sentence": " And he said there'd be no solution to the crisis if the Europeans were not around that table."}, {"speaker": "SPEAKER_04", "timestamp": [537.94, 551.2], "sentence": " Onlookers here have also been commenting on the fact that he's now using diplomacy to show that the EU flag is in Ukraine tonight and supporting the people. Take a listen now to Cyril Brett from the Delors Institute."}, {"speaker": "SPEAKER_09", "timestamp": [551.2, 570.06], "sentence": " That Borel Strip in Kiev and in Ukraine is a way to remind Russia and to remind the US that the European Union has a word to say about that crisis and about the, I hope, the solution of the crisis."}, {"speaker": "SPEAKER_04", "timestamp": [570.06, 576.74], "sentence": " And it's worth pointing out that hopes for those talks on Sunday in Geneva are quite low."}, {"speaker": "SPEAKER_04", "timestamp": [576.74, 584.66], "sentence": " And if they do fail, and they might, the Americans will of course have to consult the Europeans immediately for a more coordinated approach when it comes to sanctions."}, {"speaker": "SPEAKER_04", "timestamp": [584.66, 626.86], "sentence": " So it is very much in the interest of the Americans to consult the Europeans here in Brussels on every step. How significant is it that the first trip of the year by the EU's Foreign Affairs Chief is to Ukraine? Well it's very very symbolic. It means that despite the fact that the European Union is very much in firefighting mode against the Omicron variant of COVID-19, Ukraine and the situation on the border of Russia is a big concern for the bloc. Of course, they have big interests at stake. If there is war on the border of Ukraine, it would be dire for the European Union, especially for a number of Baltic states. So we're hearing that Joseph Borre will be arriving tonight in Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [626.86, 629.14], "sentence": " Tomorrow morning he'll be heading to the east of the country."}, {"speaker": "SPEAKER_04", "timestamp": [629.14, 643.82], "sentence": " At noon tomorrow he'll be speaking alongside the Ukrainian foreign minister, expressing his support to the country and also sending a very strong message to Russia that there will be very strong consequences if they do invade Ukraine in the next few weeks and months."}, {"speaker": "SPEAKER_04", "timestamp": [643.82, 651.26], "sentence": " When he comes back, he'll be meeting then on the 13th of January in Brest, in France, foreign affairs ministers from all around the bloc to discuss the next steps."}, {"speaker": "SPEAKER_04", "timestamp": [651.26, 657.64], "sentence": " Because as we speak here tonight, defence analysts have been warning me that troops are very much ready in Russia for a war."}, {"speaker": "SPEAKER_04", "timestamp": [657.64, 663.18], "sentence": " They fear a war could take place, an invasion of Ukraine, around the time of the Beijing Olympics in February."}, {"speaker": "SPEAKER_04", "timestamp": [663.18, 667.16], "sentence": " And that would be perfect time for tanks to move because the ground would be frozen."}, {"speaker": "SPEAKER_06", "timestamp": [667.16, 670.52], "sentence": " Maeve McMahon, thank you for that update from Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [670.52, 677.6], "sentence": " The number of migrants crossing the Channel in 2021 was much higher than previous years."}], [{"speaker": "SPEAKER_06", "timestamp": [677.6, 681.18], "sentence": " That's despite big investment from the UK and France."}, {"speaker": "SPEAKER_06", "timestamp": [681.18, 689.32], "sentence": " The British government says it will reform its approach and introduce tougher asylum rules. Rebecca Daunt has more."}, {"speaker": "SPEAKER_07", "timestamp": [689.32, 711.84], "sentence": " 2021 was a bumper year for migrants crossing the UK Channel. The number of people who made the dangerous voyage from France to England tripled compared to the previous year. This comes as the British Home Office reports at least 28,395 migrants reached the English coast in small boats."}, {"speaker": "SPEAKER_07", "timestamp": [711.84, 719.76], "sentence": " In November alone, nearly 6,900 people braced the currents and cold temperatures before successfully completing the journey."}, {"speaker": "SPEAKER_07", "timestamp": [719.76, 730.32], "sentence": " However tensions between Paris and London reached fever pitch at the end of the month after 27 migrants died when their boat capsized during a failed crossing."}, {"speaker": "SPEAKER_07", "timestamp": [730.32, 735.8], "sentence": " Both sides have accused each other of not doing enough to limit people smuggling."}, {"speaker": "SPEAKER_07", "timestamp": [735.8, 742.0], "sentence": " The British government is working on a bill to toughen sanctions on illegal migration."}, {"speaker": "SPEAKER_07", "timestamp": [742.0, 750.06], "sentence": " If adopted, asylum seekers who arrive illegally will be sent back to safe countries from which they pass through."}], [{"speaker": "SPEAKER_06", "timestamp": [750.06, 754.84], "sentence": " Lawmakers in Italy will start voting for a new president on the 24th of January."}, {"speaker": "SPEAKER_06", "timestamp": [754.84, 765.94], "sentence": " There are no official candidates for the largely ceremonial job, but current Prime Minister Mario Draghi and three-time former Prime Minister Silvio Berlusconi are expected to be frontrunners."}, {"speaker": "SPEAKER_06", "timestamp": [765.94, 782.56], "sentence": " The election has sparked fears that Italy could be plunged into political instability once again if Draghi leaves his current role. The former European Central Bank chief is credited with restoring political harmony after forming a unity government in February."}, {"speaker": "SPEAKER_06", "timestamp": [782.56, 789.72], "sentence": " For more on the upcoming election, let's go over to Rome to speak to Georgia Orlandi."}], [{"speaker": "SPEAKER_06", "timestamp": [789.72, 794.42], "sentence": " Georgia, some interesting names have been touted as possible contenders to be president."}, {"speaker": "SPEAKER_06", "timestamp": [794.42, 799.36], "sentence": " Hi, good evening."}, {"speaker": "SPEAKER_05", "timestamp": [799.36, 804.92], "sentence": " Well, yes, it was announced that voting will begin, as you mentioned, on the 24th of January at 3pm."}, {"speaker": "SPEAKER_05", "timestamp": [804.92, 805.0], "sentence": " What normally happens is that 1,00 you mentioned, on the 24th of January at 3 p.m."}, {"speaker": "SPEAKER_00", "timestamp": [805.0, 809.2], "sentence": " What normally happens is that 1,009 people gather in the lower house."}, {"speaker": "SPEAKER_00", "timestamp": [809.2, 813.6], "sentence": " There are no official candidates, meaning that lawmakers cast secret ballots."}, {"speaker": "SPEAKER_00", "timestamp": [813.6, 820.4], "sentence": " They can vote for anyone, really, as long as they are aged 50 or over and they are Italian citizens."}, {"speaker": "SPEAKER_05", "timestamp": [820.4, 846.1], "sentence": " And normally voting can drag on for several rounds until the winner emerges. But in this case given the pandemic only one round of voting will take place each day starting from the 24th of January. Now the big question is whether Mario Draghi will remain as the country's prime minister whether he will become president has he has been floated as the main frontrunner to replace Sergio Mattarella."}, {"speaker": "SPEAKER_05", "timestamp": [846.1, 852.94], "sentence": " In his last press conference of 2021, he said, well, I stay at the service of the state."}, {"speaker": "SPEAKER_05", "timestamp": [852.94, 856.18], "sentence": " He didn't disclose much with regards to his political future."}, {"speaker": "SPEAKER_05", "timestamp": [856.18, 935.0], "sentence": " But as there are no official candidates, Justice Minister Cartabia and former Prime Minister Paolo Gentiloni are among the names that have been touted but the only one that has explicitly expressed his will to run for president is former Prime Minister Silvio Berlusconi is backed by the center-right coalition it's quite unlikely that he will win enough support and just to give an idea of how much italians are against that possibility several people took to the streets here in the capital rome on monday to protest against silvio verlosconi's potential appointment if mario draghi puts his name in the hat are we looking at another election or will the current government be able to agree to a replacement to a replacement? Well, that's a good question, because clearly, depending on what happens, in a way or the other, the outcome and Mario Draghi's role will have an impact on the stability of the ruling coalition. And that's because it's very much divided over who to choose and what to do next. And let's not forget, clearly, Mario Draghi has been appointed to lead a broad coalition to fight the pandemic, to implement Italy's post-pandemic reforms."}, {"speaker": "SPEAKER_05", "timestamp": [935.0, 953.7], "sentence": " But should that ruling majority that, as of now, has not yet agreed on a possible replacement for Mario Draghi, should that coalition fail to reach an agreement on a candidate, well, the only remaining option would be calling for an early general election. Ru?"}, {"speaker": "SPEAKER_06", "timestamp": [953.7, 958.48], "sentence": " Well, I guess we'll have to wait and see. Thank you very much for that update, Georgia."}, {"speaker": "SPEAKER_05", "timestamp": [958.48, 967.04], "sentence": " From Ro. To sport now, and Novak Djokovic has been cleared to play at the Australian Open later this month"}], [{"speaker": "SPEAKER_05", "timestamp": [967.04, 978.66], "sentence": " despite being unvaccinated. He has received a special medical exemption to take part in the tournament. Here with us to discuss this is sports journalist Michael Kern. Hi Michael."}, {"speaker": "SPEAKER_06", "timestamp": [978.66, 984.7], "sentence": " So what do we know about how Djokovic got this exemption and what has the reaction been to it?"}, {"speaker": "SPEAKER_00", "timestamp": [984.7, 1045.04], "sentence": " Yeah well of course first of all with Novak, he's not publicly come out and said whether he's vaccinated or he isn't vaccinated as of yet. He's been kind of not really open about vaccination status for him so far but basically the Australian Open said that basically all players and staff at the tournament must be vaccinated or have this exemption granted by an expert independent panel. So organisers basically haven't explained exactly why he's been given this due to medical confidentiality. But earlier this week, the Australian Open chief said that some unvaccinated players have been granted the exemptions to play in this year's Grand Slam. Of course, Novak's a massive name. They're going to want him there. They want the biggest players on the biggest stage to be competing. Basically, to get this exemption, there's a rigorous review process involving two separate independent panels of medical experts, kind of examples of why you may get an exemption, for example, maybe due to inflammatory cardiac illness or some other acute conditions are listed as valid reasons for that exemption."}, {"speaker": "SPEAKER_00", "timestamp": [1045.04, 1081.76], "sentence": " So the exact reason for Novak, we don't know. But he has been granted this exemption, which means he will be playing. Reaction so far, it's been a bit mixed. Jamie Mariandy's brother, who's over in Australia at the moment, he's made comments today basically saying, well, if it was him, he doesn't think he'd get the medical exemption. So I think there's a mixed kind of response to it, because of course, you know, the vaccination can be quite a sensitive topic, especially in the sporting world, as it is in the world in general. So I think there's mixed feedback so far from, of course, other players, but I think fans obviously will want to see Novak playing, and obviously they're going to want everyone to compete in a safe manner as well."}, {"speaker": "SPEAKER_06", "timestamp": [1081.76, 1085.04], "sentence": " Who's looking like a strong contender for the title?"}, {"speaker": "SPEAKER_00", "timestamp": [1085.04, 1134.28], "sentence": " Well, look, we can't rule out Novak, can we, first of all. I think it's the 10th Australian Open trophy that he's going to be going after. Daniel Medvedev is a name in there, of course. Dominic Thiem is going to be making a comeback from injury as well. He's had a six-month break to heal a wrist injury. On the women's side of the competition, Naomi Osaka is going to be back in there playing. And, of course, Emma Raducanu as well of course who won the US Open will be will be competing as well in her first Australian Open so lots of names to keep an eye out for in the coming weeks. The first match is in the English Premier League with standing places have taken place in the last few days how did those go? Yeah really well received fan groups especially at the Chelsea match, have come back and spoke really positively about that. Of course, it's just a trial that's taking place at a select amount of clubs over the next few months towards the end of the season."}, {"speaker": "SPEAKER_00", "timestamp": [1134.28, 1143.6], "sentence": " Chelsea, Man United, Man City, Tottenham and Championship side Cardiff have been approved for this trial. But yeah, the atmosphere, lots of fan groups are saying that it's added to that."}, {"speaker": "SPEAKER_06", "timestamp": [1143.6, 1180.42], "sentence": " Of course, anyone that's familiar with standing in the past, you know, it's a lot more restricted that you're effectively allocated an area, which does include a seat as well and a safety rail as well. So lots of positive feedback so far. We'll see how the trial progresses. Of course, the Man United Wolves game last night, it was used as well and good feedback from that as well. So I think safety is the number one priority and the way it's set up I think certainly is done in a safe manner. Everyone's got their own allocated spaces, I've said, and you've got those guardrails as well. But initial feedback incredibly positive and the fans seem to have embraced it well in a safe manner at the weekend. Thanks, Michael."}], [{"speaker": "SPEAKER_06", "timestamp": [1180.42, 1187.32], "sentence": " The Netherlands wants to drastically reduce the number of cows in the country to limit the amount of greenhouse gas pollution."}, {"speaker": "SPEAKER_06", "timestamp": [1187.32, 1197.54], "sentence": " The country is the world's second largest agricultural exporter and is set to invest billions of euros to diversify and modernize, as Mark Armstrong reports."}, {"speaker": "SPEAKER_08", "timestamp": [1197.54, 1204.72], "sentence": " The Dutch government is to spend up to 25 billion euros in an attempt to make farming more environmentally friendly."}, {"speaker": "SPEAKER_08", "timestamp": [1204.72, 1205.3], "sentence": " up to 25 billion euros in an attempt to make farming more environmentally friendly."}, {"speaker": "SPEAKER_08", "timestamp": [1205.3, 1211.84], "sentence": " It aims to radically reduce the number of livestock in the country and lower levels of nitrogen pollution, which is a greenhouse gas."}, {"speaker": "SPEAKER_08", "timestamp": [1211.84, 1218.5], "sentence": " The Netherlands is densely populated with animals and the world's second biggest agricultural exporter after the United States."}, {"speaker": "SPEAKER_08", "timestamp": [1218.5, 1224.58], "sentence": " I think politicians should ensure that they get their feet back on the ground and they think clearly, what do we want?"}, {"speaker": "SPEAKER_11", "timestamp": [1224.58, 1231.02], "sentence": " The Netherlands is a small country where we want everything, and we should really ask ourselves whether all of that is possible."}, {"speaker": "SPEAKER_08", "timestamp": [1231.02, 1238.02], "sentence": " Dutch farmers are not necessarily against the aim, but feel as though they're being pushed to the wall by the government."}, {"speaker": "SPEAKER_08", "timestamp": [1238.02, 1242.9], "sentence": " They're being offered a stark choice, make their farms more climate-friendly or change jobs."}, {"speaker": "SPEAKER_10", "timestamp": [1242.9, 1253.24], "sentence": " Yes, we are in the starting blocks, but then it must also be the case that society and politics deliver to make that transition possible with the farmer."}, {"speaker": "SPEAKER_10", "timestamp": [1253.24, 1264.76], "sentence": " Give us time, money and space because yes, we want to make the climate transition possible together with our farmers."}, {"speaker": "SPEAKER_08", "timestamp": [1264.76, 1269.86], "sentence": " The money is to help farmers diversify their business, retrain, to innovate or even relocate."}, {"speaker": "SPEAKER_08", "timestamp": [1269.86, 1278.88], "sentence": " Agriculture is responsible for 16 percent of the Netherlands' greenhouse gas emissions."}, {"speaker": "SPEAKER_06", "timestamp": [1278.88, 1335.0], "sentence": " And we leave you with a no comment from Santa Rosa in the United States, where goats feast on Christmas trees in an effort to recycle last year's festive decorations. Thank you for watching Euronews tonight. I'll just go over here, there's more space over here. Thank you."}]]}