{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.96], "sentence": " You're watching Euronews Now with me, Sarah Green. Thanks for joining us. The headlines."}, {"speaker": "SPEAKER_03", "timestamp": [4.96, 17.48], "sentence": " A united front in Europe as the EU calls on Russia to de-escalate tensions at the Ukrainian border and votes to offer Kiev a 1.2 billion euro loan. Russia claims it's begun withdrawing troops."}, {"speaker": "SPEAKER_03", "timestamp": [17.48, 26.78], "sentence": " It's day two for NATO defence ministers to discuss the Russia-Ukraine tensions and its Secretary General says there's been no sign of Russian troops pulling back."}, {"speaker": "SPEAKER_03", "timestamp": [26.78, 34.92], "sentence": " And French President Emmanuel Macron announces he's pulling troops out of Mali after nine years fighting Islamic extremists."}, {"speaker": "SPEAKER_03", "timestamp": [34.92, 38.56], "sentence": " But France will maintain its military presence in the wider Sahel region."}, {"speaker": "SPEAKER_04", "timestamp": [38.56, 49.24], "sentence": " A united European Union has added its voice to the chorus urging Russia to de-escalate"}], [{"speaker": "SPEAKER_04", "timestamp": [49.24, 51.9], "sentence": " the situation at the Ukrainian border."}, {"speaker": "SPEAKER_04", "timestamp": [51.9, 56.64], "sentence": " The European Council president has called for tangible action from Moscow."}, {"speaker": "SPEAKER_01", "timestamp": [56.64, 82.8], "sentence": " Fears that a Russian invasion of Ukraine is imminent may appear to have eased, but they've not gone away. In the last two days, Russia has signalled that it may be open to diplomacy and we urge Russia to take concrete and tangible steps towards the escalation because this is the condition for sincere political dialogue."}, {"speaker": "SPEAKER_01", "timestamp": [82.8, 88.82], "sentence": " We cannot eternally attempt diplomacy on one side while the other side is amassing troops."}, {"speaker": "SPEAKER_04", "timestamp": [88.82, 98.64], "sentence": " The fast-tracking of the Commission's 1.2 billion euro macro-financial loan to help Ukraine passed the final parliamentary hurdle on Wednesday evening."}, {"speaker": "SPEAKER_04", "timestamp": [98.64, 107.16], "sentence": " Ukraine's external financing has dried up due to Russia's military threat and the worsening economic situation in the wake of the pandemic."}, {"speaker": "SPEAKER_04", "timestamp": [107.16, 118.9], "sentence": " In Ukraine itself, February 16 saw President Volodymyr Zelensky on a mission to rally the troops and the morale of ordinary Ukrainians in case Russian tanks begin to cross into the country."}, {"speaker": "SPEAKER_09", "timestamp": [118.9, 124.1], "sentence": " VOLODYMYR ZELENSKY, Ukrainian President We are not afraid."}, {"speaker": "SPEAKER_09", "timestamp": [124.1, 127.62], "sentence": " Whatever is forecasted, we are not afraid of any people, any enemy."}, {"speaker": "SPEAKER_09", "timestamp": [127.62, 139.82], "sentence": " We are not afraid of any dates because we will defend ourselves both on 16th February and on the 17th and in March and in April and in September and in December."}, {"speaker": "SPEAKER_09", "timestamp": [139.82, 142.98], "sentence": " And no matter what day and month."}, {"speaker": "SPEAKER_09", "timestamp": [142.98, 146.36], "sentence": " and no matter what day and month."}, {"speaker": "SPEAKER_04", "timestamp": [146.36, 151.62], "sentence": " Despite Western disbelief, Russia says it has withdrawn some of its troops."}, {"speaker": "SPEAKER_04", "timestamp": [151.62, 157.38], "sentence": " Images released by its Ministry of Defence show joint training manoeuvres with Belarusian units."}, {"speaker": "SPEAKER_04", "timestamp": [157.38, 167.08], "sentence": " Minsk says not a single Russian soldier will remain in the country when the drills have finished."}], [{"speaker": "SPEAKER_07", "timestamp": [167.08, 175.16], "sentence": " NATO Defence Ministers are meeting in Brussels today for the second day in a row to discuss the ongoing tensions with Russia over Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [175.16, 211.14], "sentence": " Speaking after the first day of talks, the NATO Secretary General, Jens Stoltenberg, said that despite the cautious optimism, there were still no signs from Moscow of any withdrawal of troops or equipment and that this was the new normal. In a statement, allies said that they were still very concerned by the very large scale, unprovoked and unjustified Russian military build-up in and around Ukraine and in Belarus and they urged Russia to choose diplomacy. But Jens Stoltenberg also told reporters that NATO is considering what we reported yesterday, which is beefing up battle groups in the southeast of Europe."}, {"speaker": "SPEAKER_07", "timestamp": [211.14, 214.46], "sentence": " But onlookers argue that this risks antagonising Moscow."}, {"speaker": "SPEAKER_07", "timestamp": [214.46, 223.02], "sentence": " But for the head of NATO, Jens Stoltenberg, this is a necessary move to show Russian authorities that the aggression will be met by further NATO presence."}, {"speaker": "SPEAKER_07", "timestamp": [223.02, 225.8], "sentence": " Maeve McMahon, Euronews, Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [225.8, 236.62], "sentence": " France is pulling troops from Mali, ending a nine-year mission in the country."}], [{"speaker": "SPEAKER_00", "timestamp": [236.62, 244.56], "sentence": " Emmanuel Macron announced the military withdrawal on Thursday, a day after meeting with African and European leaders in Paris."}, {"speaker": "SPEAKER_00", "timestamp": [244.56, 253.0], "sentence": " His announcement comes as a two-day summit is underway in Brussels between the European Union and African Union."}, {"speaker": "SPEAKER_00", "timestamp": [253.0, 261.82], "sentence": " Paris intends to maintain its military operations in order to fight Islamic extremism in other countries in Africa's broader Sahel region."}, {"speaker": "SPEAKER_00", "timestamp": [261.82, 265.52], "sentence": " Tensions have grown between Mali, its African neighbors and the European Union."}, {"speaker": "SPEAKER_00", "timestamp": [265.52, 289.48], "sentence": " France, the former colonial power, initially deployed troops in 2013 to beat back advancing jihadist fighters. But the mission has had limited success and the insurgents have regrouped, attacking both Mali troops and their allies. After Mali experienced two coups since 2020, France and other Western nations complained that the country's junta has missed deadlines to restore civilian rule."}, {"speaker": "SPEAKER_00", "timestamp": [289.48, 302.82], "sentence": " Ahead of the EU-Africa summit, Brussels has been on a charm offensive, following criticism that it's maintaining an old colonial model of investment, where Africans are only exporters of commodities."}, {"speaker": "SPEAKER_00", "timestamp": [302.82, 314.3], "sentence": " European Commission President Ursula von der Leyen has promised the EU will mobilize 150 billion euros over the next few years to help develop African infrastructure."}, {"speaker": "SPEAKER_00", "timestamp": [314.3, 329.04], "sentence": " French President Emmanuel Macron announced European soldiers stationed in Mali will be redeployed to Niger,"}], [{"speaker": "SPEAKER_06", "timestamp": [329.04, 337.08], "sentence": " insisting this is not the end of Operation Bahkan and Task Force to Cuba's mission in that region."}, {"speaker": "SPEAKER_06", "timestamp": [337.08, 391.06], "sentence": " Fighting terrorism in the Sahel will remain a priority, according to Emmanuel Macron, who was speaking from the Elysee Palace this Thursday morning, the same site of a dinner that went well into the night on Wednesday evening between European and African leaders who worked together to redesign a plan for the region, a plan that is set to curb a danger they say is spreading fast towards coastal countries in West Africa. Senegalese President Macky Sall said he understood the decision to leave Mali, where political and logistical conditions to continue to fight are no longer met, but also welcomed the call to leave those troops in the region, saying the fight against terrorism in the Sahel cannot be the sole business of African countries. It's a much wider fight, he said, with global implications."}, {"speaker": "SPEAKER_06", "timestamp": [391.06, 395.32], "sentence": " Anneliese Borges from Paris for Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [395.32, 405.16], "sentence": " Two Hong Kong hospitals are being forced to treat patients in beds outside their entrances,"}], [{"speaker": "SPEAKER_00", "timestamp": [405.16, 410.18], "sentence": " as medical facilities struggle to cope with the city's worst coronavirus wave to date."}, {"speaker": "SPEAKER_00", "timestamp": [410.18, 416.54], "sentence": " Before the current outbreak, Hong Kong treated all coronavirus patients in dedicated isolation wards."}, {"speaker": "SPEAKER_00", "timestamp": [416.54, 422.28], "sentence": " But beds at hospitals and a temporary mass treatment facility near the airport have quickly filled up."}, {"speaker": "SPEAKER_00", "timestamp": [422.28, 426.64], "sentence": " near the airport have quickly filled up."}, {"speaker": "SPEAKER_02", "timestamp": [426.64, 432.5], "sentence": " A trove of gold coins dating back to the 7th century have gone on display at the Rijksmuseum in Amsterdam."}, {"speaker": "SPEAKER_02", "timestamp": [432.5, 440.04], "sentence": " Amateur archaeologists uncovered the treasure working with metal detectors in the eastern Netherlands near the German border back in 2019."}, {"speaker": "SPEAKER_02", "timestamp": [440.04, 451.5], "sentence": " Experts think the place where they were found was probably a site of sacrifice in the past."}, {"speaker": "SPEAKER_02", "timestamp": [451.5, 460.24], "sentence": " The original manuscript of The Little Prince travels to Paris for the first time this week as part of an exhibition about its author, Antoine de Saint-Exupéry."}, {"speaker": "SPEAKER_02", "timestamp": [460.24, 471.66], "sentence": " The legendary pilot explorer wrote his famous tale about an alien prince and his interstellar travels while in exile in the United States in 1942, having fled France after the Nazi invasion."}, {"speaker": "SPEAKER_02", "timestamp": [471.66, 486.76], "sentence": " Liverpool's 2-0 win over Inter Milan in Italy has put them in the running for a place in the Champions League quarter-finals."}], [{"speaker": "SPEAKER_05", "timestamp": [486.76, 491.88], "sentence": " The goals came in the last 15 minutes from Roberto Firmino and Mohamed Salah."}, {"speaker": "SPEAKER_05", "timestamp": [491.88, 498.16], "sentence": " Second leg in three weeks in Liverpool with the Reds who had won the Champions League in 2019 hungry for more."}, {"speaker": "SPEAKER_05", "timestamp": [498.16, 504.44], "sentence": " In the other match of the evening, Red Bull Salzburg almost created a surprise at home against Bayern Munich."}, {"speaker": "SPEAKER_05", "timestamp": [504.44, 510.22], "sentence": " They led from the 20th minute but the Bavarians managed to equalize at the very end of the match through Kingsley Coman."}, {"speaker": "SPEAKER_05", "timestamp": [510.22, 516.42], "sentence": " Salzburg, playing its first game at this level, rose to the occasion and can look forward to another good match."}, {"speaker": "SPEAKER_08", "timestamp": [516.42, 533.68], "sentence": " The European Space Agency and the European Union unite to discuss space exploration potential to tackle the unprecedented societal, economic and security challenges faced by Europe."}], [{"speaker": "SPEAKER_05", "timestamp": [533.68, 540.68], "sentence": " At the summit, President Emmanuel Macron stressed the importance of being able to track troops from orbit amid the tensions between Russia and Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [540.68, 550.3], "sentence": " Emmanuel Macron, President of the European Union Without managing space, there is no scientific progress or deep knowledge of the climatic and environmental stakes."}, {"speaker": "SPEAKER_00", "timestamp": [550.3, 556.0], "sentence": " Without managing space, there is no strategic and military sovereignty."}, {"speaker": "SPEAKER_00", "timestamp": [556.0, 566.44], "sentence": " Managing communications networks, exchanging data and observing military deployments, space has become another place of confrontation."}, {"speaker": "SPEAKER_08", "timestamp": [566.44, 583.7], "sentence": " Europe is set to compete in future against private satellite constellations from companies such as Elon Musk's, who plans to send 42,000 of them into space. The continent has a strong record when it comes to launching satellites for telecommunications, global positioning services or scientific research."}, {"speaker": "SPEAKER_00", "timestamp": [583.7, null], "sentence": " communications, global positioning services or scientific research."}]]}