{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.86], "sentence": " The daughter of a prominent Russian nationalist and ally of President Vladimir Putin has died after a car exploded in the outskirts of Moscow."}, {"speaker": "SPEAKER_05", "timestamp": [7.86, 19.48], "sentence": " Ukraine's President Zelensky warns that Russia might be planning an attack as Kiev prepares for its upcoming 31st Independence Day exactly six months to the day since the war began."}], [{"speaker": "SPEAKER_05", "timestamp": [19.48, 29.28], "sentence": " The heart of a former Portuguese king and the liberator of Brazil will go on display in Porto before it goes on exhibition in Brasilia to commemorate 200 years of independence."}, {"speaker": "SPEAKER_06", "timestamp": [29.28, 34.64], "sentence": " The daughter of an influential Russian nationalist and ally,"}], [{"speaker": "SPEAKER_06", "timestamp": [34.64, 38.46], "sentence": " President Vladimir Putin, has died in a car explosion outside Moscow."}, {"speaker": "SPEAKER_06", "timestamp": [38.46, 46.22], "sentence": " Daria Dugina, the 29-year-old daughter of political theorist Alexander Dugin, was driving an SUV when a bomb planted in the car detonated."}, {"speaker": "SPEAKER_06", "timestamp": [46.22, 50.06], "sentence": " She died at the scene and authorities are investigating the incident."}, {"speaker": "SPEAKER_06", "timestamp": [50.06, 59.04], "sentence": " Russian media is reporting that the car belonged to Dugin's father, who is a strong supporter of the war in Ukraine and who's often referred to as Putin's brain."}, {"speaker": "SPEAKER_06", "timestamp": [59.04, 70.42], "sentence": " No suspect has been identified so far, but some people, including pro-Kremlin officials and the head of the self-proclaimed Russian-controlled Donetsk People's Republic, have blamed Ukraine for the explosion."}, {"speaker": "SPEAKER_06", "timestamp": [70.42, 78.78], "sentence": " Russian Foreign Ministry spokesperson Maria Zakharova said on Telegram that authorities are investigating if Ukraine is connected to the explosion."}, {"speaker": "SPEAKER_06", "timestamp": [78.78, 84.58], "sentence": " However, Kyiv has denied the accusation, saying that it is not a terrorist state and was not involved in the bombing."}, {"speaker": "SPEAKER_05", "timestamp": [84.58, 109.68], "sentence": " Dugin is a strong proponent of the Russian world concept, which calls for the restoration of Russian power and traditional values. Both Dugin and his daughter have been sanctioned by Western powers. Ukraine is preparing to celebrate its independence day on August 24, the same day that marks six months since the beginning of Russia's full-scale invasion."}, {"speaker": "SPEAKER_05", "timestamp": [109.68, 116.56], "sentence": " In contrast with the usual military parades, this year Kyiv will be exhibiting destroyed Russian military equipment."}, {"speaker": "SPEAKER_05", "timestamp": [116.56, 133.04], "sentence": " In his late-night address on Saturday, Ukrainian President Volodymyr Zelenskyy warned that Russia might take the opportunity to launch a brutal attack. We should be aware that Russia may try to do something particularly disgusting and particularly violent this week, he said."}, {"speaker": "SPEAKER_09", "timestamp": [133.04, 135.62], "sentence": " That's our enemy."}, {"speaker": "SPEAKER_05", "timestamp": [135.62, 141.0], "sentence": " Russia has done something disgusting and violent every week during the last six months, constantly."}, {"speaker": "SPEAKER_05", "timestamp": [141.0, 148.74], "sentence": " However, the president also said the occupation of Crimea is temporary and that Ukraine is returning."}, {"speaker": "SPEAKER_05", "timestamp": [148.74, 154.04], "sentence": " His message follows an alleged drone attack on the headquarters for Moscow's Black Sea fleet in Sevastopol."}, {"speaker": "SPEAKER_05", "timestamp": [154.04, 162.06], "sentence": " However, the Russian appointed governor claims the drone was shot down."}, {"speaker": "SPEAKER_06", "timestamp": [162.06, 173.06], "sentence": " Russia's Army 2022 forum is in full swing, and the people attending the event are expressing their support for the war in Ukraine, despite six months of fighting and Western sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [173.06, 179.12], "sentence": " The event is in part a way for the country to show off its extensive weapons catalog."}, {"speaker": "SPEAKER_06", "timestamp": [179.12, 191.18], "sentence": " A salesman at the forum says, I think we will win,. I think we will come to a situation where we will reverse Gorbachev's illegitimate decision and go back to the border of 1945. That's the only way."}, {"speaker": "SPEAKER_09", "timestamp": [191.18, 199.3], "sentence": " There is no other way. Another person claims that I think our people will win after all."}, {"speaker": "SPEAKER_06", "timestamp": [199.3, 210.38], "sentence": " Peace will be restored between Russia and Ukraine because we are friendly countries."}, {"speaker": "SPEAKER_03", "timestamp": [210.38, 213.54], "sentence": " I think that sooner or later it was necessary."}, {"speaker": "SPEAKER_04", "timestamp": [213.54, 218.68], "sentence": " Better a horrible end than a horror without an end, says an IT specialist."}, {"speaker": "SPEAKER_03", "timestamp": [218.68, 223.5], "sentence": " This forum is both a propaganda tool and a way to promote Russia's weapons internationally."}, {"speaker": "SPEAKER_06", "timestamp": [223.5, 234.84], "sentence": " Sales of military equipment are an important source of revenue for Moscow. This year, Russia says it exported around 5.4 billion euros worth of arms and it plans to sell a similar amount in the second half of 2022."}, {"speaker": "SPEAKER_06", "timestamp": [234.84, 266.54], "sentence": " The Russian Ministry of Defense announced that it will sign contracts worth more than 8 billion euros this week. More than 1,900 workers at the UK's largest container port, Felixstowe, are set to walk out on Sunday for the start of an eight-day strike. The action parallels thousands of other workers across the UK, campaigning for better pay as the cost of living continues to rise. On Saturday, only one in five UK trains are expected to run, as more than 45,000 workers call for better pay and job security."}, {"speaker": "SPEAKER_01", "timestamp": [266.54, 270.52], "sentence": " There is an offer on the table from Network Rail, which is 50% of our members."}, {"speaker": "SPEAKER_01", "timestamp": [270.52, 277.46], "sentence": " It's a three-year pay deal at 8%, and that will have to cover next year as well as this year and last year."}, {"speaker": "SPEAKER_01", "timestamp": [277.46, 281.82], "sentence": " Inflation this week on the retail price index was 12.3."}], [{"speaker": "SPEAKER_06", "timestamp": [281.82, 301.2], "sentence": " So if we accepted that pay offer, we would be getting about a quarter of next year's inflation, which is likely to be 15 or 16 percent. So our members aren't prepared to accept that. The strikes have received mixed responses from the general public, as most of London's underground tube stations will not run because of a separate strike."}, {"speaker": "SPEAKER_06", "timestamp": [301.2, 304.74], "sentence": " And the disruptions have put a stop to some weekend travel."}, {"speaker": "SPEAKER_06", "timestamp": [304.74, 301.88], "sentence": " because of a separate strike."}, {"speaker": "SPEAKER_06", "timestamp": [301.88, 306.58], "sentence": " And the disruptions have put a stop to some weekend travel."}, {"speaker": "SPEAKER_04", "timestamp": [306.58, 308.88], "sentence": " Yes, I do feel sympathy for them."}, {"speaker": "SPEAKER_04", "timestamp": [308.88, 311.88], "sentence": " However, there's got to be another way, because the disruption is phenomenal."}, {"speaker": "SPEAKER_04", "timestamp": [311.88, 313.64], "sentence": " All over the country."}, {"speaker": "SPEAKER_04", "timestamp": [313.64, 315.56], "sentence": " It means you can't get anywhere."}, {"speaker": "SPEAKER_06", "timestamp": [315.56, 320.42], "sentence": " And some argue that the strikes will affect some more than others."}, {"speaker": "SPEAKER_00", "timestamp": [320.42, 330.74], "sentence": " I'm glad that people have the chance to make that point, but of course it's us suffering and not the guy going to work in their limos and black cap."}, {"speaker": "SPEAKER_06", "timestamp": [330.74, 335.84], "sentence": " The strike comes as inflation in the UK has reached 10.1 percent, a 40-year high."}, {"speaker": "SPEAKER_06", "timestamp": [335.84, 340.5], "sentence": " An increasing number of people are struggling to pay for the rising cost of food and energy."}, {"speaker": "SPEAKER_06", "timestamp": [340.5, 345.44], "sentence": " Other workers, such as lawyers, British telecom staff and postal workers, have also announced walkouts."}, {"speaker": "SPEAKER_02", "timestamp": [345.44, 352.0], "sentence": " Tension in the Netherlands coalition this week has been simmering."}, {"speaker": "SPEAKER_02", "timestamp": [352.0, 363.5], "sentence": " That's after Christian Democrat leader Wopke Hoekstra was quoted in an interview as saying the country's goals of reducing nitrogen emissions by 50% by 2030 is not sacred."}, {"speaker": "SPEAKER_02", "timestamp": [363.5, 375.24], "sentence": " This, however, is in direct contradiction to the ambitious government plans agreed by Uxtra's party. We have to restart the process Uxtra told the morning newspaper AD. Farmers have to become an ally again."}, {"speaker": "SPEAKER_02", "timestamp": [375.24, 385.62], "sentence": " One thing is not up for discussion. Nature restoration is necessary. That requires a 50% reduction. The CDA does not want to pass the problems on to the next generations."}, {"speaker": "SPEAKER_02", "timestamp": [385.62, 389.24], "sentence": " But farmers also need to be able to earn a fair living."}, {"speaker": "SPEAKER_02", "timestamp": [389.24, 396.64], "sentence": " Arriving at his office on Friday, Dutch Prime Minister Mark Rutte said Uxter's quotes were a shock to everyone in the coalition."}, {"speaker": "SPEAKER_00", "timestamp": [396.64, 400.94], "sentence": " It's an interview that's raised a few eyebrows here and there."}, {"speaker": "SPEAKER_02", "timestamp": [400.94, 407.76], "sentence": " For the Minister of Nature and Nitrogen, Christian van der Waal, her response was less casual."}, {"speaker": "SPEAKER_02", "timestamp": [407.76, 413.76], "sentence": " CHRISTIAN VAN DER WAAL, Minister of Nature and Nitrogen The coalition agreement stands."}, {"speaker": "SPEAKER_06", "timestamp": [413.76, 416.98], "sentence": " It says that we will achieve the goals in 2030."}, {"speaker": "SPEAKER_06", "timestamp": [416.98, 417.98], "sentence": " That's my task."}, {"speaker": "SPEAKER_02", "timestamp": [417.98, 418.98], "sentence": " That's what I'm going for."}, {"speaker": "SPEAKER_07", "timestamp": [418.98, 422.24], "sentence": " And then one of the cabinet members says that it's not a given."}, {"speaker": "SPEAKER_06", "timestamp": [422.24, 428.96], "sentence": " But at the same time, they have also signed the coalition agreement."}, {"speaker": "SPEAKER_02", "timestamp": [428.96, 434.76], "sentence": " The target has sparked heated debate and protests among farmers in the country."}, {"speaker": "SPEAKER_02", "timestamp": [434.76, 441.86], "sentence": " This weekend, farmers parked along the course of the Spanish cycling race La Vuelta, which the Netherlands is hosting a touring stage."}, {"speaker": "SPEAKER_07", "timestamp": [441.86, 452.62], "sentence": " Protests have been going on all summer, with farmers feeling the objectives are unrealistic to match the Netherlands' production demands, and in turn, fair earnings for farmers."}, {"speaker": "SPEAKER_02", "timestamp": [452.62, 469.92], "sentence": " China has declared its first drought emergency of the year. This community reservoir in Chongqing has all but evaporated. The giant Yangtze River serves as a lifeline for farms and businesses in the area, but it too is disappearing."}, {"speaker": "SPEAKER_07", "timestamp": [469.92, 474.84], "sentence": " This farmer says he is now pumping groundwater, but it is not enough to keep his crops alive."}, {"speaker": "SPEAKER_02", "timestamp": [474.84, 482.56], "sentence": " Authorities say an estimated one million people in rural areas will face water shortages."}, {"speaker": "SPEAKER_07", "timestamp": [482.56, 486.04], "sentence": " Porto in Portugal is hosting an unusual two-day exhibition."}], [{"speaker": "SPEAKER_02", "timestamp": [486.04, 490.88], "sentence": " The heart of the 19th century monarch, Dom Pedro IV, is currently on display."}, {"speaker": "SPEAKER_02", "timestamp": [490.88, 498.62], "sentence": " On Monday, the royal organ, which has been preserved inside an urn, will travel to Brazil with a team of experts to feature in the country's national day celebrations."}, {"speaker": "SPEAKER_05", "timestamp": [498.62, 505.54], "sentence": " Known to some Brazilians as the soldier king, he fled Portugal during the French invasion and declared Brazil independent in 1822."}, {"speaker": "SPEAKER_03", "timestamp": [505.54, 513.84], "sentence": " A visitor to the exhibition says, I think it's fantastic."}, {"speaker": "SPEAKER_05", "timestamp": [513.84, 520.4], "sentence": " It's fabulous after two centuries to have the heart of a person who loved Porto so much."}, {"speaker": "SPEAKER_05", "timestamp": [520.4, 525.02], "sentence": " While the Portuguese tried to end Brazil's autonomy, Dom Pedro defeated the armies loyal to Lisbon."}, {"speaker": "SPEAKER_05", "timestamp": [525.02, 530.36], "sentence": " Unable to deal with the problems within Brazil's parliament, he abdicated in 1831."}, {"speaker": "SPEAKER_05", "timestamp": [530.36, 535.82], "sentence": " However, he is hailed as a key figure in advancing representative forms of government in both countries."}, {"speaker": "SPEAKER_05", "timestamp": [535.82, 538.82], "sentence": " The heart is scheduled to return to Porto on September 8th."}, {"speaker": "SPEAKER_07", "timestamp": [538.82, 552.0], "sentence": " Ukrainian boxer Oleksandr Usyk says he fought for his homeland as he unraveled a national flag signed by soldiers after he retained his world heavyweight titles."}, {"speaker": "SPEAKER_09", "timestamp": [552.0, 568.0], "sentence": " Oleksandr Usyk, Ukrainian boxer He was very important for my country, for my team and especially for me. И лично для меня. Потому что я боксировал за всю страну."}, {"speaker": "SPEAKER_07", "timestamp": [568.0, 591.16], "sentence": " И за полмирия. as a symbol for his people. Usyk is already considered a national hero by many in Ukraine, where he served in the army amid the country's war with Russia."}, {"speaker": "SPEAKER_07", "timestamp": [591.16, 597.54], "sentence": " He beat British boxer Anthony Joshua, who missed out in a bid to regain his status as a heavyweight champion."}]]}