{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.22], "sentence": " The international deal allowing the safe export of grain, foodstuff and fertilizers from Ukraine has been extended."}, {"speaker": "SPEAKER_07", "timestamp": [9.22, 16.16], "sentence": " Turkey and the United Nations confirm that the Black Sea agreement will continue for another four months under the same conditions."}, {"speaker": "SPEAKER_07", "timestamp": [16.16, 23.26], "sentence": " It's been created to alleviate the global food shortage because of the war in Ukraine, and it's due to expire on Friday."}, {"speaker": "SPEAKER_07", "timestamp": [23.26, 38.02], "sentence": " Those involved in negotiating the agreement are Ukraine, Russia it's due to expire on Friday. Those involved in negotiating the agreement are Ukraine, Russia, Turkey and the UN, and all parties agree that new arrangements can be made at the end of the winter. So far, more than 11 million tonnes of grain have been exported from Ukrainian ports since July."}, {"speaker": "SPEAKER_07", "timestamp": [38.02, 49.5], "sentence": " Poland is strengthening its military force along its border with Ukraine in the wake of Tuesday's blast which killed two people."}], [{"speaker": "SPEAKER_07", "timestamp": [49.5, 61.54], "sentence": " Although NATO says the evidence points to the likelihood the explosion was caused by a missile from Ukraine's air defences, Poland's response reflects the fear of Russia's war in Ukraine spreading."}, {"speaker": "SPEAKER_07", "timestamp": [61.54, 69.92], "sentence": " In their latest debate, UN Security Council members underlined the need to prevent escalation."}, {"speaker": "SPEAKER_01", "timestamp": [69.92, 75.3], "sentence": " The risks of potentially catastrophic spillover remain all too real."}, {"speaker": "SPEAKER_00", "timestamp": [75.3, 109.74], "sentence": " Yesterday's incident in Poland near the Ukrainian border was a frightening reminder of the absolute need to prevent any further escalation there are several risks for the countries bordering Ukraine one of stray missiles another of a deliberate strike on a native member triggering a direct conflict between the Alliance and Russia and a third economic people have been killed on Polish territory which means that if there is a war in neighboring countries, even your own is not safe."}, {"speaker": "SPEAKER_07", "timestamp": [109.74, 115.66], "sentence": " During yesterday's bombing, the gas supply was interrupted from Ukraine towards Hungary."}, {"speaker": "SPEAKER_07", "timestamp": [115.66, 147.18], "sentence": " Ukraine's President Volodymyr Zelensky remains convinced that the missile was not Ukrainian and is requesting immediate access to the site to establish what he says all the details every fact meanwhile Moscow has denied targeting missiles anywhere within 35 kilometers of the Ukraine Poland border and accuses Ukraine of trying to escalate the war the aftermath of Tuesday's massive wave of Russian airstrikes."}, {"speaker": "SPEAKER_04", "timestamp": [147.18, 152.6], "sentence": " The attacks across Ukraine hit both critical energy infrastructure and residential areas."}, {"speaker": "SPEAKER_04", "timestamp": [152.6, 164.86], "sentence": " The local governor in Lviv province says that though power is back up for around 95% of the province, only 30% of consumers can use electricity at the same time due to capacity limits."}, {"speaker": "SPEAKER_04", "timestamp": [164.86, 167.1], "sentence": " percent of consumers can use electricity at the same time due to capacity limits."}, {"speaker": "SPEAKER_04", "timestamp": [167.1, 195.84], "sentence": " We heard both explosions. The first explosion happened when we were in a shelter. I grabbed my children. The second explosion was very powerful. The house was shaking. I was worried it was happening in our backyard because we could hear the explosions. In the capital Kiev, at least one person was killed in the bombardment and electricity cut off to thousands of homes. Russia's President Vladimir Putin has been accused of trying to freeze Ukraine into submission after failing to take it by force."}, {"speaker": "SPEAKER_04", "timestamp": [195.84, 199.38], "sentence": " As winter approaches, Ukraine's military advances are slowing."}, {"speaker": "SPEAKER_00", "timestamp": [199.38, 219.06], "sentence": " The probability of a Ukrainian military victory defined as kicking the Russians out of all of Ukraine, to include what they define or what they claim is Crimea, the probability of that happening any time soon is not high, militarily."}, {"speaker": "SPEAKER_04", "timestamp": [219.06, 233.7], "sentence": " Russia's defense ministry has published footage of its so-called kamikaze drones, which it used in Tuesday's barrage of strikes. Russia says it only targets energy or military infrastructure."}, {"speaker": "SPEAKER_06", "timestamp": [233.7, 240.24], "sentence": " Serbia, Hungary and Austria have agreed to bolster their fight against illegal"}], [{"speaker": "SPEAKER_02", "timestamp": [240.24, 273.56], "sentence": " immigration. The leaders of the three countries signed what they called a memorandum of understanding. It commits them to a variety of measures including sending more than 100 men with vehicles equipped with night vision cameras and drones to the border with North Macedonia. The EU's asylum system has failed."}, {"speaker": "SPEAKER_02", "timestamp": [273.56, 287.18], "sentence": " We have come to the point where individual EU countries are looking for new forms of partnership outside what is possible in the EU."}, {"speaker": "SPEAKER_02", "timestamp": [287.18, 298.46], "sentence": " Last September saw a 141% spike in detections of migrants on the Western Balkans route into the EU via Turkey, Bulgaria, North Macedonia and Serbia."}, {"speaker": "SPEAKER_06", "timestamp": [298.46, 304.26], "sentence": " Europe's handling of migrants is causing friction between EU states."}, {"speaker": "SPEAKER_06", "timestamp": [304.26, 311.74], "sentence": " In the Mediterranean, France and Italy disagreed over how to handle a ship full of migrants that had crossed from North Africa."}, {"speaker": "SPEAKER_06", "timestamp": [311.74, 322.38], "sentence": " When Italy refused to allow the charity-run vessel into port for two weeks, France stepped in, allowing it to dock in Toulon."}, {"speaker": "SPEAKER_07", "timestamp": [322.38, 332.18], "sentence": " in, allowing it to dock in Toulon. The Republicans have gained control of the US House of Representatives with a slim majority"}], [{"speaker": "SPEAKER_07", "timestamp": [332.18, 333.18], "sentence": " on Wednesday."}, {"speaker": "SPEAKER_07", "timestamp": [333.18, 341.22], "sentence": " They formally captured the 218 House seats needed to claim majority as vote counting continued for over a week."}, {"speaker": "SPEAKER_07", "timestamp": [341.22, 355.5], "sentence": " Several close races remain undecided and will determine the final size of a Republican majority in the lower chamber of the U.S. Congress. Control of the House will give the Republican Party a veto on U.S. President Joe Biden's agenda for the next two years."}, {"speaker": "SPEAKER_07", "timestamp": [355.5, 359.2], "sentence": " The gains fall short of the red wave Republicans predicted."}, {"speaker": "SPEAKER_06", "timestamp": [359.2, 369.0], "sentence": " A European gas price cap to help consumers is being proposed by a dozen EU countries,"}], [{"speaker": "SPEAKER_06", "timestamp": [369.0, 375.0], "sentence": " but the plans are posed by the Netherlands and Germany, who fear providers will sell their natural gas elsewhere."}, {"speaker": "SPEAKER_06", "timestamp": [375.0, 382.0], "sentence": " The EU Commission proposes a temporary gap and says EU members should buy gas together to bring down the price."}, {"speaker": "SPEAKER_06", "timestamp": [382.0, 390.72], "sentence": " If energy ministers can't agree next week, heads of government will have to decide in mid-December."}, {"speaker": "SPEAKER_06", "timestamp": [390.72, 402.12], "sentence": " The problem is the gas prices are going sky high. At a certain point you can't keep up anymore. I'm paying 1,400 euros per month now. Soon that could be 12,000 or 13,000 euros."}, {"speaker": "SPEAKER_06", "timestamp": [402.12, 407.98], "sentence": " That's the expectation for November and it's impossible to go on like that."}, {"speaker": "SPEAKER_06", "timestamp": [407.98, 419.14], "sentence": " A few days ago the Dutch government decided to offer cheap loans to bakers willing to swap gas ovens to electric ones. But that's not a solution for Jack van Roon."}, {"speaker": "SPEAKER_05", "timestamp": [419.14, 425.12], "sentence": " Of course it's possible to switch to electricity, but there's a waiting time for cables of two and a half years. We were already busy with trying to get new ovens, but there's a waiting time for cables of two and a half years."}, {"speaker": "SPEAKER_05", "timestamp": [425.12, 436.38], "sentence": " We were already busy with trying to get new ovens, but that would have been an investment of half a million euros, which causes too much insecurity in the last 17 years that I'll be working."}, {"speaker": "SPEAKER_03", "timestamp": [436.38, 470.18], "sentence": " To avoid energy-dependent businesses like Jack shutting down down the European Union could again step up support for gas and electricity consumers since the start of the energy crisis almost 600 billion euros has been allocated across EU countries to shield customers and businesses from the rising energy costs Europe's bakers are working up a sweat the rising production costs are becoming a nightmare, whether it's the local family bakery around the corner or the huge industrial bakery."}, {"speaker": "SPEAKER_00", "timestamp": [470.18, 473.34], "sentence": " Skyrocketing bills are an existential threat."}, {"speaker": "SPEAKER_00", "timestamp": [473.34, 487.32], "sentence": " The energy crisis is hitting Europe's bakeries hard. Watch Euronews' witness report on the struggling bakers in Romania, Italy and the Netherlands in full this Thursday at 9.45 CET and all weekend."}, {"speaker": "SPEAKER_06", "timestamp": [487.32, 495.76], "sentence": " Every year, thousands of teenagers from across Europe watch three nominated films"}], [{"speaker": "SPEAKER_07", "timestamp": [495.76, 498.74], "sentence": " and select a winner for the Young Audience Award."}, {"speaker": "SPEAKER_07", "timestamp": [498.74, 506.6], "sentence": " It's an official category of the European Film Awards, which will be held in Reykjavik on the 10th of December, rewarding the best of European cinema."}, {"speaker": "SPEAKER_07", "timestamp": [506.6, 513.88], "sentence": " The winner this year is Animal, directed by Cyril Dion, a French writer, director and environmental activist."}, {"speaker": "SPEAKER_03", "timestamp": [513.88, 526.64], "sentence": " We invite young people between 12 and 14 year olds to watch three nominated films, three different films from over Europe, and Cyril Dion's film Animal was one of them."}, {"speaker": "SPEAKER_03", "timestamp": [526.64, 543.84], "sentence": " They watch the films, they meet in advance to the day of the Young Audience Award, and then on one day, a month before the other European Film Awards, the young people of Europe already vote about their favourite film. And this is the Young Audience Award."}, {"speaker": "SPEAKER_07", "timestamp": [543.84, 558.24], "sentence": " In Animal, Cyril Dion and two teenagers, Bella and Fipulan, meet with scientists and activists from around the world in search of an alternative way of living alongside other species as cohabitants rather than predators."}, {"speaker": "SPEAKER_07", "timestamp": [558.24, 567.82], "sentence": " The winner was chosen by young jurors in 42 European countries watching the films online as well as over 60 movie theaters in more than 70 European cities."}, {"speaker": "SPEAKER_03", "timestamp": [567.82, 574.1], "sentence": " It's a project that has grown, especially also in the time that screenings were only possible online."}, {"speaker": "SPEAKER_03", "timestamp": [574.1, 578.36], "sentence": " It was much easier to reach a lot of young people that could not come to the cinema."}, {"speaker": "SPEAKER_03", "timestamp": [578.36, 584.44], "sentence": " And actually now for them it feels much more natural to either go to the cinema or still watch the films online."}, {"speaker": "SPEAKER_07", "timestamp": [584.44, 595.54], "sentence": " Animal and the other two nominated films, Comedy Queen from Sweden and Dreams Are Like Wild Tigers from Germany, can be seen on Young Audience Awards website."}, {"speaker": "SPEAKER_07", "timestamp": [595.54, 600.24], "sentence": " The other European Film Awards will be presented in Reykjavik on December the 10th."}]]}