{"chapters": [{"start_time": 0.0, "end_time": 19.0}, {"start_time": 19.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.2], "sentence": " Evacuees fleeing the military coup in Niger arrive in Europe as West African leaders demand President Bazoum is reinstated."}, {"speaker": "SPEAKER_05", "timestamp": [8.2, 14.46], "sentence": " Cities in Ukraine are reeling after a series of Russian strikes."}, {"speaker": "SPEAKER_05", "timestamp": [14.46, 18.36], "sentence": " Kiev, Odessa and ports on the Danube have all suffered damage."}, {"speaker": "SPEAKER_02", "timestamp": [18.36, 29.62], "sentence": " A plane carrying around 100 people fleeing Niger arrived in Rome on Wednesday aboard a special flight organised by the Italian government."}], [{"speaker": "SPEAKER_02", "timestamp": [29.62, 37.86], "sentence": " Among them Nigerians, Italians and other nationalities fleeing the coup that overthrew the democratically elected president last week."}, {"speaker": "SPEAKER_02", "timestamp": [37.86, 43.14], "sentence": " Passengers on an evacuation flight from Niger have also landed in Paris."}, {"speaker": "SPEAKER_04", "timestamp": [43.14, 58.16], "sentence": " France has chartered planes to rescue some 600 people wishing to be repatriated and other foreign nationals. Meanwhile, West African heads of state continue to apply pressure on Niger's military junta."}, {"speaker": "SPEAKER_04", "timestamp": [58.16, 65.9], "sentence": " ECOWAS leaders have not ruled out the use of force against the coup leaders if they don't restore power to the civil authorities."}, {"speaker": "SPEAKER_02", "timestamp": [65.9, 69.8], "sentence": " Niger's coup leaders have the support of Mali and Burkina Faso."}, {"speaker": "SPEAKER_02", "timestamp": [69.8, 79.04], "sentence": " The neighboring countries, which are also governed by the military, warn that any armed intervention in Niger would be considered a declaration of war against them."}, {"speaker": "SPEAKER_02", "timestamp": [79.04, 88.22], "sentence": " The Nigerian junta, which accuses France of wanting to intervene militarily, has sent an emissary to Mali, also a former French colony, to analyse the situation."}, {"speaker": "SPEAKER_02", "timestamp": [88.22, 105.32], "sentence": " Ukraine has been targeted in waves of Russian drone attacks across the country. Air Defence commanders"}], [{"speaker": "SPEAKER_05", "timestamp": [105.32, 118.46], "sentence": " say all 10 Iranian-designed Shahed drones fired at Kyiv were shot down. Debris from unmanned vehicles showered down three districts, damaging a number of non-residential buildings."}, {"speaker": "SPEAKER_05", "timestamp": [118.46, 125.56], "sentence": " The critical port of Odessa was also hit, causing fire at a transport building and damaging a grain elevator."}, {"speaker": "SPEAKER_05", "timestamp": [125.56, 133.94], "sentence": " The city has been struck multiple times since Russia pulled out of a deal that allowed Ukraine to export grain to world markets."}, {"speaker": "SPEAKER_05", "timestamp": [133.94, 140.08], "sentence": " Moscow withdrew complaining that it was not being treated fairly by the West in implementing the accord."}, {"speaker": "SPEAKER_05", "timestamp": [140.08, 144.5], "sentence": " Kyiv also said other Danube ports have suffered damage."}, {"speaker": "SPEAKER_05", "timestamp": [144.5, 153.64], "sentence": " Two small ports bordering Romania, Reni and Izmael, have become the main exit route for Ukrainian agricultural products since Russia terminated the grain agreement."}, {"speaker": "SPEAKER_07", "timestamp": [153.64, 164.8], "sentence": " Pope Francis has arrived in Portugal."}], [{"speaker": "SPEAKER_05", "timestamp": [164.8, 165.16], "sentence": " The pontiff landed in Lisbon Wednesday morning Pope Francis has arrived in Portugal."}, {"speaker": "SPEAKER_05", "timestamp": [165.16, 173.28], "sentence": " The pontiff landed in Lisbon Wednesday morning and was greeted on the tarmac by the Portuguese president, Marcelo Rebelo de Souza."}, {"speaker": "SPEAKER_05", "timestamp": [173.28, 179.22], "sentence": " More than a million Catholics are expected to attend World Youth Day celebrations over the next few days."}, {"speaker": "SPEAKER_05", "timestamp": [179.22, 201.54], "sentence": " Francis is hoping to inspire the next generation of Catholics while coping with the fallout from the ongoing clerical sex abuse scandal. But first he is set to meet Portuguese officials at the Belém National Palace. Despite deceptively gray skies, temperatures are forecast to hit 35 degrees Celsius by the weekend's final papal mass."}, {"speaker": "SPEAKER_05", "timestamp": [201.54, 211.0], "sentence": " Several tens of thousands of pilgrims attending the opening Mass of World Youth Day in Lisbon,"}], [{"speaker": "SPEAKER_05", "timestamp": [211.0, 212.0], "sentence": " Portugal."}, {"speaker": "SPEAKER_05", "timestamp": [212.0, 220.52], "sentence": " The Catholic Youth Festival kicked off on Tuesday evening, but the highlight will be Pope Francis' visit which begins Wednesday."}, {"speaker": "SPEAKER_05", "timestamp": [220.52, 227.0], "sentence": " The Argentinian Pope will then stay until the end of the event on Sunday, when a Mass will be celebrated by the pontiff himself."}, {"speaker": "SPEAKER_05", "timestamp": [227.0, 237.16], "sentence": " With more than a million pilgrims expected in Portugal's capital, Lisbon is hoping for an economic boost for everything from its hotels to restaurants and food outlets."}, {"speaker": "SPEAKER_05", "timestamp": [237.16, 268.5], "sentence": " Everyone is cashing in, welcoming the visitors, especially if they are hungry. especialmente se eles estão com fome. do Papa, várias fotografias. Eu vou-lhe ser muito franco, vai depender da quantidade de pessoas que estão aqui a chegar a Lisboa."}, {"speaker": "SPEAKER_07", "timestamp": [268.5, 275.62], "sentence": " Portanto, se o número for tal qual como é projetado, a expectativa é de que se gerem umas centenas de milhões."}, {"speaker": "SPEAKER_07", "timestamp": [275.62, 276.96], "sentence": " Centenas de milhões."}, {"speaker": "SPEAKER_07", "timestamp": [276.96, 281.16], "sentence": " As expectativas são 300, 400, 500, podem até ser um pouco mais."}, {"speaker": "SPEAKER_05", "timestamp": [281.16, 307.0], "sentence": " Mas depende criticamente do número de pessoas que v have a holiday."}], [{"speaker": "SPEAKER_03", "timestamp": [307.0, 334.6], "sentence": " August the 2nd marks Earth Overshoot Day. It's the date in any given year on which humanity has used up its annual allowance of vital natural resources like water. Since the 1970s, the trend has seen this day arrive earlier each year. It means humanity's demand on ecological resources exceeds what the Earth can regenerate. The foundation behind the concept measures the rate at which crops, livestock, fish and forest products are being depleted."}, {"speaker": "SPEAKER_01", "timestamp": [334.6, 363.02], "sentence": " We mark a number of days in the year, Christmas, national holidays, etc. Probably the most meaningful one is Earth Overshoot Day because it reflects the reality. It's not just an artificial day. So we can calculate how much can be regenerated in a given country and then add it up to the world. We can also calculate it on the consumption side. We can look at how much is being consumed in each country."}, {"speaker": "SPEAKER_03", "timestamp": [363.02, 369.54], "sentence": " To reverse the trend, campaigners say humanity needs to phase out fossil fuels as a starting point."}, {"speaker": "SPEAKER_03", "timestamp": [369.54, 373.88], "sentence": " And the responsibility lies not just with governments."}, {"speaker": "SPEAKER_03", "timestamp": [373.88, 389.22], "sentence": " The Global Footprint Network says with 7 billion people on the planet, we can all help by reducing our individual consumption of precious resources. Good news for NASA after it detected a heartbeat signal"}], [{"speaker": "SPEAKER_03", "timestamp": [389.22, 405.0], "sentence": " from its Voyager 2 probe. The spacecraft has been exploring the universe since 1977, but mission controllers lost contact with it over a week ago after sending a faulty command that tilted its antenna to point two degrees away from Earth."}, {"speaker": "SPEAKER_03", "timestamp": [405.0, 413.0], "sentence": " As a result, the probe, which is currently some 20 billion kilometers from Earth, stopped receiving commands or sending data."}, {"speaker": "SPEAKER_03", "timestamp": [413.0, 419.0], "sentence": " But the signal received on Tuesday has reassured the space agency that it's still functioning."}, {"speaker": "SPEAKER_03", "timestamp": [419.0, 426.18], "sentence": " Striking images of a supermoon as it rose over Greece's ancient temples on Tuesday."}], [{"speaker": "SPEAKER_03", "timestamp": [426.18, 430.98], "sentence": " It was the first of two that will grace the skies in August, a rare recurrence."}, {"speaker": "SPEAKER_03", "timestamp": [430.98, 440.06], "sentence": " A supermoon occurs when the celestial body is full during the closest point in its orbit around the Earth, making it appear much bigger and brighter in the sky."}, {"speaker": "SPEAKER_03", "timestamp": [440.06, 449.4], "sentence": " It will be even closer on the 30th of August and will be called a blue moon, as it will be the second full moon to appear in one calendar month."}, {"speaker": "SPEAKER_03", "timestamp": [449.4, 456.32], "sentence": " There won't be another blue supermoon until 2032."}], [{"speaker": "SPEAKER_02", "timestamp": [456.32, 462.8], "sentence": " Italy were knocked out of the Women's World Cup after conceding a late goal against South Africa in Wellington on Wednesday."}, {"speaker": "SPEAKER_02", "timestamp": [462.8, 468.04], "sentence": " Thembi Catlana scored in the dying minutes of the game to hand South Africa a stunning 3-2 win."}, {"speaker": "SPEAKER_02", "timestamp": [468.04, 472.16], "sentence": " They will lock horns with Group E winners the Netherlands on Sunday."}, {"speaker": "SPEAKER_02", "timestamp": [472.16, 477.96], "sentence": " Meanwhile Sweden outclassed Argentina to set up a thrilling last-16 clash with the USA."}, {"speaker": "SPEAKER_02", "timestamp": [477.96, 482.8], "sentence": " In Group F, Jamaica defied the odds by dumping Brazil out of the competition."}, {"speaker": "SPEAKER_02", "timestamp": [482.8, 489.08], "sentence": " It was a tense affair in Melbourne which ended with a goalless draw, enough to see Jamaica advance to the knockout phase."}, {"speaker": "SPEAKER_02", "timestamp": [489.08, 501.9], "sentence": " They finished second in the group, behind France who thumped Panama 6-3 thanks to a hat-trick from Khadijani."}], [{"speaker": "SPEAKER_02", "timestamp": [501.9, 514.8], "sentence": " Sarah Brightman, one of the biggest names on the international music scene, offered a magical evening to attendees of this year's Sani festival, Stars on the Hill in Greece."}, {"speaker": "SPEAKER_02", "timestamp": [514.8, 525.84], "sentence": " The award-winning and world's best-selling soprano with an angelic voice exceeding three octaves was adored by the audience, who flooded the hill of Sarnie Resort in Cassandra, Halkidiki."}, {"speaker": "SPEAKER_02", "timestamp": [525.84, 533.1], "sentence": " The British superstar was a pioneer in the classical crossover music scene, but where did her story start?"}, {"speaker": "SPEAKER_04", "timestamp": [533.1, 539.08], "sentence": " Nothing was calculative in what I did."}, {"speaker": "SPEAKER_04", "timestamp": [539.08, 543.16], "sentence": " I started off training to be a ballerina many years ago."}, {"speaker": "SPEAKER_04", "timestamp": [543.16, 548.4], "sentence": " It was all my mother knew what to do, because she was a dancer herself. Cefais ymdriniaeth i fod yn ballerinau am llawer o flynyddoedd yn ôl. Roedd fy mab yn gwybod beth i'w wneud, oherwydd roedd hi'n dancer ei hun."}, {"speaker": "SPEAKER_04", "timestamp": [548.4, 554.8], "sentence": " Ac rwy'n credu drwy hynny, drwy'r balet yr oeddwn i'n ei wneud bob dydd, roeddwn i'n hoffi'r cerdd, felly fe wnaeth hi ddod o fewn i."}, {"speaker": "SPEAKER_04", "timestamp": [554.8, 569.0], "sentence": " Yna, gyda'r ffusiwn o fy mhryder o gael cerdd cerdd o'r 60au a'r 70au, ac roedd llawer o ffusiwn o clasigol a rock a phopeth yna, fe ddechreuais i ddechrau i gyd-drethu popeth. and there was a lot of fusion of classical and rock and everything then, I sort of just very naturally started to integrate everything."}, {"speaker": "SPEAKER_02", "timestamp": [569.0, 575.0], "sentence": " The multi-award-winning soprano was designated Artist for Peace by UNESCO."}, {"speaker": "SPEAKER_02", "timestamp": [575.0, 580.0], "sentence": " In her opinion, the most urgent issue on the planet now is the climate crisis."}, {"speaker": "SPEAKER_04", "timestamp": [580.0, 587.92], "sentence": " We're not powerful to be changing the climate, it's not us."}, {"speaker": "SPEAKER_04", "timestamp": [587.92, 599.96], "sentence": " But what we do need to do, because the climate is always, if you go right back in the past, before human beings were even around, you find that he has done these getting very hot, very cold."}, {"speaker": "SPEAKER_04", "timestamp": [599.96, 601.98], "sentence": " So that was going to happen anyway."}, {"speaker": "SPEAKER_04", "timestamp": [601.98, 610.78], "sentence": " What we need to do is clean up our act, we really do, so that we can adapt to climate change, which is going to happen anyway."}, {"speaker": "SPEAKER_02", "timestamp": [610.78, 617.8], "sentence": " If an exceptional music career is not enough, Brightman has also accomplished many things in different fields."}, {"speaker": "SPEAKER_02", "timestamp": [617.8, 621.62], "sentence": " So is there anything else on her bucket list?"}, {"speaker": "SPEAKER_00", "timestamp": [621.62, 630.0], "sentence": " I dream of me, that I am always... unrhyw beth ar ei list o bwydau."}, {"speaker": "SPEAKER_04", "timestamp": [630.0, 635.0], "sentence": " Oherwydd bod fy nghymorth yn llawer o gyfan, mae'n rhaid i chi roi llawer i'r peth."}, {"speaker": "SPEAKER_04", "timestamp": [635.0, 652.18], "sentence": " Rwy'n cadw fy nghymorth fy hun yn unigol iawn ac rwy'n dod o hyd i lawer o hwyl a gwych mewn pethau'n unigol iawn. I find a lot of fun and beauty in actually very simple things, because actually there's a depth in the most simple things, and they can be most extraordinary."}, {"speaker": "SPEAKER_04", "timestamp": [652.18, 659.22], "sentence": " I've kept my life in a good sort of grounded place, so I'm part of up there and I'm very much part of down here."}, {"speaker": "SPEAKER_02", "timestamp": [659.22, 667.64], "sentence": " The Stars' tour schedule continues in the autumn with a series of concerts in Canada and the United States."}, {"speaker": "SPEAKER_04", "timestamp": [667.64, 680.46], "sentence": " The U.S. singer Lizzo is being sued by three of her former dancers who accuse her of numerous charges,"}], [{"speaker": "SPEAKER_00", "timestamp": [680.46, 686.92], "sentence": " including sexual, religious and racial harassment, disability discrimination, assault and false imprisonment."}, {"speaker": "SPEAKER_00", "timestamp": [686.92, 695.4], "sentence": " The Grammy winner, whose real name is Melissa Vivian Jefferson, has garnered a global reputation for body positivity and songs addressing mental health."}, {"speaker": "SPEAKER_00", "timestamp": [695.4, 702.3], "sentence": " The civil lawsuit also targets her production company and her dance team for allegedly creating a hostile work environment."}, {"speaker": "SPEAKER_00", "timestamp": [702.3, 705.82], "sentence": " Lizzo has not yet commented on the lawsuit."}]]}