{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 583}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 4.22], "sentence": " Hello, you're watching Euronews. Let's take a look at the latest headlines."}, {"speaker": "SPEAKER_08", "timestamp": [4.22, 14.36], "sentence": " British socialite Ghislaine Maxwell faces up to 70 years in prison after a New York jury finds her guilty on criminal sex trafficking charges."}, {"speaker": "SPEAKER_08", "timestamp": [14.36, 27.02], "sentence": " The World Health Organization warns of a COVID-19 tsunami, with France registering an all-time EU high with over 200,000 cases."}, {"speaker": "SPEAKER_08", "timestamp": [27.02, 38.9], "sentence": " And we look back at Italy's newfound stability and economic recovery under the leadership of Mario Draghi and the country's outlook for 2022."}, {"speaker": "SPEAKER_11", "timestamp": [38.9, 59.36], "sentence": " Ghislaine Maxwell, the former partner of financier and convicted sex offender Jeffrey Epstein, has been found guilty on five of six counts for her role in recruiting and grooming Epstein's teenage victims, some of them as young as 14."}, {"speaker": "SPEAKER_10", "timestamp": [59.36, 63.26], "sentence": " Maxwell's lawyer says they are already working on the appeal."}, {"speaker": "SPEAKER_04", "timestamp": [63.26, 65.42], "sentence": " We firmly believe in Ghislaine's innocence. Obviously we are very disappointed on the appeal. We firmly believe in Ghislaine's innocence."}, {"speaker": "SPEAKER_11", "timestamp": [65.42, 69.02], "sentence": " Obviously, we are very disappointed with the verdict."}, {"speaker": "SPEAKER_04", "timestamp": [69.02, 75.04], "sentence": " We have already started working on the appeal and we are confident that she will be vindicated."}, {"speaker": "SPEAKER_11", "timestamp": [75.04, 84.84], "sentence": " After a month-long trial, Maxwell will face sentences ranging from five to 40 years in prison for each of the five charges for which she was found guilty."}, {"speaker": "SPEAKER_01", "timestamp": [84.84, 111.0], "sentence": " This is a victory for all of the victims of Ms. Maxwell and Epstein. Moreover, I think this is a victory for all young children, boys, girls, women and men who are victims of abusers like this. It will give them the needed push to step forward and to speak their truth and to hopefully get justice like these young girls have with respect to Ms. Maxwell."}, {"speaker": "SPEAKER_11", "timestamp": [111.0, 117.08], "sentence": " Epstein died in 2019 while awaiting federal trial for sex trafficking and conspiracy charges."}, {"speaker": "SPEAKER_11", "timestamp": [117.08, 138.18], "sentence": " He was accused of paying girls under the age of 18 to perform sex acts between 2002 and 2005 in a case that involved several high-profile politicians and celebrities. Ghislaine Maxwell was convicted Wednesday evening of grooming and recruiting"}], [{"speaker": "SPEAKER_07", "timestamp": [138.18, 145.48], "sentence": " underage girls for years as Jeffrey Epstein's madam and could spend the rest of her life behind bars."}, {"speaker": "SPEAKER_07", "timestamp": [145.48, 151.96], "sentence": " The jury deliberated for five full days before finding the 60-year-old British socialite guilty."}, {"speaker": "SPEAKER_07", "timestamp": [151.96, 158.12], "sentence": " Judge Allison Nathan did not set a sentencing date after she read the verdict."}, {"speaker": "SPEAKER_07", "timestamp": [158.12, 166.5], "sentence": " Maxwell's lawyers in their closing arguments had said that she was being made a scapegoat in the Epstein saga."}, {"speaker": "SPEAKER_07", "timestamp": [166.5, 177.08], "sentence": " However, prosecutors convinced the 12 jurors that she was in fact a, quote, sophisticated predator who exploited young, vulnerable girls."}, {"speaker": "SPEAKER_07", "timestamp": [177.08, 207.44], "sentence": " Maxwell still faces two pending perjury charges dating back to a 2016 civil deposition. On Wednesday, after the jury was dismissed, Maxwell's attorneys asked the judge that she be permitted to receive a COVID-19 booster shot. Judge Allison Nathan said she would look into it. Susan Tahmani reporting from New York for Euronews."}], [{"speaker": "SPEAKER_11", "timestamp": [207.44, 225.8], "sentence": " The World Health Organization warns of a tsunami of coronavirus cases due to the Delta and Omicron variants as European countries continue to break records. France registered an EU all-time high of 208,000 new infections on Wednesday, with the US logging almost half a million cases."}, {"speaker": "SPEAKER_11", "timestamp": [225.8, 237.58], "sentence": " Recent Christmas gatherings are likely behind the surge and authorities are warning about the upcoming New Year celebrations, with Germany cancelling large-scale parties and limiting private gatherings to 10 people."}, {"speaker": "SPEAKER_06", "timestamp": [237.58, 250.44], "sentence": " I therefore appeal to the population to be very cautious during the days of the turn of the year so that we do not allow any additional infection chains in the first place or interrupt them."}, {"speaker": "SPEAKER_00", "timestamp": [250.44, 260.42], "sentence": " Please celebrate in very small groups and do not endanger each other because the current reported incidence of cases underestimates the danger we are currently in."}, {"speaker": "SPEAKER_11", "timestamp": [260.42, 275.66], "sentence": " Meanwhile, the Vienna Philharmonic has confirmed that its world-famous New Year concert will have a live audience, although it will be limited to just 1,000 people."}, {"speaker": "SPEAKER_00", "timestamp": [275.66, 277.66], "sentence": " Last year, there was no audience at all."}, {"speaker": "SPEAKER_11", "timestamp": [277.66, 289.08], "sentence": " I think we are very lucky that we can do this with 1,000 people, because music has to be enjoyed live."}, {"speaker": "SPEAKER_11", "timestamp": [289.08, 306.96], "sentence": " The fact that we have 92 countries, I think, watching is a wonderful gesture towards the orchestra and towards the music, but basically it has to be with public, with live public."}, {"speaker": "SPEAKER_00", "timestamp": [306.96, 313.92], "sentence": " And I think that this will be very special in these difficult times."}, {"speaker": "SPEAKER_00", "timestamp": [313.92, 323.76], "sentence": " Not the best scenario for the maestro, who nevertheless says the most important fact is that the music will go on in Vienna's famous golden Musikverein concert hall."}, {"speaker": "SPEAKER_11", "timestamp": [323.76, 334.78], "sentence": " go on in Vienna's famous golden Musikverein concert hall. People queued again in front of cinemas and theatres in Belgium after authorities confirmed"}], [{"speaker": "SPEAKER_00", "timestamp": [334.78, 340.46], "sentence": " the reopening of cultural venues after a brief shutdown."}, {"speaker": "SPEAKER_03", "timestamp": [340.46, 347.56], "sentence": " The reversal came after a top court ruled that the initial measures weren't proportionate and singled out the industry."}, {"speaker": "SPEAKER_11", "timestamp": [347.56, 354.54], "sentence": " We're thrilled that we resisted and we won the fight that we started."}, {"speaker": "SPEAKER_03", "timestamp": [354.54, 367.1], "sentence": " We did this because we were disgusted that they hit on culture like that and we didn't feel like we were putting our spectators at risk, so we really are delighted to be allowed to legally open."}, {"speaker": "SPEAKER_11", "timestamp": [367.1, 381.16], "sentence": " After an initial shutdown last week aimed at curbing the spread of the Omicron variant, cultural venues can now open to a maximum of 200 people. Wearing face masks and having a health pass will be mandatory."}, {"speaker": "SPEAKER_03", "timestamp": [381.16, 385.46], "sentence": " We felt that this was an unfair decision, so of course we're pleased that it's been rectified."}, {"speaker": "SPEAKER_03", "timestamp": [385.46, 389.6], "sentence": " On the other hand, the past few days have of course been a real rollercoaster."}, {"speaker": "SPEAKER_07", "timestamp": [389.6, 393.52], "sentence": " It's not like you can just switch the lights back on and open the doors."}, {"speaker": "SPEAKER_11", "timestamp": [393.52, 395.12], "sentence": " It takes some preparation."}, {"speaker": "SPEAKER_11", "timestamp": [395.12, 405.76], "sentence": " Thousands protested against the shutdown last weekend, calling it extremely unfair as bars and restaurants were allowed to keep working."}, {"speaker": "SPEAKER_11", "timestamp": [405.76, 410.48], "sentence": " Many in the industry will now welcome the change to go back to work."}, {"speaker": "SPEAKER_05", "timestamp": [410.48, 420.8], "sentence": " It can be challenging to source a booster without encountering long queues at walk-in centres."}], [{"speaker": "SPEAKER_10", "timestamp": [420.8, 433.66], "sentence": " How far would you go for one? Well, many people from the Netherlands on the border have decided to make a day of it by popping over to German vaccination centres in nearby towns like Aachen."}, {"speaker": "SPEAKER_02", "timestamp": [433.66, 443.5], "sentence": " You have to go there, show your passport and fill out the paperwork and then you can actually get it for free."}, {"speaker": "SPEAKER_06", "timestamp": [443.5, 452.22], "sentence": " At the moment the Dutch Health Service advises against people getting vaccinated abroad because it can cause difficulties in official recognition."}, {"speaker": "SPEAKER_10", "timestamp": [452.22, 461.48], "sentence": " But most Dutch people aren't too fussed about this."}, {"speaker": "SPEAKER_07", "timestamp": [461.48, 463.7], "sentence": " At least for the moment you can get away with it."}, {"speaker": "SPEAKER_09", "timestamp": [463.7, 473.72], "sentence": " I hope that we will then be able to transfer the vaccination to the Dutch QR code when things are a bit calmer and everyone has their affairs in order."}, {"speaker": "SPEAKER_07", "timestamp": [473.72, 475.66], "sentence": " But what's the rush?"}, {"speaker": "SPEAKER_07", "timestamp": [475.66, 482.66], "sentence": " Some people need it merely to get out on the slopes, like in Austria where a booster shot is required for ski resorts."}, {"speaker": "SPEAKER_10", "timestamp": [482.66, 490.32], "sentence": " Non-boosted skiers are required to quarantine."}], [{"speaker": "SPEAKER_09", "timestamp": [490.32, 500.64], "sentence": " Armed with sticks and a puck, Russian President Vladimir Putin and his Belarusian counterpart Alexander Lukashenko joined forces on Wednesday for an ice hockey game in St. Petersburg."}, {"speaker": "SPEAKER_09", "timestamp": [500.64, 509.64], "sentence": " While the leaders had no trouble overpowering their opponents, this time the friendly match followed the announcement that the pair will soon begin joint war drills."}, {"speaker": "SPEAKER_00", "timestamp": [509.64, 514.92], "sentence": " As you suggested, we will hold joint military exercises at the beginning of the year."}, {"speaker": "SPEAKER_10", "timestamp": [514.92, 520.54], "sentence": " Our military officials will finalize the dates in March or February."}, {"speaker": "SPEAKER_02", "timestamp": [520.54, 522.0], "sentence": " They're continuing to choke us."}, {"speaker": "SPEAKER_02", "timestamp": [522.0, 525.34], "sentence": " There have been five sanctions packages and they're speaking about a sixth."}, {"speaker": "SPEAKER_02", "timestamp": [525.34, 534.82], "sentence": " Though these sanctions are brainless and uncalled for as we've actually increased our trade volume and our GDP has grown amid this year of sanctions and the pandemic."}, {"speaker": "SPEAKER_02", "timestamp": [534.82, 537.64], "sentence": " Russia played a major role in this."}, {"speaker": "SPEAKER_01", "timestamp": [537.64, 544.32], "sentence": " This comes amid Russia's military build-up on Ukrainian state lines."}, {"speaker": "SPEAKER_09", "timestamp": [544.32, 551.1], "sentence": " A move which has raised fears within the former Soviet Republic and the West that it is only a matter of time before the Kremlin invades."}, {"speaker": "SPEAKER_09", "timestamp": [551.1, 555.44], "sentence": " In the meantime, civilians outside Kiev are busy playing war games of their own."}, {"speaker": "SPEAKER_09", "timestamp": [555.44, 564.3], "sentence": " These trainees have joined Ukraine's reservist battalions and are learning how to provide tactical medicine, shoot automatic rifles and deploy checkpoints."}, {"speaker": "SPEAKER_09", "timestamp": [564.3, 568.24], "sentence": " Skills they hope will protect the capital in the event of an attack."}, {"speaker": "SPEAKER_05", "timestamp": [568.24, 583.44], "sentence": " You're watching Good Morning Europe on Euronews. We'll be back with more shortly."}]]}