{"chapters": [{"start_time": 0.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 1020.0}, {"start_time": 1020.0, "end_time": 1186.0}, {"start_time": 1186.0, "end_time": 1367}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 3.26], "sentence": " You're watching Euronews tonight. Here are the headlines."}, {"speaker": "SPEAKER_00", "timestamp": [3.26, 10.96], "sentence": " Fears grow after a missile devastates a crowded shopping centre in the Ukrainian city of Kremenchuk."}, {"speaker": "SPEAKER_00", "timestamp": [10.96, 15.42], "sentence": " President Zelensky says hundreds of civilians were inside at the time."}, {"speaker": "SPEAKER_01", "timestamp": [15.42, 47.96], "sentence": " The attack comes as G7 leaders meeting in Bavaria vow to support Ukraine for as long as it takes, promising to tighten the squeeze on Russia's finances with a raft of new sanctions. As the impact of the US Supreme Court's decision to overturn the constitutional right to an abortion sinks in, we'll be asking what the landmark ruling could mean for Europe and the rest of the world. And I'm here at the UN Ocean Conference in Lisbon, where delegates are debating how to implement a permanent ban on ocean plastic pollution."}, {"speaker": "SPEAKER_00", "timestamp": [47.96, 89.32], "sentence": " Good evening and welcome to the programme. At least two people have been killed after a Russian missile struck a crowded shopping centre in the central Ukrainian city of Kremlin Chuk. Details are still emerging, but Ukraine's president, Volodymyr Zelensky, says more than 1,000 people were inside at the time. His office says at least 20 people have been injured. The president confirmed the attack just hours after he pleaded with G7 leaders to do everything they can to help him end the war by the end of the year. With more on the strike on Kremenchuk, I'm joined here in the studio by our correspondent Sasha Vakulina."}, {"speaker": "SPEAKER_00", "timestamp": [89.32, 95.16], "sentence": " Sasha, clearly a strike on this shopping centre."}, {"speaker": "SPEAKER_00", "timestamp": [95.16, 96.58], "sentence": " What more can you tell us?"}, {"speaker": "SPEAKER_02", "timestamp": [96.58, 104.3], "sentence": " So we do know, as you said, as of six o'clock in the evening of Central European time, there are at least two people that are dead and 20 people that are injured."}, {"speaker": "SPEAKER_02", "timestamp": [104.3, 131.22], "sentence": " But again, over a thousand people were inside that shopping mall and the number of victims is impossible to imagine Zelensky said now let's look at this this way this is a shopping mall with a big supermarket that this is Monday afternoon when it happened it must have been packed with people and people who went there to supermarkets to buy something we are talking about civilians we're talking about children possibly being there and the families who went there to the supermarket, to the shopping mall on Monday afternoon. Now a little bit more about Krimenchuk."}, {"speaker": "SPEAKER_02", "timestamp": [131.22, 166.72], "sentence": " Krimenchuk is the city in central Ukraine, this is Poltava region. This is important to note that it is about 300 kilometres away from Kiev and more than 500 kilometres from Lysychansk. So this is an attack on a city in Ukraine central part which is far away from the front lines. And this indeed comes one day after those strikes and attacks on Kyiv, on one of the central districts in Kyiv that happened yesterday on the residential building. And indeed, this happens absolutely as the G7 leaders pledge unconditional support for Ukraine. And this attack happens right as they meet and right as they discuss it."}, {"speaker": "SPEAKER_02", "timestamp": [166.72, 185.7], "sentence": " Indeed. Earlier, President Zelensky spoke to G7 leaders. He wants to see an end to this war by winter. Why that deadline and how realistic is it? Look, how realistic is that would, of course, depend on the support and on the help by Western allies."}, {"speaker": "SPEAKER_02", "timestamp": [185.7, 188.38], "sentence": " And they did say that they will help, keep helping Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [188.38, 196.64], "sentence": " And it all depends on this heavy weaponry and equipment that they can provide to Ukrainian army and to Ukrainian soldiers, the way to defend themselves and to get their territories back."}, {"speaker": "SPEAKER_02", "timestamp": [196.64, 199.46], "sentence": " Now, why this deadline by winter is because there are a few reasons to that."}, {"speaker": "SPEAKER_02", "timestamp": [199.46, 204.66], "sentence": " First of all, Zelensky said battle conditions would make it tough for his troops as they mount their fight back."}, {"speaker": "SPEAKER_02", "timestamp": [204.66, 205.1], "sentence": " Zelensky said battle conditions would make it tough for his troops as they mount their fight back."}, {"speaker": "SPEAKER_02", "timestamp": [205.1, 211.7], "sentence": " It's going to get colder in Ukraine, just so to say, end of October, November onwards."}, {"speaker": "SPEAKER_02", "timestamp": [211.7, 216.42], "sentence": " And of course, the conditions, the battle conditions in winter in Ukraine are different from what we have now."}, {"speaker": "SPEAKER_02", "timestamp": [216.42, 218.64], "sentence": " Same way it goes for Ukrainians, for the civilians."}, {"speaker": "SPEAKER_02", "timestamp": [218.64, 221.84], "sentence": " Many of them have had their houses, their flats destroyed."}, {"speaker": "SPEAKER_02", "timestamp": [221.84, 224.1], "sentence": " Now they're being accommodated to temporary solutions."}, {"speaker": "SPEAKER_00", "timestamp": [224.1, 247.0], "sentence": " But again, as winter comes, there has to be something more permanent for the people to be able to to stay comfortably in other places so this is why he hopes for it to be over by winter sasha thank you for that analysis the war and its impact on food, supplies and the global economy has so far dominated the annual G7 summit."}, {"speaker": "SPEAKER_00", "timestamp": [247.0, 252.2], "sentence": " Leaders have promised to back Ukraine against Russia's aggression for as long as it takes."}, {"speaker": "SPEAKER_00", "timestamp": [252.2, 261.24], "sentence": " They have announced more measures to tighten the squeeze on Moscow's finances, including a proposal to cap the price of Russian oil."}], [{"speaker": "SPEAKER_00", "timestamp": [261.24, 266.0], "sentence": " Our correspondent Shona Murray is at the summit in Bavaria and she joins me now."}, {"speaker": "SPEAKER_00", "timestamp": [266.0, 274.0], "sentence": " Shona, a passionate appeal from the Ukrainian president with G7 leaders pledging to stand with Ukraine for as long as it takes."}, {"speaker": "SPEAKER_00", "timestamp": [274.0, 277.0], "sentence": " In terms of practical action, what have leaders come up with?"}, {"speaker": "SPEAKER_07", "timestamp": [277.0, 289.74], "sentence": " Well that's right, particularly in light of that explosion that we heard about in central Kiev, we've definitely had much more of a unified position from G7 leaders."}, {"speaker": "SPEAKER_07", "timestamp": [289.74, 294.86], "sentence": " In fact, though, I should say that unity was very much the purpose, at least partly, of this trip."}, {"speaker": "SPEAKER_07", "timestamp": [294.86, 302.66], "sentence": " And what we've heard so far is that there is likely to be an agreement on the possibility of a cap on oil prices."}, {"speaker": "SPEAKER_07", "timestamp": [302.66, 313.96], "sentence": " Now, of course, it requires full buy-in from countries like India and China, countries that are not sanctioning Russian oil, that are buying sanctioned Russian oil, the oil that nobody else in the West is taking."}, {"speaker": "SPEAKER_07", "timestamp": [313.96, 318.0], "sentence": " It'll also need buy-in from insurance companies and so on."}, {"speaker": "SPEAKER_07", "timestamp": [318.0, 329.24], "sentence": " And it is quite complicated, but it's really aimed at ensuring that Russia gets a reduced amount of revenue for its oil and therefore its war chest is reduced significantly."}, {"speaker": "SPEAKER_07", "timestamp": [329.24, 333.04], "sentence": " And earlier on today I caught up with Ursula von der Leyen, the president of the European Commission."}, {"speaker": "SPEAKER_07", "timestamp": [333.04, 336.14], "sentence": " I asked her a little bit about this and whether it was feasible."}, {"speaker": "SPEAKER_05", "timestamp": [336.14, 341.82], "sentence": " As you see, the European Union is walking away from Russian oil right now."}, {"speaker": "SPEAKER_05", "timestamp": [341.82, 350.92], "sentence": " What should not happen is that Putin takes this oil, goes to the world market, prices are going up and he's filling his war chest."}, {"speaker": "SPEAKER_05", "timestamp": [350.92, 368.82], "sentence": " And therefore it needs a broader alliance to say we're willing to pay a decent price but not a skyrocketing price and we're willing to reward the production of oil but at that level there should be then the price cap and we all willing to reward the production of oil. But at that level, there should be then the price cap, and we all buy in."}, {"speaker": "SPEAKER_07", "timestamp": [368.82, 377.02], "sentence": " That was Ursula von der Leyen, president of the European Commission, speaking to me earlier on today, explaining how it may work, this price capping of oil."}, {"speaker": "SPEAKER_07", "timestamp": [377.02, 382.3], "sentence": " Also for discussion, though, is further sanctions, sanctions on Russian gold, for example."}, {"speaker": "SPEAKER_07", "timestamp": [382.3, 389.24], "sentence": " The G7 really is a platform for countries in the West, and Japan is here as well, to coordinate sanctions."}, {"speaker": "SPEAKER_07", "timestamp": [389.24, 403.2], "sentence": " And we heard from President Zelensky, who addressed the meeting today, who called on G7 leaders, Western leaders, to really increase the sanctions and increase the military support for Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [403.2, 407.64], "sentence": " And shown leaders putting on a united front in their support for Ukraine. And shown that leaders putting on a united front in their support for Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [407.64, 416.84], "sentence": " But are there any cracks in that unity, especially given the political pressures that some of the leaders are facing back home?"}, {"speaker": "SPEAKER_07", "timestamp": [416.84, 437.76], "sentence": " I think since, you know, we've been discussing the G7, hearing from the EU, from whether it's the Commission or the Council or the member states, they've been really trying to strive for a unified position, particularly as we know that the relations between the EU and the UK aren't so good."}, {"speaker": "SPEAKER_07", "timestamp": [437.76, 444.76], "sentence": " We heard from Emmanuel Macron last night who had a bilateral meeting with Boris Johnson, which went well."}, {"speaker": "SPEAKER_07", "timestamp": [444.76, 466.8], "sentence": " You could see some of the pictures afterwards, they're sort of holding on to each other and slapping each other's backs the way some men do. And you know it's really a different approach to the hostility we've seen from those two. We've also seen this as a sort of a test for the German Chancellor who's been criticised about being slow when it comes to sending heavy weaponry towards Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [466.8, 492.8], "sentence": " So I think that you can say at this point there is unity of purpose because I think there's a very strong consensus that Ukraine is fighting for not just its own sovereignty and its own independence, but certainly for Europe and for the global world order. And I think that everybody has the feeling that they really need to see the bigger picture and fight for that to ensure that all of that is re-secured in the coming months or possibly years."}, {"speaker": "SPEAKER_00", "timestamp": [492.8, 497.66], "sentence": " And you mentioned Germany's Chancellor Olaf Scholz there."}, {"speaker": "SPEAKER_00", "timestamp": [497.66, 507.38], "sentence": " Is there any sign that Germany will step up and increase arms exports to Ukraine?"}, {"speaker": "SPEAKER_00", "timestamp": [507.38, 568.34], "sentence": " Well, what we've heard, we heard specifically from Zolomir Zelenskyy today, and also in light of that attack in Ukraine, again, calls for much stronger heavy weaponry, air defence missiles, stronger capabilities. We've had an announcement from the United States. Jake Sullivan has announced that today. And we also know that, of course, is a big NATO meeting this week in Madrid. So it's likely that decisions around NATO countries giving more military support will come from NATO. But in that statement that we received about an hour ago, the G7 as a whole said that they will step up in general and military support for Ukraine okay Shona thank you very much now NATO chief Jens Stoltenberg says the alliance will increase the strength of its rapid reaction force by nearly eight times to a total of three that 300,000 troops he said that the move is in part a response to an era of strategic competition."}, {"speaker": "SPEAKER_00", "timestamp": [568.34, 579.22], "sentence": " NATO will begin a three-day summit tomorrow in Madrid, where it is due to discuss Russia's war in Ukraine and the possible accession of Sweden and Finland to the security alliance."}, {"speaker": "SPEAKER_00", "timestamp": [579.22, 586.6], "sentence": " Russia is set to default on its foreign debt for the first time in over 100 years."}], [{"speaker": "SPEAKER_00", "timestamp": [586.6, 590.9], "sentence": " Moscow missed two interest payments worth around 94 million euros."}, {"speaker": "SPEAKER_00", "timestamp": [590.9, 602.72], "sentence": " But the Kremlin spokesman Dmitry Peskov has said that there are no grounds to call this a default as Russia couldn't process payments due to international sanctions."}, {"speaker": "SPEAKER_00", "timestamp": [602.72, 614.3], "sentence": " Do stay with us. We've got much more coming up in a short while. A very warm welcome back to the program. You're watching Euronews tonight."}, {"speaker": "SPEAKER_00", "timestamp": [614.3, 622.66], "sentence": " Now, Friday's bombshell ruling by the U.S. Supreme Court to overturn 50 years of constitutional"}], [{"speaker": "SPEAKER_00", "timestamp": [622.66, 633.0], "sentence": " protections for abortion continues to cause shockwaves both at home and abroad. In France the government has announced it's moving to enshrine abortion rights in the Constitution."}, {"speaker": "SPEAKER_00", "timestamp": [633.0, 649.52], "sentence": " Meanwhile Spanish far-right party leaders say that the American ruling offered hope for the future and yesterday 20,000 anti-abortion protesters took to the streets to denounce government plans to relax abortion legislation."}, {"speaker": "SPEAKER_00", "timestamp": [649.52, 657.02], "sentence": " Joining me now to discuss this further is Leah Hochta, Europe Regional Director for the Centre for Reproductive Rights."}, {"speaker": "SPEAKER_00", "timestamp": [657.02, 658.14], "sentence": " Many thanks for being with us."}, {"speaker": "SPEAKER_00", "timestamp": [658.14, 665.46], "sentence": " I suppose my first question to you is how do you feel about the ruling that took place in the US?"}, {"speaker": "SPEAKER_00", "timestamp": [665.46, 731.28], "sentence": " Thank you very much for having me join your program this evening. I mean, I think that the retrogressive nature of the decision and the retrogressive impact that it will have is simply unprecedented in terms of the actions by the court to take away a constitutional right to abortion that has existed for 50 years. We have simply not witnessed regression on this scale in the global arena and we know very sadly that as states now move across the United States to enact bans and highly restrictive laws on abortion in many jurisdictions at the state level across the country, that the actions of the Supreme Court will have very grave impacts for the lives, health and future of human beings across the United States. Here in France, the government is already looking at ways to enshrine the right to abortion in the constitution."}, {"speaker": "SPEAKER_00", "timestamp": [731.28, 741.48], "sentence": " Do you see other countries in Europe going down that path, or are you worried that it could go the other way?"}, {"speaker": "SPEAKER_06", "timestamp": [741.48, 755.22], "sentence": " I mean, the trend squarely across the world, including in the European region, has been to improve laws and policies on abortion, remove bans on abortion, protect the legality of abortion, expand abortion rights."}, {"speaker": "SPEAKER_06", "timestamp": [755.22, 797.02], "sentence": " So the weekends discussions in France and the calls and movements from lawmakers there is just part of this long-term overwhelming trend across the world and across Europe and we expect that the decision on Friday in the United States will galvanize lawmakers and leaders across many other European countries to take similar action. I mean in the past 30 years, we've seen over 55 countries globally, you know, reform laws and policies to upgrade those and bring them into line with World Health Organization guidelines with international human rights law and standards."}, {"speaker": "SPEAKER_06", "timestamp": [797.02, 799.94], "sentence": " And this has been squarely the trend in Europe."}, {"speaker": "SPEAKER_06", "timestamp": [799.94, 808.0], "sentence": " France, just a few months ago, has already enacted a number of legislative reforms to remove barriers to abortion."}, {"speaker": "SPEAKER_06", "timestamp": [808.0, 817.4], "sentence": " We've seen the same thing in Germany just last week, in the Netherlands two weeks ago, in Spain, legislation now pending adoption by Parliament."}, {"speaker": "SPEAKER_06", "timestamp": [817.4, 823.58], "sentence": " And this comes on the foot of progress across the European region for the last five years."}, {"speaker": "SPEAKER_06", "timestamp": [823.58, 848.2], "sentence": " Ireland, very notably in 2018. progress across the European region for the last five years. Ireland very notably in 2018. Sorry to interrupt you but we haven't seen that in Poland for example. No of course there has been regression in the region and Poland is the most notorious example of this. Poland is is now the only European Union member state to remove a ground for legal access to abortion from its law in 2020."}, {"speaker": "SPEAKER_06", "timestamp": [848.2, 854.04], "sentence": " And the very dire impact of the Polish situation plays out in people's lives every day."}, {"speaker": "SPEAKER_06", "timestamp": [854.04, 858.94], "sentence": " A number of women have died in Poland in the last 18 months as a result of the law."}, {"speaker": "SPEAKER_06", "timestamp": [858.94, 870.74], "sentence": " And we know that women coming over the border from Poland into Ukraine, who may have endured conflict-related sexual violence are also suffering the impacts of the highly restrictive law on abortion there."}, {"speaker": "SPEAKER_06", "timestamp": [870.74, 877.0], "sentence": " And I think Poland is not the only country in Europe to retain a highly restrictive law."}, {"speaker": "SPEAKER_06", "timestamp": [877.0, 878.86], "sentence": " Malta is another example."}, {"speaker": "SPEAKER_06", "timestamp": [878.86, 905.7], "sentence": " We've seen the chilling impact, the chilling example from that country in the last week where a woman who was miscarrying was denied access to care during that miscarriage. I think what's likely to happen as a result of Friday's decision is that there will now be a conversation in the European Union about the place of laws such as these in the European Union in the 21st century."}, {"speaker": "SPEAKER_00", "timestamp": [905.7, 919.1], "sentence": " Beyond Europe, what do you think, especially I'm thinking developing countries, what does this decision in the US, what could that decision mean for those nations?"}, {"speaker": "SPEAKER_06", "timestamp": [919.1, 973.5], "sentence": " I mean, I think also similarly to in Europe over recent decades, trend squarely in other regions in all regions of the world frankly has been to again remove bans on abortion remove highly restrictive laws and decriminalize abortion I think the most recent very kind of strong example of this has been in Latin America just over the past 18 months with the green wave leading to systemic change in Argentina, Colombia and Mexico and galvanizing movements towards progressive change in other countries that we're likely to see reform laws and policies in the next number of months to the next year and so I think again this is an example of another region where the movement towards progress and removal of barriers in access is only likely to continue."}, {"speaker": "SPEAKER_00", "timestamp": [973.5, 978.5], "sentence": " Leah Hockter, Europe Regional Director for the Centre for Reproductive Rights."}, {"speaker": "SPEAKER_00", "timestamp": [978.5, 980.5], "sentence": " Many thanks for taking the time to speak to us."}, {"speaker": "SPEAKER_00", "timestamp": [980.5, 1009.74], "sentence": " Now the United Nations Secretary-General Antonio Guterres says the world is facing an ocean emergency as he addressed delegates on the opening day of the UN's ocean conference in Lisbon. With a message of save our ocean, protect our future, the conference serves as a call to action for policymakers to reverse the decline of ocean health. Over 7,000 participants have flocked to the Portuguese capital to take part in the five-day summit."}, {"speaker": "SPEAKER_00", "timestamp": [1009.74, 1018.82], "sentence": " The UN's chief says coastal ecosystems are dying due to the climate crisis and called on countries to do more to address ocean plastic pollution."}, {"speaker": "SPEAKER_00", "timestamp": [1018.82, 1024.94], "sentence": " Let's cross over to Lisbon to speak to our science correspondent, Jeremy Wilkes."}], [{"speaker": "SPEAKER_00", "timestamp": [1024.94, 1026.8], "sentence": " Jeremy, good to speak to you."}, {"speaker": "SPEAKER_00", "timestamp": [1026.8, 1029.94], "sentence": " Delegates exploring different ways to better protect our oceans."}, {"speaker": "SPEAKER_00", "timestamp": [1029.94, 1032.98], "sentence": " What's the latest on beating plastic pollution?"}, {"speaker": "SPEAKER_01", "timestamp": [1032.98, 1099.04], "sentence": " That was the big topic today, and one of the catchphrases which really kind of caught my attention was produce less, use less, and then go and clean up the mess, and that frames the mess and that frames the problem that they have related to plastic pollution. In March this year there was a resolution that was signed by the UN that we would come up with a deal by 2024, a binding deal to deal with plastic pollution and clean it up and stop it going out into the ocean. Now here at this summit there are discussions all week on how to actually do that. They're going to look at the science. So where are the hot spots. What are the kinds of plastics that are causing the most harm. And then working yourself backwards making sure it doesn't even get into the ocean in the first place. And of course there's a kind of social justice aspect to this because it's not just the rich world but also a poorer world where people are allowing these plastics to go into the ocean. We've got to make sure there are affordable solutions that people can have in order for them to replace plastic, which of course is a useful material but horrible if it gets out there into nature and incredibly difficult to clean up."}, {"speaker": "SPEAKER_00", "timestamp": [1099.04, 1166.16], "sentence": " And getting a legal framework that protects the high seas isn't going to be easy. What's being proposed. Well we have lots of different discussions going on here at the moment related to protection of the high seas and there'll be a big conference going on in August later this year to look at protection of the high seas on a wider sense. We've had lots of declarations on marine protected areas, the expansion of marine protected areas from Uruguay, from Mozambique, from Portugal as well today. And there's a lot of ambition there. And these marine protected areas, areas where they will reduce the right to fish and they will make sure that activities which are harmful to biodiversity are reduced as well. But the big question with those is, OK, you've declared an area to be safe and to be protected, but who's going to go and police it are you going to create a kind of police force to go and actually look at these areas and make sure that the the things which are harming the oceans are not happening so plenty of questions there but all those conversations going on this week here in Lisbon okay well enjoy your time in Lisbon. Jeremy, thank you very much."}, {"speaker": "SPEAKER_00", "timestamp": [1166.16, 1176.52], "sentence": " After two years away, the Glastonbury Festival is back with a bang this weekend with the traditional star turns and sing-alongs, but not a lot of mud."}, {"speaker": "SPEAKER_00", "timestamp": [1176.52, 1179.42], "sentence": " We'll have all the highlights after the break. Stay with us."}, {"speaker": "SPEAKER_00", "timestamp": [1179.42, 1183.5], "sentence": " Welcome back to the programme."}, {"speaker": "SPEAKER_00", "timestamp": [1183.5, 1185.76], "sentence": " Welcome back to the programme."}, {"speaker": "SPEAKER_00", "timestamp": [1185.76, 1192.06], "sentence": " Now, this weekend saw the return of the UK's iconic Glastonbury Festival for the first time since 2019."}], [{"speaker": "SPEAKER_00", "timestamp": [1192.06, 1200.68], "sentence": " Amid the music and the magic, the festival also looked to address some of the world's most pressing challenges, as Judith Prescott reports."}, {"speaker": "SPEAKER_03", "timestamp": [1200.68, 1226.44], "sentence": " It's the biggest and opening festival of the summer. Glastonbury in the south of England saw festival goers flock to the venue for the first time in three years due to the pandemic and the festival remained true to its tradition of political and environmental engagement. Nearly 3,000 sustainable dry toilets were installed on the huge festival site and a mud sculpture symbolizing the need for water."}, {"speaker": "SPEAKER_04", "timestamp": [1226.44, 1230.46], "sentence": " It's in a humorous, fun way, but we also want to get quite across a serious message."}, {"speaker": "SPEAKER_04", "timestamp": [1230.46, 1239.36], "sentence": " So throughout the festival, the statue will dry or crack if it's hot, or it will melt away if it rains, as it did a bit earlier."}, {"speaker": "SPEAKER_04", "timestamp": [1239.36, 1250.56], "sentence": " And that's because then the millions of people across the world whose toilets are being impacted by climate change through flooding, through droughts, all of these people are losing access to vital needs."}, {"speaker": "SPEAKER_03", "timestamp": [1250.56, 1255.22], "sentence": " Many associations and NGOs were present to raise awareness."}, {"speaker": "SPEAKER_03", "timestamp": [1255.22, 1262.06], "sentence": " But it was the young Swedish activist Greta Thunberg who stole the show with a powerful and uncompromising speech."}, {"speaker": "SPEAKER_03", "timestamp": [1262.06, 1275.36], "sentence": " In a tweet she said, we are approaching the precipice and I would strongly suggest that all of those who have not yet been greenwashed out of our senses to stand our ground. Do not let them drag us another inch closer to the edge."}, {"speaker": "SPEAKER_03", "timestamp": [1275.36, 1279.32], "sentence": " Right now is where we stand our ground."}, {"speaker": "SPEAKER_03", "timestamp": [1279.32, 1284.54], "sentence": " This year the war in Ukraine is also a focus for the organisers."}, {"speaker": "SPEAKER_05", "timestamp": [1284.54, 1288.52], "sentence": " This year the war in Ukraine was also a focus for the organizers."}, {"speaker": "SPEAKER_05", "timestamp": [1288.52, 1305.0], "sentence": " Ukrainian President Zelensky addressed the tens of thousands of festival goers to remind them of his people's desire to regain their freedom and independence after the Russian invasion. has stolen our peace."}, {"speaker": "SPEAKER_05", "timestamp": [1305.0, 1317.0], "sentence": " Eurovision contest winners Karlos Orkestra were also present with lead singer Oleg Psyuk, expressing disappointment that Eurovision 2023 may be held outside Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [1317.0, 1326.22], "sentence": " Beyond the music, it's clear Ukraine and the climate will remain the two symbols of this 2022 edition."}, {"speaker": "SPEAKER_00", "timestamp": [1326.22, 1329.68], "sentence": " That's it from me and the team at our Lyon headquarters for the moment."}, {"speaker": "SPEAKER_00", "timestamp": [1329.68, 1338.0], "sentence": " We leave you with a known comment from New York City, where thousands took to the streets to celebrate pride for the first time since the COVID-19 pandemic."}, {"speaker": "SPEAKER_07", "timestamp": [1338.0, 1367.4], "sentence": " Thank you for watching Euronews tonight."}]]}