{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 10.66], "sentence": " Almost a year after his soldiers invaded Ukraine, Vladimir Putin uses his State of the Union address to claim the West started the war."}, {"speaker": "SPEAKER_09", "timestamp": [10.66, 19.76], "sentence": " Three dead and hundreds injured as a new earthquake hits the same parts of Turkey and Syria where tens of thousands died two weeks ago."}, {"speaker": "SPEAKER_08", "timestamp": [19.76, 28.06], "sentence": " NATO, EU and Ukraine agree to ramp up arms productions to help Kyiv's war efforts after trilateral talks held in Brussels."}, {"speaker": "SPEAKER_09", "timestamp": [28.06, 38.8], "sentence": " Benjamin Netanyahu's controversial plans to overhaul Israel's judiciary giving politicians more power has passed its first parliamentary vote."}, {"speaker": "SPEAKER_02", "timestamp": [38.8, 48.06], "sentence": " Vladimir Putin lashed out at the West in his state of the nation address."}], [{"speaker": "SPEAKER_09", "timestamp": [48.06, 60.3], "sentence": " With the war in Ukraine almost a year old, the Russian president maintained that he will achieve his goals step by step, although he acknowledged that Russia is going through a difficult moment."}, {"speaker": "SPEAKER_09", "timestamp": [60.3, 103.88], "sentence": " He then made a sharp turn of reality and pointed to Western countries. The President implied there was no immediate end in sight for the conflict that began as a special military operation expected to take a week."}], [{"speaker": "SPEAKER_02", "timestamp": [103.88, 114.86], "sentence": " The urgent need to get arms and ammunition to Ukraine has dominated talks between the country's foreign minister, the EU, and NATO at the military alliance's headquarters in Brussels."}, {"speaker": "SPEAKER_08", "timestamp": [114.86, 120.1], "sentence": " The West has committed to further military aid for Ukraine, but delivery is slow."}, {"speaker": "SPEAKER_04", "timestamp": [120.1, 136.2], "sentence": " The Allies announced steps to speed up the process. We have agreed that NATO should assist Ukraine to develop a procurement system that is effective, transparent and accountable."}, {"speaker": "SPEAKER_03", "timestamp": [136.2, 167.64], "sentence": " We have also agreed today to convene a meeting of NATO, EU and Ukrainian procurement experts to see what more we can do together to ensure Ukraine has the weapons it needs. Ukraine and its closest partners are implementing probably the largest logistical operation since the Second World War. And behind big political decisions and statements And behind big political decisions and statements, there are millions of issues that need to be resolved."}, {"speaker": "SPEAKER_03", "timestamp": [167.64, 177.04], "sentence": " And the more coordinated we get, the sooner the Ukrainian army will kick off the Russian army from the territory of Ukraine."}, {"speaker": "SPEAKER_08", "timestamp": [177.04, 187.58], "sentence": " With Russia pushing a new offensive in Ukraine, the NATO Secretary General also warned that Beijing could be stepping up its support for Moscow."}, {"speaker": "SPEAKER_04", "timestamp": [187.58, 197.4], "sentence": " We are also increasingly concerned that China may be planning to provide lethal support for Russia's war."}, {"speaker": "SPEAKER_04", "timestamp": [197.4, 199.3], "sentence": " Putin must not win."}, {"speaker": "SPEAKER_08", "timestamp": [199.3, 221.94], "sentence": " That would show that aggression works and force is rewarded.\" The EU foreign policy chief, Joseph Borre, who was also in the talks, repeated that he had been assured by Beijing's top diplomat that China would not supply arms to Russia."}], [{"speaker": "SPEAKER_10", "timestamp": [221.94, 225.24], "sentence": " It's lunchtime at Albina Okolova's home."}, {"speaker": "SPEAKER_10", "timestamp": [225.24, 229.86], "sentence": " The 51-year-old Ukrainian fled from Kyiv right after the Russian invasion."}, {"speaker": "SPEAKER_10", "timestamp": [229.86, 235.1], "sentence": " She came to Potsdam in Germany with her mother Lyudmila and daughter Katsenia."}, {"speaker": "SPEAKER_10", "timestamp": [235.1, 240.88], "sentence": " Albina's son Danilo is also in Potsdam. He's been living and studying here since 2020."}, {"speaker": "SPEAKER_10", "timestamp": [240.88, 248.24], "sentence": " Albina is relieved to be now reunited with her family and also thankful for being able to live in peace in Germany."}, {"speaker": "SPEAKER_12", "timestamp": [248.24, 256.24], "sentence": " I came here in a sports suit and with 200 euros in my pocket."}, {"speaker": "SPEAKER_12", "timestamp": [256.24, 261.24], "sentence": " And now I am calm that my daughter is studying."}, {"speaker": "SPEAKER_12", "timestamp": [261.24, 265.8], "sentence": " I have the opportunity to study and then work."}, {"speaker": "SPEAKER_10", "timestamp": [265.8, 269.9], "sentence": " It's not the first time that Albina has had to start over."}, {"speaker": "SPEAKER_10", "timestamp": [269.9, 274.68], "sentence": " Until 2015, she used to live and work as a doctor in Crimea."}, {"speaker": "SPEAKER_10", "timestamp": [274.68, 278.4], "sentence": " After the Russian annexation, she fled to Kyiv."}, {"speaker": "SPEAKER_01", "timestamp": [278.4, 293.04], "sentence": " Her 15-year-old daughter now goes to a so-called welcome class in Potsdam. Yes, it's hard because I'm in a new situation, in a new country."}, {"speaker": "SPEAKER_01", "timestamp": [293.04, 296.24], "sentence": " It's hard, but I can do it."}, {"speaker": "SPEAKER_10", "timestamp": [296.24, 301.98], "sentence": " Albina is driving to a governmental office in Potsdam where she needs to apply for German classes."}, {"speaker": "SPEAKER_10", "timestamp": [301.98, 308.44], "sentence": " She wants to learn the language as soon as possible to be able to work as a doctor again."}, {"speaker": "SPEAKER_12", "timestamp": [308.44, 332.66], "sentence": " It's difficult because the bureaucracy takes a lot of time, a thing most Ukrainians in Germany struggle with, she says. I can't be calm because I have to do some papers that end at the end of the year."}, {"speaker": "SPEAKER_10", "timestamp": [332.66, 341.56], "sentence": " And I don't have any peace to do the training and upbringing of my daughter."}, {"speaker": "SPEAKER_12", "timestamp": [341.56, 347.78], "sentence": " Over a million Ukrainians have come to Germany as refugees since the war began."}, {"speaker": "SPEAKER_10", "timestamp": [347.78, 352.62], "sentence": " And although government support is now working better, there are still major challenges."}, {"speaker": "SPEAKER_10", "timestamp": [352.62, 358.16], "sentence": " The main problem is a shortage of housing, especially in major cities like Berlin."}, {"speaker": "SPEAKER_10", "timestamp": [358.16, 367.94], "sentence": " But there are many other problems, according to the VYCHA organization, a Berlin-based association that, among other things, provides assistance to Ukrainian refugees. zu der VITCHA-Organisation, einer berlin-basierten Organisation, die unter anderem Unterstützung an ukrainische Flüchtlinge bietet."}, {"speaker": "SPEAKER_00", "timestamp": [367.94, 375.44], "sentence": " Ähnlich ist es zum Beispiel auch mit der Jobsuche, den Schulplätzen und den Kita-Plätzen."}, {"speaker": "SPEAKER_00", "timestamp": [375.44, 382.4], "sentence": " Wenn es keine Kita-Plätze gibt, dann können die Mütter zum Beispiel nicht in die Integrationskurse und nicht in die Sprachkurse gehen."}, {"speaker": "SPEAKER_10", "timestamp": [382.4, 412.32], "sentence": " Und dann ist das natürlich auch schwierig mit der Jobsuche danach, weil in vielen Bereichen braucht man halt die deutsche Sprache. Although she worries about and misses her relatives in Ukraine, she's happy to have a roof over her head in Germany and thankful she was reunited with her family in a safe place."}, {"speaker": "SPEAKER_10", "timestamp": [412.32, 422.24], "sentence": " Panic in Hatay province in southern Turkey as another earthquake strikes the region"}], [{"speaker": "SPEAKER_09", "timestamp": [422.24, 428.98], "sentence": " that was devastated two weeks ago, destroying fragile buildings, trapping more people inside."}, {"speaker": "SPEAKER_09", "timestamp": [428.98, 437.88], "sentence": " This time it was a 6.4 magnitude tremor, at least three people are reported to have died, with another 213 injured."}, {"speaker": "SPEAKER_09", "timestamp": [437.88, 443.52], "sentence": " Turkish authorities have recorded more than 6,000 aftershocks since the February 6 earthquake."}, {"speaker": "SPEAKER_06", "timestamp": [443.52, 467.0], "sentence": " This one was the strongest so far I had never seen such a big earthquake before. I came to the Patelvan with the Turkish Green Party."}, {"speaker": "SPEAKER_11", "timestamp": [467.0, 472.0], "sentence": " We are helping the victims of the earthquake at the disaster coordination centre."}, {"speaker": "SPEAKER_11", "timestamp": [472.0, 480.0], "sentence": " We have understood their psychology a little bit because it is an incredibly terrifying moment."}, {"speaker": "SPEAKER_09", "timestamp": [480.0, 485.4], "sentence": " Rebel-held parts of Syria were also hit by the new earthquake. Search and rescue services and the Syrian Civil Defense, known as the White Helmets, REBEL-HELD PARTS OF SYRIA WERE ALSO HIT BY THE NEW EARTHQUAKE."}, {"speaker": "SPEAKER_09", "timestamp": [485.4, 494.78], "sentence": " SEARCH AND RESCUE SERVICES AND THE SYRIAN CIVIL DEFENSE, KNOWN AS THE WHITE HELMETS, REPORTED THE LATEST TREMOR HAD DAMAGED BUILDINGS ACROSS A NUMBER OF CITIES AND TOWNS."}, {"speaker": "SPEAKER_09", "timestamp": [494.78, 508.24], "sentence": " THEY SAID PEOPLE HAD BEEN INJURED BY FALLING DEBRIS, AS WELL AS FROM JUMPING FROM ELEVATED POSITIONS IN FEAR OF MORE DESTRUCTION. nations in fear of more destruction."}], [{"speaker": "SPEAKER_09", "timestamp": [508.24, 517.46], "sentence": " Israeli Prime Minister Benjamin Netanyahu's government's plans to overhaul the country's legal system passed their first hurdle despite uproar among many Israelis."}, {"speaker": "SPEAKER_09", "timestamp": [517.46, 527.94], "sentence": " The 63-47 Knesset vote after midnight gave initial approval to a plan that will give Netanyahu's coalition more power over who becomes a judge."}, {"speaker": "SPEAKER_09", "timestamp": [527.94, 537.84], "sentence": " It's part of a broader package of changes that seeks to weaken the country's supreme court and transfer more power to the ruling coalition."}, {"speaker": "SPEAKER_09", "timestamp": [537.84, 541.04], "sentence": " The legislators cast their votes after a vitriolic debate."}, {"speaker": "SPEAKER_09", "timestamp": [541.04, 551.1], "sentence": " During the session, opposition lawmakers chanted shame and wrapped themselves in the Israeli flag, and some were ejected from the hall."}, {"speaker": "SPEAKER_09", "timestamp": [551.1, 554.84], "sentence": " Thousands of protesters have staged rallies objecting to the move."}, {"speaker": "SPEAKER_09", "timestamp": [554.84, 563.62], "sentence": " Netanyahu's ultra-religious and ultra-nationalist allies say these changes are needed to rein in the powers of an unelected judiciary."}, {"speaker": "SPEAKER_09", "timestamp": [563.62, 568.34], "sentence": " Critics fear the judges will be appointed based on loyalty to the government or prime minister."}, {"speaker": "SPEAKER_09", "timestamp": [568.34, 575.84], "sentence": " The vote's just the first of three readings required for parliamentary approval, a process that is expected to take months."}, {"speaker": "SPEAKER_09", "timestamp": [575.84, 590.26], "sentence": " Syrian President Bashar al-Assad has made his first official trip to Oman in more than a decade of civil war at home."}], [{"speaker": "SPEAKER_09", "timestamp": [590.26, 601.66], "sentence": " The one-day visit to meet Sultan Haytham bin Tarek comes two weeks after twin earthquakes struck southeastern Turkey and northern Syria, killing more than 44,000 people."}, {"speaker": "SPEAKER_09", "timestamp": [601.66, 610.06], "sentence": " The natural disaster has sparked a modicum of reaching out from Arab countries to the internationally isolated Assad government."}, {"speaker": "SPEAKER_09", "timestamp": [610.06, 621.54], "sentence": " European heavyweights Liverpool and Real Madrid will lock horns in the Champions League last 16"}], [{"speaker": "SPEAKER_07", "timestamp": [621.54, 630.3], "sentence": " in a repeat of last season's final. Back in May, Mo Salah's teammates failed to deliver in Paris and were eventually denied a seventh European title."}, {"speaker": "SPEAKER_07", "timestamp": [630.3, 636.06], "sentence": " With many players injured, their manager Jürgen Klopp knows they'll have to perform at their very best if they want to go through."}, {"speaker": "SPEAKER_05", "timestamp": [636.06, 646.34], "sentence": " We need to be two super games to be honest to get through, but I have no problem with that because if you don't play your best, you don't have a chance."}, {"speaker": "SPEAKER_05", "timestamp": [646.34, 650.22], "sentence": " Real Madrid doesn't have to play their best and still have a chance."}, {"speaker": "SPEAKER_05", "timestamp": [650.22, 652.28], "sentence": " And that's the difference."}, {"speaker": "SPEAKER_05", "timestamp": [652.28, 655.18], "sentence": " And that's pretty special."}, {"speaker": "SPEAKER_05", "timestamp": [655.18, 656.84], "sentence": " But I can't wait."}, {"speaker": "SPEAKER_07", "timestamp": [656.84, 664.68], "sentence": " After a relatively slow start to the season, Karim Benzema's teammates have added another club World Cup title to their trophy cabinets."}, {"speaker": "SPEAKER_07", "timestamp": [664.68, 672.12], "sentence": " The French international and Ballon d'Or winner will be part of the squad, but his compatriot Aurélien Tramini and Toni Kroos will both miss out."}, {"speaker": "SPEAKER_07", "timestamp": [672.12, 679.66], "sentence": " Liverpool have lost their last six games against Real, the longest ever streak without success against a single opponent in the Champions League."}]]}