{"chapters": [{"start_time": 0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.0], "sentence": " Gunfire rings around Khartoum despite both the army and paramilitary calling for a ceasefire after four days of clashes."}, {"speaker": "SPEAKER_03", "timestamp": [8.0, 18.0], "sentence": " A Moscow court has refused the release of Wall Street Journal reporter Ivan Gershkovich who was detained in March on alleged espionage charges."}, {"speaker": "SPEAKER_06", "timestamp": [18.0, 29.0], "sentence": " Ukraine's President Volodymyr Zelenskyy honors his troops with medals in the eastern city of Vadivka on Ukraine's front line."}, {"speaker": "SPEAKER_04", "timestamp": [29.0, 37.0], "sentence": " The European Union announces plans to build a cyber shield against online and digital attacks."}], [{"speaker": "SPEAKER_03", "timestamp": [37.0, 48.82], "sentence": " After four days of intense fighting, the Sudanese army and paramilitary rapid support forces have agreed to a ceasefire."}, {"speaker": "SPEAKER_03", "timestamp": [48.82, 52.54], "sentence": " The armed confrontation should be paused for at least 24 hours."}, {"speaker": "SPEAKER_03", "timestamp": [52.54, 56.66], "sentence": " However, reports from Khartoum say gunfire can still be heard in the capital."}, {"speaker": "SPEAKER_03", "timestamp": [56.66, 61.32], "sentence": " International organizations are now calling on both parties to provide humanitarian corridors."}, {"speaker": "SPEAKER_03", "timestamp": [61.32, 92.12], "sentence": " We have thousands of volunteers who are ready, able and trained to perform humanitarian corridors. We have thousands of volunteers who are ready, able and trained to perform humanitarian services. Unfortunately due to the current situation they are not able to move. We have ambulances, we have people who are able to provide psychosocial support but that will only be possible once that humanitarian corridor is assured by all parties. The fighting between the National Army and the paramilitary rapid support forces broke out on Saturday after a long confrontation between the two generals."}, {"speaker": "SPEAKER_02", "timestamp": [92.12, 96.58], "sentence": " It was only two years ago both parties orchestrated together a military coup."}, {"speaker": "SPEAKER_03", "timestamp": [96.58, 101.28], "sentence": " Around 200 civilians and military personnel have died in the recent fighting."}, {"speaker": "SPEAKER_03", "timestamp": [101.28, 109.0], "sentence": " in the recent fighting."}, {"speaker": "SPEAKER_03", "timestamp": [109.0, 115.0], "sentence": " A Russian judge has denied the release of jailed American journalist Ivan Gershkovich, who has been charged with espionage."}, {"speaker": "SPEAKER_03", "timestamp": [115.0, 123.0], "sentence": " His arrest is viewed as part of a sweeping Kremlin crackdown on dissent and press freedom amid the war in Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [123.0, 126.64], "sentence": " He and the US government strongly deny the allegations."}, {"speaker": "SPEAKER_03", "timestamp": [126.64, 134.2], "sentence": " The Wall Street Journal reporter is the first US correspondent since the Cold War to be detained in Russia on spying allegations."}, {"speaker": "SPEAKER_03", "timestamp": [134.2, 142.88], "sentence": " Russia's Federal Security Service arrested the 31-year-old in March and accused him of trying to obtain classified information about a Russian arms factory."}, {"speaker": "SPEAKER_03", "timestamp": [142.88, 156.04], "sentence": " The decision follows Monday's sentencing of Russian political activist and Kremlin critic Vladimir Karamurza to 25 years in jail on alleged acts of treason and denigrating the Russian military."}, {"speaker": "SPEAKER_03", "timestamp": [156.04, 168.68], "sentence": " Speaking outside the courthouse after Gershkovich's verdict, US Ambassador to Russia Lynne Tracy condemned the court's decision."}, {"speaker": "SPEAKER_06", "timestamp": [168.68, 175.56], "sentence": " Russia's US, UK and Canadian ambassadors are feeling the heat after they were summoned by the foreign ministry on Tuesday."}, {"speaker": "SPEAKER_06", "timestamp": [175.56, 187.62], "sentence": " Moscow has accused the envoys of, quote, crude interference in Russia's internal affairs and activity incompatible with their diplomatic status."}, {"speaker": "SPEAKER_06", "timestamp": [187.62, 201.06], "sentence": " It comes as the three representatives made a joint appearance in front of TV cameras on the steps of a Moscow court on Monday, calling for the immediate release of Vladimir Karamurza."}, {"speaker": "SPEAKER_06", "timestamp": [201.06, 212.0], "sentence": " Their respective embassies have yet to respond to the summons. The Kremlin critic was handed a 25-year sentence the same day on charges of treason."}, {"speaker": "SPEAKER_06", "timestamp": [212.0, 216.0], "sentence": " But Karamurza said his trial was politically motivated."}, {"speaker": "SPEAKER_06", "timestamp": [216.0, 224.0], "sentence": " The opposition politician has long encouraged the West to sanction Russia for its alleged human rights violations in Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [224.0, 233.18], "sentence": " to sanction Russia for its alleged human rights violations in Ukraine. A heartfelt thank you to Ukraine's defenders on the front lines."}, {"speaker": "SPEAKER_06", "timestamp": [233.18, 242.74], "sentence": " President Volodymyr Zelenskyy decorated soldiers with the National Order of Courage medals as they continue to fight Russian troops in Avdiivka in the Donetsk province."}, {"speaker": "SPEAKER_06", "timestamp": [242.74, 248.76], "sentence": " This comes as Ukrainian officials say they are depleting Russian forces in the east while preparing for a counteroffensive."}, {"speaker": "SPEAKER_09", "timestamp": [248.76, 251.56], "sentence": " I am honored to be here today."}, {"speaker": "SPEAKER_06", "timestamp": [251.56, 270.0], "sentence": " I want to thank you for your holiday and a happy new year."}, {"speaker": "SPEAKER_09", "timestamp": [270.0, 280.0], "sentence": " I wish you victory and what I wish for every Ukrainian and what is really important to us all."}, {"speaker": "SPEAKER_06", "timestamp": [280.0, 288.82], "sentence": " Along with him battled Bakhmut, Avdivka was one of the hottest battlefields in March and has been devastated by consistent shelling."}, {"speaker": "SPEAKER_06", "timestamp": [288.82, 300.32], "sentence": " Zelensky's appearance came shortly after the Kremlin announced Russian President Vladimir Putin was visiting occupied areas of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [300.32, 326.64], "sentence": " Ukraine. The UK defense ministry says there is a realistic possibility that Russia has reduced troop numbers and is decreasing offensive action around Donetsk city most likely to divert resources towards the Bakhmut sector where Russian forces are also stepping up their use of heavy artillery and airstrikes according to the commando of Ukraine's ground forces."}, {"speaker": "SPEAKER_00", "timestamp": [326.64, 334.1], "sentence": " The U.K. Defense Ministry says the front line in Bakhmut largely follows the main railway line."}, {"speaker": "SPEAKER_00", "timestamp": [334.1, 342.58], "sentence": " Ukraine is generally holding Russia's involvement from the south along the line of Korsunsko Street, the old main road west of the town."}, {"speaker": "SPEAKER_00", "timestamp": [342.58, 412.74], "sentence": " According to the Institute for the Study of War, geolocated footage posted on the 16th of April shows that Wagner Group forces have advanced north of the Kostiantynivka-Chasev-Yar-Bakhmut route along the main railway in Bakhmut. The commander of Ukraine's ground forces said Ukrainian soldiers inflict significant losses on the enemy and significantly slow down its offensive. For both sides the exact sequencing of any major drawdown of their units around Bakhmut has become a critical question with Ukraine wanting to free up an offensive force while Russia likely aspires to regenerate an operational force. Wagner group leader Evgeny Prigozhin attempted to justify slow Wagner advances within Bakhmut likely in an attempt to pressure the Russian Ministry of Defense into providing Wagner with a consistent and adequate supply of artillery shells. The Institute for the Study of War says Prigozhin is seemingly regaining some favor with Russian President Vladimir Putin likely as a result of the Russian conventional military's inability to accomplish the tasks Putin had set up during the winter offensive in Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [412.74, 421.32], "sentence": " The European Union wants to build a shield against cyber attacks."}], [{"speaker": "SPEAKER_04", "timestamp": [421.32, 450.32], "sentence": " Cyber threats have become more common, more powerful and more damaging and are now considered one of the main dangers for the EU. The defense system will be based on the prevention and detection of cyber attacks thanks to a pan-european cyber shield made up of public and private centers. This means entrusting part of the bloc's defense to private companies and forcing member states to cooperate."}, {"speaker": "SPEAKER_01", "timestamp": [450.32, 466.72], "sentence": " No one can solve this alone. You cannot have sufficient resources ready because you don't know when you may be on an all-out cyber attack. We have seen very damaging attacks to, for instance, the Irish health system."}, {"speaker": "SPEAKER_01", "timestamp": [466.72, 476.24], "sentence": " We have seen attacks where they go undiscovered for months, where there's been access to, for instance, foreign ministries."}, {"speaker": "SPEAKER_04", "timestamp": [476.24, 488.88], "sentence": " In addition, the E.U. will put in place an emergency mechanism capable of responding to cyberattacks as and when they happen. This would include a pool of experts and certified companies to neutralise the threat."}, {"speaker": "SPEAKER_04", "timestamp": [488.88, 495.52], "sentence": " The European Association for Digital Businesses believes that their collaboration is key."}, {"speaker": "SPEAKER_05", "timestamp": [495.52, 502.16], "sentence": " There is no chance that the public sector will be able to do this themselves."}, {"speaker": "SPEAKER_05", "timestamp": [502.16, 520.3], "sentence": " They will never have access to the competences that we have. And this is really one area where we have totally overlapping interests to have a cyberspace and address hybrid threats in a common way."}, {"speaker": "SPEAKER_04", "timestamp": [520.3, 525.48], "sentence": " The proposals will cost 1.1 billion euros, of which two-thirds will come from the EU budget."}, {"speaker": "SPEAKER_04", "timestamp": [525.48, 532.48], "sentence": " The plans will now be reviewed by member states and the European Parliament before entering into force."}, {"speaker": "SPEAKER_04", "timestamp": [532.48, 544.22], "sentence": " Brazil might be an appropriate candidate to mediate in the Russian-Ukraine conflict."}, {"speaker": "SPEAKER_06", "timestamp": [544.22, 544.78], "sentence": " Brazil might be an appropriate candidate to mediate in the Russian-Ukraine conflict."}, {"speaker": "SPEAKER_06", "timestamp": [544.78, 551.24], "sentence": " However, President Luis Inacio Lula da Silva's criticism of the U.S. and Europe has raised hackles in Washington."}, {"speaker": "SPEAKER_06", "timestamp": [551.24, 559.5], "sentence": " Lula reportedly suggested last week from Beijing that the U.S. should stop encouraging war in Ukraine and start talking about peace."}, {"speaker": "SPEAKER_06", "timestamp": [559.5, 564.18], "sentence": " The U.S. has responded by saying that Lula parrots Russian propaganda about the war."}, {"speaker": "SPEAKER_06", "timestamp": [564.18, 573.32], "sentence": " Brazil's Foreign Minister Mauro Vieira was respondeu rapidamente a crítica da White House. Não posso dizer nada porque nem ouvi, nem sei do que se trata."}, {"speaker": "SPEAKER_08", "timestamp": [573.32, 583.32], "sentence": " Eu só posso dizer que o Brasil e a Rússia completam este ano 195 anos de relações diplomáticas com embaixadores residentes."}, {"speaker": "SPEAKER_08", "timestamp": [583.32, 590.3], "sentence": " E enfim, são dois países countries that have a common history."}, {"speaker": "SPEAKER_04", "timestamp": [590.3, 599.2], "sentence": " During his visit, Russian Foreign Minister Sergei Lavrov thanked Brazil for its attempt to mediate peace talks in Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [599.2, 606.0], "sentence": " We are grateful to our Brazilian friends for their wonderful understanding of the genesis of this situation. Мы благодарны бразильским друзьям за прекрасное понимание генезиса этой ситуации."}, {"speaker": "SPEAKER_07", "timestamp": [606.0, 616.02], "sentence": " Нас объединяет общее стремление содействовать формированию более справедливого, подлинно демократического, полицентричного миропорядка."}, {"speaker": "SPEAKER_06", "timestamp": [616.02, 623.04], "sentence": " Лаврофью снова обвиняет Восточную Америку и НАТО за invasions of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [623.04, 628.6], "sentence": " Он продолжит тур в Латин-Америку, который также будет его привезти в Венесуэлу, Кубу и Никарагуу. again blamed the West and NATO for the invasion of Ukraine, will continue a Latin American tour which will also take him to Venezuela, Cuba and Nicaragua."}, {"speaker": "SPEAKER_02", "timestamp": [628.6, 637.76], "sentence": " Mourning the victims of Auschwitz,"}], [{"speaker": "SPEAKER_02", "timestamp": [637.76, 645.3], "sentence": " thousands of Jews and Poles joined the March of the Living on Tuesday near the site of the former Nazi German concentration camp in Poland."}, {"speaker": "SPEAKER_02", "timestamp": [645.3, 653.88], "sentence": " This year the solemn event which commemorates those exterminated by the Third Reich takes place on the 80th anniversary of the Warsaw Ghetto uprising."}, {"speaker": "SPEAKER_06", "timestamp": [653.88, 660.06], "sentence": " The participants march from Albaytmacht Free Gate, three kilometers to the Birkenau death camp."}, {"speaker": "SPEAKER_06", "timestamp": [660.06, 663.7], "sentence": " Some 50 survivors of the Holocaust took part in the walk."}, {"speaker": "SPEAKER_06", "timestamp": [663.7, 674.0], "sentence": " Some 50 survivors of the Holocaust took part in the walk. Meanwhile Tel Aviv was brought to a standstill in remembrance of the 6 million Jewish victims of the Holocaust, as sirens wailed for two minutes across the country."}, {"speaker": "SPEAKER_06", "timestamp": [674.0, 682.0], "sentence": " Vehicles and pedestrians stopped on streets and roads as Israelis stood, heads bowed for those who were systematically murdered during World War II."}, {"speaker": "SPEAKER_06", "timestamp": [682.0, 690.0], "sentence": " In 1948, Israel was founded and hundreds of thousands of survivors fled to the Jewish state."}, {"speaker": "SPEAKER_06", "timestamp": [690.0, 701.0], "sentence": " Israeli President Isaac Herzog and Prime Minister Benjamin Netanyahu took part in a ceremony at the Yad Vashem Holocaust Memorial where they laid wreaths."}]]}