{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.3], "sentence": " Ukraine's military claims Moscow has ignored repeated offers to claim the bodies of dead Russian soldiers killed in the war."}, {"speaker": "SPEAKER_06", "timestamp": [7.3, 17.74], "sentence": " Ukrainian forces have prevented Russian troops from crossing a strategic river in the country's east and making significant advances in Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [17.74, 27.28], "sentence": " Kim Jong-un calls an outbreak of COVID-19 in North Korea a great disaster as health services struggle to cope."}, {"speaker": "SPEAKER_08", "timestamp": [27.28, 36.04], "sentence": " The moon will briefly turn red on Sunday, though not everyone will get to see the same view of the total lunar eclipse."}], [{"speaker": "SPEAKER_08", "timestamp": [36.04, 39.58], "sentence": " Only people in North and South America will see the complete event."}, {"speaker": "SPEAKER_06", "timestamp": [39.58, 45.0], "sentence": " Ukrainian troops are preparing to send the bodies of dead Russian soldiers back across the border."}, {"speaker": "SPEAKER_06", "timestamp": [45.0, 52.0], "sentence": " The remains were moved to a facility outside Kyiv before they were loaded onto refrigerated trains awaiting transfer."}, {"speaker": "SPEAKER_06", "timestamp": [52.0, 58.0], "sentence": " However, the head of Ukraine's civil-military cooperation says the Kremlin hasn't appealed for the bodies to be returned."}, {"speaker": "SPEAKER_09", "timestamp": [58.0, 64.0], "sentence": " Several hundred bodies of the occupiers are kept here, he says."}, {"speaker": "SPEAKER_06", "timestamp": [64.0, 65.12], "sentence": " There are several such train stocks on the territory of Ukraine. Several hundred bodies of the occupiers are kept here, he says."}, {"speaker": "SPEAKER_06", "timestamp": [65.12, 69.14], "sentence": " There are several such train stocks on the territory of Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [69.14, 74.94], "sentence": " They will be kept here until a decision is made at an interstate level to transfer these bodies."}, {"speaker": "SPEAKER_06", "timestamp": [74.94, 78.7], "sentence": " The Ukrainian side is ready to hand them over tomorrow or even today."}, {"speaker": "SPEAKER_06", "timestamp": [78.7, 83.9], "sentence": " However, there have been no appeals from the Russian side to receive these bodies so far."}, {"speaker": "SPEAKER_01", "timestamp": [83.9, 91.16], "sentence": " Ukrainian officials say Russia is more concerned with covering up the scale of the losses and is willing to abandon its troops."}, {"speaker": "SPEAKER_06", "timestamp": [91.16, 101.54], "sentence": " While the Kremlin claims it always retrieves its dead, it has not announced the number of Russian troops killed in war-torn Ukraine since March."}], [{"speaker": "SPEAKER_06", "timestamp": [101.54, 111.08], "sentence": " Russian forces have sustained heavy losses after Ukraine's military prevented the opposition from crossing the strategic Sivertsky-Donetsk river in the Donbas region."}, {"speaker": "SPEAKER_06", "timestamp": [111.08, 120.6], "sentence": " Local officials say the failed crossing demonstrates the pressure Moscow's commanders are under to make progress in eastern Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [120.6, 129.04], "sentence": " However towns like Biloho-Rivka are still under threat from Russian troops concentrated in the Donetsk and Luhansk regions."}, {"speaker": "SPEAKER_06", "timestamp": [129.04, 135.5], "sentence": " On the 7th of May, 60 people were killed when Russian bombs struck a school where Ukrainians were sheltering."}, {"speaker": "SPEAKER_06", "timestamp": [135.5, 148.08], "sentence": " Meanwhile, Kyiv is still trying to release Ukrainian troops from the besieged Azovstal steel plant."}, {"speaker": "SPEAKER_06", "timestamp": [148.08, 155.66], "sentence": " Ukraine's president says we haven't stopped trying to evacuate all our people from Mariupol and Azovstal."}, {"speaker": "SPEAKER_09", "timestamp": [155.66, 163.56], "sentence": " Very difficult talks on evacuating heavily wounded medics are ongoing."}, {"speaker": "SPEAKER_06", "timestamp": [163.56, 166.06], "sentence": " We are talking about a large number of people."}, {"speaker": "SPEAKER_09", "timestamp": [166.06, 169.28], "sentence": " Of course we are doing everything to evacuate everyone."}, {"speaker": "SPEAKER_06", "timestamp": [169.28, 195.12], "sentence": " We have included the most influential mediators in these talks.\" According to Zelensky, Ukraine's military have also made gains in the northeastern city of Kharkiv and have pushed Vladimir Putin's soldiers back towards the border. Ukrainian soldiers say they have reclaimed several villages north of the city and that Kharkiv is now out of range of Russian artillery."}], [{"speaker": "SPEAKER_02", "timestamp": [195.12, 205.0], "sentence": " The separatist Georgian pro-Russian region of South Ossetia will hold a referendum on July the 17 17 on integration into Russia."}, {"speaker": "SPEAKER_02", "timestamp": [205.0, 211.0], "sentence": " De facto President Anatoly Bybelov signed a decree on holding the pole."}, {"speaker": "SPEAKER_02", "timestamp": [211.0, 218.0], "sentence": " South Osetia was at the centre of the Russian-Georgian war in 2008, after which the Kremlin recognised the territory."}, {"speaker": "SPEAKER_02", "timestamp": [218.0, 228.78], "sentence": " Northern Ireland's pro-UK Democratic Unionist Party has blocked the election of a Speaker to a new Assembly, meaning it can't function."}], [{"speaker": "SPEAKER_02", "timestamp": [228.78, 237.58], "sentence": " The DUP objects to the Northern Ireland Protocol, which keeps Northern Ireland aligned with the EU single market, but places a trade border in the Irish Sea."}, {"speaker": "SPEAKER_02", "timestamp": [237.58, 242.16], "sentence": " In a vote last week, the Republican Party Sinn Féin gained the most seats."}, {"speaker": "SPEAKER_02", "timestamp": [242.16, 245.18], "sentence": " Arti Schinfein gained the most seats."}], [{"speaker": "SPEAKER_06", "timestamp": [245.18, 250.92], "sentence": " Police in Germany have arrested a man who stabbed at least five people on a train near the Dutch border on Friday."}, {"speaker": "SPEAKER_06", "timestamp": [250.92, 258.3], "sentence": " Officials say an officer was injured by the Iraqi-born attacker and an investigation into a possible extremist motive has begun."}, {"speaker": "SPEAKER_06", "timestamp": [258.3, 264.44], "sentence": " An off-duty officer and two passengers who overpowered the suspect have been praised by authorities for their bravery."}, {"speaker": "SPEAKER_06", "timestamp": [264.44, 268.56], "sentence": " The victims have been treated in hospital and none of them have life-threatening injuries."}, {"speaker": "SPEAKER_06", "timestamp": [268.56, 277.32], "sentence": " At least 27 people have been killed and several injured after a fire broke out in a four-storey building in New Delhi on Friday."}], [{"speaker": "SPEAKER_06", "timestamp": [277.32, 284.34], "sentence": " The capital's fire service says it rescued dozens of people from the commercial block which was not equipped with fire safety equipment."}, {"speaker": "SPEAKER_06", "timestamp": [284.34, 285.06], "sentence": " rescued dozens of people from the commercial block which was not equipped with fire safety equipment."}, {"speaker": "SPEAKER_06", "timestamp": [285.06, 293.64], "sentence": " The director of the department claims the blaze started on the second floor which stocked in flammable plastic. Local journalists say two people have been brought in for questioning."}, {"speaker": "SPEAKER_02", "timestamp": [293.64, 302.06], "sentence": " An outbreak of COVID-19 in North Korea is being labelled a great disaster by the country's leader"}], [{"speaker": "SPEAKER_02", "timestamp": [302.06, 314.9], "sentence": " Kim Jong-un. It's led to the first death since the start of the pandemic, and there are fears a major outbreak could be hugely damaging to the nation of 25 million people."}, {"speaker": "SPEAKER_02", "timestamp": [314.9, 325.72], "sentence": " North Korea is already struggling with a lack of medicine, food shortages and an economy weakened by sanctions and a total shutdown of its borders."}, {"speaker": "SPEAKER_02", "timestamp": [325.72, 335.94], "sentence": " 27 people are reported to have died from the coronavirus, but about half a million are thought to have developed fevers since the end of last month."}, {"speaker": "SPEAKER_02", "timestamp": [335.94, 342.3], "sentence": " North Korea has a very low vaccination rate after rejecting international offers of vaccines."}, {"speaker": "SPEAKER_02", "timestamp": [342.3, 352.6], "sentence": " Officials argued they'd controlled the spread of COVID by closing off all borders since January 2020. South Korea has offered aid to its northern neighbor, but Pyongyang has yet to respond."}, {"speaker": "SPEAKER_02", "timestamp": [352.6, 367.16], "sentence": " Chilean police have used water cannons against protesters in the capital Santiago's clashes broke out following a vigil in honor of the late Francesca Sandoval, a journalist."}, {"speaker": "SPEAKER_02", "timestamp": [367.16, 376.2], "sentence": " She died after being shot on the sidelines of a union demonstration organised to mark International Workers' Day on May 1."}, {"speaker": "SPEAKER_02", "timestamp": [376.2, 387.4], "sentence": " Some groups set up barricades and cut off traffic in the Plaza d'Italia, the epicentre of the so-called social outbreak protest movement since 2019 in the heart of Santiago."}, {"speaker": "SPEAKER_02", "timestamp": [387.4, 392.96], "sentence": " Vigils have taken place in the capital with candles and photos of the journalist."}, {"speaker": "SPEAKER_02", "timestamp": [392.96, 403.18], "sentence": " During the scuffles on May 1st, a group of street vendors came out to confront demonstrators with shots that hit three people, but it was Sandoval who got the worst of it."}, {"speaker": "SPEAKER_02", "timestamp": [403.18, 405.78], "sentence": " three people, but it was Sandoval who got the worst of it."}], [{"speaker": "SPEAKER_08", "timestamp": [405.78, 414.52], "sentence": " For many Earthlings on Sunday, the moon will appear to briefly turn red, marking this year's first total lunar eclipse."}, {"speaker": "SPEAKER_08", "timestamp": [414.52, 424.42], "sentence": " The rare visual is the result of the moon passing through the Earth's shadow, blocking much of the sun's light from reaching our nearest neighbor."}, {"speaker": "SPEAKER_07", "timestamp": [424.42, 434.52], "sentence": " The wonderful thing is that when the moon is entirely in the shadow, when it's in the darkest part of the shadow, the moon will actually look to your eyes to be kind of rose-colored or orange-colored."}, {"speaker": "SPEAKER_07", "timestamp": [434.52, 438.42], "sentence": " And that's actually because your eyes are adjusting to that darker light."}, {"speaker": "SPEAKER_07", "timestamp": [438.42, 443.6], "sentence": " And in fact, the only light getting up to the moon at this point is light that is scattering through the Earth's atmosphere."}, {"speaker": "SPEAKER_07", "timestamp": [443.6, 448.16], "sentence": " The event comes as scientists are preparing to return to the moon's surface."}, {"speaker": "SPEAKER_08", "timestamp": [448.16, 467.12], "sentence": " Next year, NASA will attempt to land a lunar rover called Viper. It will look for resources on the moon's surface so that the agency could one day establish a base camp on their celestial neighbor. But for now, people around the world will be able to see a rare event that has inspired humans for much of our history."}, {"speaker": "SPEAKER_01", "timestamp": [467.12, 477.12], "sentence": " Eurovision Song Contest fever is sweeping across Turin 24 hours ahead of the final."}], [{"speaker": "SPEAKER_01", "timestamp": [477.12, 482.24], "sentence": " The Italian city is hosting this year's glamour-packed event that welcomes all of the artists."}, {"speaker": "SPEAKER_01", "timestamp": [482.24, 511.56], "sentence": " And despite their busy final preparations, it's still possible to find some of them relaxing here in Italy Torino Eurovision do me do story hey let's go for the color and rock and roll join the train be our guest is she now book or a shit or you know if he got a Rosalind the young singer representing Armenia at the competition, was successful in her effort to gain a place in the finals."}, {"speaker": "SPEAKER_05", "timestamp": [511.56, 513.18], "sentence": " Hello, Euro News."}, {"speaker": "SPEAKER_05", "timestamp": [513.18, 516.66], "sentence": " My brother always watches you."}, {"speaker": "SPEAKER_05", "timestamp": [516.66, 531.44], "sentence": " Being the youngest, one of the youngest in Eurovision means a lot to me because I realized that my dream came true much earlier than I expected."}, {"speaker": "SPEAKER_05", "timestamp": [531.44, 539.44], "sentence": " Snapping one, two, where are you? You're still in my heart."}, {"speaker": "SPEAKER_01", "timestamp": [539.44, 551.0], "sentence": " In front of the Palazzo Madama in the heart of Turin, in contrast to the razzmatazz of Eurovision, some classical music could be heard."}, {"speaker": "SPEAKER_01", "timestamp": [551.0, 558.78], "sentence": " Performed by the Youth Symphony Orchestra of Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [558.78, 562.06], "sentence": " I mean the competition is competition of course."}, {"speaker": "SPEAKER_02", "timestamp": [562.06, 570.18], "sentence": " Each time nobody knows what will happen, but I'm sure that now whole world support Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [570.18, 579.22], "sentence": " Competition for places in the final has been tough, but even those who were eliminated, like the Slovenian boy band LPS, have great memories of taking part."}, {"speaker": "SPEAKER_03", "timestamp": [579.22, 594.5], "sentence": " Performing on that stage was our dream for a really long time and we managed to do it, so we're all really happy.\" Hi, Euronews from Turin."}]]}