{"chapters": [{"start_time": 0.0, "end_time": 24.0}, {"start_time": 24.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 11.38], "sentence": " A reminder of our top story this hour. The desperate situation in Ukraine's key port city Mariupol continues as it edges ever closer to a humanitarian catastrophe."}, {"speaker": "SPEAKER_07", "timestamp": [11.38, 21.46], "sentence": " Heavy Russian shelling has left residents completely cut off and Ukraine's state-run nuclear agency says almost one million across Ukraine are now without power."}, {"speaker": "SPEAKER_07", "timestamp": [21.46, 31.18], "sentence": " Ukraine are now without power. The war in Ukraine is center stage at the EU summit of heads of state and government"}], [{"speaker": "SPEAKER_05", "timestamp": [31.18, 32.5], "sentence": " in Versailles."}, {"speaker": "SPEAKER_05", "timestamp": [32.5, 43.12], "sentence": " Member states have so far shown unprecedented unity on backing Ukraine and imposing sanctions on Russia and Belarus, but there are sensitive issues still outstanding and unresolved."}, {"speaker": "SPEAKER_01", "timestamp": [43.12, 49.74], "sentence": " I feel that we took Russia by surprise because we were firm, we were strong, we were united."}, {"speaker": "SPEAKER_01", "timestamp": [49.74, 59.18], "sentence": " It's not enough. We need to identify together what could be the following steps in order to have a positive influence, in order to get, as soon as possible, a ceasefire."}, {"speaker": "SPEAKER_05", "timestamp": [59.18, 65.94], "sentence": " One of the big topics in the agenda is Ukraine's application for a fast track of EU membership."}, {"speaker": "SPEAKER_01", "timestamp": [65.94, 85.28], "sentence": " The idea has the support of eastern member states, but many others point out that the procedure is long and rigorous. such a thing as a fast-track thing of accession. It doesn't exist."}, {"speaker": "SPEAKER_03", "timestamp": [85.28, 90.24], "sentence": " Another topic for discussion is how to wean the bloc off its Russian energy dependency."}, {"speaker": "SPEAKER_05", "timestamp": [90.24, 106.36], "sentence": " There's already a project on the table to cut the demand by two-thirds before the end of the year, and all leaders agree on the need to phase it out. But the idea of a full embargo won't find its way because France and Germany have already opposed it, among others."}, {"speaker": "SPEAKER_10", "timestamp": [106.36, 120.24], "sentence": " And I'm convinced that we should make a decision to stop energy imports from Russia, to get Putin to the negotiating table to stop the war."}, {"speaker": "SPEAKER_05", "timestamp": [120.24, 125.38], "sentence": " Finally, EU leaders are talking about how to bolster European defence capabilities."}, {"speaker": "SPEAKER_05", "timestamp": [125.38, 131.82], "sentence": " There seems to be agreement on substantially increasing defence expenditure and focusing on strategic shortfalls."}, {"speaker": "SPEAKER_05", "timestamp": [131.82, 138.68], "sentence": " Shona Murray, Euronews, Brussels."}], [{"speaker": "SPEAKER_04", "timestamp": [138.68, 149.3], "sentence": " US Vice President Kamala Harris is heading for Romania on the second day of an Eastern European tour to discuss bolstering NATO defence and strengthening European-American relations."}, {"speaker": "SPEAKER_04", "timestamp": [149.3, 153.14], "sentence": " Our correspondent, Maja Bondic, has more from Bucharest."}, {"speaker": "SPEAKER_00", "timestamp": [153.14, 161.06], "sentence": " The Vice President of the United States, Kamala Harris, is arriving in Romania later on today."}, {"speaker": "SPEAKER_00", "timestamp": [161.06, 226.84], "sentence": " She's flying in from Poland, where she's met with the Polish president under a doodah from the airport she'll be coming right here to Kota Chen to meet with the Romanian president Klaus Yohannes and discuss the situation in Ukraine this is a very important meeting it comes at a historic moment in our times and it comes to give reassurances to both Ukraine and the Romanian people that the US is here for us the White House also declared that this visit will show the importance of the NATO alliance and Washington's support for the eastern NATO flank one of the topics on the table will be how can the United States further assist and support the Ukrainian people and the neighboring countries that have been taking in hundreds of thousands of refugees throughout the last few weeks. Another crucial aspect will be the potential increase in NATO troops here in Romania. This obviously comes as an added security measure for Romania and for the eastern region."}, {"speaker": "SPEAKER_00", "timestamp": [226.84, 241.06], "sentence": " The vice president's visit to both Poland and Romania highlights the importance of the two countries as they have a strategic geographical position that is crucial in the current context of the Russian invasion."}, {"speaker": "SPEAKER_00", "timestamp": [241.06, 252.3], "sentence": " There are both NATO countries that are located at the easternmost point in Europe, and they both have a direct border with Ukraine. Maya Bondic, Euronews, Romania."}, {"speaker": "SPEAKER_00", "timestamp": [252.3, 260.96], "sentence": " The EU's dependence on Russian energy has been described as an uncomfortable truth."}], [{"speaker": "SPEAKER_06", "timestamp": [260.96, 289.96], "sentence": " But another uncomfortable truth is how the war in Ukraine will negatively impact the economy of the EU that's according to the president of the European Central Bank Christine lagarde the Russia Ukraine war will have a material impact on economic activity and inflation through higher energy and commodity prices, the disruption of international commerce and weaker confidence."}, {"speaker": "SPEAKER_06", "timestamp": [289.96, 301.94], "sentence": " The extent of these effects will depend on how the conflict evolves, on the impact of current sanctions and on possible further measures."}, {"speaker": "SPEAKER_03", "timestamp": [301.94, 312.7], "sentence": " The ECB has revised its inflation forecasts for the current year from 3.2% to 5.1%, which is the highest level since the creation of the single European currency."}, {"speaker": "SPEAKER_03", "timestamp": [312.7, 320.34], "sentence": " Berlin Central Station."}], [{"speaker": "SPEAKER_02", "timestamp": [320.34, 328.0], "sentence": " Around 10,000 Ukrainians arrive here every day, fleeing Russia's war that is tearing their homeland apart."}, {"speaker": "SPEAKER_02", "timestamp": [328.0, 334.0], "sentence": " They are met with support, help and in many cases a new home in the German capital."}, {"speaker": "SPEAKER_02", "timestamp": [334.0, 343.0], "sentence": " But at the same time, many Ukrainians and others are criticizing Germany for continuing to buy vast quantities of Russian gas."}, {"speaker": "SPEAKER_02", "timestamp": [343.0, 348.22], "sentence": " Maksim is one of many young Ukrainians living in the German capital."}, {"speaker": "SPEAKER_11", "timestamp": [348.22, 354.28], "sentence": " A lot of people are angry, mostly because we know that these gas imports are financing the Russian war activities."}, {"speaker": "SPEAKER_11", "timestamp": [354.28, 355.94], "sentence": " That is the most pressing problem."}, {"speaker": "SPEAKER_02", "timestamp": [355.94, 362.82], "sentence": " Around half of Germany's households use gas for heating and around half of the gas comes from Russia."}, {"speaker": "SPEAKER_02", "timestamp": [362.82, 374.9], "sentence": " And while the import of Russian gas has been declining for some years, the war hasn't stopped the flow in any meaningful way."}, {"speaker": "SPEAKER_01", "timestamp": [374.9, 379.02], "sentence": " Right now, a bit more gas comes from Russia compared to before the war."}, {"speaker": "SPEAKER_09", "timestamp": [379.02, 384.92], "sentence": " But in total, the amount of Russian gas is about half compared to previous years."}, {"speaker": "SPEAKER_02", "timestamp": [384.92, 389.7], "sentence": " The anger over Russia's attack on Ukraine runs deep in Germany."}, {"speaker": "SPEAKER_02", "timestamp": [389.7, 396.66], "sentence": " The Berlin office of the large Russian, mostly state-owned gas company Gazprom has been vandalized."}, {"speaker": "SPEAKER_02", "timestamp": [396.66, 404.3], "sentence": " And the German government and the EU have announced plans to move away from Russian gas and oil imports."}, {"speaker": "SPEAKER_02", "timestamp": [404.3, 410.24], "sentence": " But the plans span over a longer period, too slow for many."}, {"speaker": "SPEAKER_11", "timestamp": [410.24, 411.88], "sentence": " For this war it is not enough."}, {"speaker": "SPEAKER_11", "timestamp": [411.88, 414.18], "sentence": " We need more drastic moves."}, {"speaker": "SPEAKER_02", "timestamp": [414.18, 421.76], "sentence": " Some leading German politicians have spoken out, demanding an immediate stop to gas imports from Russia."}, {"speaker": "SPEAKER_02", "timestamp": [421.76, 431.76], "sentence": " The government is resisting, saying it would be a threat to Germany's energy security, something Tobias Federick says only is partially correct."}, {"speaker": "SPEAKER_01", "timestamp": [431.76, 452.18], "sentence": " If we did stop imports to Germany right now, then it wouldn't be so dramatic immediately, because we're at the end of the winter. About two-thirds of the need for natural gas is in winter because it's mostly needed for heating. But we would have a problem next winter with natural gas because we couldn't fill our storages."}, {"speaker": "SPEAKER_09", "timestamp": [452.18, 454.3], "sentence": " Some taboos have been broken."}, {"speaker": "SPEAKER_02", "timestamp": [454.3, 460.4], "sentence": " For example, no one thought that Germany would deliver arms directly to Ukraine."}, {"speaker": "SPEAKER_09", "timestamp": [460.4, 466.34], "sentence": " But when it comes to energy, the careful, careful approach continues, at least for now."}, {"speaker": "SPEAKER_02", "timestamp": [466.34, 469.28], "sentence": " Jonah Kellgren, Euronews, Berlin."}, {"speaker": "SPEAKER_02", "timestamp": [469.28, 480.66], "sentence": " The Kremlin has announced an export ban on more than 200 products."}], [{"speaker": "SPEAKER_10", "timestamp": [480.66, 485.32], "sentence": " This follows major Western sanctions on Russia after the invasion of Ukraine."}, {"speaker": "SPEAKER_04", "timestamp": [485.32, 489.8], "sentence": " But President Putin says the sanctions will affect everyone."}, {"speaker": "SPEAKER_09", "timestamp": [489.8, 497.58], "sentence": " Russia and Belarus are some of the biggest suppliers of mineral fertilizers."}, {"speaker": "SPEAKER_09", "timestamp": [497.58, 519.5], "sentence": " If they continue to create problems for the financing and logistics and the delivery of our goods, then prices will rise and this will affect the final product, food products."}, {"speaker": "SPEAKER_08", "timestamp": [519.5, 524.84], "sentence": " The war in Ukraine has already had an impact on the cost of living in many European countries."}, {"speaker": "SPEAKER_04", "timestamp": [524.84, 531.02], "sentence": " A surge in the price of crude oil, for example, has pushed petrol prices in some places to over two euros a litre."}, {"speaker": "SPEAKER_04", "timestamp": [531.02, 536.4], "sentence": " Some food items are expected to follow suit, as Russia is a major exporter of wheat."}, {"speaker": "SPEAKER_04", "timestamp": [536.4, 542.7], "sentence": " In Russia, the unprecedented Western sanctions are starting to take their toll."}, {"speaker": "SPEAKER_04", "timestamp": [542.7, 549.48], "sentence": " And the number of international companies pulling out of the market there in support of Ukraine is ever increasing."}, {"speaker": "SPEAKER_04", "timestamp": [549.48, 555.88], "sentence": " With more retailers closing their doors from one day to another, many workers have also lost their source of income."}, {"speaker": "SPEAKER_04", "timestamp": [555.88, 572.36], "sentence": " Like in Ukraine, the consequences of the war now. Thank you for watching. But do stay with us throughout the day and don't forget to check out all of our top stories on euronews.com."}]]}