{"chapters": [{"start_time": 0.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.16], "sentence": " A drone has crashed in western Moscow after Russian air defence systems intercepted it, Moscow's mayor has said."}, {"speaker": "SPEAKER_02", "timestamp": [10.16, 14.02], "sentence": " According to Sergei Sobyanin, no one was injured."}, {"speaker": "SPEAKER_02", "timestamp": [14.02, 18.88], "sentence": " Moscow residents make no secret of their fears, as such events are becoming more common."}, {"speaker": "SPEAKER_03", "timestamp": [18.88, 20.78], "sentence": " SERGEI SOBYANIN, Moscow Mayor, Moscow Of course, I am afraid."}, {"speaker": "SPEAKER_03", "timestamp": [20.78, 21.78], "sentence": " I have three children."}, {"speaker": "SPEAKER_03", "timestamp": [21.78, 22.78], "sentence": " Of course, I am worried."}, {"speaker": "SPEAKER_03", "timestamp": [22.78, 26.0], "sentence": " It is happening close to us. Конечно, страх есть. У меня трое детей. Конечно, я беспокоюсь. Это уже в непосредственном близи от нас происходит."}, {"speaker": "SPEAKER_03", "timestamp": [26.0, 31.36], "sentence": " Но если вы меня спросите, что делать, я не знаю."}, {"speaker": "SPEAKER_03", "timestamp": [31.36, 34.2], "sentence": " Наверное, нужно как-то усиливать безопасность."}, {"speaker": "SPEAKER_03", "timestamp": [34.2, 39.8], "sentence": " На мой взгляд, это уже такие серьезные какие-то знаки для того, чтобы задуматься."}, {"speaker": "SPEAKER_04", "timestamp": [39.8, 51.0], "sentence": " Над Москвой уже который раз летают эти беспилотники. И держат немножко в страхе все равно. The drones fly over Moscow many times and they keep us in check."}, {"speaker": "SPEAKER_02", "timestamp": [51.0, 55.6], "sentence": " Ukrainians say their air defences have thwarted Russia's attack on Kyiv."}, {"speaker": "SPEAKER_02", "timestamp": [55.6, 64.64], "sentence": " In Zaporizhia, daylight revealed the true extent of the devastation caused by the attack on the town's main hotel, where most humanitarian workers were based."}, {"speaker": "SPEAKER_02", "timestamp": [64.64, 75.32], "sentence": " Denise Brown, the UN humanitarian coordinator for Ukraine, called upon the Russian authorities to stop indiscriminate attacks on Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [75.32, 94.88], "sentence": " In Kherson, a 53- murred in southern England after environmental"}], [{"speaker": "SPEAKER_02", "timestamp": [94.88, 100.08], "sentence": " samples showed Legionella bacteria in the water system."}, {"speaker": "SPEAKER_07", "timestamp": [100.08, 109.28], "sentence": " It's the latest setback for the controversial barge the UK government hopes will provide an alternative to housing migrants in hotels."}, {"speaker": "SPEAKER_07", "timestamp": [109.28, 129.32], "sentence": " The Home Office spokesperson has said that no individuals on board have presented with symptoms of Legionnaires' disease and that there is no direct risk for the wider community. In southwestern Hungary, the Drava and Mura rivers are breaking records."}], [{"speaker": "SPEAKER_01", "timestamp": [129.32, 163.0], "sentence": " At the confluence of the two rivers at Ertylosh, water levels were 17 centimetres higher than previous records set in 1972. We expect a very long and very slow-growing flood."}, {"speaker": "SPEAKER_02", "timestamp": [163.0, 166.36], "sentence": " I was sure it would be this big. a nyugatos rekordról. Még biztos volt már ilyen nagy. Még biztos."}, {"speaker": "SPEAKER_02", "timestamp": [166.36, 170.44], "sentence": " A Drava-kácsment-bason egy hónap és pár hónapos a hónapot keresett."}, {"speaker": "SPEAKER_08", "timestamp": [170.44, 185.48], "sentence": " A szituációk képesek, de a védelmi helyzetek még nagy. Senki nem gondolná, hogy ebben az aprócska csatornában 1600 homokzsák van."}, {"speaker": "SPEAKER_08", "timestamp": [185.48, 192.26], "sentence": " Nem történt a környéken nagyobb katasztrófa, de ez kizárólag rengeteg szakember összehangolt munkájának köszönhető."}, {"speaker": "SPEAKER_02", "timestamp": [192.26, 211.64], "sentence": " Sipos Egyi Zoltán, Euronews, Drávaszabolcs. political leaders gave the green light to a military response to Niger's coup on Thursday. The coup's leaders had ignored a deadline set by ECOWAS to restore the president."}], [{"speaker": "SPEAKER_02", "timestamp": [211.64, 221.24], "sentence": " Its military chiefs are reportedly to meet in Ghana this weekend to weigh up the best options. France and the United States have both endorsed the bloc's actions."}, {"speaker": "SPEAKER_00", "timestamp": [221.24, 237.42], "sentence": " ECOWAS, the organization that brings together West African countries, is playing a lead role in making clear the imperative of the return to constitutional order, and we very much support ECOAS's leadership and work on this."}, {"speaker": "SPEAKER_00", "timestamp": [237.42, 281.68], "sentence": " But outwardly at least, people in Niamey, Niger's capital, appear to support the coup which happened on July 26th. The United Nations has said it's concerned about the welfare of President Mohamed Bazoum, who's been under house arrest since he was deposed."}, {"speaker": "SPEAKER_05", "timestamp": [281.68, 289.12], "sentence": " The coup's leaders have warned they'll execute him if they're attacked."}]]}