{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.24], "sentence": " A group of civilians have been evacuated from the Azovstal steel plant in Maropol, though hundreds are still suspected to be trapped beneath the factory."}, {"speaker": "SPEAKER_02", "timestamp": [9.24, 18.64], "sentence": " Rehearsals are taking place in Moscow for Russia's annual Victory Day parade, which will take place in the midst of its invasion of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [18.64, 25.78], "sentence": " French President Emmanuel Macron was sworn in for his second term in office in front"}], [{"speaker": "SPEAKER_00", "timestamp": [25.78, 31.6], "sentence": " of a crowd of around 500 people."}, {"speaker": "SPEAKER_03", "timestamp": [31.6, 38.72], "sentence": " Taliban rulers impose hijabs for women in Afghanistan in a hardline change of policy."}], [{"speaker": "SPEAKER_00", "timestamp": [38.72, 46.24], "sentence": " A group of civilians being evacuated from the Azovstal steelworks plant in Maropol."}], [{"speaker": "SPEAKER_00", "timestamp": [46.24, 58.64], "sentence": " According to Kyiv, 50 civilians have left the plant, though a group of Ukrainian soldiers and around 200 civilians, including children, are suspected to still be trapped beneath the factory."}, {"speaker": "SPEAKER_00", "timestamp": [58.64, 67.72], "sentence": " They are taking shelter in the Soviet-era tunnels and bunkers beneath the plant."}, {"speaker": "SPEAKER_01", "timestamp": [67.72, 78.06], "sentence": " A representative of the Ukrainian army said that in the city of Maropol, the blockade of the Ukrainian defense forces around Azovstal steel plant continues."}, {"speaker": "SPEAKER_02", "timestamp": [78.06, 85.88], "sentence": " In some areas with air support, the enemy has resumed its attack operations to take control of the territory of the plant."}, {"speaker": "SPEAKER_00", "timestamp": [85.88, 106.16], "sentence": " A video shared by the Ukrainian Azov Regiment claimed to show Russian attacks on the besieged plant on Thursday. According to the regiment, Russian forces used its artillery, aircrafts, and infantry to attack the area."}, {"speaker": "SPEAKER_02", "timestamp": [106.16, 116.52], "sentence": " In the midst of its invasion of Ukraine, Russia has been putting the final touches to rehearsals for its Victory Day parade in Moscow. The annual show of strength marks the"}], [{"speaker": "SPEAKER_02", "timestamp": [116.52, 122.68], "sentence": " Soviet defeat of Nazi Germany in World War II, referred to by Russia as the Great Patriotic War."}, {"speaker": "SPEAKER_02", "timestamp": [122.68, 131.76], "sentence": " Thousands of soldiers usually march across Red Square in the capital, followed by tanks, armoured vehicles and missile launchers."}, {"speaker": "SPEAKER_02", "timestamp": [131.76, 141.8], "sentence": " Despite predictions of a swift victory, Monday's parade will take place during the third month of what the Kremlin calls Russia's special military operation in Ukraine."}, {"speaker": "SPEAKER_02", "timestamp": [141.8, 161.74], "sentence": " Observers have been surprised and impressed at the level of resistance of Ukrainian forces, and some experts are saying Russia has faced some severe losses as the war drags on. Vladimir Putin is expected to deliver a speech at Monday's event. Some Western officials say he may declare all-out war on Ukraine or announce mobilization across the country."}, {"speaker": "SPEAKER_03", "timestamp": [161.74, 184.16], "sentence": " mobilization across the country. It boasts two helipads, a swimming pool and a movie theater, but the 140-meter luxury yacht the Scheherazade will not be setting sail anytime soon after being impounded by Italian authorities under EU sanctions imposed against Russia in response to the war in Ukraine."}], [{"speaker": "SPEAKER_03", "timestamp": [184.16, 200.74], "sentence": " Anti-corruption activists claim the boat, which is valued at 650 million euros, belongs to Russian President Vladimir Putin himself, citing as evidence a crew list which contains the names of people who work for the organization that looks after the president's security."}, {"speaker": "SPEAKER_03", "timestamp": [200.74, 212.38], "sentence": " But the Italian Ministry of Finance said only that it had found significant economic and business links between the ship's owner and eminent people in the Russian government."}, {"speaker": "SPEAKER_00", "timestamp": [212.38, 221.76], "sentence": " For the first time in 20 years, a French president has been sworn in for a second term."}, {"speaker": "SPEAKER_01", "timestamp": [221.76, 242.68], "sentence": " Emmanuel Macron will begin his next term on May 14th, after winning the presidential election last month. A crowd of 500 guests attended the ceremony on Saturday at the Élysée Palace in Paris."}, {"speaker": "SPEAKER_00", "timestamp": [242.68, 262.4], "sentence": " The time ahead will be one of resolute action for France and for Europe, acting first to avoid any escalation following the Russian aggression in Ukraine, helping democracy and courage to prevail, building a new European peace and a new autonomy on our continent."}, {"speaker": "SPEAKER_02", "timestamp": [262.4, 267.28], "sentence": " Macron will be in office for the next five years."}, {"speaker": "SPEAKER_00", "timestamp": [267.28, 281.64], "sentence": " During the ceremony, he also expressed his goals to ease social tensions in France and work with the country's unions."}, {"speaker": "SPEAKER_02", "timestamp": [281.64, 286.36], "sentence": " Northern Ireland's Democratic Unionist Party has conceded victory to Sinn Féin in the country's"}], [{"speaker": "SPEAKER_02", "timestamp": [286.36, 310.16], "sentence": " parliamentary election. The Irish Nationalist Party will now become the largest in Northern Ireland, the first time that's happened in the 100-year history of the state that was created in 1921 with a built-in Protestant majority loyal to Great Britain. Since the Assembly came into being after the 1998 Good Friday Agreement, the Democratic Unionist Party has always been the largest, until now."}, {"speaker": "SPEAKER_01", "timestamp": [310.16, 328.8], "sentence": " As I've said, our party officers will meet, we'll discuss the next steps in this process as to how we can most effectively apply pressure to bring about the objectives that we need, which is a stable Northern Ireland, a stable economy, and our political institutions up and running, provided the poor call is dealt with."}, {"speaker": "SPEAKER_02", "timestamp": [328.8, 334.52], "sentence": " The victory for Sinn Féin brings its ultimate goal of a united Ireland a step closer."}, {"speaker": "SPEAKER_02", "timestamp": [334.52, 342.52], "sentence": " But such a milestone could only be reached after a referendum in the north, and Irish nationalists could not take the result of such a poll for granted."}, {"speaker": "SPEAKER_03", "timestamp": [342.52, 357.08], "sentence": " could not take the result of such a poll for granted. Afghanistan's Taliban rulers have ordered all Afghan women to wear head-to-toe clothing in public in a sharp turn towards a more hardline enforcement of religious rules."}, {"speaker": "SPEAKER_03", "timestamp": [357.08, 367.0], "sentence": " The Taliban's vice and virtue ministry said only women's eyes should be visible in public and that the use of the head-to-toe burqa was the best way to ensure compliance."}, {"speaker": "SPEAKER_03", "timestamp": [367.0, 372.2], "sentence": " Women who don't wear the hijab firstly should be identified and their guardians should be"}], [{"speaker": "SPEAKER_03", "timestamp": [372.2, 377.56], "sentence": " advised and the women themselves should be punished, Ministry official Shir Mohamed said."}, {"speaker": "SPEAKER_03", "timestamp": [377.56, 382.24], "sentence": " Secondly, their guardians should be brought to the relevant department for explanation."}], [{"speaker": "SPEAKER_03", "timestamp": [382.24, 385.06], "sentence": " Thirdly, their guardians should be jailed for three days."}, {"speaker": "SPEAKER_03", "timestamp": [385.06, 388.6], "sentence": " Fourthly, their guardians should be tried and punished accordingly."}, {"speaker": "SPEAKER_03", "timestamp": [388.6, 407.32], "sentence": " Women led protests in the Afghan capital, Kabul, following the Taliban's seizure of power in August last year. But in large parts of the country, it's religious conservatives who've gained the upper hand over more progressive leaders."}], [{"speaker": "SPEAKER_02", "timestamp": [407.32, 416.84], "sentence": " Sri Lanka's president declared a new state of emergency on Friday as demands for him to step down grew louder and public disorder spread across the country."}, {"speaker": "SPEAKER_02", "timestamp": [416.84, 447.0], "sentence": " The move by Gotabaya Rajapaksa invokes public security legislation that gives him widespread powers to unilaterally make regulations in the interests of public safety. Shops and other services remained closed and shuttered due to the risk of rioting and looting. Sri Lanka is undergoing its worst economic crisis in recent memory. The country is near bankruptcy and has suspended its repayment of foreign loans. Its foreign debt amounts to almost 50 billion euros."}, {"speaker": "SPEAKER_02", "timestamp": [447.0, 457.6], "sentence": " Crowds gathered near the Parliament on Friday. They're protesting against lawmakers for not ousting the president and his government, who they blame for the economic crisis."}, {"speaker": "SPEAKER_02", "timestamp": [457.6, 463.06], "sentence": " Police resorted to tear gas and water cannon after the protesters refused to disperse."}, {"speaker": "SPEAKER_02", "timestamp": [463.06, 470.0], "sentence": " Under the emergency regulations, the president can authorize detentions, take possession of any property and search any premises."}, {"speaker": "SPEAKER_02", "timestamp": [470.0, 476.82], "sentence": " He can also change or suspend any law."}, {"speaker": "SPEAKER_00", "timestamp": [476.82, 481.0], "sentence": " Pedestrians stopped to look at the site of an explosion that killed at least 22 people"}], [{"speaker": "SPEAKER_00", "timestamp": [481.0, 484.02], "sentence": " in Cuba's capital."}, {"speaker": "SPEAKER_00", "timestamp": [484.02, 492.74], "sentence": " Friday's blast at Havana's Hotel Cerreta was the result of a natural gas leak, according to authorities."}, {"speaker": "SPEAKER_01", "timestamp": [492.74, 501.64], "sentence": " A doctor at the site told the press, We have not stopped working to see if there are still people who could be trapped at the moment."}, {"speaker": "SPEAKER_01", "timestamp": [501.64, 506.46], "sentence": " What's happening is that the gas cylinder makes it impossible because it puts at risk all the rescue operations."}, {"speaker": "SPEAKER_01", "timestamp": [506.46, 519.24], "sentence": " We want to save people and not be part of the disaster.\" Families of suspected victims are flocking to the hospital to search for their relatives."}, {"speaker": "SPEAKER_00", "timestamp": [519.24, 527.84], "sentence": " The accident injured at least 74 people, including 14 children, but authorities expect that number to rise."}, {"speaker": "SPEAKER_01", "timestamp": [527.84, 535.36], "sentence": " Cuba's president Miguel Diaz-Canel visited some of the victims on Friday."}, {"speaker": "SPEAKER_01", "timestamp": [535.36, 547.0], "sentence": " The original explosion destroyed the majority of the hotel's facade and damaged surrounding buildings. Families living close to the site have been evacuated."}, {"speaker": "SPEAKER_00", "timestamp": [547.0, 566.5], "sentence": " Around 100 vehicles have been attacked and burned during the first two days of an armed strike in northern Colombia. The attack was reportedly carried out by members of the Gulf clan in retaliation for the extradition of their leader, Dario Antonio Ucega,"}], [{"speaker": "SPEAKER_01", "timestamp": [566.5, 568.58], "sentence": " to the U.S. for cocaine trafficking."}, {"speaker": "SPEAKER_01", "timestamp": [568.58, 572.88], "sentence": " He has already pled not guilty in front of a judge in New York."}, {"speaker": "SPEAKER_03", "timestamp": [572.88, 584.2], "sentence": " Prince Andrew, Prince Harry, and Meghan, Duchess of Sussex, will not be standing on the Buckingham Palace balcony during the Queen's Jubilee celebration."}, {"speaker": "SPEAKER_00", "timestamp": [584.2, 590.38], "sentence": " The question of their attendance was brought up in light of Prince Andrew's sex scandal and family tensions."}, {"speaker": "SPEAKER_00", "timestamp": [590.38, 596.98], "sentence": " Instead, only working members of the royal family will join Queen Elizabeth on the balcony on June 2nd."}]]}