{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.54], "sentence": " Russia says it has received a huge haul of military equipment from Wagner, following the mercenary group's short-lived mutiny last month."}, {"speaker": "SPEAKER_12", "timestamp": [8.54, 18.52], "sentence": " In a new investigation, released Ukrainian detainees tell of torture, psychological abuse and forced labor at the hands of their Russian captors."}, {"speaker": "SPEAKER_03", "timestamp": [18.52, 28.78], "sentence": " U.S. President Joe Biden has arrived in Finland, the last stop of his European tour after attending a NATO summit in Lithuania."}, {"speaker": "SPEAKER_02", "timestamp": [28.78, 37.72], "sentence": " MEPs say the European Commission's plans to establish an inter-institutional ethics body are unambitious and unsatisfactory."}, {"speaker": "SPEAKER_12", "timestamp": [37.72, 48.3], "sentence": " Russia says it has received over 2,000 items of military hardware from Wagner following"}], [{"speaker": "SPEAKER_12", "timestamp": [48.3, 52.56], "sentence": " the mercenary group's short-lived insurrection last month."}, {"speaker": "SPEAKER_12", "timestamp": [52.56, 60.66], "sentence": " The haul includes tanks, rocket launchers and some 2,500 tons of ammunition and around 20,000 small arms."}, {"speaker": "SPEAKER_12", "timestamp": [60.66, 66.4], "sentence": " The Defense Ministry has released images of the military equipment."}, {"speaker": "SPEAKER_12", "timestamp": [66.4, 77.54], "sentence": " The disarming of Wagner appears to reflect Russian efforts to defuse the threat posed by the mercenary group and appears to herald an end to its operations on the battlefield in Ukraine."}, {"speaker": "SPEAKER_12", "timestamp": [77.54, 85.78], "sentence": " It also comes amid speculation over the fate of Wagner chief Yevgeny Prigozhin and the terms of the deal that ended the armed rebellion."}, {"speaker": "SPEAKER_12", "timestamp": [85.78, 95.44], "sentence": " On Monday, the Kremlin revealed the Russian President Vladimir Putin had met Prigozhin and some 34 Wagner senior officials just five days after the aborted mutiny."}, {"speaker": "SPEAKER_12", "timestamp": [95.44, 104.88], "sentence": " Putin said Wagner troops could choose to sign contracts with the Defense Ministry, move to Belarus or retire."}], [{"speaker": "SPEAKER_12", "timestamp": [104.88, 113.76], "sentence": " At least one person has died and four injured from falling debris after Ukrainian forces shot down Russian drones over Kyiv."}, {"speaker": "SPEAKER_12", "timestamp": [113.76, 122.34], "sentence": " A swarm of Iranian-made Shahed drones targeted the capital overnight and all were successfully downed by defensive forces."}, {"speaker": "SPEAKER_12", "timestamp": [122.34, 126.36], "sentence": " At least two apartment blocks and other infrastructure were damaged."}, {"speaker": "SPEAKER_12", "timestamp": [126.36, 139.66], "sentence": " There were similar incidents in other areas of Ukraine, where in total around 20 drones and two Kalibr cruise missiles were destroyed."}], [{"speaker": "SPEAKER_07", "timestamp": [139.66, 166.76], "sentence": " This woman is one of thousands of Ukrainian civilians who are or have been held in Russian prisons since the start of Moscow's invasion. An Associated Press investigation has uncovered a network of formal and informal prisons in Russia and the occupied territories. Detainees report torture, psychological abuse and even forced labor. Привязали руки и ноги к офисному стулу и били двухлитровой бутылкой с водой по голове."}, {"speaker": "SPEAKER_07", "timestamp": [166.76, 172.72], "sentence": " Чередовалось это с надеванием пакета целлофанового на голову."}, {"speaker": "SPEAKER_07", "timestamp": [172.72, 181.86], "sentence": " На шее заматывали скотчем, а один из людей держал вот здесь через пакет, чтобы я не могла вдохнуть даже в пакете."}, {"speaker": "SPEAKER_12", "timestamp": [181.86, 205.0], "sentence": " С другими преступниками Елена Яхопова была заставлена дыркать в эти трещины для русской армии. Я не могла вдохнуть даже в пакете. revealed torture chambers in buildings and basements in numerous localities."}, {"speaker": "SPEAKER_12", "timestamp": [205.0, 212.0], "sentence": " Anna Vyko's father disappeared during the Russian occupation of their town."}, {"speaker": "SPEAKER_12", "timestamp": [212.0, 214.0], "sentence": " His house is now empty."}, {"speaker": "SPEAKER_12", "timestamp": [214.0, 221.0], "sentence": " Thanks to a tip from a released prisoner, she learned that he's in a detention center in Russia's western city of Kursk."}, {"speaker": "SPEAKER_07", "timestamp": [221.0, 224.0], "sentence": " Anna Vyko's father, Anna Vyko's sister, thinks about it every day."}, {"speaker": "SPEAKER_04", "timestamp": [224.0, 240.28], "sentence": " It's been a year, even more than a year. of Kursk."}, {"speaker": "SPEAKER_03", "timestamp": [240.28, 260.8], "sentence": " Some 400 civilians have been released, along with soldiers swapped in prisoner exchanges ukraine estimates there are about 10 000 civilians in russian prisons president joe biden has arrived in finland the newest member of nato for a meeting of nordic"}], [{"speaker": "SPEAKER_03", "timestamp": [260.8, 273.84], "sentence": " countries it's the end of his three-stop tour having just left the NATO summit in Lithuania, where he said Western allies will not waver in defense of Ukraine."}, {"speaker": "SPEAKER_03", "timestamp": [273.84, 285.0], "sentence": " Speaking before he left Vilnius, Biden cast the struggle against Russian aggression as one of the world's central challenges requiring a broad coalition of countries to stand in defense of freedom."}, {"speaker": "SPEAKER_05", "timestamp": [285.0, 290.0], "sentence": " We must never forget how much this matters."}, {"speaker": "SPEAKER_05", "timestamp": [290.0, 294.0], "sentence": " And never, never give up on a better tomorrow."}, {"speaker": "SPEAKER_05", "timestamp": [294.0, 298.0], "sentence": " The defense of freedom is not the work of a day or a year."}, {"speaker": "SPEAKER_05", "timestamp": [298.0, 302.0], "sentence": " It's the calling of our lifetime, of all time."}, {"speaker": "SPEAKER_05", "timestamp": [302.0, 305.72], "sentence": " We are steel for the struggle ahead."}, {"speaker": "SPEAKER_03", "timestamp": [305.72, 315.1], "sentence": " Our unity will not falter, I promise you.\" Ukraine's President Zelenskyy leaves the summit with a mixed bag."}, {"speaker": "SPEAKER_06", "timestamp": [315.1, 352.4], "sentence": " He failed to get a timeframe for NATO membership, but has a new NATO-Ukraine Council and a three-part package to bring Ukraine closer to the Alliance. And the summit produced another illustration of the quest for security."}, {"speaker": "SPEAKER_03", "timestamp": [352.4, 360.52], "sentence": " Sweden, which will be participating in the Nordic talks with Biden, was finally given the green light to join NATO after Turkey dropped its objections."}, {"speaker": "SPEAKER_08", "timestamp": [360.52, 371.98], "sentence": " objections. The European Commission's plans for a new, inter-institutional ethics body are unambitious"}], [{"speaker": "SPEAKER_08", "timestamp": [371.98, 377.28], "sentence": " and unsatisfactory, according to members of the European Parliament."}, {"speaker": "SPEAKER_01", "timestamp": [377.28, 405.34], "sentence": " Unveiled by the Commission in June, the planned ethics body is a response to the Qatagate cash for influence scandal that tarnished EU institutions image and revealed gaping holes in their integrity rules. But MEP said today in a resolution that the body would lack independence and have no real powers to investigate or punish violations. Corruption is not an issue of morality. It's not an ethical issue."}, {"speaker": "SPEAKER_01", "timestamp": [405.34, 411.74], "sentence": " It's a matter of survival for our democratic institutions in very turbulent times."}, {"speaker": "SPEAKER_01", "timestamp": [411.74, 414.72], "sentence": " Corrupt institutions are weak."}, {"speaker": "SPEAKER_01", "timestamp": [414.72, 419.62], "sentence": " If people are to trust in democracy, they must have public trust in democratic institutions."}, {"speaker": "SPEAKER_08", "timestamp": [419.62, 422.8], "sentence": " The Commission's proposal has divided the Parliament."}, {"speaker": "SPEAKER_08", "timestamp": [422.8, 426.32], "sentence": " Right-leaning groups have refrained from criticism."}, {"speaker": "SPEAKER_08", "timestamp": [426.32, 437.18], "sentence": " But left and centrist groups have called for greater investigating and sanctioning powers, more protection for whistleblowers and stricter transparency rules for NGOs."}, {"speaker": "SPEAKER_11", "timestamp": [437.18, 468.6], "sentence": " Declaration of assets, transparency of who we meet, who pays when we travel, sanctioning non-ethical behaviors, things that should already have been in place for quite some time, but we are left to the goodwill of the vast majority of good people. But goodwill and good people is not enough when there is mistrust in our institutions."}, {"speaker": "SPEAKER_08", "timestamp": [468.6, 477.54], "sentence": " MEPs have been calling for more stringent ethical rules since 2021, before the so-called Katagate scandal erupted."}, {"speaker": "SPEAKER_08", "timestamp": [477.54, 487.0], "sentence": " The Parliament will vote on its final position in Strasbourg on Thursday to open negotiations with member states."}, {"speaker": "SPEAKER_09", "timestamp": [487.0, 494.58], "sentence": " Torrential downpours this week have led to the deaths of 100 people and unleashed havoc"}], [{"speaker": "SPEAKER_09", "timestamp": [494.58, 503.28], "sentence": " in northern India. Officials have described it as the worst monsoon the country has experienced in decades."}, {"speaker": "SPEAKER_09", "timestamp": [503.28, 521.46], "sentence": " A massive downpour in Delhi left large swathes of the national capital submerged, including several key government buildings. At one point, Delhi received its highest amount of rain on a single day in July since the 1980s."}, {"speaker": "SPEAKER_12", "timestamp": [521.46, 529.52], "sentence": " The James Webb Space Telescope is celebrating one year of stunning cosmic photographs and"}], [{"speaker": "SPEAKER_12", "timestamp": [529.52, 532.3], "sentence": " galactic insights."}, {"speaker": "SPEAKER_12", "timestamp": [532.3, 542.04], "sentence": " Webb is the largest and most powerful astronomical observatory ever launched into space and has helped shed new light on our universe."}, {"speaker": "SPEAKER_12", "timestamp": [542.04, 550.2], "sentence": " NASA unveiled its latest snapshots on Wednesday, revealing dramatic close-ups of dozens of stars at the moment of birth."}, {"speaker": "SPEAKER_12", "timestamp": [550.2, 559.04], "sentence": " Around 50 baby stars can be seen in a cloud complex 390 light-years away."}], [{"speaker": "SPEAKER_03", "timestamp": [559.04, 565.04], "sentence": " Two and a half hours of lyrical grooves, a gigantic light show and lots and lots of flames."}, {"speaker": "SPEAKER_03", "timestamp": [565.04, 580.34], "sentence": " German rock metal band Rammstein filled the Puskas Arena again in Budapest after 12 years, but this time accompanied by a sex scandal backstage. Tens of thousands of people traveled from surrounding countries to Budapest to see the band."}, {"speaker": "SPEAKER_03", "timestamp": [580.34, 587.12], "sentence": " Some fans, however, were not deterred by the sexual harassment scandal involving singer Till Lindemann."}, {"speaker": "SPEAKER_04", "timestamp": [587.12, 605.12], "sentence": " The entire media was trying to stigmatize the band and I didn't think it's fair. I mean, they only took one side of the story and they overdramatized it in my opinion. Maybe some things happened, maybe some things didn't, but I as a fan am not affected by this."}, {"speaker": "SPEAKER_03", "timestamp": [605.12, 612.72], "sentence": " The accusation is that Lindemann used staff to recruit decorative young girls from the audience for the singer's private parties."}, {"speaker": "SPEAKER_03", "timestamp": [612.72, 617.6], "sentence": " The 60-year-old man then allegedly drugged them and forced them to have sex."}, {"speaker": "SPEAKER_00", "timestamp": [617.6, 626.3], "sentence": " The case is under investigation. Azt mondom, hogy nem lennék ott hátul és buliznék tovább, de lerúgnám előbb a tökeit, aztán utána mennék inni egy sört."}, {"speaker": "SPEAKER_03", "timestamp": [626.3, 630.06], "sentence": " Lindemann has repeatedly denied allegations through his lawyers."}, {"speaker": "SPEAKER_03", "timestamp": [630.06, 637.6], "sentence": " Today I will have sex with Lindemann. On the stage."}, {"speaker": "SPEAKER_09", "timestamp": [637.6, 643.0], "sentence": " The sex scandal has also forced changes to the band's set list and stage props."}, {"speaker": "SPEAKER_03", "timestamp": [643.0, 672.5], "sentence": " So-called zero-line parties and VIP parties were also banned. A zárdájában is megfelelődöttek a zárdájában, és a zárdájában is megfelelődöttek a zárdájában. It's been another successful day of cycling for Belgian sprinter Jesper Philipsen after he secured his fourth stage win in this year's Tour de France on Wednesday."}, {"speaker": "SPEAKER_10", "timestamp": [672.5, 684.96], "sentence": " Even without the help of lead out man Mathieu Van Der Poel, Philipsen proved to be the strongest in the last kilometre of the 11th stage of the competition, spanning from Clermont-Ferrand to Moulin in central France."}, {"speaker": "SPEAKER_10", "timestamp": [684.96, 689.12], "sentence": " This latest victory brings Philipsen's career tally up to six."}, {"speaker": "SPEAKER_10", "timestamp": [689.12, 701.5], "sentence": " As it stands, there were no major changes in the rankings. Jonas Venego kept a 17-second lead over two-time champion Tadej Pogacar and the yellow jersey, while Jai Hindley remained in third place."}]]}