{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 10.64], "sentence": " Kazakhstan's main city Almaty appears calm after soldiers from the CSTO regional bloc are deployed there."}, {"speaker": "SPEAKER_03", "timestamp": [10.64, 20.72], "sentence": " As European countries struggle to cope with the surge in infections due to the Omicron variant, the UK has recorded more than 150,000 Covid deaths."}, {"speaker": "SPEAKER_03", "timestamp": [20.72, 25.06], "sentence": " Egyptian-Palestinian political activist Rami Shahd has been released."}, {"speaker": "SPEAKER_03", "timestamp": [25.06, 31.52], "sentence": " He has spent more than 900 days in detention in Egypt."}], [{"speaker": "SPEAKER_07", "timestamp": [31.52, 39.6], "sentence": " Kazakhstan's main city Almaty appeared calm on Saturday after violent protests against President Qasem Jomart Takaev's regime."}, {"speaker": "SPEAKER_07", "timestamp": [39.6, 47.28], "sentence": " The authorities say security forces killed 26 people in this week's unrest and that 18 of their officers died."}, {"speaker": "SPEAKER_07", "timestamp": [47.28, 50.88], "sentence": " More than 4,400 people were arrested, they said."}, {"speaker": "SPEAKER_07", "timestamp": [50.88, 54.24], "sentence": " And there were suggestions the unrest might be continuing."}, {"speaker": "SPEAKER_07", "timestamp": [54.24, 63.52], "sentence": " VLADIMIR KOLOV, Russian President of the United States of America Today, on January 8, at 8 a.m., my car was shot at."}, {"speaker": "SPEAKER_06", "timestamp": [63.52, 66.02], "sentence": " It came from the direction of the mayor's office."}, {"speaker": "SPEAKER_07", "timestamp": [66.02, 73.18], "sentence": " The protests were the biggest since Kazakhstan's independence from the Soviet Union in 1991."}, {"speaker": "SPEAKER_06", "timestamp": [73.18, 75.3], "sentence": " I think the people have awoken."}, {"speaker": "SPEAKER_07", "timestamp": [75.3, 79.72], "sentence": " There won't be another president reigning for 30 years."}, {"speaker": "SPEAKER_07", "timestamp": [79.72, 85.48], "sentence": " A few tourists who'd been caught up in the unrest were flown back to Russia on military aircraft."}, {"speaker": "SPEAKER_07", "timestamp": [85.48, 93.18], "sentence": " They had been at a ski resort when the unrest began."}, {"speaker": "SPEAKER_06", "timestamp": [93.18, 95.24], "sentence": " We arrived here for the New Year holidays."}, {"speaker": "SPEAKER_07", "timestamp": [95.24, 103.14], "sentence": " We wanted to go skiing."}, {"speaker": "SPEAKER_06", "timestamp": [103.14, 105.98], "sentence": " And now we are being transferred back to Russia by a military plane."}, {"speaker": "SPEAKER_07", "timestamp": [105.98, 107.88], "sentence": " Most probably there are no other ways."}, {"speaker": "SPEAKER_07", "timestamp": [107.88, 115.9], "sentence": " Meanwhile, soldiers from Belarus flew in on Saturday as part of the collective security treaty organization's deployment to Kazakhstan."}, {"speaker": "SPEAKER_07", "timestamp": [115.9, 122.04], "sentence": " Russia and four other former Soviet republics have sent forces to the country to stop the unrest."}, {"speaker": "SPEAKER_07", "timestamp": [122.04, 126.3], "sentence": " to the country to stop the unrest."}], [{"speaker": "SPEAKER_02", "timestamp": [126.3, 134.18], "sentence": " As the Kazakhstan civil unrest continues, cryptocurrency enthusiasts are closely monitoring the country's Bitcoin mining industry."}, {"speaker": "SPEAKER_02", "timestamp": [134.18, 141.64], "sentence": " The former Soviet Republic became a major Bitcoin mining hub following the Chinese crackdown on the activity last year."}, {"speaker": "SPEAKER_02", "timestamp": [141.64, 148.0], "sentence": " Bitcoin mining involves the use of computers to solve extremely difficult math equations."}, {"speaker": "SPEAKER_02", "timestamp": [148.0, 152.0], "sentence": " That helps verify Bitcoin transactions and keeps the network running."}, {"speaker": "SPEAKER_02", "timestamp": [152.0, 160.0], "sentence": " It takes a huge amount of energy to run the computers and mining companies look to set up their pools in places that can provide cheap electricity."}, {"speaker": "SPEAKER_02", "timestamp": [160.0, 166.04], "sentence": " In August, Kazakhstan accounted for more than 18% of the global Bitcoin network hash rate."}, {"speaker": "SPEAKER_02", "timestamp": [166.04, 175.62], "sentence": " But in the last number of days, the country's mining output has been wiped out due to the government shutting down the internet in an attempt to control the mass protests."}, {"speaker": "SPEAKER_02", "timestamp": [175.62, 182.6], "sentence": " The Bitcoin network is now feeling those effects, with the price of one coin slumping to multi-month lows."}, {"speaker": "SPEAKER_02", "timestamp": [182.6, 186.16], "sentence": " of one kind slumping to multi-month lows."}], [{"speaker": "SPEAKER_03", "timestamp": [186.16, 201.84], "sentence": " As the Omicron variant of Covid-19 continues to spread across England, pressure is mounting on hospitals in the capital. Across the country, several hospital trusts have declared major incidents as some were unable to admit patients because there was no space inside."}, {"speaker": "SPEAKER_03", "timestamp": [201.84, 208.96], "sentence": " More than 150,000 people have died from COVID in the UK since the pandemic began, according to government figures."}, {"speaker": "SPEAKER_01", "timestamp": [208.96, 211.26], "sentence": " We've been just overloaded with patients."}, {"speaker": "SPEAKER_01", "timestamp": [211.26, 220.02], "sentence": " We've had no exit flow through to the wards upstairs with ambulances having to queue outside."}, {"speaker": "SPEAKER_01", "timestamp": [220.02, 227.56], "sentence": " Over the past few days, we've had waits of up to eight hours, nine hours to see a doctor, especially at night time."}, {"speaker": "SPEAKER_03", "timestamp": [227.56, 235.24], "sentence": " Most vaccination centres in Flanders are now administering coronavirus vaccines to children between the ages of five and eleven."}, {"speaker": "SPEAKER_03", "timestamp": [235.24, 240.08], "sentence": " In Belgium, the rollout started in late December for children with comorbidities."}, {"speaker": "SPEAKER_03", "timestamp": [240.08, 244.7], "sentence": " Parents of three and four children within this age group have already received an invitation."}, {"speaker": "SPEAKER_03", "timestamp": [244.7, 245.44], "sentence": " Parents of three and four children within this age group have already received an invitation."}, {"speaker": "SPEAKER_03", "timestamp": [245.44, 252.72], "sentence": " The Czech Republic's largest vaccination centre held a special day for children with volunteers dressed up as cartoon characters."}, {"speaker": "SPEAKER_03", "timestamp": [252.72, 258.18], "sentence": " Reservations were made for 1,600 children at Prague's Congress Hall."}, {"speaker": "SPEAKER_03", "timestamp": [258.18, 260.74], "sentence": " And Romania has issued a new rule."}, {"speaker": "SPEAKER_03", "timestamp": [260.74, 264.44], "sentence": " Masks are compulsory again, both indoor and outdoor."}, {"speaker": "SPEAKER_03", "timestamp": [264.44, 280.08], "sentence": " Cloth masks have been forbidden after many doctors warned they were inefficient against the omicron variant after spending 900 days in a prison in egypt rami shaad was released the egyptian palestinian"}], [{"speaker": "SPEAKER_03", "timestamp": [280.08, 290.88], "sentence": " political activist arrived in france on saturday shad was arrested in 2019 and held in pre-trial detention on charges of collaborating with a terrorist group."}, {"speaker": "SPEAKER_04", "timestamp": [290.88, 298.24], "sentence": " Two and a half years later I still have all my resolve and my determination to continue."}, {"speaker": "SPEAKER_03", "timestamp": [298.24, 322.38], "sentence": " I am continuing my way. I am insisting on freeing my friends and my comrades from Egyptian jails. I'm insisting on human rights in Egypt. I'm insisting for a free Palestine. I'm insisting that this will continue and they will not stop us.\" His family said he was forced to renounce to his Egyptian citizenship to gain his freedom."}, {"speaker": "SPEAKER_03", "timestamp": [322.38, 332.96], "sentence": " Shah had helped establish Egypt's branch of the Palestinian-led boycott movement against Israel, known as BDS. It is estimated that there are at least 60,000 political prisoners in Egypt."}, {"speaker": "SPEAKER_03", "timestamp": [332.96, 341.3], "sentence": " In Brazil, a big wall of rock collapsed on top of tourist boats on a lake. Officials"}], [{"speaker": "SPEAKER_05", "timestamp": [341.3, 366.52], "sentence": " said at least seven people died and 32 were injured furnace Lake is a popular tourist draw in the southeastern Brazilian state of minas-gerais on Saturday evening rescue teams said they were still trying to locate several missing people we are looking for people on the surface and underneath."}, {"speaker": "SPEAKER_03", "timestamp": [366.52, 368.46], "sentence": " The search will continue."}, {"speaker": "SPEAKER_05", "timestamp": [368.46, 380.5], "sentence": " We are working with witnesses, family members and local companies."}, {"speaker": "SPEAKER_03", "timestamp": [380.5, 397.42], "sentence": " Authorities have suggested the piece of rock coming loose could have been related to the recent heavy rains that caused flooding in the southeast of Brazil and forced almost 17,000 people out of their homes."}], [{"speaker": "SPEAKER_03", "timestamp": [397.42, 404.32], "sentence": " At least 22 people have died in Pakistan's mountain resort town of Murray after heavy snow trapped them in their vehicles."}, {"speaker": "SPEAKER_03", "timestamp": [404.32, 410.88], "sentence": " A police spokesman said eight of the victims were from the family of police officer Navid Iqbal."}, {"speaker": "SPEAKER_07", "timestamp": [410.88, 414.04], "sentence": " Most of the victims died of hypothermia, officials said."}, {"speaker": "SPEAKER_07", "timestamp": [414.04, 419.16], "sentence": " Temperatures had fallen to minus eight degrees Celsius in the popular winter resort."}, {"speaker": "SPEAKER_07", "timestamp": [419.16, 430.24], "sentence": " A doctor involved in the rescue effort said that after evacuating all of the stranded tourists from their cars, the death toll included 10 men, 10 children and two women."}, {"speaker": "SPEAKER_07", "timestamp": [430.24, 440.34], "sentence": " On Saturday, Interior Minister Sheikh Rashid Ahmed said thousands of vehicles had been pulled from the snow, but more than a thousand were still stuck in the area."}, {"speaker": "SPEAKER_07", "timestamp": [440.34, 446.76], "sentence": " More than 1.2 metres of snow fell in the area overnight and all incoming traffic has been stopped."}, {"speaker": "SPEAKER_07", "timestamp": [446.76, 460.36], "sentence": " The minister also said paramilitary troops and a special military mountain unit had been called in to help."}], [{"speaker": "SPEAKER_03", "timestamp": [460.36, 470.6], "sentence": " Djokovic is proving his robustness is not only for the tennis court. The Serbian international tennis player's lawyers filed documents claiming he had COVID-19 last month."}, {"speaker": "SPEAKER_03", "timestamp": [470.6, 480.16], "sentence": " This new element could challenge his visa cancellation and deportation ordered by Australian border officials over his vaccination status."}, {"speaker": "SPEAKER_03", "timestamp": [480.16, 512.36], "sentence": " On Thursday Djokovic was refused entry to the country and transferred to an immigration detention hotel in Melbourne, pending a review of his case. If the nine-time Australian Open champion fails to have his visa cancellation overturned, he other for giving different instructions regarding the acceptable grounds to enter the country and participate in the tournament."}, {"speaker": "SPEAKER_03", "timestamp": [512.36, 519.86], "sentence": " The Australian Open begins on January 17."}], [{"speaker": "SPEAKER_00", "timestamp": [519.86, 532.86], "sentence": " The exhibition entitled the Paris of Brazai, Photos of the City Picasso Loved, currently showing at Malaga's Picasso Museum, displays the work of one of the most famous European photographers from the 20th century."}, {"speaker": "SPEAKER_00", "timestamp": [532.86, 540.62], "sentence": " The prolific creator also went beyond photography and is renowned for designing books, drawing nudes and carving sculptures."}, {"speaker": "SPEAKER_00", "timestamp": [540.62, 545.96], "sentence": " Paris through Brasail's lens is an exciting invitation into 1930s and 40s France."}, {"speaker": "SPEAKER_00", "timestamp": [545.96, 551.58], "sentence": " Until late February, the Vuitton Foundation is presenting the Morozov Collection."}, {"speaker": "SPEAKER_00", "timestamp": [551.58, 557.92], "sentence": " It's a treasure trove of the world's most important impressionist and modern art paintings."}, {"speaker": "SPEAKER_00", "timestamp": [557.92, 588.84], "sentence": " The exhibition has more than 200 masterpieces of French and Russian art brought together by the Moscow-born Murazov brothers in the early 20th century. It's the first time since its creation that this collection has traveled outside of Russia. And until the end of January, the Istanbul Modern is hosting the Artists Film International program. The highlights include feature videos, animations and short films by artists from around the world."}, {"speaker": "SPEAKER_00", "timestamp": [588.84, 598.5], "sentence": " Following the success of the online exhibition of the Artists Film International by the White Chapel Gallery, Istanbul Modern is now presenting the programme in a temporary space."}, {"speaker": "SPEAKER_00", "timestamp": [598.5, 602.76], "sentence": " The theme of the programme this year is care, an important message for the year to come."}]]}