{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.66], "sentence": " Russian President Vladimir Putin says the Ukraine grain deal will not be restored until the West meets its obligations."}, {"speaker": "SPEAKER_15", "timestamp": [7.66, 18.06], "sentence": " A new UN report concludes that invasive species are causing havoc to natural environments, costing nearly 400 million euros a year."}], [{"speaker": "SPEAKER_12", "timestamp": [18.06, 29.86], "sentence": " Talks between Russian and Turkish presidents to revive the Ukraine-Grene deal have ended without a breakthrough."}, {"speaker": "SPEAKER_12", "timestamp": [29.86, 37.92], "sentence": " The agreement, which Moscow scuppered in July, allowed Ukraine and Russia to export cereals without risk of their ships being attacked."}, {"speaker": "SPEAKER_12", "timestamp": [37.92, 42.56], "sentence": " But Vladimir Putin has long complained that the West was not honoring the terms."}, {"speaker": "SPEAKER_12", "timestamp": [42.56, 46.38], "sentence": " He said the accord can be revived if the West meets its obligations."}, {"speaker": "SPEAKER_03", "timestamp": [46.38, 50.88], "sentence": " As I said many times, we were forced to make this decision."}, {"speaker": "SPEAKER_03", "timestamp": [50.88, 63.52], "sentence": " I mean Russia was forced to do so, because Western countries have blocked and continue to block the implementation of grain transactions in order to ensure access to Russian grain producers in the world markets."}, {"speaker": "SPEAKER_03", "timestamp": [63.52, 86.22], "sentence": " That is, they refuse to ban the export of our grain and fertilizers, to renew the supply Russian Putin said Russia is close to finalizing the supply of free grain to six African nations."}, {"speaker": "SPEAKER_12", "timestamp": [86.22, 91.82], "sentence": " But Recep Tayyip Erdogan, who helped broker the black deal, says it remained the only solution."}, {"speaker": "SPEAKER_12", "timestamp": [91.82, 131.4], "sentence": " The alternative proposals brought to the table are not a sustainable, reliable and sustainable model based on mutual cooperation like the Black Sea initiative. taraflar arası işbirliğine dayanan kalıcı bir model sunamamıştır. and that efforts will continue to persuade Moscow to accept them."}], [{"speaker": "SPEAKER_16", "timestamp": [131.4, 134.12], "sentence": " The European Union needs more money."}, {"speaker": "SPEAKER_16", "timestamp": [134.12, 140.4], "sentence": " Politically, this marks the beginning of a battle to increase the EU budget, a fight that has only just begun."}, {"speaker": "SPEAKER_16", "timestamp": [140.4, 148.56], "sentence": " First, for the new Ukraine facility, which is to support the country with 50 billion euros from 2024 to 2027."}, {"speaker": "SPEAKER_16", "timestamp": [148.56, 153.88], "sentence": " The funds will be divided into grants and loans along the lines of the historic Marshall Plan."}, {"speaker": "SPEAKER_16", "timestamp": [153.88, 161.08], "sentence": " The European Parliament has approved the European Commission's proposal to revise the budget."}, {"speaker": "SPEAKER_17", "timestamp": [161.08, 165.24], "sentence": " We will be in a position to support the government."}, {"speaker": "SPEAKER_17", "timestamp": [165.24, 182.28], "sentence": " They are setting up a Ukraine plan that is for the reconstruction and pre-accession. We will promote also private investment and ensure that and continue our expertise for all those who are active in the reform program."}, {"speaker": "SPEAKER_17", "timestamp": [182.28, 183.64], "sentence": " who are active in the reform programme."}, {"speaker": "SPEAKER_16", "timestamp": [183.64, 194.06], "sentence": " The Ukraine facility represents half of the almost 100 billion euros that the European Commission is asking for to reinforce the current 2021-27 budget."}, {"speaker": "SPEAKER_16", "timestamp": [194.06, 196.54], "sentence": " The other half would be for six topics."}, {"speaker": "SPEAKER_16", "timestamp": [196.54, 206.42], "sentence": " Migration, a sovereign fund for the industrial plan, interests on the debt related to the pandemic recovery programme, staff costs and a contingency reserve."}, {"speaker": "SPEAKER_16", "timestamp": [206.42, 210.78], "sentence": " The Budget Committee wants an increase of another 10 billion euros."}, {"speaker": "SPEAKER_16", "timestamp": [210.78, 220.18], "sentence": " A combination of government contributions and new sources of revenue, such as taxes on global companies and on financial transactions, is planned."}, {"speaker": "SPEAKER_10", "timestamp": [220.18, 231.82], "sentence": " However, the Parliament is opposed to cuts in current programmes. We have to protect the cohesion policy and the financing of cohesion and the common agricultural policy."}, {"speaker": "SPEAKER_10", "timestamp": [231.82, 245.0], "sentence": " In other words, these are policies that are part of the European Union treaties, since the beginning of the European Union constitution, and they are fundamental resources that can not be cut at any time."}, {"speaker": "SPEAKER_16", "timestamp": [245.0, 254.6], "sentence": " This ambition is likely to meet resistance from the European Council, as several member states are unwilling to pay more into Brussels' coffers or incur new joint debt."}, {"speaker": "SPEAKER_16", "timestamp": [254.6, 260.24], "sentence": " However, analysts believe that the EU will have to adapt to a new global reality."}, {"speaker": "SPEAKER_14", "timestamp": [260.24, 272.32], "sentence": " These seven-year budget cycles with very long negotiations, very protracted, complex things, it doesn't really work in a world where there are very immediate challenges and where there has to be much faster response."}, {"speaker": "SPEAKER_14", "timestamp": [272.32, 275.7], "sentence": " At the moment, the EU budget is also pretty small."}, {"speaker": "SPEAKER_14", "timestamp": [275.7, 283.72], "sentence": " It's only a maximum of 1% of EU GDP, and it's very likely that more fiscal needs are foreseen."}, {"speaker": "SPEAKER_16", "timestamp": [283.72, 293.72], "sentence": " At the start of the European election campaign and against the backdrop of the inflation crisis, the budget increases a test of the EU's solidarity and enlargement ambitions."}, {"speaker": "SPEAKER_12", "timestamp": [293.72, 305.68], "sentence": " Iran has slowed the pace at which it is enriching uranium to nearly weapons-grade levels, according to a report by the United Nations nuclear watchdog seen by reporters."}, {"speaker": "SPEAKER_12", "timestamp": [305.68, 312.46], "sentence": " That could be a sign Tehran is trying to ease tensions after years of strained between it and the United States."}, {"speaker": "SPEAKER_12", "timestamp": [312.46, 320.0], "sentence": " News agencies said the International Atomic Energy Agency deplored in its confidential report the lack of cooperation from Iran."}, {"speaker": "SPEAKER_12", "timestamp": [320.0, 331.8], "sentence": " Tehran has long denied ever seeking nuclear weapons and continues to insist that its program is entirely for peaceful purposes."}, {"speaker": "SPEAKER_02", "timestamp": [331.8, 346.06], "sentence": " Inflation and ever increasing prices have driven the Czechs to shop abroad, especially to Poland, where prices in the shops are up to 30% cheaper, not only for groceries, but also for more expensive items such as clothing, electronics and even furniture."}, {"speaker": "SPEAKER_07", "timestamp": [346.06, 372.24], "sentence": " Although inflation has fallen from a high of almost 30% to 14.3%, the rate in the Czech Republic is still one of the highest among OECD countries."}, {"speaker": "SPEAKER_02", "timestamp": [372.24, 374.66], "sentence": " Traders have also increased their margins."}, {"speaker": "SPEAKER_09", "timestamp": [374.66, 387.44], "sentence": " The city has not yet grown from a distance, it has not reached such a level that it can even balance inflation."}, {"speaker": "SPEAKER_02", "timestamp": [387.44, 392.04], "sentence": " Bankers are also concerned about lost income for the Czech Republic's government."}, {"speaker": "SPEAKER_02", "timestamp": [392.04, 395.24], "sentence": " If retail sales fall, so do VAT revenues."}, {"speaker": "SPEAKER_11", "timestamp": [395.24, 426.0], "sentence": " It is possible to assume that if the losses in Poland continue at this pace, the Czech state's debt to its citizens in Poland can reach around 3 billion CZK per year. The strong Czech crown is also helping to make purchases more convenient, which is why Czechs are increasingly buying foodstuffs and other goods in neighbouring countries, such as Germany, Austria and Slovakia. Inflace v České republice nijak rychle neklesá, také ceny zůstávají nebo ještě trochu rostou."}, {"speaker": "SPEAKER_11", "timestamp": [426.0, 430.52], "sentence": " Proto tady v polském pohraničí budou mít stále dostatek českých zákazníků."}, {"speaker": "SPEAKER_12", "timestamp": [430.52, 448.26], "sentence": " Jiří Skáncel, Euronews, Chloupky, Polsko. L'Alps italiano si è fissato rapidamente a causa della crisi climatica. Durante un viaggio annuale attraverso l'Alps per vedere gli effetti delle macchine climatiche sui glaci,"}], [{"speaker": "SPEAKER_12", "timestamp": [448.26, 453.98], "sentence": " gli scienziati e gli attivisti hanno detto che la grande parte dell'ice potrebbe completamente disaprire nel prossimo secolo."}, {"speaker": "SPEAKER_01", "timestamp": [453.98, 458.78], "sentence": " Dalla fine dell'Ottocento ad oggi il ghiacciaio ha perso circa 2,7 km."}, {"speaker": "SPEAKER_01", "timestamp": [458.78, 469.06], "sentence": " Allo stato attuale sulla fronte negli ultimi 5 anni abbiamo delle perdite medie di 15 metri all'anno, che però il solo anno scorso ha visto una perdita di 139 metri in un anno."}, {"speaker": "SPEAKER_12", "timestamp": [469.06, 478.24], "sentence": " Come altri glaciai alpine, l'Ada Mello soffre di una scarsa di neve, fino a 50% l'anno scorso e di temperature più alte."}, {"speaker": "SPEAKER_12", "timestamp": [478.24, 481.34], "sentence": " Ma alcuni dicono che c'è ancora speranza."}, {"speaker": "SPEAKER_13", "timestamp": [481.34, 500.0], "sentence": " Gli acciai ci fanno toccare con mano il cambiamento climatico. C'è ancora speranza."}, {"speaker": "SPEAKER_12", "timestamp": [500.0, 507.0], "sentence": " Il glacio è situato sul montello di Adamello-Prasanella mountain, which peaks at 3,554 metres."}, {"speaker": "SPEAKER_15", "timestamp": [507.0, 515.52], "sentence": " It's not a meme, but a photograph that the German Chancellor posted on X days after suffering"}], [{"speaker": "SPEAKER_15", "timestamp": [515.52, 527.14], "sentence": " an accident while jogging. And the leader humorously anticipated the comments about his appearance. From the German government, they wanted to reassure those who were concerned about the Chancellor's health."}, {"speaker": "SPEAKER_05", "timestamp": [527.14, 545.0], "sentence": " The Chancellor is doing well. We just got a photo of him a few minutes ago, so that everyone can get used to what he looks like in the next two weeks. It was also posted on social media. He was in a good mood this morning, but he still looks a bit rampant."}, {"speaker": "SPEAKER_15", "timestamp": [545.0, 556.0], "sentence": " But he will take all the scheduled appointments.\" An hour after its publication, the post had more than 14,000 likes and 3,000 responses, mostly filled with photo edits."}, {"speaker": "SPEAKER_15", "timestamp": [556.0, 571.56], "sentence": " Kurdish-led forces have sent reinforcements to the Deir Ezzor province in eastern Syria on Monday to try push back Arab fighters from a town where they are holed up."}, {"speaker": "SPEAKER_15", "timestamp": [571.56, 578.38], "sentence": " The violence in several towns and villages in the Kurdish-controlled areas of Deir Ezzor has killed and injured dozens."}, {"speaker": "SPEAKER_15", "timestamp": [578.38, 588.4], "sentence": " Senior US officials visited the eastern province on Sunday in an attempt to defuse an uprising by Arab tribes against Kurdish-ruled areas."}, {"speaker": "SPEAKER_15", "timestamp": [588.4, 598.4], "sentence": " The Arab-majority Deir Ezzor province is an oil-rich region which borders Iraq and is home to dozens of local tribe communities."}, {"speaker": "SPEAKER_15", "timestamp": [598.4, 606.56], "sentence": " Meanwhile in the southern city of Sawida, demonstrators entered their third week of anti-government protests."}, {"speaker": "SPEAKER_15", "timestamp": [606.56, 618.26], "sentence": " The demonstrations were initially driven by surging inflation and the war-torn country's spiralling economy, but quickly shifted focus, with marches calling for the fall of President Bashar Assad's government."}, {"speaker": "SPEAKER_04", "timestamp": [618.26, 630.54], "sentence": " Syria's economy has plummeted due to the conflict, along with government corruption and Western-led sanctions."}, {"speaker": "SPEAKER_15", "timestamp": [630.54, 633.72], "sentence": " A disaster in slow motion."}, {"speaker": "SPEAKER_06", "timestamp": [633.72, 639.8], "sentence": " Around the world, invasive species are having an economic impact of more than 390 million euros per year."}, {"speaker": "SPEAKER_15", "timestamp": [639.8, 647.8], "sentence": " That's the conclusion of a UN study carried out over four years across the globe."}, {"speaker": "SPEAKER_15", "timestamp": [647.8, 654.88], "sentence": " From plants to mammals, marine animals and insects, these alien species are creating environmental chaos."}, {"speaker": "SPEAKER_15", "timestamp": [654.88, 658.74], "sentence": " Chief among the causes are climate change and human activity."}, {"speaker": "SPEAKER_00", "timestamp": [658.74, 671.74], "sentence": " The introduction by anglers of minnows to this mountain lake in France is a typical example. Ce verron, alors qu'il n'est pas là naturellement, va modifier l'écosystème dans lequel il se trouve."}, {"speaker": "SPEAKER_00", "timestamp": [671.74, 677.2], "sentence": " Et dans cet écosystème, il va se mettre à manger tout ce qu'il a à disposition."}, {"speaker": "SPEAKER_00", "timestamp": [677.2, 681.54], "sentence": " Il va manger les amphibiens qui seraient là naturellement présents."}, {"speaker": "SPEAKER_00", "timestamp": [681.54, 689.22], "sentence": " Il va manger les invertébrés, les insectes, qui font partie de l'équilibre naturel du lac."}]]}