{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 745.0}, {"start_time": 745.0, "end_time": 841.0}, {"start_time": 841.0, "end_time": 974.0}, {"start_time": 974.0, "end_time": 1272.0}, {"start_time": 1272.0, "end_time": 1383}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.22], "sentence": " You're watching Euronews tonight. I'm Rahm Zaidi and these are the headlines this hour."}, {"speaker": "SPEAKER_06", "timestamp": [5.22, 15.86], "sentence": " Widespread international condemnation following Russia's move to recognise two breakaway separatist regions in eastern Ukraine and send in troops."}, {"speaker": "SPEAKER_06", "timestamp": [15.86, 19.18], "sentence": " NATO urges President Putin to choose the path of diplomacy."}, {"speaker": "SPEAKER_06", "timestamp": [19.18, 29.3], "sentence": " EU leaders, the UK and the US will impose a raft of sanctions on Russia following a move they call a violation of international law."}, {"speaker": "SPEAKER_06", "timestamp": [29.3, 39.48], "sentence": " President Putin gets the approval of Russia's parliament to use military forces outside the country, heightening fears of a larger scale attack on Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [39.48, 50.0], "sentence": " Ukraine's President Zelensky says Russia must be punished for all of its recognition of the two separate estates in Donetsk and Luhansk and calls for immediate sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [50.0, 59.6], "sentence": " Good evening. International widespread condemnation as well as a promise to impose wide-ranging sanctions."}], [{"speaker": "SPEAKER_06", "timestamp": [59.6, 86.0], "sentence": " That's the reaction from leaders both here in Europe and beyond by the move by Russia's President Vladimir Putin to recognize two breakaway regions in Ukraine and to send troops into Ukrainian soil. NATO says it stands firmly beside Ukraine and will fully support it with military aid from all NATO allies. Jens Stoltenberg said this crisis had been created by Russia, but it still has a chance to pull back and choose a different path. krisen ble skrevet av Russia, men det har fortsatt en mulighet til å ta seg tilbake og velge en annen vei."}, {"speaker": "SPEAKER_01", "timestamp": [86.0, 93.0], "sentence": " Vi ønsker Russia i de største mulige ordene å velge veien til diplomatisk."}, {"speaker": "SPEAKER_01", "timestamp": [93.0, 101.0], "sentence": " Dette er den største dager i den europeiske sikkerheten for en generasjon."}, {"speaker": "SPEAKER_01", "timestamp": [101.0, 109.78], "sentence": " Men Europa og Nord-Amerika fortsetter å st continue to stand strong together in NATO, united and committed to defend and protect each other."}, {"speaker": "SPEAKER_06", "timestamp": [109.78, 115.74], "sentence": " President Putin has got the support of the Russian parliament to use military force outside"}], [{"speaker": "SPEAKER_06", "timestamp": [115.74, 128.08], "sentence": " Russia. Putin signed the order which means troops can be deployed to the breakaway separatist republics of Donetsk and Luhansk in eastern Ukraine. Moscow officially recognised their independence on Monday."}, {"speaker": "SPEAKER_06", "timestamp": [128.08, 134.44], "sentence": " As a consequence, Germany has halted certification of the Nord Stream 2 gas pipeline in response."}, {"speaker": "SPEAKER_09", "timestamp": [134.44, 138.78], "sentence": " The situation today is fundamentally different."}, {"speaker": "SPEAKER_06", "timestamp": [138.78, 162.56], "sentence": " And that is why, in the view of the latest developments, we must also reassess the situation, incidentally also with regard to Nord Stream 2. But it is the necessary step under administrative law so that no certification of the pipeline can now take place. And without this certification, Nord Stream 2 cannot go into operation. Prime Minister Boris Johnson announced sanctions on"}], [{"speaker": "SPEAKER_06", "timestamp": [162.56, 165.54], "sentence": " five Russian banks and three wealthy individuals."}, {"speaker": "SPEAKER_06", "timestamp": [165.54, 169.24], "sentence": " He says he expects a protected crisis in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [169.24, 178.34], "sentence": " Britain will use new powers approved by Parliament to introduce pre-prepared sanctions on Russian individuals and entities of strategic importance to the Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [178.34, 181.1], "sentence": " Johnson says it's just a first step."}, {"speaker": "SPEAKER_10", "timestamp": [181.1, 189.4], "sentence": " This is the first tranche, the first barrage of what we are prepared to do."}, {"speaker": "SPEAKER_10", "timestamp": [189.4, 199.6], "sentence": " And we hold further sanctions at readiness to be deployed alongside the United States and the European Union if the situation escalates still further."}, {"speaker": "SPEAKER_06", "timestamp": [199.6, 207.46], "sentence": " Now, we're following the many moving parts of this story as it unfolds with our correspondents across the region."}, {"speaker": "SPEAKER_06", "timestamp": [207.46, 213.6], "sentence": " In a few minutes we'll be talking to Galina Polonskaya in Rostov-on-Don on Ukraine's eastern border."}, {"speaker": "SPEAKER_06", "timestamp": [213.6, 216.64], "sentence": " Sasha Valuchina is in Ukraine's capital Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [216.64, 221.56], "sentence": " But let's first of all go straight over to Shona Murray who has the latest from Brussels."}, {"speaker": "SPEAKER_06", "timestamp": [221.56, 230.5], "sentence": " Shona, starting with you then. We know the EU will be rolling out a sanctions package, but who is it going to target and how robust is this going to be?"}, {"speaker": "SPEAKER_05", "timestamp": [230.5, 272.0], "sentence": " Well, we'll see the full panoply of sanctions later on this evening when they're agreed by foreign affairs ministers. But so far we've seen the sanctions targeting a number of individuals, 351 individuals from the Russian state Duma, for example, who were responsible for voting in favour of recognition of those two breakaway states, various individuals in the defence sector, several Russian banks and various other elements of the Russian economic and trade sector."}, {"speaker": "SPEAKER_05", "timestamp": [272.0, 278.0], "sentence": " We also heard, of course, from Chancellor Scholz that the Nord Stream 2 pipeline would be ended as well."}, {"speaker": "SPEAKER_05", "timestamp": [278.0, 288.36], "sentence": " So, obviously, we know that this isn't the full package of sanctions that had been prepared in the event of an invasion, but it's sort of more proportionate."}, {"speaker": "SPEAKER_05", "timestamp": [288.36, 293.28], "sentence": " And as we've heard today, it gives Vladimir Putin a chance to step back."}, {"speaker": "SPEAKER_05", "timestamp": [293.28, 296.26], "sentence": " And I think that's definitely something that the EU would like to see."}, {"speaker": "SPEAKER_06", "timestamp": [296.26, 298.92], "sentence": " Now, Shona, let's go to NATO."}], [{"speaker": "SPEAKER_06", "timestamp": [298.92, 313.6], "sentence": " We've heard from their Secretary General condemning Russia's actions, saying this crisis had been created by them alone, but also calling Putin to choose what he called the path of diplomacy. Is this still possible?"}, {"speaker": "SPEAKER_05", "timestamp": [313.6, 334.04], "sentence": " Well, we've been having this conversation for the last few months, essentially, and every single time we discuss it, the window gets smaller and smaller in relation to the possibility of diplomacy having any effect."}, {"speaker": "SPEAKER_06", "timestamp": [334.04, 374.82], "sentence": " We heard from Jens Stoltenberg there just about an hour ago, where he said that we have the greatest threat to European security in decades, and everything that NATO and the intelligence security has predicted would happen in relation to russia re-invading ukraine happened yet at the same time we know that the position is not to have a combat and conflict with russia that's what everybody's trying to prevent and nato troops are on high alert but uh we heard from jen stoltenberg and it's ringing through throughout the western world and elsewhere that they would would like Vladimir Putin to pull back, to de-escalate and end this with some sort of a resolution for the future. Mariam? OK, well, we do apologise, of course, for that"}], [{"speaker": "SPEAKER_06", "timestamp": [374.82, 391.1], "sentence": " delay with you, Shona. Shona, thank you so much. Well, let's now go over to our correspondent, Sasha Vakulina, who's live from Kiev. So, Sasha, President Zelensky says Russia should be punished for its recognition of those two breakaway states and called for immediate sanctions."}, {"speaker": "SPEAKER_06", "timestamp": [391.1, 395.98], "sentence": " Are the moves that we have seen today robust enough to stop Russia?"}, {"speaker": "SPEAKER_03", "timestamp": [395.98, 408.36], "sentence": " Ukrainian officials are cautiously optimistic about them, saying that finally Kiev's partners and allies are listening to Ukraine about the need to impose those sanctions."}, {"speaker": "SPEAKER_03", "timestamp": [408.36, 410.82], "sentence": " That's according to Ukraine's foreign minister, Dmytro Kuleba."}, {"speaker": "SPEAKER_03", "timestamp": [410.82, 420.96], "sentence": " He separately welcomed the move by Germany to put the certification of the Nord Stream 2 pipeline on hold, tweeting that this was a morally, politically and practically a correct step."}, {"speaker": "SPEAKER_03", "timestamp": [420.96, 446.0], "sentence": " Now, the issue of the Nord Stream 2 pipeline was probably the most controversial one when it comes to Germany. When Olaf Scholz was visiting Kiev and then Moscow last week here, every time he mentioned any possible sanctions, package of sanctions, he avoided saying openly whether the Nord Stream 2 pipeline would be in that package. And for a very long while, there's been skepticism and fears that Germany would not make that step."}, {"speaker": "SPEAKER_03", "timestamp": [446.0, 449.72], "sentence": " So, of course, there is particular significance and importance on this step."}, {"speaker": "SPEAKER_06", "timestamp": [449.72, 453.54], "sentence": " Sasha, what's the feeling on the ground in Kiev?"}], [{"speaker": "SPEAKER_06", "timestamp": [453.54, 456.2], "sentence": " People had previously thought that Russia wouldn't move."}, {"speaker": "SPEAKER_06", "timestamp": [456.2, 457.76], "sentence": " What are they feeling now?"}, {"speaker": "SPEAKER_06", "timestamp": [457.76, 463.94], "sentence": " The feeling here has definitely changed."}, {"speaker": "SPEAKER_03", "timestamp": [463.94, 495.78], "sentence": " Now, last night, many, many Ukrainians followed Vladimir Putin's speech and then they stayed up until 2 a.m. when Volodymyr Zelenskyy also made his address. People feel very bitter about everything that's been happening. They also feel that the decision of Russia to recognize the independence of the self-proclaimed Donetsk and Luhansk People's Republic, the way they see it is a revenge by Moscow for the fact that Ukraine decided to take a different path, that Ukraine decided to go west with ambitions to join the European Union and NATO."}, {"speaker": "SPEAKER_03", "timestamp": [495.78, 506.86], "sentence": " And although feeling this bitterness today, Ukrainians also say they do feel like they will resist whatever is coming. Okay, Sasha Vakulina, live for us in Kiev."}], [{"speaker": "SPEAKER_06", "timestamp": [506.86, 507.48], "sentence": " Thank you so much."}, {"speaker": "SPEAKER_06", "timestamp": [507.48, 515.24], "sentence": " Well, let's now go to Glina Polozinskaya, who is in Rostov-on-Don, where she's been monitoring the evacuee situation."}, {"speaker": "SPEAKER_06", "timestamp": [515.24, 526.42], "sentence": " Glina, so President Putin's decision to move troops into eastern Ukraine, it's already having far-ranging consequences in the form of sanctions and also halting Nord Stream 2."}, {"speaker": "SPEAKER_06", "timestamp": [526.42, 529.1], "sentence": " What's Putin's long-term plan?"}, {"speaker": "SPEAKER_02", "timestamp": [529.1, 539.12], "sentence": " Well, Vladimir Putin tonight actually suggested his ideas of how he sees the peaceful future."}, {"speaker": "SPEAKER_02", "timestamp": [539.12, 619.54], "sentence": " First of all, he said that the Minsk agreement has been killed a long time before the recognition, yesterday's recognition. And he said that what should happen is that the world recognizes that Crimea is Russian and that Ukraine actually abandons its ideas to join NATO and that the militarization of Ukraine stops and that the U.S. stops providing it with military equipments and foreign military aid he insisted on this demilitarization of Ukraine and we have also heard from him that all of the sanctions would have happened in any case that's the main idea we're hearing here in Russia from the top politicians and Vladimir Putin and Dmitry Medvedev the ex-Russian president and the deputy chief of the Russian security council today said that actually after what is happening with the north stream to the Europe should be prepared for the new reality where one cubic one thousand cubes of gas would cost two thousand euros so Russia is saying that it's Europe who will lose, not Russia. And as you've just said, there was this vote at the Russian Senate, which could formalize a Russian military deployment to rebel regions in the east of Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [619.54, 627.24], "sentence": " Now, Galina, you're, of course, in Rostov-on-Don, and you've been speaking to people who have been trying to leave Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [627.24, 629.4], "sentence": " What have they been telling you?"}, {"speaker": "SPEAKER_02", "timestamp": [629.4, 637.76], "sentence": " Yes, today I went to a center, one center where those people are being placed."}, {"speaker": "SPEAKER_02", "timestamp": [637.76, 659.84], "sentence": " Forty women and children and some elderly people are located there. And they told me how scared they were when they left the country, that they had only 15 minutes to pack, that there were shootings everywhere, and that now the only thing they want is to come back home."}, {"speaker": "SPEAKER_02", "timestamp": [659.84, 676.36], "sentence": " Of course, I asked them what did they feel about the recognition yesterday's decision of Vladimir Putin and everyone actually said that they were happy about that and that they think that now it will bring peace to their homes. Let's listen to one of the women that I spoke with."}, {"speaker": "SPEAKER_02", "timestamp": [676.36, 692.96], "sentence": " We had hostilities for two days. It was very scary. The windows were shaking, everything was shaking. We were very worried about our child, but it was useless. And now we think we will return home soon."}, {"speaker": "SPEAKER_08", "timestamp": [692.96, 697.42], "sentence": " We don't want to be here. We are fine here, except we want to go home."}, {"speaker": "SPEAKER_08", "timestamp": [697.42, 709.64], "sentence": " We have been waiting for eight years. Because of that, our men have died so that Russia would finally recognize us, for us to be Russians, because there is no turning back."}, {"speaker": "SPEAKER_02", "timestamp": [709.64, 725.04], "sentence": " Tonight, Vladimir Putin was asked how far the Russian troops could go, and he answered that it would depend on the situation."}, {"speaker": "SPEAKER_06", "timestamp": [725.04, 728.56], "sentence": " Agri Glina Poliskaya in Rostov-on-Don."}, {"speaker": "SPEAKER_06", "timestamp": [728.56, 731.58], "sentence": " Thank you so much for this update, especially on those evacuations."}, {"speaker": "SPEAKER_06", "timestamp": [731.58, 747.9], "sentence": " OK, well, we will take a short break here, but lots more analysis on Ukraine to come, so do stay with us on Euronews tonight. Welcome back to Euronews tonight."}], [{"speaker": "SPEAKER_06", "timestamp": [747.9, 758.7], "sentence": " Now, while EU foreign ministers are meeting in Paris to discuss a package of sanctions for Moscow, President Vladimir Putin has been granted permission to use force outside of the country."}, {"speaker": "SPEAKER_06", "timestamp": [758.7, 764.68], "sentence": " Let's now bring in our international correspondent, Annelies Borges, who joins us, of course, from Paris with the latest developments."}, {"speaker": "SPEAKER_06", "timestamp": [764.68, 765.0], "sentence": " Annelies, good to see you. So, we've seen this widespread condemnation from the EU ANNE-LISE BORCHEUS, JOINING US FROM PARIS WITH THE LATEST DEVELOPMENTS."}, {"speaker": "SPEAKER_06", "timestamp": [765.0, 772.0], "sentence": " WE HAVE SEEN THIS WIDESPREAD CONDEMNATION FROM THE EU AND THEIR SWIFT ACTION CALLING FOR A ROBUST EU SANCTIONS PACKAGE."}, {"speaker": "SPEAKER_07", "timestamp": [772.0, 822.46], "sentence": " WHAT MORE DETAILS DO YOU HAVE FOR US ON THAT MEETING OF EU FOREIGN MINISTERS IN PARIS? THEY WERE SUPPOSED TO COME TO PARIS FOR ANOTHER EVENT BUT TOOK ADVANTAGE OF THE FACT THEY WERE ALL GOING TO BE AROUND THE SAME TABLE TO INDEED NEGOTIATE A PACKAGE, A LIST OF NAMES, ACTUALLY. to paris for another event but took advantage of the fact that they were all going to be around the same table to indeed negotiate a package a list of names actually they've been talking about targeted sanctions sanctions that would target individuals and groups individuals that were partially responsible for uh supporting vladimir putin's decision to recognize those two breakaway breakaway provinces joseph mar, the head of European diplomacy, has been speaking on French media throughout the day saying that the sanctions will hurt and will target members of the Russian parliament that supported Vladimir Putin's move, but also members of the military and financial institutions in Russia."}, {"speaker": "SPEAKER_06", "timestamp": [822.46, 846.4], "sentence": " He said, however, that while he believes that these sanctions will have an impact, he is not exactly hopeful about what comes next. He is here in Europe. He says he doesn't think things will end right now. He says it's a very sad and dark day in European history. Right. So, Annalise Swichichengiz, you've, of course, been recently in eastern"}], [{"speaker": "SPEAKER_07", "timestamp": [846.4, 896.32], "sentence": " Ukraine. And again, today you've been in contact with some of the people living and fighting on the front line. What have they said to you? Well, what struck me the most when I was traveling through eastern Ukraine was the resilience of people. When we used to ask them about the possibility of a war with Russia, they would often smile and say, look, we've been living with the reality of one for the past eight years. Many had said that the world had gotten them wrong, that the world was missing a point, that the threat that Russia posed to that region was very real and proved on a daily basis. Of course, this is a conflict in the Donbass region between Russian-backed separatists and the Ukrainian army, a conflict that has been raging on for the past eight years, one that cost over 14,000 lives."}, {"speaker": "SPEAKER_07", "timestamp": [896.32, 898.38], "sentence": " I've been reaching out to the people I met there."}, {"speaker": "SPEAKER_07", "timestamp": [898.38, 929.36], "sentence": " A mother, for example, whose son is currently in detention in the separatist-held territory. She told me she is absolutely shocked and quite desperate. She says that her neighbors are currently leaving the area where she lives. She lives very close to the so-called line of contact, the front line, where these Russian separatists, Russian-backed separatists and the Ukrainian army have been fighting. All her neighbors are leaving. She says she cannot leave. She is there and she's going to stay there to wait for news from her son."}, {"speaker": "SPEAKER_07", "timestamp": [929.36, 938.26], "sentence": " I also spoke to some of the reservists and some of the volunteers that have been enlisting in case of a wider conflict, in case of a war."}, {"speaker": "SPEAKER_06", "timestamp": [938.26, 979.36], "sentence": " And virtually everyone has been telling me the same thing, that they are disappointed that not more has been done, that they have been telling the world that we were going to get to this and that nobody in the international community took any action until now. And now they are faced with this. They know that they are the ones who stand to lose the most in the coming weeks if indeed a war is going to happen and many of these reservists have been telling me that their commanders are warning that they should be prepared for wider losses okay annalise thank you for those insights from paris thank you so much well for more analysis"}], [{"speaker": "SPEAKER_06", "timestamp": [979.36, 995.92], "sentence": " on these latest sanctions we are now joined by ambassador matthew bryzer senior fellow at the atlantic council and former white house Ambassador Breiser, thank you so much for being on Euronews tonight. So, Germany has halted their certification of the Nord Stream 2 pipeline."}, {"speaker": "SPEAKER_06", "timestamp": [995.92, 999.6], "sentence": " How much leverage does this move have in really deterring President Putin?"}, {"speaker": "SPEAKER_00", "timestamp": [999.6, 1002.4], "sentence": " AMBASSADOR MATTHEW BREISER, Senior Fellow, Atlantic Council and former White House official Ambassador Breiser, thank you so much for being on Euronews tonight."}, {"speaker": "SPEAKER_00", "timestamp": [1002.4, 1021.2], "sentence": " I think it has maybe not leverage, but it provides a shocking impact. I think if you look at what Russian TV has been broadcasting for the last several weeks and months, it's been essentially saying that the Germans are going to buckle. They need our gas too much, so we can basically have a free hand."}, {"speaker": "SPEAKER_00", "timestamp": [1021.2, 1035.52], "sentence": " And so this was quite a surprise, quite a surprise even for me as somebody who follows this stuff. I thought Germany would resist until the end, until late in the game, when there was an even larger Russian reinvasion of Ukraine, to play this card."}, {"speaker": "SPEAKER_00", "timestamp": [1035.52, 1055.24], "sentence": " So it's not leverage necessarily. It's just a signal that more pain is to come from the European Union and the U.S., who are united, that could really endanger potentially President Putin's hold on power over time if the economic damage is sufficiently significant."}, {"speaker": "SPEAKER_00", "timestamp": [1055.24, 1056.24], "sentence": " AMNA NAWAZ Okay."}, {"speaker": "SPEAKER_06", "timestamp": [1056.24, 1058.16], "sentence": " Well, you talk of more pain to come."}, {"speaker": "SPEAKER_06", "timestamp": [1058.16, 1067.26], "sentence": " Now, you also, of course, do advocate for the toughest possible U.S. sanctions on Russia. In your opinion, are the EU, the U.S."}, {"speaker": "SPEAKER_00", "timestamp": [1067.26, 1084.28], "sentence": " and other allies really going far enough? Not yet. So I thought that last night the sanctions announced by the Biden administration were a little bit laughable. What they did was they imposed sanctions on anybody who would invest in the separatist regions of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [1084.28, 1088.82], "sentence": " And no serious investor would do that now, because the political risk is so high."}, {"speaker": "SPEAKER_00", "timestamp": [1088.82, 1141.06], "sentence": " Now, as I have reflected a bit, what I see was happening was that the Biden administration wanted to make sure it coordinated with its European allies and with Canada, so with the transatlantic community, to make sure that unity is sustained and President Putin sees that he can't split the Europeans from the United States. So, first, Biden's sanctions initially were soft. But, now, I think he persuaded Olaf Scholz to suspend certification of Nord Stream 2, and then to get all of the European Union to impose tougher sanctions. Now, whether they are enough at the end of the day to persuade or dissuade or deter Putin from continuing his military activities further into Ukraine, that remains to be seen and will be based on Putin's own interpretation of how solid that transatlantic unity is."}, {"speaker": "SPEAKER_06", "timestamp": [1141.06, 1147.0], "sentence": " Well, that rhetoric and language has, of course, been dialed up against Russia. We heard, of course, the NATO Secretary General Jens Stoltenberg saying that if Russia, of course, UNITED STATES, AND THAT'S WHAT THE UNITED STATES IS. THAT RETRIC AND LANGUAGE IS BEING DIALED UP AGAINST RUSSIA."}, {"speaker": "SPEAKER_06", "timestamp": [1147.0, 1157.0], "sentence": " WE HEARD THE NATIONAL SECRETARY OF GENERAL SAYING IF RUSSIA USES FURTHER FORCE AGAINST UKRAINE, THEN MORE SANCTIONS WILL COME."}, {"speaker": "SPEAKER_06", "timestamp": [1157.0, 1160.0], "sentence": " BUT DO YOU THINK IS DIPLOMACY DEAD?"}, {"speaker": "SPEAKER_06", "timestamp": [1160.0, 1165.02], "sentence": " ARE SANCTIONS THE ONLY WAY TO COUNTER RUSSIA'S THREAT TO UKRAINE'S SOVEREIGNTY? I DON'T AT ALL THINK THAT DIPLOMACY IS DEAD. to counter Russia's threat to Ukraine's sovereignty?"}, {"speaker": "SPEAKER_00", "timestamp": [1165.02, 1167.36], "sentence": " I don't at all think that diplomacy is dead."}, {"speaker": "SPEAKER_00", "timestamp": [1167.36, 1174.38], "sentence": " In fact, I think it's important to remember that the threat and the actual use of military force, these are tools of diplomacy."}, {"speaker": "SPEAKER_00", "timestamp": [1174.38, 1190.72], "sentence": " They happen to be outlawed by international law, and they're forbidden by the international agreements to which Russia has signed up to, whether it's the Helsinki Final Act of 1975 They're forbidden by the international agreements to which Russia has signed up to, whether it's the Helsinki Final Act of 1975 or the NATO-Russia founding act of 1997."}, {"speaker": "SPEAKER_00", "timestamp": [1190.72, 1200.5], "sentence": " But still, regardless of the legal niceties, the threat to use force is a diplomatic tool, as is the actual use of force, in pursuit of political goals."}, {"speaker": "SPEAKER_00", "timestamp": [1200.5, 1205.94], "sentence": " Again, war is the continuation of politics, of political goals, by other means."}, {"speaker": "SPEAKER_00", "timestamp": [1205.94, 1210.8], "sentence": " So Putin just told the world, as you were reporting here on Euronews, what he wants."}, {"speaker": "SPEAKER_00", "timestamp": [1210.8, 1212.4], "sentence": " He wants Ukraine to demilitarize."}, {"speaker": "SPEAKER_00", "timestamp": [1212.4, 1214.98], "sentence": " He wants Ukraine to promise never to join NATO."}, {"speaker": "SPEAKER_00", "timestamp": [1214.98, 1217.98], "sentence": " And he wants NATO to move back from its 1997 positions."}, {"speaker": "SPEAKER_00", "timestamp": [1217.98, 1222.7], "sentence": " And those political goals are not acceptable to NATO right now."}, {"speaker": "SPEAKER_00", "timestamp": [1222.7, 1224.32], "sentence": " So the negotiation continues."}, {"speaker": "SPEAKER_00", "timestamp": [1224.32, 1253.96], "sentence": " goals are not acceptable to NATO right now. So the negotiation continues. And in a negotiation, I, as a former professional negotiator, know that you have to buy your concessions. So, if Putin wants something dramatic from Ukraine and from NATO, he's going to have to offer some significant concessions of his own. Instead, he's trying to spook NATO with the threat of a broader war that could spill over into Europe. And I think this time, NATO solidarity is holding, and Europe and the United States are not getting spooked."}, {"speaker": "SPEAKER_06", "timestamp": [1253.96, 1262.1], "sentence": " Fascinating insights. Willem Buster, Matthew Breiser, senior fellow at the Atlantic Council, and of course, former White House official. We're going to leave it there, but thank you so much."}, {"speaker": "SPEAKER_06", "timestamp": [1262.1, 1267.46], "sentence": " Okay, we're going to take another short break, but do stay with us on Euronews tonight."}, {"speaker": "SPEAKER_06", "timestamp": [1267.46, 1274.22], "sentence": " Welcome back to Euronews tonight."}], [{"speaker": "SPEAKER_06", "timestamp": [1274.22, 1284.78], "sentence": " Now, in an unusual mix of the contemporary and the ancient, neon signs and artificial hair and multicoloured sculptures have taken a Renaissance-designed building in Rome."}, {"speaker": "SPEAKER_08", "timestamp": [1284.78, 1306.4], "sentence": " Sofia Katskova reports. Twenty-one international artists are exhibiting in the ancient monument, an unusual setting to display contemporary immersive installations. The goal is to illustrate the extent of madness when it escapes rigid frameworks and rebels against constraints."}, {"speaker": "SPEAKER_08", "timestamp": [1306.4, 1314.96], "sentence": " And presenting the new in an ancient building is a challenge in itself."}, {"speaker": "SPEAKER_04", "timestamp": [1314.96, 1328.54], "sentence": " When you place works of contemporary art in a particularly prestigious historical monument, such as the Chiostro del Bramante, you clearly have to be very careful to move like a dancer."}, {"speaker": "SPEAKER_04", "timestamp": [1328.54, 1337.44], "sentence": " And this is why all of the artists came, created their works here, saw the spaces, breathed the air and above all had respect for the monument."}, {"speaker": "SPEAKER_08", "timestamp": [1337.44, 1344.28], "sentence": " The exhibition is like an exploration of the artist's creative process."}, {"speaker": "SPEAKER_08", "timestamp": [1344.28, 1345.16], "sentence": " What we would like to happen is that the visitor somehow shares his The exhibition is like an exploration of the artist's creative process."}, {"speaker": "SPEAKER_04", "timestamp": [1345.16, 1354.74], "sentence": " What we would like to happen is that the visitor somehow shares his own madness with the artist's madness."}, {"speaker": "SPEAKER_08", "timestamp": [1354.74, 1370.56], "sentence": " The exhibition is an explosion of colors, just like these pigments on the staircase by Ian Davenport, or the broken mirrors on the floor of the ancient structure by Alfredo Piri, giving the public an enhanced view of the architecture as well as the sky of Rome."}, {"speaker": "SPEAKER_08", "timestamp": [1370.56, 1378.44], "sentence": " Okay, well that's all we have for you tonight on Your News Tonight. Take care and bye-bye."}]]}