{"chapters": [{"start_time": 0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.08], "sentence": " A five-year-old Moroccan boy who was pulled from a well in the north of the country where he was trapped for four days has died despite an extensive rescue operation."}, {"speaker": "SPEAKER_01", "timestamp": [10.08, 21.08], "sentence": " NGOs and residents of Kharkiv in Ukraine march against potential escalation with Russia."}, {"speaker": "SPEAKER_01", "timestamp": [21.08, 28.72], "sentence": " Mandatory vaccination against COVID-19 for over 18s comes into effect in Austria, and Denmark enjoys its first weekend without restrictions."}, {"speaker": "SPEAKER_02", "timestamp": [28.72, 38.52], "sentence": " Portugal's government gives the lucrative mining industry permission to extract the metal in six areas, despite widespread environmental concerns."}, {"speaker": "SPEAKER_02", "timestamp": [38.52, 47.28], "sentence": " Ryan, a five-year-old boy who was trapped in a well in northern Morocco for four days, has died."}, {"speaker": "SPEAKER_02", "timestamp": [47.28, 56.38], "sentence": " That's according to King Mohammed VI, who made his announcement after search teams managed to pull the boy from a drilled hole on Saturday night."}, {"speaker": "SPEAKER_02", "timestamp": [56.38, 68.16], "sentence": " Surrounded by hordes of volunteers, security teams and hopeful locals, young Rayan was carried to an awaiting ambulance before he was escorted away from the scene."}, {"speaker": "SPEAKER_02", "timestamp": [68.16, 83.68], "sentence": " While engineers successfully reached the bottom of the 32-metre-long narrow shaft where the boy was located using a horizontal drilling technique, rescuers said it was impossible to determine the boy's condition, while many feared it was all but too late."}, {"speaker": "SPEAKER_02", "timestamp": [83.68, 89.56], "sentence": " Unstable soil also hampered rescue efforts and caused significant delays."}, {"speaker": "SPEAKER_02", "timestamp": [89.56, 101.22], "sentence": " The lengthy rescue operation has captured international attention while online messages of support for the boy's family continue to pour in from around the world."}], [{"speaker": "SPEAKER_01", "timestamp": [101.22, 116.34], "sentence": " In Ukraine, residents and NGOs of Kharkiv in the northeast marched on Saturday against potential escalation with Russia. The gathering comes amid heightened tensions between the two states over thousands of Russian troops close to Ukraine's borders, prompting fears of an invasion."}, {"speaker": "SPEAKER_00", "timestamp": [116.34, 149.62], "sentence": " The position of Russian troops has made some Ukrainian civilians want to learn to defend their homes. Hundreds have now joined the army's's reserves and Chernobyl is being used as a training ground for Ukrainian forces the purpose of these exercises was to work out a scenario the seizure of the premises and its liberation by the National Guard that's what you just saw That's what you just saw. Another purpose is to practice sniper-couple work."}, {"speaker": "SPEAKER_02", "timestamp": [149.62, 154.52], "sentence": " You've seen how it works."}, {"speaker": "SPEAKER_02", "timestamp": [154.52, 165.36], "sentence": " All these scenarios were taken and summarized from the cases that have occurred since 2014 during the Russian-Ukrainian war."}, {"speaker": "SPEAKER_01", "timestamp": [165.36, 174.16], "sentence": " Meanwhile, Russia's Ministry of Defense has said that it is deploying military jets to Belarus ahead of joint drills. The Russian army is also continuing to deploy military vehicles"}], [{"speaker": "SPEAKER_01", "timestamp": [174.16, 186.08], "sentence": " close to Ukrainian borders. And American troops and equipment are arriving in Poland after President Joe Biden ordered the deployment of 1,700 soldiers there."}, {"speaker": "SPEAKER_02", "timestamp": [186.08, 209.18], "sentence": " Belarusian President Alexander Lukashenko says he would be ready to step down if the situation in the country stabilizes. Dubbed Europe's last dictator, the authoritarian premier made the announcement via the presidential press office Telegram channel after he was asked if he knew how many years he would serve as the nation's leader."}, {"speaker": "SPEAKER_00", "timestamp": [209.18, 221.6], "sentence": " Lukashenko said, no, if there is a difficult situation around Belarus, if a war breaks out or developments similar to the 2020 events occur, I will always be there."}, {"speaker": "SPEAKER_02", "timestamp": [221.6, 227.44], "sentence": " But if the situation is calm, if my successor emerges, we will decide on this successor."}, {"speaker": "SPEAKER_01", "timestamp": [227.44, 232.78], "sentence": " Believe me, I am not a president because I very much want to be a president."}, {"speaker": "SPEAKER_01", "timestamp": [232.78, 247.56], "sentence": " God forbid you find yourself in a situation where you depend on numerous circumstances, where you are simply bound by all these circumstances, by our country, which you created with your own hands and by everything else."}, {"speaker": "SPEAKER_01", "timestamp": [247.56, 257.38], "sentence": " However, the longtime ruler is now in his sixth presidential term after claiming victory in the country's widely disputed 2020 election."}, {"speaker": "SPEAKER_00", "timestamp": [257.38, 261.9], "sentence": " Peaceful protesters contesting the result were the victims of a brutal crackdown."}, {"speaker": "SPEAKER_01", "timestamp": [261.9, 264.78], "sentence": " Thousands were allegedly assaulted and tortured."}, {"speaker": "SPEAKER_00", "timestamp": [264.78, 266.88], "sentence": " were the victims of a brutal crackdown. Thousands were allegedly assaulted and tortured."}, {"speaker": "SPEAKER_02", "timestamp": [266.88, 282.24], "sentence": " A new law making vaccination against Covid-19 compulsory for all over 18s has come into effect in Austria. This unprecedented move from an EU member state means that from Saturday, anyone not abiding by the new law may face a hefty fine."}, {"speaker": "SPEAKER_01", "timestamp": [282.24, 284.72], "sentence": " by the new law may face a hefty fine."}, {"speaker": "SPEAKER_00", "timestamp": [284.72, 291.68], "sentence": " At the moment in Vienna we are vaccinating about 7,000 people a day on average."}, {"speaker": "SPEAKER_02", "timestamp": [291.68, 297.68], "sentence": " 10% of these vaccinations are first doses and 70% are third doses."}, {"speaker": "SPEAKER_01", "timestamp": [297.68, 302.72], "sentence": " We were able to register a slight increase of about 9% compared to last week."}, {"speaker": "SPEAKER_01", "timestamp": [302.72, 309.6], "sentence": " Moving north, the Finnish capital has been gripped by protests over Covid-19 restrictions and rising fuel prices."}, {"speaker": "SPEAKER_01", "timestamp": [309.6, 315.36], "sentence": " The demonstrations that started on Friday rolled into Saturday and traffic was blocked for several hours."}, {"speaker": "SPEAKER_01", "timestamp": [315.36, 318.24], "sentence": " So far, 55 people have been detained."}, {"speaker": "SPEAKER_01", "timestamp": [318.24, 357.46], "sentence": " Russia saw its number of new coronavirus cases rise to over 177,000 in 24 hours. The Omicron variant is being blamed for the sharp spike in new infections. You see in the past day our hospital admitted 250 patients which is a lot. 80 to 85 percent of them are infected with the Omicron variant and 10 percent is what is left of Delta. And in Denmark it's the first weekend without COVID-19 restrictions. Neither face masks nor coronavirus passes were required, and nightlife was able to kick off again."}, {"speaker": "SPEAKER_01", "timestamp": [357.46, 370.9], "sentence": " Residents of a neighborhood of Buenos Aires in Argentina have blocked the main motorway into the city. They are protesting the arrest of over a dozen people from the area allegedly linked to an adulterated batch of cocaine that killed more than 20 people."}, {"speaker": "SPEAKER_01", "timestamp": [370.9, 375.24], "sentence": " Demonstrators say that many of those arrested have nothing to do with the drug."}, {"speaker": "SPEAKER_01", "timestamp": [375.24, 379.3], "sentence": " Around my house there is a field where they sell drugs."}, {"speaker": "SPEAKER_01", "timestamp": [379.3, 381.44], "sentence": " Why don't they look for drug dealers there?"}, {"speaker": "SPEAKER_01", "timestamp": [381.44, 384.94], "sentence": " Why are they looking for innocent people who have nothing to do with it?"}, {"speaker": "SPEAKER_01", "timestamp": [384.94, 388.12], "sentence": " How are we going to pay for a lawyer if we don't have enough to eat?"}, {"speaker": "SPEAKER_01", "timestamp": [388.12, 390.82], "sentence": " What lawyer could we possibly afford?"}, {"speaker": "SPEAKER_01", "timestamp": [390.82, 395.68], "sentence": " It is thought that the tainted cocaine was bought from dealers in the poor Via Puerta 8 neighborhood."}, {"speaker": "SPEAKER_01", "timestamp": [395.68, 399.06], "sentence": " Twenty-three people who consume the batch are still in hospital."}, {"speaker": "SPEAKER_01", "timestamp": [399.06, 401.76], "sentence": " Two are in a serious condition."}, {"speaker": "SPEAKER_01", "timestamp": [401.76, 406.62], "sentence": " Authorities say illegal drug use is on the rise in the country."}, {"speaker": "SPEAKER_01", "timestamp": [406.62, 423.04], "sentence": " What we'll see in Argentina is the formation of these oligopolies, of these gangs, and what we are seeing as isolated cases will spread to the city of Buenos Aires, into the province of Buenos Aires and the rest of the country won't be a stranger to them either."}, {"speaker": "SPEAKER_01", "timestamp": [423.04, 427.82], "sentence": " So far, 13 people have been questioned by police to establish the origins of the drug."}, {"speaker": "SPEAKER_01", "timestamp": [427.82, 437.04], "sentence": " The investigation into the deaths is still ongoing, but the public prosecutor says what happened had no precedent in the country."}, {"speaker": "SPEAKER_02", "timestamp": [437.04, 440.22], "sentence": " The race for lithium in Portugal is at its pinnacle."}, {"speaker": "SPEAKER_02", "timestamp": [440.22, 452.84], "sentence": " While local residents are against the mining of the precious metal, citing huge environmental ramifications including water contamination, the country's environment ministry has given the green light to mining the white gold in six different areas."}, {"speaker": "SPEAKER_02", "timestamp": [452.84, 458.14], "sentence": " However, the municipality of Piniel will file an injunction to stop exploration."}, {"speaker": "SPEAKER_02", "timestamp": [458.14, 463.96], "sentence": " Locals say plans for a mine in Fundau will interfere with the main irrigation system in the region."}, {"speaker": "SPEAKER_02", "timestamp": [463.96, 473.82], "sentence": " The mayor of Fundau says it will never be possible, I would say for the municipalities but also for the administration and even for the government."}, {"speaker": "SPEAKER_02", "timestamp": [473.82, 480.24], "sentence": " That mine will take place in what is one of the main assets of agricultural production, where there is such large investment."}, {"speaker": "SPEAKER_02", "timestamp": [480.24, 485.12], "sentence": " Besides, within this same area there are urban centres."}, {"speaker": "SPEAKER_02", "timestamp": [485.12, 492.72], "sentence": " But according to Savannah Resources, a London-based mining company, Portugal has 60,000 tonnes of known lithium reserves."}, {"speaker": "SPEAKER_02", "timestamp": [492.72, 507.92], "sentence": " However, the mining of this essential metal, which has been used for decades in the electronics and pharmaceutical industries, may also contribute to deforestation and air pollution, which will have a negative impact on many local populations."}, {"speaker": "SPEAKER_00", "timestamp": [507.92, 519.3], "sentence": " This local resident says, we have heard about the dangers and the problems it will create for the environment and also for people, so it's worrying to know that they will come to exploit it here in our territory."}, {"speaker": "SPEAKER_02", "timestamp": [519.3, 526.5], "sentence": " Despite concerns of irreversible environmental damage, licenses to search for lithium in other parts of the country have already been granted."}, {"speaker": "SPEAKER_00", "timestamp": [526.5, 534.36], "sentence": " In Austria, the death toll following a series of avalanches in the Tyrolean-Swiss border has risen to eight."}, {"speaker": "SPEAKER_00", "timestamp": [534.36, 541.7], "sentence": " Swiss and Austrian emergency helicopter services could only fly to the scene due to the heavy snowfall."}, {"speaker": "SPEAKER_00", "timestamp": [541.7, 549.94], "sentence": " Avalanches have been prevalent in the region, with 50 avalanches occurring in Tyrol today alone."}, {"speaker": "SPEAKER_00", "timestamp": [549.94, 563.4], "sentence": " Madagascar is preparing for the arrival of Cyclone Batsarai, with residents touching up their roofs to mitigate damages to their houses."}, {"speaker": "SPEAKER_00", "timestamp": [563.4, 579.32], "sentence": " residents touching up their roofs to mitigate damages to their houses. Cyclone Batsuray is expected to make landfall on Madagascar's east coast on Saturday morning after passing through Mauritius."}], [{"speaker": "SPEAKER_00", "timestamp": [579.32, 593.44], "sentence": " A small plane carrying tourists crashed near the ancient Nazca Lines in Peru, killing seven people, according to the transport ministry. Rescue workers arrived at the scene only to find what remained."}, {"speaker": "SPEAKER_00", "timestamp": [593.44, 600.36], "sentence": " Local police added that the deceased included three Dutch tourists, two Chilean tourists and two Peruvian members of the crew."}]]}