{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 3.14], "sentence": " Good morning, Europe. It is Wednesday, the 14th of September."}, {"speaker": "SPEAKER_07", "timestamp": [3.14, 6.04], "sentence": " I'm Helena Humphrey, and here are your top stories."}, {"speaker": "SPEAKER_04", "timestamp": [6.04, 17.46], "sentence": " Ukrainian President Volodymyr Zelensky vows that normal life will return to recently liberated areas as soon as possible after a stunning counter-offensive."}, {"speaker": "SPEAKER_04", "timestamp": [17.46, 27.82], "sentence": " The coffin of Queen Elizabeth II returns for a final night at Buckingham Palace before lying in state ahead of next week's funeral."}, {"speaker": "SPEAKER_04", "timestamp": [27.82, 39.64], "sentence": " And Serbia's authorities cancel a large gay pride event in Belgrade, saying it's too dangerous to hold, leaving organisers furious."}, {"speaker": "SPEAKER_04", "timestamp": [39.64, 48.42], "sentence": " These are the remnants of Russia's occupation of northeast Ukraine."}], [{"speaker": "SPEAKER_05", "timestamp": [48.42, 54.06], "sentence": " Tanks and other vehicles abandoned after its forces made a seemingly hasty retreat."}, {"speaker": "SPEAKER_05", "timestamp": [54.06, 63.02], "sentence": " Ukraine's military is now consolidating its gains made during its lightning-fast counter-offensive over recent days."}, {"speaker": "SPEAKER_05", "timestamp": [63.02, 75.82], "sentence": " It says it's reclaimed over 300 settlements in the Kharkiv region, raising the yellow and blue flag in places controlled by Moscow-backed forces for the past six months."}, {"speaker": "SPEAKER_05", "timestamp": [75.82, 92.4], "sentence": " In his nightly address, Ukrainian President Volodymyr Zelensky said that stabilization measures were being carried out in over 4,000 square kilometers of liberated territory and that normal life, such as the payment of pensions, would return as soon as possible."}, {"speaker": "SPEAKER_05", "timestamp": [92.4, 99.74], "sentence": " But some people in Ukraine's liberated towns say they are still bearing the scars of Russian rule."}, {"speaker": "SPEAKER_05", "timestamp": [99.74, 105.8], "sentence": " Police are investigating claims that civilians had been tortured and shot by Russian soldiers."}, {"speaker": "SPEAKER_05", "timestamp": [105.8, 112.86], "sentence": " Meanwhile, Moscow-backed forces are continuing to hit civilian infrastructure facilities throughout eastern and southern Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [112.86, 120.66], "sentence": " Russia says it's carrying out massive strikes on Ukraine's front line after it had to pull back troops in the Kharkiv region."}, {"speaker": "SPEAKER_05", "timestamp": [120.66, 134.32], "sentence": " The territorial shifts mark one of Russia's biggest setbacks since the start of the war but the Kremlin appears no closer to a negotiated peace deal."}], [{"speaker": "SPEAKER_01", "timestamp": [134.32, 161.64], "sentence": " The Queen's coffin arrived at Buckingham Palace on a rainy London evening having left the sunshine of Scotland behind. It's said to have been her least favourite residence but she won't be there for long. At precisely 14.22 UK time, a procession including the King and members of the Royal Family will set off for Westminster Hall to arrive there at 1500 hours. After a short service, the Queen will lie in state there for four full days."}, {"speaker": "SPEAKER_01", "timestamp": [161.64, 166.42], "sentence": " there for four full days. Earlier, the Princess Royal had accompanied the coffin from Edinburgh."}, {"speaker": "SPEAKER_01", "timestamp": [166.42, 178.04], "sentence": " Princess Anne has been by her mother's side since her death and on Tuesday released a heartfelt statement. I was fortunate, she wrote, to share the last 24 hours of my dearest mother's life."}, {"speaker": "SPEAKER_01", "timestamp": [178.04, 189.0], "sentence": " It's been an honour and a privilege to accompany her on her final journeys. Witnessing the love and respect shown by so many on these journeys has been both humbling and uplifting."}, {"speaker": "SPEAKER_01", "timestamp": [189.0, 203.0], "sentence": " King Charles and Camilla the Queen Consort, who are now in London, earlier visited Northern Ireland as part of a tour of the UK as the new monarch. They met political leaders, attended a service at St Anne's Cathedral and greeted crowds."}, {"speaker": "SPEAKER_01", "timestamp": [203.0, 216.0], "sentence": " I'm very proud that I'm here today and hopefully we can see King Charles move the Northern Ireland question forward and achieve a situation where we can have peace in these islands for future generations."}, {"speaker": "SPEAKER_06", "timestamp": [216.0, 221.0], "sentence": " I got to shake his hand and I was able to pass him on a scarf from the Northern Ireland Scout Association."}, {"speaker": "SPEAKER_06", "timestamp": [221.0, 226.52], "sentence": " I'm just quite thankful to have walked on to the next person. It's very friendly."}, {"speaker": "SPEAKER_01", "timestamp": [226.52, 234.4], "sentence": " London is now bracing for hundreds of thousands of visitors over the next few days, culminating in Monday's state funeral."}, {"speaker": "SPEAKER_03", "timestamp": [234.4, 248.88], "sentence": " Having been flown back from the Scottish capital Edinburgh last night by the Royal Air Force. Her Majesty Queen Elizabeth II's coffin drove through London for a"}], [{"speaker": "SPEAKER_03", "timestamp": [248.88, 271.24], "sentence": " final night at Buckingham Palace, a place where she has spent so much of her working life. Later on today though she will leave it for the final time and there will be a procession through the streets of London, down the Mall, through Horse Guards Parade where of course she did the Trooping of the Colour every year, along Whitehall past Downing Trooping of the Colour every year, along Whitehall, past Downing Street, and to the Palace of Westminster, where the House of Commons and the House of Lords is."}, {"speaker": "SPEAKER_03", "timestamp": [271.24, 278.06], "sentence": " Part of that building is Westminster Hall. It dates back over 900 years to the time of the Norman invasion."}, {"speaker": "SPEAKER_03", "timestamp": [278.06, 283.32], "sentence": " It's the oldest part of the palace itself, and it has played host to many events through the years."}, {"speaker": "SPEAKER_03", "timestamp": [283.32, 295.88], "sentence": " It was originally the original site of the British justice system. There were courts in there, but it's also a banquet hall used by the likes of Henry VIII. And it's been used for the banquets of coronations and monarchs ever since, but also for their lying in states."}, {"speaker": "SPEAKER_03", "timestamp": [295.88, 385.26], "sentence": " Indeed, the Queen's own father, George VI, and her mother, Queen Elizabeth, the Queen Mother, lay in state in the hall, and many of the previous monarchs did as well. And so what will happen is the Queen will be placed in the centre of that hall on a platform the coffin will have the royal standard put on top as well as the orb and scepter and crown as well and then we will expect the queuing which has already started will start to move into the hall now people are being told to prepare for a long queue upwards perhaps of 15 hours on a course that stretches back through London about five or six miles. They're being told to come dressed formally to only bring a very small bag and to be prepared for that long wait. Once they do get to the hall then they will go through airport style security and they will be able to pay their final respects. They're being told they were not allowed to do any photography or filming, use mobile phones or any handheld devices, that it has to be at all times respectful. And that will go on until 6.30am on Monday, the actual day of the funeral itself. They're anticipating that as many as three quarters of a million people might have passed through the hall at that point. Now, then the body will be moved to Westminster Abbey just over the road for that funeral. We know that many world leaders will be attending, the likes of President Joe Biden, President Jair Bolsonaro, the Brazilian leader, President Recep Erdogan of Turkey. There will literally be dozens of world leaders as well, as we believe perhaps even the Emperor of Japan on a rare trip outside of his country."}, {"speaker": "SPEAKER_03", "timestamp": [385.26, 391.4], "sentence": " Then the body will be taken to Windsor Castle where there will be a private family burial."}, {"speaker": "SPEAKER_03", "timestamp": [391.4, 393.66], "sentence": " Vincent McIverney, Euronews, London."}, {"speaker": "SPEAKER_04", "timestamp": [393.66, 402.34], "sentence": " Serbia's police have banned a Euro Pride march planned for Saturday in Belgrade."}], [{"speaker": "SPEAKER_04", "timestamp": [402.34, 416.86], "sentence": " The notice comes at the 11th hour after weeks of tension overstaging the event. The authorities have cited a risk of clashes with far-right anti-gay activists. Pride march organizers are nonetheless furious."}, {"speaker": "SPEAKER_05", "timestamp": [416.86, 441.5], "sentence": " I think it's scandalous that after so many years of successful pride marches, it's been banned on the same day when our prime minister is here to open a conference on human rights. The reason for the ban supposedly is a threat to safety and security. Who's making the threats about the safety of pride marches? Why haven't these people been arrested? What's all this about?"}, {"speaker": "SPEAKER_05", "timestamp": [441.5, 449.9], "sentence": " On Sunday, Orthodox priests and far-right nationalists marched demanding the Europride rally be forbidden."}, {"speaker": "SPEAKER_04", "timestamp": [449.9, 456.16], "sentence": " They scheduled a new demonstration to coincide with the day of the pride parade."}, {"speaker": "SPEAKER_09", "timestamp": [456.16, 461.08], "sentence": " But this has also now been banned."}, {"speaker": "SPEAKER_04", "timestamp": [461.08, 470.7], "sentence": " Gay marriage is not legally recognized in Serbia, and it remains a culturally conservative country where homophobia is still deep-seated compared to Western European nations."}, {"speaker": "SPEAKER_04", "timestamp": [470.7, 473.96], "sentence": " Organizers of Europride have vowed to appeal the ban."}, {"speaker": "SPEAKER_04", "timestamp": [473.96, 487.06], "sentence": " At the former home of iconic film director Jean-Luc Godard, who died aged 91 on Tuesday,"}], [{"speaker": "SPEAKER_05", "timestamp": [487.06, 495.04], "sentence": " local residents in the Swiss town of Rol are paying their respects to the man who's credited with revolutionising the cinema world."}, {"speaker": "SPEAKER_02", "timestamp": [495.04, 501.34], "sentence": " I had the chance to meet him and I asked him, aren't you Mr Godard?"}, {"speaker": "SPEAKER_02", "timestamp": [501.34, 506.72], "sentence": " I think that lots of his films are going to be watched again."}, {"speaker": "SPEAKER_07", "timestamp": [506.72, 514.84], "sentence": " He was very frail, but he was our Godard, always wearing his hat."}, {"speaker": "SPEAKER_05", "timestamp": [514.84, 530.0], "sentence": " French President Emmanuel Macron paid his respects to Godard, who was born in France and pioneered France's new wave cinema movement, saying his death was the loss of a national treasure."}, {"speaker": "SPEAKER_09", "timestamp": [530.0, 539.76], "sentence": " DIANA GAUDARD, Dying with him is very fixed ideas about a type of cinema that maybe doesn't exist anymore, or at least not in that style."}, {"speaker": "SPEAKER_09", "timestamp": [539.76, 546.5], "sentence": " It's a style of cinema that leaves a legacy."}, {"speaker": "SPEAKER_09", "timestamp": [546.5, 551.98], "sentence": " And the good thing about films is that we can watch them again."}, {"speaker": "SPEAKER_05", "timestamp": [551.98, 568.44], "sentence": " Goddard, who died by assisted suicide in Switzerland after struggling with illness, rose to fame in the 1960s with innovative films such as Breathless that influenced modern-day cinema giants including Martin Scorsese and Quentin Tarantino."}, {"speaker": "SPEAKER_05", "timestamp": [568.44, 573.9], "sentence": " We're back after a short break. Don't go anywhere."}]]}