{"chapters": [{"start_time": 0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.0], "sentence": " Ukraine has made its biggest breakthrough in the south since the war started, forcing Moscow to abandon ground it annexed only days ago."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 18.0], "sentence": " In Kherson, some men are living for fears of being drafted to fight with the Russian army and against their own country."}, {"speaker": "SPEAKER_05", "timestamp": [18.0, 28.74], "sentence": " Rights groups say the death toll in Iran has exceeded 130 as the country's supreme leader blames U.S. and Israel for the unrest."}, {"speaker": "SPEAKER_05", "timestamp": [28.74, 40.7], "sentence": " Ukraine has made its biggest breakthrough in the south since the war started, bursting through the front line and rapidly advancing along the Dnieper River."}, {"speaker": "SPEAKER_00", "timestamp": [40.7, 63.8], "sentence": " Russia appears to no longer have full control of any of the four regions it says it annexed last week. Moscow-backed administration in the Kherson region even confirmed Kyiv troops have advanced dozens of kilometers. Today the offensive movement of our army and our defenders continued. There are new liberated settlements in several regions."}, {"speaker": "SPEAKER_03", "timestamp": [63.8, 83.92], "sentence": " Fierce fighting continues in many areas of the front. But the prospect of these hostilities remains obvious. More and more occupiers are trying to escape. More and more casualties have been inflicted by the enemy army. And there is a growing understanding that Russia made a mistake by going to war against Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [83.92, 85.64], "sentence": " Russia made a mistake by going to war against Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [85.64, 94.38], "sentence": " In territories Russia says it has annexed from Ukraine, the Kremlin will consult residents on where the international borders will lie."}, {"speaker": "SPEAKER_05", "timestamp": [94.38, 99.52], "sentence": " A move fuelling uncertainty around the hastily organised drive to formally seize the four regions."}, {"speaker": "SPEAKER_00", "timestamp": [99.52, 110.24], "sentence": " Luhansk People's Republic and Donetsk People's Republic are incorporated in the borders set in 2014."}, {"speaker": "SPEAKER_07", "timestamp": [110.24, 117.56], "sentence": " Her son in Zaporizhia will continue to consult with residents of these regions on the borders."}, {"speaker": "SPEAKER_00", "timestamp": [117.56, 122.58], "sentence": " The State Duma, Russia's lower house of parliament, has endorsed the annexation."}, {"speaker": "SPEAKER_05", "timestamp": [122.58, 124.8], "sentence": " Foreign Minister Sergei Lavrov was there."}, {"speaker": "SPEAKER_03", "timestamp": [124.8, 146.04], "sentence": " He accused the West of emulating Hitler and using Kiev for its own purposes. In occupied regions of Ukraine, residents are living for fears of being drafted to fight with the Russian army against their own country. Their fight has become more complicated since Russia's so-called annexation."}, {"speaker": "SPEAKER_03", "timestamp": [146.04, 154.28], "sentence": " Ukrainian authorities have accused Russia on Monday of restricting Kherson residents from leaving the so-called annexed areas."}, {"speaker": "SPEAKER_00", "timestamp": [154.28, 163.2], "sentence": " In search of men aged 13 to 35, occupiers started coming to people's homes in Kherson and other towns."}, {"speaker": "SPEAKER_00", "timestamp": [163.2, 171.62], "sentence": " They are not giving out any conscript notes and they're not speaking of any specific plans, but their main goal is to conduct a census of adult men."}, {"speaker": "SPEAKER_00", "timestamp": [171.62, 183.84], "sentence": " Deputy head of the Kherson Regional Council said the occupiers actually blocked the ability for people to exit."}, {"speaker": "SPEAKER_00", "timestamp": [183.84, 198.5], "sentence": " Ukrainians in the southern city of Zaporizhia blocked traffic in protest as they were not allowed to come back to Ukrainian cities occupied by Russia because soldiers tell them the ban is in place due to safety concerns."}, {"speaker": "SPEAKER_00", "timestamp": [198.5, 212.42], "sentence": " Moderate Bosniak and Croat leaders are expected to enter the three-member Bosnian presidency Moderate Bosniak and Croat leaders are expected to enter the three-member Bosnian presidency, while Bosnian Serb pro-Russian leader Milorad Dodik's close ally will likely become a first female member of the presidency."}, {"speaker": "SPEAKER_00", "timestamp": [212.42, 222.22], "sentence": " Despite opposition's success in the Bosniak camp, many analysts actually believe that nationalist parties will remain dominant in the country's national and regional parliaments."}, {"speaker": "SPEAKER_05", "timestamp": [222.22, 266.0], "sentence": " There were reports of irregularities and the detention of some people over ballot fraud, but officials and some observers said the vote proceeded in a matter that is somewhat better than the previous election in Bosnia. At the same time, Bosnia and Herzegovina is going through its worst political crisis since the war ended in 1995, prompted by separatist policies of Serb leadership and threats of blockades by political parties representing Bosnian Croats Stefan Goranowicz Euronews Sarajevo Iranians bravely defying a crackdown by security forces days after authorities allegedly cornered and shot a number of students at a Tehran university."}, {"speaker": "SPEAKER_05", "timestamp": [266.0, 274.0], "sentence": " The US says it will impose further sanctions on Iranian officials responsible for the violence."}, {"speaker": "SPEAKER_05", "timestamp": [274.0, 278.0], "sentence": " Rights groups have now put the death toll at more than 130."}, {"speaker": "SPEAKER_05", "timestamp": [278.0, 289.96], "sentence": " We're alarmed and appalled by reports of security authorities responding to university students' peaceful protests with violence and mass arrests."}, {"speaker": "SPEAKER_04", "timestamp": [289.96, 293.96], "sentence": " The president of the European Parliament has also expressed her concern."}, {"speaker": "SPEAKER_04", "timestamp": [293.96, 309.44], "sentence": " The unrest sparked by the death of Mahsa Amini, a Kurdish-Iranian woman who was arrested by Morality police last month and died in custody. The brutal death of 22-year-old Mahsa Amini marked a turning point."}, {"speaker": "SPEAKER_04", "timestamp": [309.44, 318.1], "sentence": " Colleagues, it is the daughters of Iran who, despite coming under increasing pressure, are leading the push for change."}, {"speaker": "SPEAKER_05", "timestamp": [318.1, 327.58], "sentence": " It is the women who are the changemakers supported by so many courageous allies and friends."}], [{"speaker": "SPEAKER_02", "timestamp": [327.58, 333.14], "sentence": " Iran's supreme leader has blamed the U.S. and Israel for protests sweeping the country."}, {"speaker": "SPEAKER_02", "timestamp": [333.14, 343.54], "sentence": " It's the biggest challenge to his rule for a decade, and he's urged security forces to be ready for more unrest."}, {"speaker": "SPEAKER_06", "timestamp": [343.54, 351.22], "sentence": " The British pound rebounded 10% on Monday and is now valued at $1.13 following record lows last week."}, {"speaker": "SPEAKER_02", "timestamp": [351.22, 360.86], "sentence": " The Treasury has now abandoned plans to scrap the top rate of income tax paid by the top rate of earners, a plan that drew near universal opposition."}, {"speaker": "SPEAKER_03", "timestamp": [360.86, 372.16], "sentence": " However, Chancellor Kwasi Kwarteng said the government will press ahead with the rest of its tax-cutting incentives. But opposition members say the U-turn has come too little and too late."}, {"speaker": "SPEAKER_04", "timestamp": [372.16, 377.76], "sentence": " This comes as thousands of demonstrators rallied in London to display their concerns about the cost of living crisis."}, {"speaker": "SPEAKER_04", "timestamp": [377.76, 381.24], "sentence": " This cost of living crisis is killing us."}, {"speaker": "SPEAKER_01", "timestamp": [381.24, 382.24], "sentence": " It's killing us all."}, {"speaker": "SPEAKER_01", "timestamp": [382.24, 384.66], "sentence": " Not just me, not just my friends."}, {"speaker": "SPEAKER_01", "timestamp": [384.66, 389.0], "sentence": " It's affecting people's livelihood, it's affecting their mental health."}, {"speaker": "SPEAKER_01", "timestamp": [389.0, 395.24], "sentence": " People actually talking about suicidal thoughts that they're having now, you know, they don't know how to pay, they don't know what they're going to do next."}, {"speaker": "SPEAKER_01", "timestamp": [395.24, 401.62], "sentence": " We feel like we're going back to some Victorian Britain, you know, where people are going to be just dying in the streets."}, {"speaker": "SPEAKER_01", "timestamp": [401.62, 407.52], "sentence": " So we need our government to make radical changes that benefit us, not just the bombed centres of this world."}, {"speaker": "SPEAKER_04", "timestamp": [407.52, 423.6], "sentence": " The Chancellor's U-turn follows criticism from a number of Conservative lawmakers who are questioning how the government will pay for its growth package. While Courtenay says he will bring forward his mini-budget plan, Prime Minister Liz Truss has refused to eliminate cuts to benefits."}, {"speaker": "SPEAKER_04", "timestamp": [423.6, 425.96], "sentence": " Minister Liz Truss has refused to eliminate cost of benefits."}, {"speaker": "SPEAKER_05", "timestamp": [425.96, 436.98], "sentence": " French energy company Total Energy says petrol stations have been overrun since introducing a 50 cent discount per litre at the pump. Some have had to close while they wait to restock fuel."}, {"speaker": "SPEAKER_05", "timestamp": [436.98, 456.64], "sentence": " Customers who were resisting filling up in August have also been benefiting from the discount that was introduced in September. People have also been filling up jerry cans as well as their fuel tanks, prompting others to call for the discount to be regulated. More than 90 people have died after Hurricane Ian smashed into Florida."}], [{"speaker": "SPEAKER_05", "timestamp": [456.64, 466.92], "sentence": " Emergency services are still searching for survivors. Officials have come under fire as residents in some hard-hit areas allege they did not receive enough warning to evacuate."}, {"speaker": "SPEAKER_05", "timestamp": [466.92, 473.26], "sentence": " At least half of the deaths recorded so far are in Lee County, where the Category 4 hurricane made landfall."}, {"speaker": "SPEAKER_06", "timestamp": [473.26, 482.7], "sentence": " The event is not unprecedented, but whenever something like it happens, there's a feeling of a miracle."}, {"speaker": "SPEAKER_06", "timestamp": [482.7, 494.2], "sentence": " At Lisbon Zoo, a scimitar oryx calf was born, an animal species that has been listed as extinct in its natural habitat for several years."}, {"speaker": "SPEAKER_06", "timestamp": [494.2, 505.84], "sentence": " The zoo has a very big role, almost as if it were a Noah's Ark."}, {"speaker": "SPEAKER_06", "timestamp": [505.84, 516.3], "sentence": " We have males and females here, and we have the chance, after the catastrophe that is the extinction of this animal in its habitat, to have a last hope for this species."}, {"speaker": "SPEAKER_06", "timestamp": [516.3, 531.56], "sentence": " The goal is to choose animals most capable of surviving in the natural habitat and, whenever possible, return them to nature, thus trying to revert the process of extinction in the wild."}, {"speaker": "SPEAKER_07", "timestamp": [531.56, 543.0], "sentence": " We can never forget that, despite being under our care, they are wild animals and need to have these wild behaviours preserved."}, {"speaker": "SPEAKER_07", "timestamp": [543.0, 565.44], "sentence": " This is done with environmental enrichment techniques, which are fundamental so that later on in the process reintroductions can be made. In other words, take these animals and take them to their habitat. If they're not wild animals, they'll not have the capacity to adapt to this new home that is, in the end, their home."}], [{"speaker": "SPEAKER_06", "timestamp": [565.44, 567.96], "sentence": " Today is World Animal Day."}, {"speaker": "SPEAKER_06", "timestamp": [567.96, 580.96], "sentence": " According to the International Union for the Preservation of Nature, more than 41,000 species of animals and plants are under threat, or 28% of all existing species."}, {"speaker": "SPEAKER_06", "timestamp": [580.96, 584.32], "sentence": " To save animals from extinction, some are turning to cloning."}, {"speaker": "SPEAKER_06", "timestamp": [584.32, 589.16], "sentence": " In San Diego, California, United States, a rare species of horse was cloned."}, {"speaker": "SPEAKER_06", "timestamp": [589.16, 592.74], "sentence": " And in China, an arctic wolf was cloned for the first time."}, {"speaker": "SPEAKER_06", "timestamp": [592.74, 600.04], "sentence": " But biologists in Lisbon argue these techniques should only be used when reproduction is difficult or impossible."}]]}